{
    "id": "HLDV,91,選,10,20030304,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDV%2C91%2C%E9%81%B8%2C10%2C20030304%2C1",
    "history": {
        "HLDV,91,選,10,20030304,1": [
            [
                "臺灣花蓮地方法院民事判決　九十一年度選字第一○號",
                ""
            ],
            [
                "　　原　　　告　　甲○○",
                ""
            ],
            [
                "　　被　　　告　　乙○○",
                ""
            ],
            [
                "右當事人間當選無效事件，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "甲、原告方面：",
                ""
            ],
            [
                "一、聲明：被告當選花蓮縣第十七屆秀林鄉文蘭村村長無效；訴訟費用由被告負擔",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、陳述：",
                ""
            ],
            [
                "（一）原告及被告均為花蓮縣第十七屆秀林鄉文蘭村村長選舉之候選人，原告為第二",
                ""
            ],
            [
                "號候選人，被告為第三號，該項選舉於民國（下同）九十一年六月八日之開票",
                ""
            ],
            [
                "結果，被告所獲選票為三百十三票當選，原告所獲得之選票數為二百七十六票",
                "二百七十六"
            ],
            [
                "，原告僅以些微差距未獲當選，然被告現因涉及該次選舉賄選，業經台灣花蓮",
                ""
            ],
            [
                "地方法院檢察署以九一年偵字第一六二六號案聲請簡易處刑，現正由鈞院審理",
                ""
            ],
            [
                "中（九十一年花簡字第三六五號）。",
                ""
            ],
            [
                "（二）按當選人如有第九十條之一第一項之行為，足認有影響選舉結果之虞者，同一",
                ""
            ],
            [
                "選區之候選人得以當選人為被告，自公告當選人名單之日起十五日內，向該管",
                ""
            ],
            [
                "轄法院提起當選無效之訴，公職人員選舉罷免法第一百零三條第一項第四款定",
                ""
            ],
            [
                "有明文。據前開檢察官之聲請簡易判決處刑書之記載，被告確有賄選行為，以",
                ""
            ],
            [
                "一票新台幣（下同）一千五百元為代價，而與有投票權人約定將選票投予被告",
                "一千五百元"
            ],
            [
                "。另被告於九十一年六月七日之警訊筆錄中已自承，分別付款給葉娟秀三萬二",
                ""
            ],
            [
                "千元、鄭美英一萬一千元、高俊明二千元、王玉美二千元及許萬金九千元，幫",
                "千元,一萬一千元,二千元,二千元,九千元"
            ],
            [
                "被告固樁買票，且該五人均其被告之樁腳。雖高俊明及許萬金均否認上情，但",
                ""
            ],
            [
                "被告若無賄選行為，豈有自承犯罪之理。再揆諸經驗法則，其行賄行為殊無可",
                ""
            ],
            [
                "能僅葉娟秀及李招于等之家人而已。另為被告樁腳之艾忠生雖經檢察官為不起",
                ""
            ],
            [
                "訴處分，但其曾供稱獲自葉娟秀之五千元，係用以請朋友喝酒吃飯，並請求支",
                "五千元"
            ],
            [
                "持被告，故該部分亦屬「不正利益」，亦構成賄選。再參諸兩造所參與之此次",
                ""
            ],
            [
                "村長選舉係屬小選區之選舉，有投票權之人不多，兩造之得票數差距僅三十餘",
                ""
            ],
            [
                "票，以被告買票金額之高，並動員各樁腳買賣，顯屬有組織及大規模之賄選，",
                ""
            ],
            [
                "雖賄款未全部發放（可參台灣高等法院花蓮分院八十四年度選上字第五八號判",
                ""
            ],
            [
                "決），應足認具有影響選舉結果之虞。",
                ""
            ],
            [
                "三、證據：提出選舉結果清冊、花蓮縣選舉委員會公告各一件為證，並請求調閱上",
                ""
            ],
            [
                "開本院刑事卷宗及檢察官、警訊偵查卷宗。",
                ""
            ],
            [
                "乙、被告方面：",
                ""
            ],
            [
                "一、聲明：原告之訴駁回；訴訟費用由被告負擔。",
                ""
            ],
            [
                "二、陳述：",
                ""
            ],
            [
                "（一）選罷法第一百零三條第一項第四款所規定得提起當選無效之訴，除以當選人須",
                ""
            ],
            [
                "具備同法第九十條之一第一項之對於有投票權人賄選之行為外，尚需以賄選行",
                ""
            ],
            [
                "為足認有影響選舉結果之虞為其要件。被告並無前開檢察官聲請簡易處刑所載",
                ""
            ],
            [
                "之賄選行為，縱認該賄選存在，但實際收到賄款之人僅有冉阿忠、葉娟秀、李",
                ""
            ],
            [
                "招于、杜光華、杜美桂及金春進六人而已，警方查扣未用畢之款項也僅有七千",
                ""
            ],
            [
                "五百元而已，然兩造之選票數相差達三十七票，以此觀之，縱使有賄選，其組",
                "五百元"
            ],
            [
                "織及規模亦不足認具有影響選舉結果之虞。",
                ""
            ],
            [
                "（二）原告雖引用被告在九十一年六月七日所為之警訊筆錄自白作為依據，惟縱認該",
                ""
            ],
            [
                "自白屬實，該陳述中係包含準備買票部分，並非既遂犯，與選罷法第一百零三",
                ""
            ],
            [
                "條第一項第四款所規定之既遂犯之要件不同，是原告之請求，並無依據。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、原告主張其與被告均為花蓮縣第十七屆秀林鄉文蘭村村長選舉之候選人，原告為",
                ""
            ],
            [
                "第二號候選人，被告為第三號，開票結果被告所獲選票為三百十三票當選，原告",
                ""
            ],
            [
                "所獲得之選票數為二百七十六票之事實，被告並不爭執，復有原告提出之選舉結",
                ""
            ],
            [
                "果清冊一件在卷可稽，堪認為真正。惟原告主張被告於前開選舉有公職人員選舉",
                ""
            ],
            [
                "罷免法第九十條之一第一項之行為，且足認有影響選舉結果之虞等情，被告則予",
                ""
            ],
            [
                "以否認。是以，本院茲應予審查者即為被告有無該法第九十條之一第一項第四款",
                ""
            ],
            [
                "之「對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使」之行為，及如確有該不法行為是否已足認有影響選舉結果",
                ""
            ],
            [
                "之虞？",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）經本院調閱前開刑事案卷之警訊及檢察官偵查筆錄後可知，本件被告於九十一",
                ""
            ],
            [
                "年六月七日警訊中已陳稱：付三萬二千元予刑案之共同被告葉娟秀．．我的樁",
                "三萬二千元"
            ],
            [
                "腳在重光社區是由葉娟秀．．負責等語，核與葉娟秀於同日之警訊中所稱：他",
                ""
            ],
            [
                "（指本件被告）在五月中旬時有拿新台幣二萬元給我．．他是說這二萬元是要",
                "二萬元,二萬元"
            ],
            [
                "給我跑路工費用．．他還有拿新台幣一萬五千元給我．．他說這一萬五千元是",
                "一萬五千元"
            ],
            [
                "請我幫他向重光村民買票，以每票一千五百元為代價等語相符；而葉娟秀於該",
                "一千五百元"
            ],
            [
                "次警訊中尚稱：我拿給杜光華的母親李招于一萬零五百元，因為他家有七張選",
                "一萬零五百元"
            ],
            [
                "票，所以就拿給他，另外四千五百元是本身家中三位投票人等語，核與李招于",
                "四千五百元"
            ],
            [
                "在同日之警訊中所陳：我是於九十一年六月三日中午前往葉娟秀的家隔壁，向",
                ""
            ],
            [
                "葉娟秀收取七票的錢．．（每票）新台幣一千五百元．．（葉娟秀）叫我投村",
                "一千五百元"
            ],
            [
                "長候選人乙○○等語相符；而李招于於九十一年六月八日之警訊中尚稱：錢拿",
                ""
            ],
            [
                "到以後，我交給我兒子杜光華．．另我替我女兒代收賄款．．她（其女兒杜美",
                ""
            ],
            [
                "桂）知道（收受賄款），只是我錢還沒有交給她等語，核與杜光華於九十一年",
                "九十"
            ],
            [
                "六月七日警訊中所陳：有收到葉女（葉娟秀）所提供買票之賄款．．我家共有",
                ""
            ],
            [
                "七張選票，每票計一千五百，共有一萬零五百元，這些錢是我母親李招于到乙",
                "一萬零五百元"
            ],
            [
                "○○樁腳葉娟秀拿給我母親的．．她（指葉娟秀）的用意是希望我們全家七張",
                ""
            ],
            [
                "票都投給三號村長候選人乙○○等語，及其於次日警訊中所陳：我給母親三千",
                ""
            ],
            [
                "元，其中杜美桂一千五百元由母親代收，我和太太（鄭美英）三千元，金春進",
                "一千五百元,三千元"
            ],
            [
                "一千五百元，還有我父親（杜孝義）一千五百元等語，及杜美桂於九十一年六",
                "一千五百元,一千五百元"
            ],
            [
                "月七日之警訊中所稱：我母親李招于．．叫我前往．．那裡拿三號文蘭村長候",
                ""
            ],
            [
                "選人行賄的錢，共新台幣一千五百元相符；而金春進於九十一年六月八日之警",
                "一千五百元"
            ],
            [
                "訊中亦陳稱：（杜光華）當面交給我．．新台幣一千五百元．．叫我投票時要",
                "新台幣,一千五百元"
            ],
            [
                "投給村長候選人乙○○等語，亦核與前開杜光華所述情節相合。由上可知，被",
                ""
            ],
            [
                "告確有公職人員選舉罷免法第九十條之一第一項第四款之「對於有投票權之人",
                ""
            ],
            [
                "，行求期約或交付賄賂，而約其為投票權之一定行使」之行為。",
                ""
            ],
            [
                "（二）次按公職人員選舉罷免法第一百零三條第一項第四款所謂之「足認有影響選舉",
                ""
            ],
            [
                "結果之虞」者，係指候選人確有賄選行為，且係以有計劃、有組織之方式大規",
                ""
            ],
            [
                "模地買票。此款規定雖不以有選舉權人已收受賄款為必要，但仍須具有相當之",
                ""
            ],
            [
                "證據足資證明候選人之賄選計劃及行賄組織之規模，已大至足以影響選舉結果",
                ""
            ],
            [
                "者，始足當之，如依所查知之樁腳負責買票之選民人數、賄款金額及其行賄之",
                ""
            ],
            [
                "計劃，能予以證實其計劃行賄者人數不多，縱扣除已收賄及將可能收賄之有選",
                ""
            ],
            [
                "舉權人數後，其所餘得票數仍高於次高票者甚多者，即難解釋為與前開「足認",
                ""
            ],
            [
                "有影響選舉結果之虞」之要件相當。承前段所述可知，可茲證明之被告行賄網",
                ""
            ],
            [
                "絡僅為：",
                ""
            ],
            [
                "「被告→冉阿忠→葉娟秀，葉娟秀→葉娟秀自己家人三票，",
                ""
            ],
            [
                "↘李招于→李招于自己家人七票（杜孝義、李招于",
                ""
            ],
            [
                "、杜光華、鄭美英、杜光雄、金春進、杜美桂）」",
                ""
            ],
            [
                "依此，其可能受行賄影響而投票之人數僅有此十人。原告雖尚以被告於九十一",
                ""
            ],
            [
                "年六月七日警訊中（警卷第四頁）所為之自白為憑，陳稱被告若無賄選行為，",
                ""
            ],
            [
                "豈有自承犯罪之理，且以該自白之內容推斷，被告行賄對象之人數應多達百餘",
                ""
            ],
            [
                "人云云。惟查，被告所為該自白中，所稱之（ａ）給付三萬二千元予葉娟秀部",
                "三萬二千元"
            ],
            [
                "分，該三萬二千元加計冉阿忠所陳其自行為乙○○加給三千元予葉娟秀之共三",
                "三萬二千元,三千元"
            ],
            [
                "萬五千元，扣除本判決前段（一）可認為屬行賄之用之一萬五千元外，所餘之",
                "萬五千元,一萬五千元"
            ],
            [
                "二萬元，葉娟秀於警訊中（警卷第九頁）僅稱系跑路工資五千元，並將其餘交",
                "二萬元,五千元"
            ],
            [
                "付鄧路英、艾忠生、高俊明各五千元，作為拉票之跑路費，有渠等於賄選案件",
                "五千元"
            ],
            [
                "中警訊筆錄可考。此外，並無其他證據可資證明係屬賄款或用以作為不正利益",
                ""
            ],
            [
                "之情形；（ｂ）給付一萬一千元予鄭美英部分，鄭美英於警訊中（警訊第五十",
                "一萬一千元"
            ],
            [
                "頁）則稱：我們（指鄭美英及杜光華）共分得新台幣三千元，其他我就不知道",
                "三千元"
            ],
            [
                "我先生是如何處理等語，此外，亦無其他證據可資證明係供用於行賄之用；（",
                ""
            ],
            [
                "ｃ）給付高俊明、王玉美及許萬金部分，則無其他任何證據可認其三人已參與",
                ""
            ],
            [
                "被告之行賄計劃；（ｄ）由葉娟秀、鄭美英、高俊明及王玉美擔任樁腳，每人",
                ""
            ],
            [
                "負責三十票部分，亦乏證據佐證。況且，被告就該部分自白於本件訴訟程序中",
                ""
            ],
            [
                "並未自認，此外，並無其他證據可資佐證，依刑事訴訟法第一百五十六條第二",
                ""
            ],
            [
                "項之規定：「被告之自白，亦不得作為有罪判決之唯一證據，仍應調查其他必",
                ""
            ],
            [
                "要之證據，以察其是否與事實相符」，是以，就該部分被告所涉之犯罪嫌疑，",
                ""
            ],
            [
                "即無從認定已構成公職人員選舉罷免法第九十條之一第一項之犯罪，亦不能作",
                ""
            ],
            [
                "為認定屬「足認有影響選舉結果之虞」要件之基礎，實難僅以「被告若無賄選",
                ""
            ],
            [
                "行為，豈有自承犯罪之理」之推理方式而認定事實。另外，縱將原告所稱之艾",
                ""
            ],
            [
                "忠生（業經檢察官不起訴處分）部分列入，艾忠生雖稱該五千元請朋友喝酒吃",
                "五千元"
            ],
            [
                "飯，請其支持乙○○花掉了等語（警卷第七三頁），但並未陳稱宴請人數，以",
                ""
            ],
            [
                "艾忠生於九十一年六月八日警訊中所自承收自葉娟秀五千元之情形，及每票一",
                "五千元"
            ],
            [
                "千五百元計，最多僅能再加計行賄人數三人。而其他收到五千元之高俊明、鄧",
                "千五百元,五千元"
            ],
            [
                "路英於警訊中均陳明僅供為拉票跑路費之用，以此可推估十三人之行賄規模，",
                ""
            ],
            [
                "與被告高於次高得票者之得票數差距三十七票相較，仍難認為已達有影響選舉",
                ""
            ],
            [
                "結果之虞。",
                ""
            ],
            [
                "三、綜上所論，原告主張被告有公職人員選舉罷免法第一百零三條第一項第四款之情",
                ""
            ],
            [
                "形，而提起當選無效之訴，雖能證明被告確有構成公職人員選舉罷免法第九十條",
                ""
            ],
            [
                "之一第一項之犯罪，但仍未能證明其行賄之情節及其規模已足認有影響選舉結果",
                ""
            ],
            [
                "之虞。是本件原告之訴，為無理由，應予駁回。",
                ""
            ],
            [
                "四、據上論結，本件原告之訴為無理由，依據公職人員選舉罷免法第一百十條前段、",
                ""
            ],
            [
                "民事訴訟法第七十八條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　三　　　月　　　四　　　日",
                ""
            ],
            [
                "臺灣花蓮地方法院民事庭",
                ""
            ],
            [
                "~B審判長法官　陳心弘",
                ""
            ],
            [
                "~B法　　　官　楊碧惠",
                ""
            ],
            [
                "~B法　　　官　郝燮戈",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如對本判決不服，應於送達後廿日內，向本院提出上訴狀（應抄附繕本）。",
                ""
            ],
            [
                "~B法院書記官　高明正",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHV,92,選上,17,20030522,1": [
            [
                "臺灣高等法院花蓮分院民事判決　九十二年度選上字第一七號",
                ""
            ],
            [
                "　　　上　訴　人　　甲○○",
                ""
            ],
            [
                "　　　訴訟代理人　　曾泰源律師",
                ""
            ],
            [
                "　　　複 代理 人　　黃健弘律師",
                ""
            ],
            [
                "　　　被 上訴 人　　乙○○",
                ""
            ],
            [
                "　　　訴訟代理人　　廖學忠律師",
                ""
            ],
            [
                "右當事人間當選無效事件，上訴人對於臺灣花蓮地方法院九十一年度選字第一０號中",
                ""
            ],
            [
                "華民國九十二年三月四日第一審判決，提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決廢棄。",
                ""
            ],
            [
                "花蓮縣第十七屆秀林鄉文蘭村村長選舉，被上訴人當選無效。",
                ""
            ],
            [
                "第一、二審訴訟費用由被上訴人負擔。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "甲、上訴人方面：",
                ""
            ],
            [
                "一、聲明：",
                ""
            ],
            [
                "原判決廢棄。",
                ""
            ],
            [
                "被上訴人當選花蓮縣第十七屆秀林鄉文蘭村村長無效。",
                ""
            ],
            [
                "二、陳述：除與原判決記載相同者，茲予引用之外，補稱：",
                ""
            ],
            [
                "按公職人員選舉罷免法第一百零三第一項第四款中所謂「足認有影響選舉結果",
                ""
            ],
            [
                "之虞者」之規定，係在避免原告之舉證困難，以及避免原告濫訴而設，故所謂",
                ""
            ],
            [
                "「足認有影響選舉結果之虞者」，應係以賄選行為人所從事之賄選活動之方式",
                ""
            ],
            [
                "、規模，在客觀上足以左右相當人數選民之投票意向，因而有影響選舉結果之",
                ""
            ],
            [
                "可能或危險為已足，並不以果已實際發生影響選舉結果為必要，此觀之於民國",
                ""
            ],
            [
                "（下同）八十三年七月二十三日修正該條款之立法意旨為：「賄選對選舉純潔",
                ""
            ],
            [
                "性、公正性的傷害極大，有此行為，自當為提起當選無效之原因，但此類賄選",
                ""
            ],
            [
                "對象為有投票權之人，人數眾多，如規定須『足以影響選舉結果』，會造成原",
                ""
            ],
            [
                "告之舉證困難，如不作任何限制（即不作足以影響選舉結果之規定），則原告",
                ""
            ],
            [
                "只須證明被上訴人賄選一人，即可提起當選無效之訴，將使此種訴訟大增，社",
                ""
            ],
            [
                "會國家將付出極大代價，因此折衷制訂為『足以影響選舉結果之虞』，以便制",
                ""
            ],
            [
                "止賄選又避免濫訴」自明。",
                ""
            ],
            [
                "查被上訴人向葉娟秀及其家人、李招于、杜光華、金春進、杜美桂等人，以每",
                ""
            ],
            [
                "票新臺幣（下同）一千五百元之代價賄選乙節，業經臺灣花蓮地方法院檢察署",
                "一千五百元"
            ],
            [
                "認定屬實，而提起公訴在案，可證被上訴人確有賄選之行為。另被上訴人於九",
                ""
            ],
            [
                "十一年六月七日警訊筆錄自承：「我行賄的過程是我先付三萬二千元給葉娟秀",
                "三萬二千元"
            ],
            [
                "，及付一萬一千元給鄭美英、付高俊明二千元、付王美玉二千元及許萬金九千",
                "一萬一千元,二千元,二千元"
            ],
            [
                "元幫我固樁買票，我的樁腳在重光社區是由葉娟秀、鄭美英、高俊明、王美玉",
                ""
            ],
            [
                "負責，且每人各負責三十票，而文蘭村是由許萬金負責」等語。在該刑案雖其",
                ""
            ],
            [
                "餘共同被上訴人高俊明、許萬金否認有上開情事，而經臺灣花蓮地方法院檢察",
                ""
            ],
            [
                "署為不起訴處分，惟被上訴人若無賄選行為，豈有自承犯罪之理。何況被上訴",
                ""
            ],
            [
                "人既有前揭賄選行為，其行賄對象不可能僅止於葉娟秀及李招于等人之家人而",
                ""
            ],
            [
                "已。另艾忠生供稱：「（葉娟秀給伊之五千元）係幫忙乙○○此次文蘭村長選",
                "五千元"
            ],
            [
                "舉拉票的茶水費」，惟其另供稱：「右述金額就是請朋友喝酒、吃飯的，請其",
                ""
            ],
            [
                "支持乙○○而這樣花掉了。」可證艾忠生所取得之款項請朋友喝酒、吃飯，而",
                ""
            ],
            [
                "請求支持被上訴人，亦屬「不正利益」而構成賄選。從而不能僅以檢察官對鄭",
                ""
            ],
            [
                "美英等人為不起訴處分，即認被上訴人該部分不成立賄選。",
                ""
            ],
            [
                "兩造所參加之選舉係屬小選舉區之選舉，有投票權人不多，被上訴人僅獲得三",
                ""
            ],
            [
                "百餘票即當選，和上訴人之票數僅三十餘票之差距，而以被上訴人買票金額之",
                ""
            ],
            [
                "高，並動員各樁腳負責買票，顯係有組織、大規模之賄選行為，其行為實已有",
                ""
            ],
            [
                "影響選舉結果之虞，並不以全部賄款是否已轉發受賄選民為必要。本件被上訴",
                ""
            ],
            [
                "人已自承大規模賄選，只因部分共犯嗣後否認，而遭不起訴處分，然殊不足僅",
                ""
            ],
            [
                "因此即推認被上訴人未大規模賄選，而而欠缺影響選舉之結果或有此疑慮。",
                ""
            ],
            [
                "三、證據：除援用原審所提出之證據外，聲請訊問證人蔡秀珠。",
                ""
            ],
            [
                "乙、被上訴人方面：",
                ""
            ],
            [
                "一、聲明：駁回上訴。",
                ""
            ],
            [
                "二、陳述：除與原判決記載相同者，茲予引用之外，補稱：",
                ""
            ],
            [
                "按以選舉罷免法第一百零三條第一項第四款規定提起當選無效之訴，除以當選",
                ""
            ],
            [
                "人有該法第九十條之一第一項之對於有投票權之人賄選之行無外，尚須賄選之",
                ""
            ],
            [
                "行為足認有影響選舉結果之虞。如當選人當選票數中扣除賄選之票數後，在該",
                ""
            ],
            [
                "選區應得票數仍最多為當選人，則賄選對落選人不生影響，即不得提起本訴。",
                ""
            ],
            [
                "本款既規定須以影響選舉結果為起訴要件，欠缺此要件而起訴者，法院應駁回",
                ""
            ],
            [
                "之。",
                ""
            ],
            [
                "上訴人指稱被上訴人為花蓮縣第十七屆秀林鄉文蘭村村長候選人涉有賄選等情",
                ""
            ],
            [
                "，雖臺灣花蓮地方法院檢察署偵查結果，認為被上訴人以每票一千五百元之代",
                "一千五百元"
            ],
            [
                "價向有投票權之人賄選，期使被上訴人得以當選村長，而提供金額一萬二千元",
                ""
            ],
            [
                "，嗣由冉阿忠自行增加三千元，賄款共一萬五千元，但認實際收到賄款之人僅",
                "三千元,一萬五千元"
            ],
            [
                "冉阿忠、葉娟秀、李招于、杜光華、杜美桂、金春進六人而已。經查此項選舉",
                ""
            ],
            [
                "結果，被上訴人獲得三百一十三票，次高之上訴人獲得二百七十六票，被上訴",
                ""
            ],
            [
                "人獲得之三百一十三票扣除被上訴人被指賄選獲得之票數，仍較次高票之上訴",
                ""
            ],
            [
                "人甚多，並不影響被上訴人之當選結果。",
                ""
            ],
            [
                "上訴人以被上訴人於九十一年六月七日警訊自承交付鄭美英、高俊明、許萬金",
                ""
            ],
            [
                "款項及透過葉娟秀向鄧路英、艾忠生、高俊明、杜孝義買票云，惟經被上訴人",
                ""
            ],
            [
                "及鄭美英等人至偵訊中指出被上訴人所收款項係購買檳榔供民眾零星取用，屬",
                ""
            ],
            [
                "於選舉所用之一般正常費用，非不正利益，故花蓮地方法院檢察署檢察官認被",
                ""
            ],
            [
                "上訴人無賄選，而以九十一年度偵字第一六二六號不起訴處分在案。至於證人",
                ""
            ],
            [
                "蔡秀珠乃由上訴人所提出，其立場偏頗於上訴人，顯而易見，且證人未能證明",
                ""
            ],
            [
                "被上訴人究向何人及多少人行賄，其證言無採信之價值。是由上所述，僅有證",
                ""
            ],
            [
                "據證明被上訴人行賄之人不到十人，此不足影響選舉結果，依法自不得宣告被",
                ""
            ],
            [
                "上訴人當選無效。",
                ""
            ],
            [
                "三、證據：援用原審所提出之證據。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、按當選人有第九十條之一第一項之行為，足認有影響選舉結果之虞者，選舉委員",
                ""
            ],
            [
                "會、檢察官或同一選舉區之候選人得以當選人為被告，自公告當選人名單之日起",
                ""
            ],
            [
                "十五日內，向該管轄法院提起當選無效之訴，公職人員選舉罷免法第一百零三條",
                ""
            ],
            [
                "第一項四款定有明文。本件上訴人主張被上訴人參與花蓮縣第十七屆秀林鄉文蘭",
                ""
            ],
            [
                "村村長選舉（以下簡稱系爭選舉），有公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "之行為，足認有影響選舉結果之虞，即應依上開規定於公告當選人名單之日起十",
                ""
            ],
            [
                "五日內，向該管轄法院提起當選無效之訴。查系爭選舉由花蓮縣選舉委員會於九",
                ""
            ],
            [
                "十一年六月十五日公告當選人名單，此有花蓮縣選舉委員會花選一字第０九一一",
                ""
            ],
            [
                "九０一五八００—一號函在卷可稽，而上訴人乃於同年六月二十八日提起當選無",
                ""
            ],
            [
                "效之訴，此觀上訴人於原審之民事起訴狀上所載收文章日期自明，已符合前開法",
                ""
            ],
            [
                "律規定起訴之要件，應認其起訴為合法，先此敘明。",
                ""
            ],
            [
                "二、本件上訴人起訴主張：兩造均參與系爭選舉，被上訴人為三號，開票結果獲得三",
                ""
            ],
            [
                "百十三票，當選花蓮縣秀林鄉文蘭村村長；上訴人為一號，則以二百七十六票落",
                ""
            ],
            [
                "選。惟被上訴人於系爭選舉涉及賄選，業經臺灣花蓮地方法院檢察署檢察官以九",
                ""
            ],
            [
                "十一年度偵字第一六二六號聲請簡易判決處刑，且被上訴人行賄對象並非僅葉娟",
                ""
            ],
            [
                "秀、李招于及其家人，而係有組織的大規模買票，已有影響選舉結果之虞，爰依",
                ""
            ],
            [
                "公職人員選舉罷免法第一百零三條第一項第四款規定，請求宣告被上訴人當選無",
                ""
            ],
            [
                "效。被上訴人則以：其並無賄選行為，縱有賄選，經扣除該票數後，被上訴人仍",
                ""
            ],
            [
                "為最高票而當選，並無影響選舉結果之虞等語，資為抗辯。",
                ""
            ],
            [
                "三、上訴人主張其與被上訴人均為系爭選舉之候選人，選舉結果三號候選人即被上訴",
                ""
            ],
            [
                "人以三百十三票當選，一號候選人即上訴人則以二百七十六票落選，以及被上訴",
                ""
            ],
            [
                "人經臺灣花蓮地方法院檢察署檢察官聲請簡易判決處刑等事實，業據提出選舉結",
                ""
            ],
            [
                "果清冊、花蓮縣選舉委員會公告為證，並有臺灣花蓮地方法院檢察署檢察官九十",
                ""
            ],
            [
                "一年度偵字第一六二六號聲請簡易判決處刑書附卷可稽，且為被上訴人所不爭執",
                ""
            ],
            [
                "，堪信為真。被上訴人雖辯稱其無賄選行為，然查：",
                ""
            ],
            [
                "被上訴人於九十一年六月七日檢察官偵訊時供稱：「（你有將金錢交付他人幫忙",
                ""
            ],
            [
                "選舉，詳情？）我第一次給『打倒』二萬元，時為九十一年五月中旬，在我家文",
                "二萬元"
            ],
            [
                "蘭村五十四號。我告訴『打倒』說，要他將錢給葉娟秀。這筆錢是給葉的工資與",
                ""
            ],
            [
                "檳榔錢。第二次我給『打倒』一萬二千元，是在我家，時為九十一年五月底，這",
                "二千元"
            ],
            [
                "筆錢是用來買檳榔與工資。（但葉娟秀表示，他從『打倒』處收取一萬五千元買",
                "一萬五千元"
            ],
            [
                "票？）我這二次都是把錢給『打倒』，請他轉交葉，錢之用途包括工資、買檳榔",
                ""
            ],
            [
                "、買票，每票一千五百元，我確給『打倒』三萬二千元。（『打倒』何名？）『",
                "一千五百元,三萬二千元"
            ],
            [
                "打倒』即是冉阿忠，他住文蘭村文蘭二鄰二十四號」等語（偵查卷第三十一至三",
                ""
            ],
            [
                "十二頁）。又稱：「（第二次的一萬二千元？）有，包括一票一千五百元的部分",
                "二千元,一千五百元"
            ],
            [
                "，那是要支付給鄭美英一家的錢」等語（偵查卷第四十六頁）。冉阿忠則稱：「",
                ""
            ],
            [
                "（是否叫『打倒』？）是的。（乙○○何時第一次交錢給你？）是九十一年五月",
                ""
            ],
            [
                "中旬在乙○○家裡，他給我的。用途是高要我交給葉娟秀，這部分並不包括一票",
                ""
            ],
            [
                "一千五百元的錢。完全是工資與車費。（第二次的三千元是你何時交給葉？）是",
                "一千五百元,三千元"
            ],
            [
                "我給葉的，時間我忘了。（乙○○第二次給你一萬二千元，何時給？）是五月底",
                "二千元"
            ],
            [
                "在高家，他給我的。（葉說自你處拿到二萬元、三千元、一萬二千元？）沒有錯",
                "二萬元,三千元,一萬二千元"
            ],
            [
                "。（你向高拿了三萬二千元？）是的。（為何這中間相差六千元？）這六千元是",
                "三萬二千元,六千元,六千元"
            ],
            [
                "我自己的錢，我自己贊助高六千元」等語（偵查卷第四十五頁）。而葉娟秀則供",
                "六千元"
            ],
            [
                "稱：「（乙○○請你如何幫忙？）高是我娘家親戚，高第一次給我二萬元，是五",
                "二萬元"
            ],
            [
                "月底『達島』（應係指冉阿忠）給我的，他要我支持高，幫高買飲料，因我開雜",
                ""
            ],
            [
                "貨店。（三千元情形？）『達島』給我的，在他家外面給我的，他說這是我為高",
                "三千元"
            ],
            [
                "助選的工資。（第一、二、三次是『達島』給你錢？）第一次是二萬元、第二次",
                "二萬元"
            ],
            [
                "三千元、第三次一萬五千元。（『達島』何時、地給你一萬五千元，用途？）他",
                "三千元,一萬五千元"
            ],
            [
                "在九十一年六月三日中午給我一萬五千元，在他家。他說這一萬五千元，他說哪",
                ""
            ],
            [
                "些選民你較熟，就拿給他，請他們支持乙○○，一票一千五百元」等語（偵查卷",
                "一千五百元"
            ],
            [
                "第二十五至二十六頁）。其復陳稱：「（你有拿一萬零五百元給李招于？）我在",
                "一萬零五百元"
            ],
            [
                "九十一年六月三日中午於李招于家附近活動中心旁的道路邊遇她，我拿一萬零五",
                ""
            ],
            [
                "百元給她。（為何給李一萬零五百元？）我是請李招于一家支持乙○○，李招于",
                "百元,一萬零五百元"
            ],
            [
                "家有七票，那時我問李，你們有七票嗎？李說有，我說請支持乙○○，就把錢給",
                ""
            ],
            [
                "了她。（杜光華他家是何人有投票權？）杜光華、鄭美英、金春進、杜美桂、李",
                ""
            ],
            [
                "招于、杜孝義，另一位我不知道其姓名，共七票。（四千五百元用途？）我家有",
                "四千五百元"
            ],
            [
                "三票，我與女兒李燕萍，與我先生李文章」等語（偵查卷第二十四背頁）。於警",
                ""
            ],
            [
                "訊中亦稱：「（該一萬五千元你如何使用？）我拿給杜光華的母親李招于一萬零",
                ""
            ],
            [
                "五百元，因為他家有七張選票，所以就拿給他，另外四千五百元是本身家中三位",
                "五百元,四千五百元"
            ],
            [
                "投票人」等語（警訊卷第十頁）。",
                ""
            ],
            [
                "此外，李招于在九十一年六月七日之警訊中陳述：「（你於何時？何地？向葉娟",
                ""
            ],
            [
                "秀收取多少賄款？）我是於九十一年六月三日中午前往葉娟秀的家隔壁，向葉娟",
                ""
            ],
            [
                "秀收取七票的錢。（每票多少錢？）每票一千五百元。（葉娟秀有否叫你要投票",
                "一千五百元"
            ],
            [
                "給哪位候選人？）叫我投村長候選人乙○○」等語（警訊卷第三十一至三十二頁",
                ""
            ],
            [
                "）；於同年月八日之警訊中另稱：「（葉娟秀交多少賄選現金給你？）一萬零五",
                ""
            ],
            [
                "百元整。（右述金額在何處？）錢拿到以後，我交給我兒子杜光華，而他又交給",
                "百元"
            ],
            [
                "我三千元，其餘七千五百元都在我兒子那裡。（你為何會收取三千元？）原本是",
                "三千元,七千五百元,三千元"
            ],
            [
                "一票一千五百元，而我替我女兒代收一千五百元，共三千元。（你女兒杜美桂知",
                "一千五百元,一千五百元,三千元"
            ],
            [
                "道右述情事？）她知道，只是我錢還沒有交給她」等語（警訊卷第三十八至三十",
                ""
            ],
            [
                "九頁）。而杜光華於九十一年六月七日警訊中則稱：「（你電話中有提起買票情",
                ""
            ],
            [
                "事，你是否有向葉娟秀收取買票賄款？）有收到葉女所提供買票之賄款。（你如",
                ""
            ],
            [
                "何收取方式、數量、由何人拿給你？）我家共有七張選票，每票計一千五百，共",
                ""
            ],
            [
                "有一萬零五百元。這些錢是我母親李招于到乙○○樁腳葉娟秀拿給我母親的，而",
                "一萬零五百元"
            ],
            [
                "正確時間我就不清楚。（葉娟秀拿錢其目的為何？）她的用意是希望我們全家七",
                ""
            ],
            [
                "張票都投給三號村長候選人乙○○」等語（警訊卷第四十二頁）；其於次日警訊",
                ""
            ],
            [
                "中另陳：「（你分配給家中成員何人？）我給母親三千元，其中杜美桂一千五百",
                "三千元"
            ],
            [
                "元由母親代收，我和太太（鄭美英）三千元，金春進一千五百元，還有我父親（",
                "三千元,一千五百元"
            ],
            [
                "杜孝義）一千五百元，還有杜光雄一千五百元，總共是一萬零五百元」等語（警",
                "一千五百元,一千五百元,一萬零五百元"
            ],
            [
                "訊卷第四十二頁）。另杜美桂則於九十一年六月七日之警訊中陳稱：「我母親李",
                ""
            ],
            [
                "招于在九點前叫我前往文蘭村重光四十一號那裡拿三號文蘭村長候選人行賄的錢",
                ""
            ],
            [
                "，共一千五百元。（你母親拿錢給你時，有無交代需支持何人？）我母親有交代",
                "一千五百元"
            ],
            [
                "要支持三號文蘭村長候選人」等語（警訊卷第五十三頁）。而金春進於九十一年",
                ""
            ],
            [
                "六月八日之警訊中亦陳稱：「（杜光華是否曾交付賄款給你？）有。（他有否向",
                ""
            ],
            [
                "你說明是何人的賄款？）乙○○的。（杜光華是於何時？何地？交付給你？）九",
                ""
            ],
            [
                "十一年六月三日下午在家裡當面交給我的。（杜光華交付多少金錢給你？）一千",
                ""
            ],
            [
                "五百元。（他為何要將一千五百元交給你？）叫我投票時要投給村長候選人乙○",
                "五百元,一千五百元"
            ],
            [
                "○」等語（警訊卷第六十八頁）。",
                ""
            ],
            [
                "由上開互核相符之陳述可知，被上訴人交付冉阿忠買票之賄款一萬二千元，冉阿",
                "一萬二千元"
            ],
            [
                "忠再贊助三千元後，共交付賄款一萬五千元於葉娟秀。而葉娟秀家中三人有投票",
                "三千元,一萬五千元"
            ],
            [
                "權，於扣除每票一千五百元共四千五百元之後，即將其餘賄款一萬零五百元轉交",
                "一千五百元,四千五百元,一萬零五百元"
            ],
            [
                "李招于，欲行賄李招于家中具有投票權之人共七人。則上訴人主張被上訴人有公",
                ""
            ],
            [
                "職人員選舉罷免法第九十條之一條第一項所規定，對於有投票權之人，交付賄賂",
                ""
            ],
            [
                "而約其為一定行使之行為，已足採信。",
                ""
            ],
            [
                "四、按公職人員選舉罷免法第一百零三第一項第四款中所謂「足認有影響選舉結果之",
                ""
            ],
            [
                "虞者」之規定，係在避免原告之舉證困難，以及避免原告濫訴而設，故所謂「足",
                ""
            ],
            [
                "認有影響選舉結果之虞者」，應係以賄選行為人所從事之賄選活動之方式、規模",
                ""
            ],
            [
                "，在客觀上足以左右相當人數選民之投票意向，因而有影響選舉結果之可能或危",
                ""
            ],
            [
                "險為已足，並不以果已實際發生影響選舉結果為必要，此觀之於八十三年七月二",
                ""
            ],
            [
                "十三日修正該條款之立法意旨為：「賄選對選舉純潔性、公正性的傷害極大，有",
                ""
            ],
            [
                "此行為，自當為提起當選無效之原因，但此類賄選對象為有投票權之人，人數眾",
                ""
            ],
            [
                "多，如規定須『足以影響選舉結果』，會造成原告之舉證困難，如不作任何限制",
                ""
            ],
            [
                "（即不作足以影響選舉結果之規定），則原告只須證明被告賄選一人，即可提起",
                ""
            ],
            [
                "當選無效之訴，將使此種訴訟大增，社會國家將付出極大代價，因此折衷制訂為",
                ""
            ],
            [
                "『足以影響選舉結果之虞』，以便制止賄選又避免濫訴」自明。惟該條文所指「",
                ""
            ],
            [
                "足認有影響選舉結果之虞者」，應不僅限於有影響選舉勝敗結果之虞者，亦應包",
                ""
            ],
            [
                "括有影響選舉得票結果之虞者之情形。蓋民主國家之選舉制度，必植基於公平、",
                ""
            ],
            [
                "公正以及公開之基本要求，並以之作為擔保於此制度所產生之當選人必符合剛正",
                ""
            ],
            [
                "不阿、無以營私且遵守法治等最低標準之手段，苟候選人以不正之方法破壞選舉",
                ""
            ],
            [
                "之公平性與純潔性，即便其行為之程度非屬嚴重、範圍亦非廣大，然其已不具備",
                ""
            ],
            [
                "民主法治制度之下地方行政首長之基本要求，顯難允其續任公職。且我國選舉制",
                ""
            ],
            [
                "度之下，每一票均為等價，代表特定之民意而有其存在之價值，即便未當選之人",
                ""
            ],
            [
                "，其所獲選票數量表徵之民意，亦非得以忽略，反適足以表達各種不同之意見，",
                ""
            ],
            [
                "此在多元民主之法治國家當中，更顯其珍貴之處。因之如以交付賄賂之方式，與",
                ""
            ],
            [
                "有投票權之人約定為一定之投票行為或不為一定之行為，顯已剝奪或影響人民自",
                ""
            ],
            [
                "由表達政治上意見之權利，而破壞民主制度之真諦，縱使未達足以影響選舉勝敗",
                ""
            ],
            [
                "結果之虞之程度，然其客觀上既已左右相當人數選民投票之意向，又對於各候選",
                ""
            ],
            [
                "人所獲得票數之結果有所影響，即應認此行為亦符合公職人員選舉罷免法第一百",
                ""
            ],
            [
                "零三第一項第四款所定「足認有影響選舉結果之虞者」之要件。",
                ""
            ],
            [
                "五、查被上訴人當選之得票數為三百十三票，而上訴人之得票數為二百七十六票，其",
                ""
            ],
            [
                "間相差三十七票，經扣除前述認定賄選之票數之後，尚難認被上訴人之賄選行為",
                ""
            ],
            [
                "已影響選舉勝敗之結果，且亦無其他證據證明被上訴人另有賄選行為，而足認有",
                ""
            ],
            [
                "影響選舉勝敗結果之虞。惟依前開說明，被上訴人之賄選行為已侵蝕公職人員選",
                ""
            ],
            [
                "舉所應具備之公平性及公正性，其以交付賄賂之方式，與有投票權之人約定為一",
                ""
            ],
            [
                "定之行使，乃以金錢影響有投票權之人行使其憲法上之選舉權，致其無法依一般",
                ""
            ],
            [
                "公民應有之判斷能力及自由意志，審酌候選人所提出各種政見之利害得失，而做",
                ""
            ],
            [
                "出符合選賢與能結果之判斷，已足作為宣告其當選無效之理由。且被上訴人行賄",
                ""
            ],
            [
                "之對象，於初始非即針對前開遭查獲之人而具備不特定性，其伺機尋覓有投票權",
                ""
            ],
            [
                "之人，再交付賄賂而約定為一定之行使，使行賄範圍具有不確定性，於客觀上應",
                ""
            ],
            [
                "認已足以左右相當人數選民投票之意向，而有影響各候選人選舉得票結果之虞，",
                ""
            ],
            [
                "仍屬「足認有影響選舉結果之虞者」之情形。從而，上訴人主張被上訴人有公職",
                ""
            ],
            [
                "人員選舉罷免法第九十條之一第一項之行為，足認有影響選舉結果之虞者，應有",
                ""
            ],
            [
                "理由，堪予採信。而被上訴人所辯縱有賄選，亦無影響選舉結果之虞云云，則無",
                ""
            ],
            [
                "由採信。",
                ""
            ],
            [
                "六、綜合上述，上訴人主張被上訴人有公職人員選舉罷免法第九十條之一第一項之行",
                ""
            ],
            [
                "為，足認有影響選舉結果之虞者，為有理由。而被上訴人所辯其無賄選之行為，",
                ""
            ],
            [
                "縱有賄選，該行為並無影響選舉結果之虞等情，為無理由，不足採信。從而，上",
                ""
            ],
            [
                "訴人依據公職人員選舉罷免法第一百零三條第一項第四款，請求宣告花蓮縣第十",
                ""
            ],
            [
                "七屆秀林鄉文蘭村村長選舉，被上訴人當選無效，為有理由，應予准許。原審為",
                ""
            ],
            [
                "上訴人敗訴之判決，尚有未洽。上訴意旨指摘原判決不當，求予廢棄改判，為有",
                ""
            ],
            [
                "理由。爰將原判決廢棄，改判如主文第二項所示。",
                ""
            ],
            [
                "七、本件事證已臻明確，兩造其餘主張及攻擊防禦方法，核與本件判決結果不生影響",
                ""
            ],
            [
                "，爰不予逐一論駁，附此敘明。",
                ""
            ],
            [
                "八、據上論結，本件上訴為有理由，依公職人員選舉罷免法第一百十條前段，民事訴",
                ""
            ],
            [
                "訟法第四百五十條、第七十八條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　五　　　月　　 二十二   日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　審判長法官　吳　鴻　章",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　　法官　張　健　河",
                ""
            ],
            [
                "　　　　　                                  　法官  林  慶  煙",
                ""
            ],
            [
                "右為正本係照原本作成。",
                ""
            ],
            [
                "本件不得上訴。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　法院書記官　陳　萬　山",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}