{
    "id": "HLDV,108,選,13,20190507,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDV%2C108%2C%E9%81%B8%2C13%2C20190507%2C1",
    "history": {
        "HLDV,108,選,13,20190507,1": [
            [
                "臺灣花蓮地方法院民事判決　　　　　　　 108年度選字第13號",
                ""
            ],
            [
                "原　　　告　臺灣花蓮地方檢察署檢察官",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "訴訟代理人　陳政億　",
                ""
            ],
            [
                "　　　　　　陳仲源　",
                ""
            ],
            [
                "被　　　告　李秋男　",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "訴訟代理人　魏辰州律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國108年4月23日言詞辯論",
                ""
            ],
            [
                "終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "被告就民國107年11月24日舉行之花蓮縣第二十一屆新城鄉第三",
                ""
            ],
            [
                "選舉區鄉民代表選舉之當選無效。",
                ""
            ],
            [
                "訴訟費用新臺幣參仟元由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "按當選無效之訴，依公職人員選舉罷免法第120條第1項規定",
                ""
            ],
            [
                "，選舉委員會、檢察官或同一選舉區之候選人得以當選人為",
                ""
            ],
            [
                "被告，自公告當選人名單之日起30內，向該管轄法院提起當",
                ""
            ],
            [
                "選無效之訴。經查，原告係於民國107年12月28日就同年11",
                ""
            ],
            [
                "月24日舉行之花蓮縣第21屆新城鄉第三選舉區鄉民代表選舉",
                ""
            ],
            [
                "（下稱本件選舉），對當選該選舉區之鄉民代表被告提起本",
                ""
            ],
            [
                "件當選無效之訴，而本件選舉之當選人名單係於107年11月",
                ""
            ],
            [
                "30日公告等節，有原告之民事起訴狀所蓋本院收文章戳、花",
                ""
            ],
            [
                "蓮縣選舉委員會107年11月30日花選一字第1073150340號公",
                ""
            ],
            [
                "告各1份附卷可佐（見本院卷第3頁、第16至22頁），是原告",
                ""
            ],
            [
                "本件起訴並無逾越30日之法定期間，合先敘明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、原告主張：被告為本件選舉之候選人，訴外人陳秀美為其阿",
                ""
            ],
            [
                "姨、訴外人陳秀英為其母、訴外人施鈅萍為其女友。訴外人",
                ""
            ],
            [
                "施鈅萍、陳雅慧、張昀哲、汪文魁、黃秀麗、黃渝鈴、徐慶",
                ""
            ],
            [
                "亮、徐慧萍、呂達文、許凱恩、黃浩儒、羅琦龍、羅俊雄、",
                ""
            ],
            [
                "倪蕙等人原均未設籍於花蓮縣○○鄉○○村○○○街00號、",
                ""
            ],
            [
                "花蓮縣○○鄉○○村○○○街00巷0號或花蓮縣○○鄉○○",
                ""
            ],
            [
                "村○○○街00巷00號。詎其等為使被告順利當選花蓮縣新城",
                ""
            ],
            [
                "鄉鄉民代表，乃共同基於意圖使特定候選人當選，以虛偽遷",
                ""
            ],
            [
                "徙戶籍取得投票權而為投票之意思聯絡，於被告之授意下，",
                ""
            ],
            [
                "於附表所示之時間前往花蓮縣新城鄉戶政事務所，由陳秀美",
                ""
            ],
            [
                "分別持本人為戶長之花蓮縣○○鄉○○村○○○街00號戶口",
                ""
            ],
            [
                "名簿、陳秀英所交付其本人為戶長之花蓮縣○○鄉○○村○",
                ""
            ],
            [
                "○○街00巷0號戶口名簿及持陳秀英替被告所保管之以被告",
                ""
            ],
            [
                "為戶長之花蓮縣○○鄉○○村○○○街00巷00號戶口名簿，",
                ""
            ],
            [
                "將戶籍分別自附表所示之地點虛偽遷移，使施鈅萍、陳雅慧",
                ""
            ],
            [
                "、張昀哲、汪文魁、黃秀麗、黃渝鈴、徐慶亮、徐慧萍、呂",
                ""
            ],
            [
                "達文、許凱恩、黃浩儒、羅琦龍、羅俊雄、倪蕙等14人（該",
                ""
            ],
            [
                "14人下合稱本件遷移戶籍人）因而取得新城鄉鄉民代表第三",
                ""
            ],
            [
                "選區選舉之投票權。嗣花蓮縣選舉委員會依花蓮縣新城鄉戶",
                ""
            ],
            [
                "政事務所之戶籍登記，誤認本件遷移戶口人於投票日前一日",
                ""
            ],
            [
                "已分別在花蓮縣○○鄉○○村○○○街00號、或花蓮縣○○",
                ""
            ],
            [
                "鄉○○村○○○街00巷0號、或花蓮縣○○鄉○○村○○○",
                ""
            ],
            [
                "街00巷00號繼續居住達4月以上，進而將其等編入花蓮縣新",
                ""
            ],
            [
                "城鄉鄉民代表選舉選舉人名冊，並公告確定。本件遷移戶籍",
                ""
            ],
            [
                "人即於107年11月24日本件選舉投票日前往投票，使投票發",
                ""
            ],
            [
                "生不正確之結果。被告有與陳秀美、陳秀英、及本件遷移戶",
                ""
            ],
            [
                "籍人共同參與上述之虛偽遷移戶籍取得投票權而為投票之行",
                ""
            ],
            [
                "為，已構成刑法第146條第2項之要件。又本件被告雖經檢察",
                ""
            ],
            [
                "官為不起訴處分，然刑事案件因採嚴格之證據法則，與民事",
                ""
            ],
            [
                "事件之證據法則不同，且公職人員選舉罷免法第120條第1項",
                ""
            ],
            [
                "第3款所規定之有刑法第146條第2項之行為者，並不以需檢",
                ""
            ],
            [
                "察官起訴或刑事判決認定有罪為要件。爰依公職人員選舉罷",
                ""
            ],
            [
                "免法第120條第1項第3款規定，提起本件當選無效之訴等語",
                ""
            ],
            [
                "，並聲明：被告就本件選舉之當選無效。",
                ""
            ],
            [
                "二、被告則以：原告所主張之上述妨礙投票案件，前經臺灣花蓮",
                ""
            ],
            [
                "地方檢察署（下稱花蓮地檢署）檢察官認定並無證據可資證",
                ""
            ],
            [
                "明被告與其他同案被告有何妨礙投票之犯意聯絡及行為分擔",
                ""
            ],
            [
                "，並經檢察官對被告為不起訴確定在案（案號：花蓮地檢署",
                ""
            ],
            [
                "107年度選偵字第118、120、128號）。又被告否認本件有知",
                ""
            ],
            [
                "情或授意陳秀英等人為上開原告所述行為，原告應就此負舉",
                ""
            ],
            [
                "證之責等語，並聲明：原告之訴駁回。",
                ""
            ],
            [
                "三、本件原告主張附表所示之戶籍遷移人即本件遷移戶籍人有分",
                ""
            ],
            [
                "別於附表戶籍登記遷移日期欄所示日期自原戶籍地址欄所示",
                ""
            ],
            [
                "渠等之原戶籍地址將戶籍遷移至遷入戶籍地址欄所示地址等",
                ""
            ],
            [
                "節，有遷入戶籍登記申請書、戶籍謄本、委託書等件附於花",
                ""
            ],
            [
                "蓮地檢署107年度選他字第104號偵查卷影卷（下稱選他104",
                ""
            ],
            [
                "號卷）可佐（見選他104號卷第65至71頁、卷107至113",
                ""
            ],
            [
                "頁、卷第215至216頁及卷第163至165頁、卷第187至",
                ""
            ],
            [
                "191頁、卷第143至149頁、卷第113至119頁、卷第127",
                ""
            ],
            [
                "至134頁、卷第135至142頁、卷第207至215頁、卷第",
                ""
            ],
            [
                "147至154頁、卷第169至170頁、卷第297至304頁、卷",
                ""
            ],
            [
                "第273至280頁、卷第251至256頁），及花蓮縣新城鄉戶政",
                ""
            ],
            [
                "事務所107年12月19日新戶政字第1070003537號函附嘉新村",
                ""
            ],
            [
                "三址（即花蓮縣新城鄉嘉新村嘉北二街12號、嘉北二街12巷",
                ""
            ],
            [
                "7號、嘉北二街12巷28號等三地址）寄居人口遷入名冊附於",
                ""
            ],
            [
                "花蓮地檢署107年度選偵字第118號偵查卷影卷（下稱選偵",
                ""
            ],
            [
                "118卷）可佐（見該卷第239至241頁），且為被告所不爭執",
                ""
            ],
            [
                "（見本院卷第55至56頁），應可信為真實。又本件遷移戶籍",
                ""
            ],
            [
                "人於本件選舉有投票權，且有於選舉當日前往投票。花蓮縣",
                ""
            ],
            [
                "○○鄉○○○街00巷00號戶籍於96年2月6日起迄今之戶長為",
                ""
            ],
            [
                "被告；花蓮縣○○鄉○○○街00巷0號戶籍於106年2月10日",
                ""
            ],
            [
                "起迄今之戶長為陳秀英、花蓮縣○○鄉○○○街00號之戶籍",
                ""
            ],
            [
                "於81年11月26日起迄今之戶長為陳秀美。陳秀英與被告為母",
                ""
            ],
            [
                "子關係，陳秀英、陳秀美與陳文章間為兄弟姊妹關係。陳秀",
                ""
            ],
            [
                "美與徐慶亮為前配偶關係，徐慧萍為渠等之女。羅琦龍與羅",
                ""
            ],
            [
                "俊雄為兄弟關係等節，亦有本件選舉之選舉人名冊、陳秀英",
                ""
            ],
            [
                "、陳秀美、徐慶亮、徐慧萍及被告之戶籍謄本、陳文章之戶",
                ""
            ],
            [
                "役政資料等件附於選他104號卷及花蓮縣警察局新城分局107",
                ""
            ],
            [
                "年12月12日新警刑字第1070017570號刑案偵查卷（下稱警卷",
                ""
            ],
            [
                "）可參（見選他104號卷第117頁、第155至156頁、第193",
                ""
            ],
            [
                "至195頁、第277頁、第303頁、選他104號卷第131頁、第",
                ""
            ],
            [
                "139頁、警卷第45頁、第311頁、第361頁、第403頁），亦可",
                ""
            ],
            [
                "信為真實。",
                ""
            ],
            [
                "四、原告另主張被告有參與或授意陳秀美、陳秀英、及本件遷移",
                ""
            ],
            [
                "戶籍人上述之虛偽遷移戶籍取得投票權並於本件選舉中投票",
                ""
            ],
            [
                "予被告等刑法第146條第2項所規定之行為，已符合公職人員",
                ""
            ],
            [
                "選舉罷免法第120條第1項第3款規定之要件等節，為被告所",
                ""
            ],
            [
                "否認，並以上詞置辯，是本院應審酌者厥為：本件遷移戶",
                ""
            ],
            [
                "籍人是否有虛偽遷徙戶口以於本件選舉中取得投票權並投票",
                ""
            ],
            [
                "？被告有無參與該行為？原告依公職人員選舉罷免法第",
                ""
            ],
            [
                "120條第1項第3款規定，提起本件當選無效之訴，有無理由",
                ""
            ],
            [
                "？茲分述如下：",
                ""
            ],
            [
                "本件遷移戶籍人是否有虛偽遷徙戶口以於本件選舉中取得投",
                ""
            ],
            [
                "票權並投票？被告有無參與該行為？",
                ""
            ],
            [
                "1.按以詐術或其他非法之方法，使投票發生不正確之結果或變",
                ""
            ],
            [
                "造投票之結果者，處五年以下有期徒刑；意圖使特定候選人",
                ""
            ],
            [
                "當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同，刑法",
                ""
            ],
            [
                "第146條第1至2項定有明文，即刑法第146條第2項之犯罪行",
                ""
            ],
            [
                "為一般稱為「幽靈人口」。又有刑法第146條第2項之行為，",
                ""
            ],
            [
                "得以當選人為被告，向該管轄法院提起當選無效之訴，公職",
                ""
            ],
            [
                "人員選舉罷免法第120條第1項第3款亦有明文。另按政治性",
                ""
            ],
            [
                "選舉，係主權在民之具體實現；透過公平、公正、純潔之選",
                ""
            ],
            [
                "舉規定與實踐，而選賢與能，為法治民主國家之表徵。公職",
                ""
            ],
            [
                "人員選舉罷免法第15條第1項規定：「有選舉權人在各選舉",
                ""
            ],
            [
                "區繼續居住4個月以上者，為公職人員選舉各該選舉區之選",
                ""
            ],
            [
                "舉人。」寓有二義，一係自積極層面言，欲藉繼續居住4個",
                ""
            ],
            [
                "月之期間，以建立選舉人和選舉區之地緣與認同關係，產生",
                ""
            ],
            [
                "榮辱與共、切身利害感覺，進而使其地方生活與政治責任相",
                ""
            ],
            [
                "結合，本於關心地區公共事務，及對於候選人之理解，投下",
                ""
            ],
            [
                "神聖一票，選賢與能之目的克以實現；另則在於消極防弊，",
                ""
            ],
            [
                "倘非繼續居住相當期間，而純為選舉之目標，製造所謂「投",
                ""
            ],
            [
                "票部隊」之「幽靈人口」，自外地遷入戶籍，勢必危害選舉",
                ""
            ],
            [
                "之公平、公正和純潔性。刑法第146條第2項規定之意圖使特",
                ""
            ],
            [
                "定候選人當選，以虛偽遷徙戶籍取得投票權而為投票罪，依",
                ""
            ],
            [
                "其文義，行為人祇要虛偽遷籍，享有投票權而領取選票，罪",
                ""
            ],
            [
                "即成立，至是否確實投票給原欲支持之候選人，在所不問（",
                ""
            ],
            [
                "最高法院101年度台上字第1237號刑事判決意旨參照）。又",
                ""
            ],
            [
                "所稱虛偽遷徙戶籍，當從行為人之主觀意思和客觀作為，合",
                ""
            ],
            [
                "併判斷；詳言之，純因求學、就業、服兵役未實際按籍居住",
                ""
            ],
            [
                "者，或為子女學區、農保、都會區福利給付優渥、保席次或",
                ""
            ],
            [
                "其他正當原因遷籍未入住者，既與虛偽製造投票權無關，難",
                ""
            ],
            [
                "認存有妨害投票正確之主觀犯意；又為支持直系血親或配偶",
                ""
            ],
            [
                "之競選而遷籍未實際居住者，雖然基於情、理、法之調和與",
                ""
            ],
            [
                "社會通念之容許，或有認為不具可罰違法性或非難必要性者",
                ""
            ],
            [
                "，但於其他旁系血親、姻親，仍應藉由4個月之實際繼續入",
                ""
            ],
            [
                "住，以確實建立上揭人、地之連結關係，尚無相提並論餘地",
                ""
            ],
            [
                "（最高法院107年度台上字第274號刑事判決意旨參照）。",
                ""
            ],
            [
                "2.就本件遷移戶籍人本人是否有虛偽遷移戶籍之妨礙本件選舉",
                ""
            ],
            [
                "之投票行為，且被告有無參與部分，本院分別判斷如下：",
                ""
            ],
            [
                "附表編號1之戶籍遷移人施鈅萍部分：",
                ""
            ],
            [
                "經查，施鈅萍於107年12月10日警詢時陳稱：我在吉安鄉莊",
                ""
            ],
            [
                "敬路53號開店做生意，我目前跟我男朋友即被告住在一起，",
                ""
            ],
            [
                "有時候住莊敬路，有時候住嘉北二街12巷28號，我是委託陳",
                ""
            ],
            [
                "秀美辦理戶籍遷徙，起初是因為我兒子在監要辦理同居證明",
                ""
            ],
            [
                "才能會客懇親，所以才將我原戶籍遷出至被告戶籍內。我遷",
                ""
            ],
            [
                "入的地址戶長是被告，與我是男女朋友關係，我遷入該戶籍",
                ""
            ],
            [
                "有徵詢被告同意。我遷入地址房屋為貨櫃鐵皮屋1層樓，沙",
                ""
            ],
            [
                "發在左邊，電視在中間，右邊是房間內有浴室，後面有空地",
                ""
            ],
            [
                "養狗等語（見選他104號卷第49至53頁），復於107年12月",
                ""
            ],
            [
                "10日另案偵訊時陳稱：現戶籍地是被告的，我沒有意圖使特",
                ""
            ],
            [
                "定候選人當選的意思，而虛偽將戶籍地遷移至新城鄉嘉北二",
                ""
            ],
            [
                "街12巷28號被告現戶籍地，我有住在那邊。因為我男朋友即",
                ""
            ],
            [
                "被告選了我就移（指遷移戶籍）了，一開始是我兒子要會客",
                ""
            ],
            [
                "懇親，我就移了（戶口），後來我就想說幫忙投票。我兩邊",
                ""
            ],
            [
                "都有住，如上述2個住居所（即花蓮縣○○鄉○○路00號及",
                ""
            ],
            [
                "新城鄉嘉北二街12巷28號）等語（見選他104號卷第77至",
                ""
            ],
            [
                "78頁、第81至82頁），再於107年12月24日另案偵訊時陳稱",
                ""
            ],
            [
                "：我住的是後面連接的貨櫃，門牌號碼為嘉北二街12號，莊",
                ""
            ],
            [
                "敬路在整修，快一個月沒住了等語（見選偵118號卷第264頁",
                ""
            ],
            [
                "）。另陳秀美於107年12月10日警詢時陳稱：我認識施鈅萍",
                ""
            ],
            [
                "，他在我之前位於吉安鄉莊敬路住家附近開設雞排店而認識",
                ""
            ],
            [
                "，後來我才知道施鈅萍與被告也認識。施鈅萍本人請我幫忙",
                ""
            ],
            [
                "，將戶籍遷入我妹妹陳秀英位於花蓮縣○○鄉○○○街00巷",
                ""
            ],
            [
                "00號住處，當時陳秀英曾告訴我同意施鈅萍遷入；約於今年",
                ""
            ],
            [
                "5月間，施鈅萍將空白委託書中委託人欄位、國民身分證統",
                ""
            ],
            [
                "一編號欄位、電話號碼欄位填妥後，一併將身分證、印章、",
                ""
            ],
            [
                "委託書、規費100元一併帶至我家，請我協助辦理戶籍遷入",
                "100元"
            ],
            [
                "，而我取得相關資料後即前往我妹妹陳秀英家中拿取戶口名",
                ""
            ],
            [
                "簿、戶長李秋男身分證及印章，之後到新城鄉戶政事務所辦",
                ""
            ],
            [
                "理戶籍遷入，完成申請後，當天分別將相關資料、證件、印",
                ""
            ],
            [
                "章返還施鈅萍及陳秀英。施鈅萍沒有實際居住於該遷入戶籍",
                ""
            ],
            [
                "，據我所知施鈅萍住在吉安鄉等語《見法務部調查局花蓮縣",
                ""
            ],
            [
                "調查站華廉瀚字第10772524860號偵查卷影卷（下稱調查局",
                ""
            ],
            [
                "卷）第293至294頁》。陳秀英於107年12月10日警詢時陳稱",
                ""
            ],
            [
                "：新城鄉嘉北二街12巷28號是被告所有的，但被告並不住在",
                ""
            ],
            [
                "那，而是租給一位叫陳美的人，居住者有陳美、陳美的先生",
                ""
            ],
            [
                "、陳美2個小孩。新城鄉嘉北二街12巷28號之戶口名簿由我",
                ""
            ],
            [
                "保管，新城鄉嘉北二街12巷28號有被告、被告的兒子李宗羽",
                ""
            ],
            [
                "、被告的女朋友施鈅萍、陳秀美的朋友羅琦龍、羅琦龍的弟",
                ""
            ],
            [
                "弟羅俊雄、陳秀美的朋友黃浩儒、陳秀美的弟媳倪蕙設籍等",
                ""
            ],
            [
                "語（見調查局卷第259頁），復於另案偵查中陳稱：因為被",
                ""
            ],
            [
                "告的東西有時候都亂丟，他的戶口名簿本來就是我在保管，",
                ""
            ],
            [
                "身分證跟印章是偶爾我在保管，他有時候會跟我拿去辦東西",
                ""
            ],
            [
                "，辦完又拿回來給我。被告要拿的時候再跟我拿，用完再拿",
                ""
            ],
            [
                "給我。被告遷到嘉北二街12巷28號之戶籍地很久了，那時候",
                ""
            ],
            [
                "我買房子，房子我買給他的，買差不多10年吧，因為被告的",
                ""
            ],
            [
                "孩子戶籍都在那裡。黃浩儒、羅琦龍、羅俊雄、倪蕙、施鈅",
                ""
            ],
            [
                "萍戶籍會遷到嘉北二街12巷28號那裡不是為了拜託他們投票",
                ""
            ],
            [
                "給被告。施鈅萍會遷到該戶籍是因為是被告的女朋友等語（",
                ""
            ],
            [
                "見選偵118號卷第266至267頁）。又被告於107年12月10日警",
                ""
            ],
            [
                "詢時陳稱：我設籍之花蓮縣○○鄉○○○街00巷00號住址由",
                ""
            ],
            [
                "我母親陳秀英出租他人居住，詳細居住人之身份我不清楚，",
                ""
            ],
            [
                "要問我母親陳秀英才知道。我現居住之花蓮縣○○鄉○○○",
                ""
            ],
            [
                "街00號內實際只有我一人居住。花蓮縣○○鄉○○○街00號",
                ""
            ],
            [
                "土地有部分是國有財產局的，有部分是我父親所有的私人土",
                ""
            ],
            [
                "地，國有財產局上的建物是我阿姨陳秀美的，我父親私人土",
                ""
            ],
            [
                "地上建物是我所有的。花蓮縣新城鄉嘉北二街陳秀美所有建",
                ""
            ],
            [
                "物內有無人員居住我不知道，要問陳秀美才清楚。我這次參",
                ""
            ],
            [
                "選花蓮縣新城鄉鄉民代表，我沒有正式登記的助選人員，但",
                ""
            ],
            [
                "我母親陳秀英、阿姨陳秀美、陳秀蘭、表妹蕭雅婷他們都會",
                ""
            ],
            [
                "陪我掃街拜票。施鈅萍是我女朋友，施鈅萍設籍花蓮縣新城",
                ""
            ],
            [
                "鄉嘉北二街12巷28號，實際居住在花蓮縣○○鄉○○路00號",
                ""
            ],
            [
                "，有時候也會跟我一起居住在花蓮縣○○鄉○○○街00號。",
                ""
            ],
            [
                "施鈅萍有幫我輔選，她下班後會到我服務處看看、幫忙等語",
                ""
            ],
            [
                "（見警卷第3至5頁），另於107年12月17日另案偵查中陳稱",
                ""
            ],
            [
                "：我是花蓮縣○○鄉○○○街00巷00號之戶長，施鈅萍、黃",
                ""
            ],
            [
                "浩儒、羅琦龍、羅俊雄、倪蕙在今年選舉前遷移戶籍到我本",
                ""
            ],
            [
                "人戶籍內，我不知情。我也不知道他怎麼遷進來的，也未有",
                ""
            ],
            [
                "任何參與行為。我也沒有授權也沒有同意。前一次選舉也是",
                ""
            ],
            [
                "參選鄉民代表，上次選舉結果一票之差落選。我在地方服務",
                ""
            ],
            [
                "那麼久，這次選舉前的評估，我沒有必要做這些動作去遷移",
                ""
            ],
            [
                "幽靈人口等語《見花蓮地檢署107年度選偵字第118號偵查卷",
                ""
            ],
            [
                "影卷（下稱選偵118號卷）第210至213頁》。",
                ""
            ],
            [
                "由上開人等之陳述內容綜合觀之，渠等均稱施鈅萍與被告為",
                ""
            ],
            [
                "男女朋友關係。另施鈅萍於107年12月10日警詢及偵查中稱",
                ""
            ],
            [
                "其係因要與在監服刑之兒子會客懇親，所以辦理遷移戶籍至",
                ""
            ],
            [
                "花蓮縣○○鄉○○○街00巷00號，且有經過被告同意，及花",
                ""
            ],
            [
                "蓮縣○○鄉○○路00號及新城鄉嘉北二街12巷28號兩個地址",
                ""
            ],
            [
                "其都有居住。然施鈅萍於107年12月24日另案偵查時則稱其",
                ""
            ],
            [
                "居住的是門牌號碼為嘉北二街12號，另陳秀英及被告則均稱",
                ""
            ],
            [
                "花蓮縣○○鄉○○○街00巷00號房屋已出租他人居住，被告",
                ""
            ],
            [
                "並未居住於該址。陳秀美亦稱施鈅萍沒有實際居住於新遷入",
                ""
            ],
            [
                "之戶籍地址等語。是以，施鈅萍應未曾居住於所遷入戶籍地",
                ""
            ],
            [
                "址即花蓮縣○○鄉○○○街00巷00號之地址，施鈅萍所稱曾",
                ""
            ],
            [
                "居住之地址應為「花蓮縣○○鄉○○○街00號」，即可認定",
                ""
            ],
            [
                "。又就施鈅萍遷移戶籍之動機部分，查施鈅萍係稱要與在監",
                ""
            ],
            [
                "服刑之兒子會客懇親，所以辦理遷移戶籍等語，然就此並未",
                ""
            ],
            [
                "有何證據可資證明其所述為真，而陳秀美僅稱陳秀英曾告訴",
                ""
            ],
            [
                "其同意施鈅萍遷入，陳秀英則僅稱施鈅萍會遷到該戶籍是因",
                ""
            ],
            [
                "為是被告的女朋友，被告則稱完全不知道施鈅萍遷入花蓮縣",
                ""
            ],
            [
                "○○鄉○○○街00巷00號。本院審酌施鈅萍與被告為男女朋",
                ""
            ],
            [
                "友、陳秀英為被告之母、陳秀美為被告之阿姨，渠等間關係",
                ""
            ],
            [
                "親密，惟依被告所述施鈅萍、陳秀英、陳秀美3人均未讓被",
                ""
            ],
            [
                "告知悉施鈅萍有遷入被告為戶長之戶籍內之事，顯不合常情",
                ""
            ],
            [
                "，加以陳秀美提到辦理上開戶籍遷移事宜有向陳秀英拿取被",
                ""
            ],
            [
                "告之戶口名簿、身分證及印章等，而身分證及印章等物品乃",
                ""
            ],
            [
                "證明個人身分之重要物品，被告竟未自己保管，而陳秀英又",
                ""
            ],
            [
                "未向被告告知使用目的即交付陳秀美辦理施鈅萍之戶籍遷移",
                ""
            ],
            [
                "事項，事後亦未告知。陳秀英對於施鈅萍遷移戶籍之原因亦",
                ""
            ],
            [
                "僅稱因施鈅萍為被告之女朋友等語，其卻未再詢問施鈅萍為",
                ""
            ],
            [
                "何突然要遷入戶籍之原因，或與住於附近之被告確認原因，",
                ""
            ],
            [
                "僅以其與被告為男女朋友之故而將被告相關證件交付陳秀美",
                ""
            ],
            [
                "後辦理施鈅萍遷移戶籍之事，亦不合常理。況且，施鈅萍若",
                ""
            ],
            [
                "要遷移戶籍，衡情亦應遷至其有居住過之花蓮縣○○鄉○○",
                ""
            ],
            [
                "○街00號地址，俾使居住地址與戶籍地址相符，而非遷移至",
                ""
            ],
            [
                "一與自身並無關係且已出租之地址，故陳秀英、陳秀美及被",
                ""
            ],
            [
                "告等人應所述不實，施鈅萍上述之戶籍遷移行為之目的應非",
                ""
            ],
            [
                "其所述之要與兒子會客，或陳秀英所謂之施鈅萍與被告男女",
                ""
            ],
            [
                "朋友等原因。",
                ""
            ],
            [
                "再查被告所述施鈅萍、陳秀英、陳秀美3人於本件選舉中均有",
                ""
            ],
            [
                "協助被告從事部分選舉活動，其中施鈅萍更積極為被告拉票",
                ""
            ],
            [
                "與遷移戶籍等事宜，介入甚深（並詳後述），可見3人對被",
                ""
            ],
            [
                "告參選本件選舉，及其相關選舉事務應有相當程度之知悉。",
                ""
            ],
            [
                "而陳秀英、陳秀美均有參與施鈅萍上開遷移戶籍之事宜，另",
                ""
            ],
            [
                "酌以被告亦自陳上次鄉民代表選舉以1票之差落選，可知花",
                ""
            ],
            [
                "蓮縣新城鄉鄉民代表之小區域選舉中少許票數即有影響選舉",
                ""
            ],
            [
                "結果之高度可能，被告於選舉前自當會對於此鄉民代表小區",
                ""
            ],
            [
                "域選舉中之可得票數盡可能為爭取及掌握，而與被告有親密",
                ""
            ],
            [
                "關係之施鈅萍原戶籍非在新城鄉第三選舉區，施鈅萍於本件",
                ""
            ],
            [
                "選舉4個月前將戶籍遷入剛好為被告參選之選區之戶籍地址",
                ""
            ],
            [
                "，並因而取得投票權，被告卻稱並不知悉，亦即施鈅萍之選",
                ""
            ],
            [
                "票卻非被告所得知悉掌握之選票，顯然不合常情。再衡以施",
                ""
            ],
            [
                "鈅萍與被告之關係親密，且施鈅萍自陳有協助下述之陳雅慧",
                ""
            ],
            [
                "、張昀哲、黃渝鈴、呂達文、許凱恩等人遷移戶籍，被告之",
                ""
            ],
            [
                "母陳秀英提供其為戶長之戶籍地址讓呂達文、許凱恩等人遷",
                ""
            ],
            [
                "入戶籍，另施鈅萍、黃浩儒、羅琦龍、羅俊雄、倪蕙等人則",
                ""
            ],
            [
                "遷入被告為戶長之戶籍地址，被告之阿姨陳秀美提供其為戶",
                ""
            ],
            [
                "長之戶籍地址讓陳雅慧、張昀哲、汪文魁、黃秀麗、黃渝鈴",
                ""
            ],
            [
                "等人遷入戶籍，甚至直接或間接協助本件遷移戶籍人辦理戶",
                ""
            ],
            [
                "籍遷移行政手續，且經本院認定陳雅慧、張昀哲、汪文魁、",
                ""
            ],
            [
                "黃秀麗、黃渝鈴、呂達文、許凱恩、黃浩儒、羅琦龍、羅俊",
                ""
            ],
            [
                "雄、倪蕙等人均有虛偽遷移戶籍及妨礙本件選舉之投票行為",
                ""
            ],
            [
                "之舉（如下述），陳秀美或陳秀英或施鈅萍及被告等人確實",
                ""
            ],
            [
                "透過上開分工細密之行為，使施鈅萍、陳雅慧、張昀哲、汪",
                ""
            ],
            [
                "文魁、黃秀麗、黃渝鈴、呂達文、許凱恩等人客觀上於本件",
                ""
            ],
            [
                "選舉日4個月前剛好均遷入新城鄉第三選舉區之戶籍地址，",
                ""
            ],
            [
                "並取得本件選舉之投票權，加以施鈅萍、陳秀英、陳秀美3",
                ""
            ],
            [
                "人於本件選舉中確有協助被告選舉活動之行為等，足認施鈅",
                ""
            ],
            [
                "萍應係基於為支持其男友即被告參與本件選舉而取得投票權",
                ""
            ],
            [
                "之原因而為虛偽遷移戶籍，且被告及陳秀英、陳秀美等人均",
                ""
            ],
            [
                "知悉且有參與，較可信為事實。",
                ""
            ],
            [
                "本院審酌上開事證，並參酌前揭規定及說明，認施鈅萍有虛",
                ""
            ],
            [
                "偽遷移戶籍之妨礙本件選舉之投票行為，且被告亦有參與等",
                ""
            ],
            [
                "節為事實。",
                ""
            ],
            [
                "附表編號2之戶籍遷移人陳雅慧部分：",
                ""
            ],
            [
                "經查，陳雅慧於107年12月10日警詢時陳稱：我在107年3月",
                ""
            ],
            [
                "間辦理戶籍遷移至花蓮縣○○鄉○○○街00號陳秀美戶內，",
                ""
            ],
            [
                "因為我要投票給被告。107年年初時我知道施鈅萍的男朋友",
                ""
            ],
            [
                "即被告要參選花蓮縣新城鄉鄉民代表，我就和施鈅萍聊天時",
                ""
            ],
            [
                "問她，我可否投票給被告，施鈅萍表示說要戶籍在新城鄉才",
                ""
            ],
            [
                "可以，於是我就說我可以遷戶籍到新城鄉，因為我要上班我",
                ""
            ],
            [
                "不能親自辦理戶籍遷移，施鈅萍就告訴我可以幫忙辦理戶籍",
                ""
            ],
            [
                "遷移，後來施鈅萍告訴我辦理戶籍遷移需要身分證、印章，",
                ""
            ],
            [
                "於是施鈅萍來我上班地點向我拿身分證、印章並拿空白委託",
                ""
            ],
            [
                "書給我簽，當天施鈅萍就辦理完成歸還給我身分證、印章。",
                ""
            ],
            [
                "為何受委託人是陳秀美我不清楚，委託書上委託人資料都是",
                ""
            ],
            [
                "我個人親自填寫用印，電話號碼也是我本人使用。我認識被",
                ""
            ],
            [
                "告，與他們沒有私人恩怨及金錢借貸關係，我不認識遷入戶",
                ""
            ],
            [
                "籍之戶長，應該是施鈅萍與戶長認識所以我才能遷移進去，",
                ""
            ],
            [
                "我從來沒有去過花蓮縣○○鄉○○○街00號，我沒有實際居",
                ""
            ],
            [
                "住。施鈅萍沒有向我收取規費，跟我同一戶籍的人我都不認",
                ""
            ],
            [
                "識。因為被告是施鈅萍的男友，我與他見過幾次面，我覺得",
                ""
            ],
            [
                "被告人蠻不錯的，所以我自己主動支持並投票給被告等語（",
                ""
            ],
            [
                "見調查卷第224至227頁）。另施鈅萍於107年12月10日警詢",
                ""
            ],
            [
                "時陳稱：陳雅慧於107年12月10日在花蓮縣調查站所供述：",
                ""
            ],
            [
                "「因為在107年年初時我知道施鈅萍的男朋友李秋男要參選",
                ""
            ],
            [
                "花蓮縣新城鄉鄉民代表，我就和施鈅萍聊天時問她，我可否",
                ""
            ],
            [
                "投票給李秋男，施鈅萍表示說要戶籍在新城鄉才可以，於是",
                ""
            ],
            [
                "我就說我可以遷戶籍到新城鄉，因為我要上班我不能親自辦",
                ""
            ],
            [
                "理戶籍遷移，施鈅萍就告訴我可以幫忙辦理戶籍遷移，後來",
                ""
            ],
            [
                "施鈅萍告訴我辦理戶籍遷移需要身分證、印章，於是施鈅萍",
                ""
            ],
            [
                "來我上班地點向我拿身分證、印章並拿空白委託書給我簽，",
                ""
            ],
            [
                "當天施鈅萍就辦理完成歸還給我身分證、印章」屬實等語（",
                ""
            ],
            [
                "見調查卷第125頁）。被告於107年12月10日警詢時陳稱：陳",
                ""
            ],
            [
                "雅慧我不確定是否認識，要看到人才知道。我沒有要求陳雅",
                ""
            ],
            [
                "慧投票支持我參選等語（見選他104卷第321頁、第326頁",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "由陳雅慧上述內容觀之，其既自陳並未實際居住於花蓮縣新",
                ""
            ],
            [
                "城鄉嘉北二街12號，僅係為於本件選舉中支持被告而遷移戶",
                ""
            ],
            [
                "籍至該處，且亦有領取選票等語，並與施鈅萍上開所述大致",
                ""
            ],
            [
                "相符，故陳雅慧應有虛偽遷移戶籍之妨礙本件選舉之投票行",
                ""
            ],
            [
                "為，即可認定。又陳雅慧並未陳述其與被告有何關係，僅稱",
                ""
            ],
            [
                "於107年年初知悉被告要參選本件選舉，即願意將戶籍遷入",
                ""
            ],
            [
                "完全未曾居住生活之地址，另被告亦稱其不確定是否認識陳",
                ""
            ],
            [
                "雅慧，可見陳雅慧與被告之關係應非深交，陳雅慧卻願意為",
                ""
            ],
            [
                "了於本件選舉時支持被告而遷徙戶籍，其動機顯難認合理。",
                ""
            ],
            [
                "再者，陳雅慧剛好又由被告之阿姨陳秀美辦理遷移戶籍之手",
                ""
            ],
            [
                "續，並遷入陳秀美為戶長之戶籍地址，且陳秀美亦有為張昀",
                ""
            ],
            [
                "哲、汪文魁、黃秀麗等多人辦理遷移戶籍至同一地址，此等",
                ""
            ],
            [
                "遷入之人均有於本件選舉時前往領取選票，經核顯難認為巧",
                ""
            ],
            [
                "合，本院酌以上開事證，認此應係經過縝密計畫，且由被告",
                ""
            ],
            [
                "、施鈅萍及陳秀美等人參與，並使上述遷入戶籍之人能藉此",
                ""
            ],
            [
                "取得投票權以支持被告，較可信為真實，故本院認陳雅慧為",
                ""
            ],
            [
                "上開虛偽遷移戶籍取得本件選舉投票權時，被告及施鈅萍、",
                ""
            ],
            [
                "陳秀美等人應均知悉且有參與。",
                ""
            ],
            [
                "附表編號3之戶籍遷移人張昀哲部分：",
                ""
            ],
            [
                "經查，張昀哲於107年12月10日警詢時陳稱：我目前居住於",
                ""
            ],
            [
                "花蓮縣○○市○○街000號5樓之3，我於103年就讀花蓮高工",
                ""
            ],
            [
                "期間即居住該地迄今。我107年3月遷戶籍的時候曾授權我乾",
                ""
            ],
            [
                "媽施鈅萍遷戶籍事宜，所以有將身分證、印章給我乾媽使用",
                ""
            ],
            [
                "。因為我以為我原本戶籍地在花蓮市戶政事務所，經我朋友",
                ""
            ],
            [
                "吳昂哲告訴我說，如果戶籍地設在戶政事務所會被罰錢，我",
                ""
            ],
            [
                "在上網查後，發現會被罰錢，因而找我乾媽施鈅萍協助遷戶",
                ""
            ],
            [
                "籍至她花蓮縣花蓮市莊敬路的住所，我在107年3月就將我的",
                ""
            ],
            [
                "身分證、印章及新臺幣（下同）200元交給乾媽施鈅萍，但",
                "200元"
            ],
            [
                "我不清楚乾媽施鈅萍後來怎麼把我的戶籍地遷到花蓮縣○○",
                ""
            ],
            [
                "鄉○○○街00號。我後來某天檢閱我身分證時，才發現我戶",
                ""
            ],
            [
                "籍地是遷到花蓮縣新城鄉，但是我也沒有再問我乾媽施鈅萍",
                ""
            ],
            [
                "原因。我沒有注意到我身分證上戶籍登記地址，我以為我10",
                ""
            ],
            [
                "7年3月間遷戶籍前戶籍地設在花蓮市戶政事務所。我認識被",
                ""
            ],
            [
                "告，他是我乾媽施鈅萍的男朋友，我跟他106年間認識，沒",
                ""
            ],
            [
                "有很熟，我到施鈅萍家時偶爾會看到，我跟被告沒有恩怨或",
                ""
            ],
            [
                "金錢借貸關係。我不認識陳秀英、陳秀美。我不知道遷入地",
                ""
            ],
            [
                "址之戶長是誰。我從來沒去過花蓮縣○○鄉○○○街00號，",
                ""
            ],
            [
                "我沒有實際居住於該遷入戶籍地址。當時我要求施鈅萍幫我",
                ""
            ],
            [
                "辦理戶籍遷徙登記，我將身分證、印章交給施鈅萍時，施鈅",
                ""
            ],
            [
                "萍即拿一張空白委託書給我簽名、蓋章，並填具相關資料，",
                ""
            ],
            [
                "但受委託人欄位是空白的。我將身分證、印章交給施鈅萍代",
                ""
            ],
            [
                "辦遷戶籍至拿回相關資料約1星期左右。施鈅萍只有推薦我",
                ""
            ],
            [
                "投給被告等語（見調查卷第174至179頁），另於107年12月",
                ""
            ],
            [
                "10日於另案偵查中陳稱：我本來只是想要遷戶籍，後來剛好",
                ""
            ],
            [
                "被告要選舉了，施鈅萍問我要不要投給被告，我說好。我不",
                ""
            ],
            [
                "是為了投票才遷移戶籍至現新城鄉戶籍地等語（見選他104",
                ""
            ],
            [
                "號卷第223頁）。施鈅萍於107年12月10日另案偵查中陳稱",
                ""
            ],
            [
                "：我有跟張昀哲說戶籍可以幫他遷到被告選區的誰那裡，這",
                ""
            ],
            [
                "樣就有被告選區的投票權，要他投票給被告。因為張昀哲本",
                ""
            ],
            [
                "身就沒有戶籍，他之前就是都在戶政事務所，他從小就在我",
                ""
            ],
            [
                "們家，我就把他遷到嘉北，我委託阿姨陳秀美遷的等語（見",
                ""
            ],
            [
                "選他104號卷第78頁），另陳秀美於107年12月10日另案偵",
                ""
            ],
            [
                "查中陳稱：只是施鈅萍委託我，我去幫他遷。我只是幫他們",
                ""
            ],
            [
                "做遷進來的動作，我只是幫他們遷戶口而已，我什麼也沒問",
                ""
            ],
            [
                "等語（見選他104號卷第246頁、第248頁）。又被告於107",
                ""
            ],
            [
                "年12月10日警詢時陳稱：我認識張昀哲，是我女朋友施鈅萍",
                ""
            ],
            [
                "的朋友，我與張昀哲平時沒有往來，也沒有金錢或生意往來",
                ""
            ],
            [
                "關係。我不知道施鈅萍將張昀哲之戶籍透過陳秀美遷移至花",
                ""
            ],
            [
                "蓮縣○○鄉○○○街00號等語（見選他104卷第323頁）。",
                ""
            ],
            [
                "由上開人等之陳述內容觀之，查張昀哲係稱因其誤以為戶籍",
                ""
            ],
            [
                "地址原在花蓮市戶政事務所，上網查後發現會被罰錢，所以",
                ""
            ],
            [
                "才遷移戶籍等語，然由張昀哲之戶籍謄本（見選他104號卷",
                ""
            ],
            [
                "第165頁）顯示其於遷至花蓮縣○○鄉○○○街00號前之",
                ""
            ],
            [
                "地址為花蓮縣○○市○○街000號，並非花蓮市戶政事務所",
                ""
            ],
            [
                "之地址，且只要張昀哲於遷戶籍前查看其國民身分證背面即",
                ""
            ],
            [
                "可發現，故張昀哲所述之上開遷戶籍理由並不合常情，況且",
                ""
            ],
            [
                "，張昀哲於發現其所遷移之地址並非施鈅萍之莊敬路地址時",
                ""
            ],
            [
                "，而係其未曾去過之地址時，當下亦未詢問施鈅萍原因，此",
                ""
            ],
            [
                "亦難認合乎常理，故張昀哲上開所述顯然不實。再者，花蓮",
                ""
            ],
            [
                "縣○○鄉○○○街00號戶籍之戶長為陳秀美，按常理，戶籍",
                ""
            ],
            [
                "登記常涉及個人之各類文件送達地址，戶長為避免戶籍地址",
                ""
            ],
            [
                "收受各類不相干之文件，多會管理戶口內之人員狀況，至少",
                ""
            ],
            [
                "有相當之熟悉程度，始會同意讓他人遷移戶口至同一戶籍下",
                ""
            ],
            [
                "，而陳秀美僅稱其只是幫忙遷戶口而已，其什麼也沒問等語",
                ""
            ],
            [
                "，亦與一般戶長會注意了解遷入人口狀況之常情不合，是陳",
                ""
            ],
            [
                "秀美所述亦難以採信。本院參酌張昀哲自陳其未曾實際居住",
                ""
            ],
            [
                "於花蓮縣○○鄉○○○街00號之地址，及其與施鈅萍之關係",
                ""
            ],
            [
                "，及施鈅萍有拜託其投票予被告，及張昀哲於本件選舉確實",
                ""
            ],
            [
                "有前往投票等節，及施鈅萍有透過陳秀美辦理遷戶籍事宜，",
                ""
            ],
            [
                "並遷移至陳秀美名下，及衡以張昀哲、陳秀美、施鈅萍對於",
                ""
            ],
            [
                "遷移戶籍之事所述均有不實，認張昀哲、陳秀美、施鈅萍會",
                ""
            ],
            [
                "對於遷徙戶籍原因所述不實，應係出於袒護被告、避免影響",
                ""
            ],
            [
                "其當選之動機，故可推知被告應有參與其中，較可信為真。",
                ""
            ],
            [
                "是以，本院認張昀哲應有虛偽遷移戶籍之妨礙本件選舉之投",
                ""
            ],
            [
                "票行為，且施鈅萍、陳秀美及被告應均知悉且有參與。",
                ""
            ],
            [
                "附表編號4之戶籍遷移人汪文魁部分：",
                ""
            ],
            [
                "經查，汪文魁於107年12月10日警詢時陳稱：我是政治作戰",
                ""
            ],
            [
                "學校畢業，約於93年調至花蓮佳山空軍基地擔任監察官，96",
                ""
            ],
            [
                "年10月1日退伍，約於104年間至花蓮縣中一房屋仲介有限公",
                ""
            ],
            [
                "司擔任業務員迄今，我現在住在花蓮市○○街00巷0弄00號",
                ""
            ],
            [
                "，屋主是我朋友楊采蓁的爸爸楊昌鍊。我約於數個月前從花",
                ""
            ],
            [
                "蓮縣○○鄉○○路0段00巷0弄00號遷出戶籍，改遷入花蓮縣",
                ""
            ],
            [
                "○○鄉○○○街00號戶內。我原來設籍的花蓮縣○○鄉○○",
                ""
            ],
            [
                "路0段00巷0弄00號屋主經常抱怨有很多我的垃圾信件，後來",
                ""
            ],
            [
                "我因為軍人年金改革將提出訴願，怕訴願文書來不及處理，",
                ""
            ],
            [
                "所以就拜託我在明健執行顧問有限公司任職期間的組長陳秀",
                ""
            ],
            [
                "美提供住所讓我設籍，並且幫我收受各種信件及文書。被告",
                ""
            ],
            [
                "是陳秀美的姪兒，我也是透過陳秀美認識被告，我跟被告就",
                ""
            ],
            [
                "不太熟，也沒有金錢借貸關係，至於陳文章我就不認識。我",
                ""
            ],
            [
                "因為事情忙，所以請陳秀美從花蓮縣新城鄉戶政事務所把遷",
                ""
            ],
            [
                "入戶籍登記申請書及委託書等資料拿給我填寫簽名，並將我",
                ""
            ],
            [
                "的身分證及私章交給陳秀美，請她幫忙代辦戶籍遷入事宜，",
                ""
            ],
            [
                "我並沒有親自申辦，陳秀美也確實幫我辦妥新戶籍遷入。我",
                ""
            ],
            [
                "與楊采蓁曾經合夥開設過麵店、小籠包店及卡拉ok店，交情",
                ""
            ],
            [
                "很好，所以我與楊采蓁同住在花蓮市○○街00巷0弄00號。",
                ""
            ],
            [
                "我因為生意失敗又積欠大量債務，沒有積蓄，所以約從103",
                ""
            ],
            [
                "年開始就借用花蓮市○○街00巷0弄00號房屋內一間房間居",
                ""
            ],
            [
                "住迄今。我只有在委託書上委託人部分簽名蓋章，然後交給",
                ""
            ],
            [
                "陳秀美請她幫忙代辦，所以該份委託書上遷徙登記及受委託",
                ""
            ],
            [
                "人陳文章之記載及簽章，都不是我親自委託陳文章辦理，相",
                ""
            ],
            [
                "關詳情要問陳秀美。我從來沒有實際居住在新戶籍過。我怕",
                ""
            ],
            [
                "債權人或其代表到前述花蓮市○○街00巷0弄00號地址找我",
                ""
            ],
            [
                "，也不願意楊采蓁及她的父母親帶來困擾，因為陳秀美是單",
                ""
            ],
            [
                "身1人，所以在徵得陳秀美同意，才請她幫我代收各種信件",
                ""
            ],
            [
                "文書。我不是為投票給被告才遷移戶籍到新城鄉前述戶內。",
                ""
            ],
            [
                "陳秀美有幫被告向我拉票，我基於跟陳秀美是朋友，所以也",
                ""
            ],
            [
                "投票給被告等語（見調查局卷第3至8頁），另陳秀美於107",
                ""
            ],
            [
                "年12月10日警詢時陳稱：我長期從事保險業務工作，並於98",
                ""
            ],
            [
                "年間進入明健執行顧問有限公司花蓮營業處擔任專員，從事",
                ""
            ],
            [
                "保險理賠、勞資糾紛等工作，約於106年間我離開該公司。",
                ""
            ],
            [
                "汪文魁是我朋友及公司同事，因為他原先戶籍在花蓮市中山",
                ""
            ],
            [
                "路租屋處內，因為房東要求他遷走，所以在今年請我協助將",
                ""
            ],
            [
                "戶籍遷入。因為我當時沒空，所以我才委託我哥哥陳文章前",
                ""
            ],
            [
                "往辦理，汪文魁於委託當日前往戶政事務所領取委託書，並",
                ""
            ],
            [
                "在委託人欄位、國民身分證統一編號欄位、電話號碼欄位上",
                ""
            ],
            [
                "填寫及簽名後，同時將身分證、印章、委託書、規費100元",
                ""
            ],
            [
                "帶至我家，請我協助辦理戶籍遷入，但因我當時沒空，汪文",
                ""
            ],
            [
                "魁當日亦有事，所以我才請陳文章前往戶政事務所辦理，並",
                ""
            ],
            [
                "將汪文魁的委託書、我與汪文魁的身分證及印章、戶口名簿",
                ""
            ],
            [
                "及規費100元交給陳文章。陳文章辦理戶籍遷入結束後，就",
                "100元"
            ],
            [
                "將戶口名簿、汪文魁及我的身分證及印章交給我，而汪文魁",
                ""
            ],
            [
                "當日下班後就前往我家將身分證及印章取回等語（見調查局",
                ""
            ],
            [
                "卷第282頁、第287至288頁），陳文章於107年12月10日警詢",
                ""
            ],
            [
                "時陳稱：我記得107年3月的某一天，詳細日期及時間我已不",
                ""
            ],
            [
                "記得了，陳秀美請我代辦汪文魁遷入戶籍，並交給我戶長陳",
                ""
            ],
            [
                "秀美、汪文魁的身分證及印章、委託書、戶口名簿及規費",
                ""
            ],
            [
                "100元，要我1個人去新城鄉戶政事務所辦理，汪文魁跟陳秀",
                "100元"
            ],
            [
                "美都沒有到新城鄉戶政事務所，我辦好汪文魁遷入戶籍後就",
                ""
            ],
            [
                "把全部證件、印章、其他資料及剩餘款項20元交給陳秀美等",
                "20元"
            ],
            [
                "語（見調查局卷第439頁）。被告於107年12月10日警詢時陳",
                ""
            ],
            [
                "稱：汪文魁我不確定是否認識，要看到人才知道。我沒有要",
                ""
            ],
            [
                "求汪文魁投票支持我參選等語（見選他104卷第321頁、第",
                ""
            ],
            [
                "326頁）。",
                ""
            ],
            [
                "由上開人等之陳述內容觀之，查汪文魁陳述其遷移戶口之動",
                ""
            ],
            [
                "機為要收受各項文書，及因為欠債，避免債主找上實際居住",
                ""
            ],
            [
                "地址等，然陳秀美卻稱因房東要求汪文魁遷走戶籍，所以在",
                ""
            ],
            [
                "今年請其協助將戶籍遷入等語，又汪文魁另稱其自103年起",
                ""
            ],
            [
                "即住在花蓮市○○街00巷0弄00號地址，而非居住於原設籍",
                ""
            ],
            [
                "地址即花蓮縣○○鄉○○路0段00巷0弄00號，是汪文魁與陳",
                ""
            ],
            [
                "秀美所述就汪文魁本件遷移戶籍之原因即有矛盾。再者，汪",
                ""
            ],
            [
                "文魁與陳秀美均稱渠等僅為先前同事關係，汪文魁陳述其債",
                ""
            ],
            [
                "務龐大，其不願其債主找上其目前居住之花蓮市○○街00巷",
                ""
            ],
            [
                "0弄00號地址，以避免為其同住友人及其父母帶來困擾，然",
                ""
            ],
            [
                "區區僅為同事關係之陳秀美，卻願意承受此一可能有債主找",
                ""
            ],
            [
                "上門或大量債務催告信件之困擾，亦不符常情。況且，汪文",
                ""
            ],
            [
                "魁與陳秀美就辦理戶口遷移之經過部分，汪文魁稱：因為事",
                ""
            ],
            [
                "情忙，故請陳秀美從花蓮縣新城鄉戶政事務所把遷入戶籍登",
                ""
            ],
            [
                "記申請書及委託書等資料拿給我填寫簽名，並將我的身分證",
                ""
            ],
            [
                "及私章交給陳秀美，請她幫忙代辦戶籍遷入事宜等語，又陳",
                ""
            ],
            [
                "秀美稱：汪文魁先自己前往戶政事務所領取委託書，並填寫",
                ""
            ],
            [
                "後，同時將身分證、印章、委託書、規費100元帶至我家，",
                "100元"
            ],
            [
                "請我協助辦理戶籍遷入，但因我當時沒空，汪文魁當日亦有",
                ""
            ],
            [
                "事，所以我才請陳文章前往戶政事務所辦理等語，兩人陳述",
                ""
            ],
            [
                "何人領取委託書之過程即有不同。據上，陳秀美與汪文魁所",
                ""
            ],
            [
                "述之遷移戶籍目的及辦理過程確有不同，是渠等所述顯難可",
                ""
            ],
            [
                "採信。另衡以汪文魁自陳並未實際居住於花蓮縣○○鄉○○",
                ""
            ],
            [
                "○街00號，卻於本件選舉4個月前辦理戶籍遷移，且汪文魁",
                ""
            ],
            [
                "亦於本件選舉投票當日有前往投票，及參酌汪文魁亦稱陳秀",
                ""
            ],
            [
                "美有向其拉票要投給被告，及汪文魁與陳秀美就遷移戶籍動",
                ""
            ],
            [
                "機所述不同，並不可採信等，而幫汪文魁辦理戶籍遷移之陳",
                ""
            ],
            [
                "秀美亦有為張昀哲、陳雅慧、黃秀麗、黃渝鈴等多人辦理遷",
                ""
            ],
            [
                "移戶籍至同一地址，此等遷入之人均有於本件選舉時前往領",
                ""
            ],
            [
                "取選票，經核顯難認為巧合，本院酌以上開事證，認此應係",
                ""
            ],
            [
                "經過縝密計畫，且由被告透過陳秀美向汪文魁拉票並辦理戶",
                ""
            ],
            [
                "籍遷移，並使之能藉此取得投票權以支持被告，較可信為真",
                ""
            ],
            [
                "實，故本院認汪文魁有為上開虛偽遷移戶籍取得本件選舉投",
                ""
            ],
            [
                "票權時，且被告及陳秀美等人應均知悉且有參與。",
                ""
            ],
            [
                "附表編號5之戶籍遷移人黃秀麗部分：",
                ""
            ],
            [
                "經查，黃秀麗於107年12月10日警詢時陳稱：我居住在花蓮",
                ""
            ],
            [
                "縣○○市○○○街000巷0號6樓之2。我認識被告、陳秀英、",
                ""
            ],
            [
                "陳秀美。我跟陳秀英、陳秀美是姊妹淘，被告是陳秀英的兒",
                ""
            ],
            [
                "子，我們都很熟，認識20至30年。我跟他們沒有恩怨或金錢",
                ""
            ],
            [
                "借貸關係。我半年前有遷戶口，我將戶口由花蓮市○○街",
                ""
            ],
            [
                "000號遷到花蓮縣新城鄉嘉里村（正確地址我不知道）。我",
                ""
            ],
            [
                "委託陳秀美辦理遷徙戶口，我有將身分證與印章交給陳秀美",
                ""
            ],
            [
                "。因為被告要選鄉代表，我為了還被告人情，才把戶口遷到",
                ""
            ],
            [
                "嘉里村那邊去。我有徵得遷入地址戶長陳秀美的同意。我遷",
                ""
            ],
            [
                "入地址是平房，我只有進到客廳，不知道屋內房間配置。當",
                ""
            ],
            [
                "時我委託陳秀美代辦登記，委託書所蓋印章是我的，但不是",
                ""
            ],
            [
                "我簽名的，應該是陳秀美簽名。我沒有居住於該遷入戶籍。",
                ""
            ],
            [
                "沒有人要求我投票支持新城鄉第三選區候選人即被告，但遷",
                ""
            ],
            [
                "戶口前我有去找陳秀美，剛好被告回來，他有告訴我今年要",
                ""
            ],
            [
                "選代表，我回他說如果你要選，我就把戶口遷過來你們這裡",
                ""
            ],
            [
                "。我早年因為欠錢莊錢，是被告幫我處理這件事，他還因此",
                ""
            ],
            [
                "被人毆打，我為還被告人情，所以將戶口遷到嘉里村陳秀美",
                ""
            ],
            [
                "戶內等語（見調查卷第469至475頁），另於107年12月10日",
                ""
            ],
            [
                "另案偵查中陳稱：107年12月10日我是投票完了才將戶籍又",
                ""
            ],
            [
                "遷回商校街161號。陳秀美也知道我遷戶籍進他的戶口內是",
                ""
            ],
            [
                "為了投票給被告，陳秀美也同意我遷入等語（見選他104號",
                ""
            ],
            [
                "卷第20至21頁）。另陳秀美於107年12月10日警詢時陳稱",
                ""
            ],
            [
                "：黃秀麗因有卡費及債務問題，不想讓其家人知道，所以她",
                ""
            ],
            [
                "主動要求遷入我戶籍，並請我代為收信；黃秀麗將身分證、",
                ""
            ],
            [
                "印章、託書、規費100元帶至我家，請我協助辦理戶籍遷入",
                "100元"
            ],
            [
                "。黃秀麗沒有實際居住於該遷入戶籍。黃秀麗平時居住在花",
                ""
            ],
            [
                "蓮市等語（見調查局卷第290至291頁）。被告於107年12月",
                ""
            ],
            [
                "17日另案偵查中陳稱：我不知道黃秀麗為何會在今年新城鄉",
                ""
            ],
            [
                "選舉前遷入陳秀美戶籍內等語（見選偵118卷第210頁）。",
                ""
            ],
            [
                "由上開人等之陳述內容觀之，查黃秀麗已自陳係為了於本件",
                ""
            ],
            [
                "選舉時投票予被告始遷入戶長為陳秀美之花蓮縣新城鄉嘉北",
                ""
            ],
            [
                "二街12號戶籍內，且其於選舉完後立即在107年12月10日將",
                ""
            ],
            [
                "戶口遷回原址等語，核與其戶役政資料（見本院卷第63頁）",
                ""
            ],
            [
                "所示戶籍遷移狀況相符，顯見其應有虛偽遷移戶籍之妨礙",
                ""
            ],
            [
                "本件選舉之投票行為。又陳秀美陳稱黃秀麗因有卡費及債務",
                ""
            ],
            [
                "問題才主動要求遷入其戶籍地址內等節，顯與黃秀麗所述不",
                ""
            ],
            [
                "符，參以陳秀美於本件之角色均係協助辦理他人戶籍遷移登",
                ""
            ],
            [
                "記，且幫黃秀麗辦理戶籍遷移之陳秀美亦有為張昀哲、陳雅",
                ""
            ],
            [
                "慧、汪文魁、黃渝鈴等多人辦理遷移戶籍至同一地址，此等",
                ""
            ],
            [
                "遷入之人均有於本件選舉時前往領取選票，經核顯難認為巧",
                ""
            ],
            [
                "合，本院酌以上開事證，認此應係經過縝密計畫，且由被告",
                ""
            ],
            [
                "透過陳秀美向黃秀麗拉票並辦理戶籍遷移，並使之能藉此取",
                ""
            ],
            [
                "得投票權以支持被告，較可信為真實，故本院認黃秀麗有為",
                ""
            ],
            [
                "上開虛偽遷移戶籍取得本件選舉投票權時，且被告及陳秀美",
                ""
            ],
            [
                "等人應均知悉且有參與。",
                ""
            ],
            [
                "附表編號6之戶籍遷移人黃渝鈴部分：",
                ""
            ],
            [
                "經查，黃渝鈴於107年12月10日警詢時陳稱：現職美甲。我",
                ""
            ],
            [
                "住在花蓮縣○○市○○街00○0號，我沒有戶口名簿，因為",
                ""
            ],
            [
                "我都是寄居，但身分證及印章在我身上。我因沒有實際住居",
                ""
            ],
            [
                "地址，有請客人即被告幫忙把我戶口遷到他那邊。我認識被",
                ""
            ],
            [
                "告，她是我美甲的客人。我不認識陳秀英、陳秀美。我跟他",
                ""
            ],
            [
                "們三人都無恩怨或金錢借貸關係。我原戶口寄放在花蓮縣花",
                ""
            ],
            [
                "蓮市商校街，我只知道遷到花蓮縣新城鄉。我委託被告辦理",
                ""
            ],
            [
                "戶籍遷徙。我有提供身分證及印章給他。我因與原戶口寄居",
                ""
            ],
            [
                "的朋友意見不合，他叫我遷戶口，那時剛好客人即被告來修",
                ""
            ],
            [
                "指甲，我與被告聊天時提到正在煩惱遷徙戶口問題，他表示",
                ""
            ],
            [
                "願意幫忙。我不知道遷入地址之戶長係何人。我是把證件交",
                ""
            ],
            [
                "給被告辦理，我不知道是否有徵詢戶長之同意。我沒有去過",
                ""
            ],
            [
                "遷入地址之房屋。當時我在店裡，被告打電話給我，要我去",
                ""
            ],
            [
                "新城鄉戶政事務所簽名蓋印，但我沒空，後來被告拿委託書",
                ""
            ],
            [
                "到我店裡給我簽名蓋章。相關規費如何支付我忘記了。我遷",
                ""
            ],
            [
                "戶口時只拿身分證及印章委託被告，辦完戶口後，被告的朋",
                ""
            ],
            [
                "友（不詳真實姓名女子）有拿戶口名簿、國民身分證及印章",
                ""
            ],
            [
                "到我店裡還給我。我沒有實際居住於該遷入地址。戶內人口",
                ""
            ],
            [
                "我都不認識，我有去領選票，我以蓋手印方式領取選票。沒",
                ""
            ],
            [
                "有人要求我投票支持被告等語（見調查局卷第245至251頁）",
                ""
            ],
            [
                "，復於107年12月17日另案偵查中陳稱：我與被告、施鈅萍",
                ""
            ],
            [
                "關係為客人，我開美甲，剛開始就認識他們。被告、施鈅萍",
                ""
            ],
            [
                "是客人，熟客阿。因為剛好我的戶籍是在我認識一個姊姊，",
                ""
            ],
            [
                "那時候我剛離婚，我借她的戶籍遷到那裡，後來我跟她有一",
                ""
            ],
            [
                "點意見不合，我就搬出去，我也沒有地方可搬，沒有親戚朋",
                ""
            ],
            [
                "友，沒有親人，我跟被告、什麼萍的聊，一個女的問我：你",
                ""
            ],
            [
                "沒有地方搬戶口嗎？我說對，在找。我就問她有沒有地方幫",
                ""
            ],
            [
                "我辦遷戶口，他就說幫我。那天我客人很多，我是忘了，我",
                ""
            ],
            [
                "不知道誰來拿，我回家，我忘記誰來拿我的身分證、印章，",
                ""
            ],
            [
                "後來我回家回想，我問姊姊，一起跟我工作的姊姊李金翠，",
                ""
            ],
            [
                "我回來我問她是誰來拿身分證、印章，她跟我說是剛才講的",
                ""
            ],
            [
                "什麼萍的姊姊來拿，每次忘記她的名字。我也沒有想說要移",
                ""
            ],
            [
                "去哪裡，只有想說遷戶籍就好了。我原來戶籍寄放在誰戶籍",
                ""
            ],
            [
                "我也忘了。戶籍對我不是很重要，只要我工作、上下班就好",
                ""
            ],
            [
                "。我沒有有要使被告當選，將戶籍遷到花蓮縣新城鄉嘉北二",
                ""
            ],
            [
                "街12號戶籍內以便投票給被告。施鈅萍跟我拿身分證、印章",
                ""
            ],
            [
                "遷戶籍等語（見選偵118卷第186至188頁）。施鈅萍於107年",
                ""
            ],
            [
                "12月24日另案偵查中陳稱：我認識黃渝鈴，是我將黃渝鈴戶",
                ""
            ],
            [
                "籍遷到花蓮縣○○鄉○○○街00號戶籍內。被告不知道我叫",
                ""
            ],
            [
                "黃渝鈴遷移戶籍到嘉北二街12號。我沒有拜託黃渝鈴遷戶籍",
                ""
            ],
            [
                "，是他沒有地方放戶籍。我有拜託黃渝鈴投票給被告。不將",
                ""
            ],
            [
                "黃渝鈴戶籍遷到離他生活圈、工作圈較近的我莊敬路的住處",
                ""
            ],
            [
                "是因莊敬路那是營業所，我的戶籍也沒有在那裡。因為我是",
                ""
            ],
            [
                "委託我阿姨陳秀美幫我辦的，所以我也不知道移到哪裡等語",
                ""
            ],
            [
                "（見選偵118卷第267至268頁）。被告於107年12月10日警詢",
                ""
            ],
            [
                "時陳稱：我認識黃渝鈴，她是我女朋友施鈅萍的朋友，我都",
                ""
            ],
            [
                "叫她「小鈴」，她在花蓮市公正街綜合市場開設美甲工作室",
                ""
            ],
            [
                "，我會跟施鈅萍去她店裡找她修指甲，彼此並無恩怨也沒有",
                ""
            ],
            [
                "金錢往來。黃渝鈴沒有將身分證及印章交付予我，也沒有請",
                ""
            ],
            [
                "我代為遷徙戶口。我不知道黃渝鈴遷徙戶口至花蓮縣○○鄉",
                ""
            ],
            [
                "○○○街00號等語（見調查局卷第275頁）。陳秀美於107年",
                ""
            ],
            [
                "12月10日警詢時陳稱：我曾幫黃渝鈴辦理戶籍遷入，黃渝鈴",
                ""
            ],
            [
                "是我今年初才認識的朋友，但透過何人介紹我記不清楚，黃",
                ""
            ],
            [
                "渝鈴認識我沒多久她向我表示她因為沒有固定的戶籍地，所",
                ""
            ],
            [
                "以主動要求將戶籍遷入我戶籍地，我同意後即在今年5月間",
                ""
            ],
            [
                "協助辦理戶籍遷入。黃渝鈴委託我辦理戶籍遷入，當時是黃",
                ""
            ],
            [
                "渝鈴自行前往戶政事務所拿空白委託書，並在委託人欄位、",
                ""
            ],
            [
                "國民身分證統一編號欄位、電話號碼欄位上填寫及簽名後交",
                ""
            ],
            [
                "給我，同時將其本人的身分證正本、「黃渝鈴」印章及規費",
                ""
            ],
            [
                "100元交給我，至於受委託人欄位、國民身分證統一編號欄",
                "100元"
            ],
            [
                "位、電話號碼欄位即為我本人簽名即用印。黃渝鈴將填寫號",
                ""
            ],
            [
                "的委託書、身分證正本、印章及規費至我家中交給我後，我",
                ""
            ],
            [
                "即於隔日獨自前往新城鄉戶政事務所辦理，當日臨櫃約半小",
                ""
            ],
            [
                "時即可辦理完畢，並製發黃渝鈴新的身分證，當日下午我即",
                ""
            ],
            [
                "約黃渝鈴至我家中取回她的身分證及印章，我印象中手續費",
                ""
            ],
            [
                "80元，我應該也有將找回的20元還給黃渝鈴。黃渝鈴沒有住",
                "80元,20元"
            ],
            [
                "在該遷入戶籍，據我所知黃渝鈴居住在花蓮市等語（見調查",
                ""
            ],
            [
                "局卷第285至287頁）。",
                ""
            ],
            [
                "由上開人等之陳述觀之，黃渝鈴於警詢時先稱係被告協助其",
                ""
            ],
            [
                "遷移戶籍，復於偵查中改稱係施鈅萍協助遷戶籍。另被告否",
                ""
            ],
            [
                "認有幫黃渝鈴遷戶籍；施鈅萍與陳秀美則分別均稱係其應黃",
                ""
            ],
            [
                "渝鈴請求始協助其遷移戶籍等，上開人等所述均不相同，渠",
                ""
            ],
            [
                "等所言是否為真，顯有疑義。又查黃渝鈴上開所述之遷移戶",
                ""
            ],
            [
                "籍理由，係因其原戶籍地址設籍之友人不再讓黃渝鈴借放戶",
                ""
            ],
            [
                "籍，故黃渝鈴始需要遷移，惟就此並無其他事證可資佐證，",
                ""
            ],
            [
                "又黃渝鈴嗣改稱由施鈅萍於協助遷戶籍部分，惟施鈅萍當時",
                ""
            ],
            [
                "既於花蓮縣○○鄉○○路00號做生意及居住，且於黃渝鈴遷",
                ""
            ],
            [
                "移戶籍當時即107年5月3日，施鈅萍之戶籍仍在莊敬路53號",
                ""
            ],
            [
                "，施鈅萍卻捨近求遠將黃渝鈴戶籍遷往他人戶內，此顯不合",
                ""
            ],
            [
                "常情。況且，黃渝鈴自陳並不認識陳秀美，為何陳秀美反稱",
                ""
            ],
            [
                "黃渝鈴與其認識，且同意將戶籍遷入自己名下，兩人說詞大",
                ""
            ],
            [
                "相逕庭，故本院認渠等所述顯難可採信，渠等為虛妄陳述應",
                ""
            ],
            [
                "出於特定之動機。再參以較客觀之事實，即黃渝鈴確實於本",
                ""
            ],
            [
                "件選舉投票日4個月前即辦理上開遷移戶籍行為，將戶籍遷",
                ""
            ],
            [
                "移至離其實際居住工作地點即花蓮市尚有相當距離之新城鄉",
                ""
            ],
            [
                "，且未曾去過花蓮縣○○鄉○○○街00號之址，其於本件選",
                ""
            ],
            [
                "舉投票當日有前往投票，另黃渝鈴於警詢時即稱係被告協助",
                ""
            ],
            [
                "辦理遷移戶籍，又陳秀美為被告之阿姨，陳秀美確實有配合",
                ""
            ],
            [
                "被告協助遷徙戶籍之高度可能等，本院認黃渝鈴由被告協助",
                ""
            ],
            [
                "辦理戶籍遷移至花蓮縣○○鄉○○○街00號，並由陳秀美出",
                ""
            ],
            [
                "面處理戶籍遷移手續及提供上開戶籍以供遷入等，應較可信",
                ""
            ],
            [
                "為事實，上開4人就何人協助黃渝鈴遷移戶籍之辯詞應僅係",
                ""
            ],
            [
                "為袒護被告而為上開說法。",
                ""
            ],
            [
                "從而，黃渝鈴應有虛偽遷移戶籍之妨礙本件選舉之投票行為",
                ""
            ],
            [
                "，且被告、陳秀美等人應均有參與，即堪予認定。",
                ""
            ],
            [
                "附表編號7、8之戶籍遷移人徐慶亮、徐慧萍部分：",
                ""
            ],
            [
                "經查，徐慧萍於107年12月17日另案偵查時陳稱：現居桃園",
                ""
            ],
            [
                "市○○區○○街00巷00弄00號6樓。107年間我戶籍遷回花蓮",
                ""
            ],
            [
                "縣○○鄉○○○街00號，因為我媽媽陳秀美把那個房子給我",
                ""
            ],
            [
                "，他要辦國有土地承租。戶籍是陳秀美去遷的。我那時候是",
                ""
            ],
            [
                "中壢買房子，好像是4、5年前吧，戶籍遷出原本新城鄉戶籍",
                ""
            ],
            [
                "地。107年遷回新城鄉是因為我媽跟我說她要辦國有地土地",
                ""
            ],
            [
                "承租，她就叫我要把房子過給我，要用我名字去承租。是今",
                ""
            ],
            [
                "年的事。後來土地有辦好承租，是我媽陳秀美去辦。我父親",
                ""
            ],
            [
                "徐慶亮因為他有保險方面的問題，所以戶籍要跟著我，他保",
                ""
            ],
            [
                "險會寄一些通知，寄到我媽媽那裡，我媽媽會幫他收起來。",
                ""
            ],
            [
                "我與徐慶亮沒有因陳秀英、陳秀美、被告拜託我們支持被告",
                ""
            ],
            [
                "，要投票給被告，所以今年將戶籍遷回新城鄉第三選區。我",
                ""
            ],
            [
                "回來的時候有住新城鄉，平常沒有等語（見選偵118號卷第",
                ""
            ],
            [
                "193至195頁）。徐慶亮於107年12月10日另案偵查時陳稱：",
                ""
            ],
            [
                "戶籍前到現戶籍地是因為我退休了，我健保都在我女兒徐慧",
                ""
            ],
            [
                "萍在一起，我一些人壽催繳單都會寄到那裡，因為這間房子",
                ""
            ],
            [
                "是我女兒徐慧萍的，所以他就直接遷到那裡去，要收到帳單",
                ""
            ],
            [
                "、繳費單、健保那些單據都比較方便。陳秀美是我前妻。我",
                ""
            ],
            [
                "目前都住在花蓮縣○○鄉○○○街0號地址，收帳單單據困",
                ""
            ],
            [
                "難是因為我們比較少在，我跟小女兒住，因為她也很忙。我",
                ""
            ],
            [
                "遷移戶籍到被告選區不是為了要投票給被告。我58歲退休，",
                ""
            ],
            [
                "今年63歲等語（見選他104卷第41至42頁）。陳秀美於107",
                ""
            ],
            [
                "年12月14日另案偵查時陳稱：徐慧萍以前有居住在新城鄉戶",
                ""
            ],
            [
                "籍，出嫁之前有，徐慧萍在107年戶籍遷回新城鄉戶籍地址",
                ""
            ],
            [
                "是因為那個房子嘉北二街12號是她的名字，要承租國有財產",
                ""
            ],
            [
                "局。我幫她遷的。107年5月22日前戶籍地房屋登記所有人之",
                ""
            ],
            [
                "前是我，之前有承租土地，也是我的名字登記等語（見選他",
                ""
            ],
            [
                "104卷第334至335頁）。另偵查卷即選偵118卷所附之財政",
                ""
            ],
            [
                "部國有財產署北區分署花蓮辦事處107年12月18日台財產北",
                ""
            ],
            [
                "花三字第10703124750號函載明「...二、謹就貴署函請本處",
                ""
            ],
            [
                "提供說明下列資料如下：於107年5月22日之前及之後向貴",
                ""
            ],
            [
                "單位之所有人分別為何人？代辦人又係何人？1、104年7月3",
                ""
            ],
            [
                "日陳秀美君至本處送件申租國有土地。2、105年9月6日陳秀",
                ""
            ],
            [
                "美君因地上建物門牌花蓮縣新城鄉嘉新村嘉北二街12號於10",
                ""
            ],
            [
                "5年8月5日轉讓予徐慧萍君，請本處同意由現所有權人徐慧",
                ""
            ],
            [
                "萍君繼續申辦申租事宜，並補附承租國有非公用不動產申請",
                ""
            ],
            [
                "書及地上建物所有權移轉等相關資料。...」等語（見選偵",
                ""
            ],
            [
                "118卷第151頁）。另偵查卷即選偵118卷所附之花蓮縣○○",
                ""
            ],
            [
                "鄉○○○街00號之土地建築改良物所有權贈與移轉契約書、",
                ""
            ],
            [
                "契稅繳款書及房屋稅籍登記證明書（見選偵118卷第163至",
                ""
            ],
            [
                "165頁、第175頁）顯示上開嘉北二街12號房屋於105年8月5",
                ""
            ],
            [
                "日由陳秀美贈與徐慧萍等情。",
                ""
            ],
            [
                "由上開事證綜合觀之，徐慧萍所述其要辦理遷移戶籍之原因",
                ""
            ],
            [
                "為要向國產署租賃嘉北二街12號之國有地基地，與其母即陳",
                ""
            ],
            [
                "秀美所述大致相同，但與財政部國有財產署北區分署花蓮辦",
                ""
            ],
            [
                "事處上開函覆之渠等早已於105年辦理改由徐慧萍承租國有",
                ""
            ],
            [
                "土地之情不同，顯見徐慧萍與陳秀美所述不實。惟查，花蓮",
                ""
            ],
            [
                "縣○○鄉○○○街00號房屋之事實上處分權於105年8月5日",
                ""
            ],
            [
                "起已為徐慧萍所有，其要何時將戶籍遷回其可處分之房屋，",
                ""
            ],
            [
                "應屬其權利，自難以上開所述不合事實即推論其有虛偽遷移",
                ""
            ],
            [
                "戶籍之舉。又徐慶亮為徐慧萍之父、陳秀美之前夫，徐慶亮",
                ""
            ],
            [
                "陳稱其保險或收件等緣故而決定戶籍隨同徐慧萍遷徙，並遷",
                ""
            ],
            [
                "入徐慧萍可得處分之房屋地址，經核亦非不符常情，是本院",
                ""
            ],
            [
                "認徐慧萍、徐慶亮之上開遷徙戶籍行為難認符合刑法第146",
                ""
            ],
            [
                "條第2項之虛偽遷移戶籍之妨礙本件選舉要件。",
                ""
            ],
            [
                "附表編號9之戶籍遷移人呂達文部分：",
                ""
            ],
            [
                "經查，呂達文於107年12月10日警詢時陳稱：我在父親經營",
                ""
            ],
            [
                "的家傳烤肉便當店上班，該店地址是花蓮縣○○鄉○○路00",
                ""
            ],
            [
                "號，我就住在該店的2樓。我記得我的身分證及印章有授權",
                ""
            ],
            [
                "給一位叫施鈅萍阿姨做遷戶口使用，我跟她沒有血緣關係，",
                ""
            ],
            [
                "我主動請她幫忙。施鈅萍是住在花蓮縣花蓮市莊敬路附近。",
                ""
            ],
            [
                "我是在施鈅萍家中，聽到施鈅萍及2位我不認識的阿姨談論",
                ""
            ],
            [
                "到遷戶籍的事，我因為去年6月間在花蓮市好樂迪ktv抽k煙",
                ""
            ],
            [
                "被警察抓到，我於同年10月間有收到罰單，我不希望有相關",
                ""
            ],
            [
                "刑事文書寄到我戶籍地被我父母親看到，所以我便叫施鈅萍",
                ""
            ],
            [
                "順便將我的戶籍遷到我朋友李承憲的家。施鈅萍與李承憲的",
                ""
            ],
            [
                "父親即被告是男女朋友關係。我沒有支付遷戶口的費用，我",
                ""
            ],
            [
                "只是在委託書上依據施鈅萍的指示簽名、蓋章，並將我的身",
                ""
            ],
            [
                "分證及印章交付施鈅萍。我認識被告及被告的媽媽、爸爸、",
                ""
            ],
            [
                "二兒子李承憲、姨婆及5、6位表姊，但我不知道他們的真實",
                ""
            ],
            [
                "姓名，而我也不知道委託書上的陳秀美與被告關係為何。我",
                ""
            ],
            [
                "不知道所遷入戶籍之戶長為何人，我也沒事先徵詢該戶戶長",
                ""
            ],
            [
                "同意。我記得在辦完遷戶口後沒幾天，是李承憲到我家拿給",
                ""
            ],
            [
                "我的，因為我當時需要使用到我的身分證及印章。我沒有實",
                ""
            ],
            [
                "際居住在該遷入戶籍房屋。被告跟施鈅萍都有跟我拜託投票",
                ""
            ],
            [
                "給被告，我也有領取選票投票給被告等語（見調查局卷第19",
                ""
            ],
            [
                "0至193頁），復於107年12月10日另案偵查中陳稱：我是跟",
                ""
            ],
            [
                "我爸爸講說，被告上一次差一票當選，所以我把戶籍遷過去",
                ""
            ],
            [
                "，要投票給他，因為他有跟我們家叫便當，我爸也同意了，",
                ""
            ],
            [
                "是在遷之前。遷移戶籍費用是施鈅萍付的。我是跟施鈅萍說",
                ""
            ],
            [
                "我也要遷，我把我身分證、印章交給他，我也不知道他們要",
                ""
            ],
            [
                "遷到哪裡。（改稱）我知道他們要遷到哪裡，反正我就是要",
                ""
            ],
            [
                "遷過去，罰單什麼的都會寄到那邊，今年9月的罰單也是去",
                ""
            ],
            [
                "他們那邊領的等語（見選他104卷第136頁、第138頁）。",
                ""
            ],
            [
                "另陳秀美於107年12月10日警詢時陳稱：呂達文與施鈅萍熟",
                ""
            ],
            [
                "識，施鈅萍在今年3月間將呂達文帶至我家，呂達文向我表",
                ""
            ],
            [
                "示要把戶籍放在陳秀英花蓮縣○○鄉○○○街00巷0號住處",
                ""
            ],
            [
                "中，但詳細原因我沒有過問，施鈅萍並向我表示陳秀英已經",
                ""
            ],
            [
                "同意，呂達文將其身分證、印章、規費100元及呂達文簽名",
                "100元"
            ],
            [
                "後之委託書交給我，我取得相關資料後，即向我妹妹陳秀英",
                ""
            ],
            [
                "拿戶口名簿、身分證、印章，我於當天就前往新城鄉戶政事",
                ""
            ],
            [
                "務所辦理，辦理完畢後，當天晚上施鈅萍帶呂達文就前往我",
                ""
            ],
            [
                "家，將呂達文身分證、印章取回，我則前往陳秀英住處將其",
                ""
            ],
            [
                "戶口名簿、身分證及印章返還。我是107年3月27日前往新城",
                ""
            ],
            [
                "鄉戶政事務所辦理。呂達文沒有實際居住於該遷入戶籍，他",
                ""
            ],
            [
                "實際居住何處我不知道。施鈅萍是在當天各別陪同許凱恩及",
                ""
            ],
            [
                "呂達文前來我家等語（見調查局卷第297至298頁）。陳秀英",
                ""
            ],
            [
                "於107年12月10日警詢時稱：許凱恩、呂達文在6、7個月前",
                ""
            ],
            [
                "遷入，我不知道住哪裡，我不知道為什麼他們要遷進來。都",
                ""
            ],
            [
                "是我姐姐陳秀美在6、7個月前當面和我說要把許凱恩及呂達",
                ""
            ],
            [
                "文的戶口遷到我那裡，但並沒有跟我說原因，後續是我把戶",
                ""
            ],
            [
                "口名簿給陳秀美去辦遷戶口程序，還是我和陳秀美一起去遷",
                ""
            ],
            [
                "戶口程序，我已忘了，我也忘記陳秀美是同時講許凱恩和呂",
                ""
            ],
            [
                "達文要遷戶口，還是分開講的。我確定許凱恩及呂達文都沒",
                ""
            ],
            [
                "有住在新城鄉，沒有人告訴我為什麼他們要遷進來，我也沒",
                ""
            ],
            [
                "有去多問，我之所以會同意他們遷入，也沒有什麼原因等語",
                ""
            ],
            [
                "（見調查局卷第257至259頁）。施鈅萍於107年12月10日另",
                ""
            ],
            [
                "案偵查中陳稱：我沒有拜託呂達文遷戶籍，是他拜託我遷戶",
                ""
            ],
            [
                "籍，因為他有k他命，他希望通知不要寄到家裡。我有跟他",
                ""
            ],
            [
                "拜票拜託他投給被告。幫呂達文遷戶籍時沒有拜託他投給被",
                ""
            ],
            [
                "告的意思，本來一開始沒有要選，是在選舉前我才拜託他等",
                ""
            ],
            [
                "語（見選他104卷第79頁）。被告於107年12月10日警詢時",
                ""
            ],
            [
                "陳稱：我與呂達文有時在路上遇到會打招呼，我選舉辦造勢",
                ""
            ],
            [
                "活動時他也有到場幫忙。我沒有向呂達文請託將戶籍遷到花",
                ""
            ],
            [
                "蓮縣新城鄉並要求他在本件選舉支持。我有3名子女，次子",
                ""
            ],
            [
                "是李承憲，在學，李承憲會來我的競選服務處幫忙，只有長",
                ""
            ],
            [
                "子李宗羽有投票權等語（見選他104卷第321頁）。",
                ""
            ],
            [
                "由上開人等陳述內容觀之，呂達文所述遷戶籍之原因係因其",
                ""
            ],
            [
                "曾有k他命的案件，不希望刑事文書寄到家中，所以請其友",
                ""
            ],
            [
                "人施鈅萍將戶籍遷至其朋友李承憲家中。其不知道委託書上",
                ""
            ],
            [
                "之陳秀美或遷入戶籍之戶長等，然查，呂達文既已稱其係在",
                ""
            ],
            [
                "106年6月間遭警方查獲，倘其確實不想讓父母知悉此事，應",
                ""
            ],
            [
                "當會在發生該案件後不久即會立即辦理遷移戶籍之事，惟其",
                ""
            ],
            [
                "本件係在事隔9個月後之107年3月27日始遷戶籍，顯不合常",
                ""
            ],
            [
                "情。又就辦理戶籍遷徙之過程，其中呂達文稱係請施鈅萍辦",
                ""
            ],
            [
                "理戶籍遷移，辦妥之後係由李承憲將新的身分證及印章拿至",
                ""
            ],
            [
                "呂達文住處。但陳秀美係稱施鈅萍在今年3月間將呂達文帶",
                ""
            ],
            [
                "至其住處，呂達文向其表示要把戶籍放在陳秀英花蓮縣○○",
                ""
            ],
            [
                "鄉○○○街00巷0號住處中，呂達文將身分證、印章、規費",
                ""
            ],
            [
                "100元及呂達文簽名後之委託書交予己，且陳秀英已有同意",
                "100元"
            ],
            [
                "，戶籍遷徙辦妥當晚施鈅萍帶呂達文就前往其住處並將身分",
                ""
            ],
            [
                "證、印章等取回。陳秀英則稱其不知道為什麼呂達文要遷進",
                ""
            ],
            [
                "來，是陳秀美在6、7個月前說要把許凱恩及呂達文的戶口遷",
                ""
            ],
            [
                "到其戶籍地址，但並沒有說原因等，施鈅萍則稱係呂達文拜",
                ""
            ],
            [
                "託其遷移戶籍等語，是渠等所述均不相同，渠等所述之過程",
                ""
            ],
            [
                "是否為真，自有疑義。惟呂達文亦稱其有跟其父說，被告上",
                ""
            ],
            [
                "一次差一票當選，所以其將戶籍遷過去並要投票給他，因為",
                ""
            ],
            [
                "他有跟我們家叫便當，其父也同意等語，是呂達文於遷徙戶",
                ""
            ],
            [
                "籍前明顯已知悉被告將參選本件選舉，又其既遷入根本未曾",
                ""
            ],
            [
                "居住之花蓮縣○○鄉○○○街00巷0號地址，且亦不知悉該",
                ""
            ],
            [
                "戶籍地址戶長是否同意，並有於本件選舉時前往領取選票，",
                ""
            ],
            [
                "足認呂達文應有虛偽遷移戶籍之妨礙本件選舉之投票行為，",
                ""
            ],
            [
                "另查陳秀美、施鈅萍、陳秀英為上開不同內容之陳述，究其",
                ""
            ],
            [
                "原因，渠等均與被告有前述親密關係，衡情可推知渠等早已",
                ""
            ],
            [
                "知悉呂達文要為投票予被告而遷戶籍之行為，並有參與此事",
                ""
            ],
            [
                "，僅為出於袒護被告之目的而為上述臨訟杜撰之詞，其內容",
                ""
            ],
            [
                "自無法合致。至於被告雖辯稱其未參與呂達文遷移戶籍之事",
                ""
            ],
            [
                "，惟由被告之家屬即有協助參與被告本件選舉之陳秀美、施",
                ""
            ],
            [
                "鈅萍、陳秀英均有參與呂達文遷移戶籍之事，且呂達文於本",
                ""
            ],
            [
                "件選舉亦有協助被告選舉造勢，及上述之陳秀美、施鈅萍、",
                ""
            ],
            [
                "陳秀英等人就呂達文遷移戶籍所述不實等情狀綜合以觀，認",
                ""
            ],
            [
                "被告應有參與上開呂達文虛偽遷移戶籍之事，並由陳秀美、",
                ""
            ],
            [
                "施鈅萍、陳秀英出面協助呂達文遷移以取得投票權，較可信",
                ""
            ],
            [
                "為事實。",
                ""
            ],
            [
                "附表編號10之戶籍遷移人許凱恩部分：",
                ""
            ],
            [
                "經查，許凱恩於107年12月10日警詢時陳稱：我106年到台北",
                ""
            ],
            [
                "101大樓地下1樓擔任霈芳公司專櫃人員，107年11月底回花",
                ""
            ],
            [
                "蓮，到雋發代書事務所擔任助理迄今。我住在花蓮縣○○鄉",
                ""
            ],
            [
                "○○路00巷0號。我之前就認識告。我大概在106年8月間知",
                ""
            ],
            [
                "道他會競選這次的新城鄉代表，當時施鈅萍和被告已經是男",
                ""
            ],
            [
                "女朋友，我有想要幫忙被告選舉，不過那時我已經上臺北找",
                ""
            ],
            [
                "工作，並在花蓮臺北間來來回回，有次回花蓮外婆家遇到施",
                ""
            ],
            [
                "鈅萍，我向施鈅萍表示我本來想幫忙被告相關競選活動，但",
                ""
            ],
            [
                "我已經在臺北工作，就沒有辦法協助，我唯一能幫忙的就是",
                ""
            ],
            [
                "將選票投給被告，但是我的戶籍不在被告的選區，所以我主",
                ""
            ],
            [
                "動跟施鈅萍說，請施鈅萍幫我遷戶籍，我就請施鈅萍幫我處",
                ""
            ],
            [
                "理遷戶口的事，所以，我就在106年底上臺北之前，把身分",
                ""
            ],
            [
                "證、印章親自交給施鈅萍，至於戶口名簿是不是我親自交給",
                ""
            ],
            [
                "施鈅萍的，我已經忘記了。規費不是我付的，施鈅萍也沒有",
                ""
            ],
            [
                "跟我要。我不認識陳秀英、陳秀美，我只認識被告，我在高",
                ""
            ],
            [
                "中的時候就認識他，當時他原本只是施鈅萍的朋友，後來才",
                ""
            ],
            [
                "變成施鈅萍的男朋友，我跟他沒有恩怨及金錢往來。我不知",
                ""
            ],
            [
                "道遷戶籍的詳細時間，是施鈅萍幫我處理戶籍的，就是為了",
                ""
            ],
            [
                "支持被告競選新城鄉代表。我知道遷入的地址是被告媽媽家",
                ""
            ],
            [
                "，但我不知道她姓名，我不清楚戶長是誰，是否有徵詢戶長",
                ""
            ],
            [
                "同意，因為都是施鈅萍當我處理遷戶籍的。我是在107年5、",
                ""
            ],
            [
                "6月要搭飛機去澎湖旅遊前，就向施鈅萍拿回我的國民身分",
                ""
            ],
            [
                "證及印章，至於施鈅萍如何返還戶口名簿正本，我就不清楚",
                ""
            ],
            [
                "了。我沒有實際居住於遷入戶籍。投票通知是施鈅萍拿給我",
                ""
            ],
            [
                "的，我有去投票，代表有投給被告等語（見調查局卷第198",
                ""
            ],
            [
                "至200頁），施鈅萍於107年12月10日另案偵查時陳稱：許凱",
                ""
            ],
            [
                "恩本來想要幫，但是他要到臺北工作，他說他唯一可以幫忙",
                ""
            ],
            [
                "的就是投票給被告。我覺得我是拜託他們，不是要求他們，",
                ""
            ],
            [
                "我是拜票，我有拜票，我有拜託他們遷移戶籍及投票給被告",
                ""
            ],
            [
                "等語（見選他104卷第80至81頁）。另陳秀美於107年12月",
                ""
            ],
            [
                "10日警詢時陳稱：施鈅萍與許凱恩是朋友，約於今年3月間",
                ""
            ],
            [
                "，施鈅萍帶許凱恩前往我家，施鈅萍請我協助將許凱恩戶籍",
                ""
            ],
            [
                "遷入陳秀英花蓮縣○○鄉○○○街00巷0號住所中，我當時",
                ""
            ],
            [
                "並未過問原因，許凱恩將其身分證、印章、規費100元及許",
                "100元"
            ],
            [
                "凱恩簽名後之委託書交給我，我取得相關資料後，即向陳秀",
                ""
            ],
            [
                "英拿戶口名簿、身分證、印章，我於當天就前往新城鄉戶政",
                ""
            ],
            [
                "事務所辦理，辦理完畢後，當天晚上施鈅萍帶許凱恩就前往",
                ""
            ],
            [
                "我家，將許凱恩身分證、印章取回，我則前往陳秀英住處將",
                ""
            ],
            [
                "其戶口名簿、身分證及印章返還。我是107年3月27日前往新",
                ""
            ],
            [
                "城鄉戶政事務所辦理。我不知道許凱恩有沒有實際居住於該",
                ""
            ],
            [
                "遷入戶籍，他實際居住何處我不知道。施鈅萍是在當天各別",
                ""
            ],
            [
                "陪同許凱恩及呂達文前來我家等語（見調查局卷第296至298",
                ""
            ],
            [
                "頁）。陳秀英於107年12月10日警詢時稱：許凱恩、呂達文",
                ""
            ],
            [
                "在6、7個月前遷入，我不知道住哪裡，我不知道為什麼他們",
                ""
            ],
            [
                "要遷進來。都是我姐姐陳秀美在6、7個月前當面和我說要把",
                ""
            ],
            [
                "許凱恩及呂達文的戶口遷到我那裡，但並沒有跟我說原因，",
                ""
            ],
            [
                "後續是我把戶口名簿給陳秀美去辦遷戶口程序，還是我和陳",
                ""
            ],
            [
                "秀美一起去遷戶口程序，我已忘了，我也忘記陳秀美是同時",
                ""
            ],
            [
                "講許凱恩和呂達文要遷戶口，還是分開講的。我確定許凱恩",
                ""
            ],
            [
                "及呂達文都沒有住在新城鄉，沒有人告訴我為什麼他們要遷",
                ""
            ],
            [
                "進來，我也沒有去多問，我之所以會同意他們遷入，也沒有",
                ""
            ],
            [
                "什麼原因等語（見調查局卷第257至259頁）。又被告於107",
                ""
            ],
            [
                "年12月17日另案偵查中陳稱其並不知道為何許凱恩會在本件",
                ""
            ],
            [
                "選舉前遷入陳秀英戶籍等語（見選偵108卷第210頁）。",
                ""
            ],
            [
                "由上開人等之陳述內容觀之，許凱恩已陳稱其為於本件選舉",
                ""
            ],
            [
                "中投票予被告而遷徙戶籍，且未實際居住於新遷入之戶籍地",
                ""
            ],
            [
                "址，其亦於本件選舉時有前往領取選票，足認許凱恩確有虛",
                ""
            ],
            [
                "偽遷移戶籍之妨礙本件選舉之投票行為。又就遷徙戶籍之過",
                ""
            ],
            [
                "程，許凱恩稱根本不認識陳秀美，且將身分證及印章交予施",
                ""
            ],
            [
                "鈅萍辦理戶籍遷移，並於107年5、6月間始從施鈅萍處取回",
                ""
            ],
            [
                "新辦妥之身分證等，但陳秀美卻稱107年3月間係施鈅萍帶許",
                ""
            ],
            [
                "凱恩前往我家，施鈅萍請我協助將許凱恩戶籍遷入陳秀英花",
                ""
            ],
            [
                "蓮縣○○鄉○○○街00巷0號住所中，辦妥當晚施鈅萍帶許",
                ""
            ],
            [
                "凱恩就前往我家領取身分證等。渠等所述內容完全不同，是",
                ""
            ],
            [
                "渠等陳述內容顯難可採。況且，陳秀英為花蓮縣○○鄉○○",
                ""
            ],
            [
                "○街00巷0號地址之戶長，竟稱完全不知悉何以許凱恩會遷",
                ""
            ],
            [
                "入其戶籍。又陳秀美為代辦戶籍遷移者，且與陳秀英為姊妹",
                ""
            ],
            [
                "關係，亦未詢問為何會讓與其等較無關係之人即許凱恩遷入",
                ""
            ],
            [
                "其胞妹陳秀英戶籍地址，顯不合常情。至於被告於107年12",
                ""
            ],
            [
                "月17日另案偵查中雖稱其並不知道為何許凱恩會在本件選舉",
                ""
            ],
            [
                "前遷入陳秀英戶籍等語，然許凱恩稱會為了支持被告而取得",
                ""
            ],
            [
                "投票權，將戶籍遷入被告選區，並透過其所謂之朋友施鈅萍",
                ""
            ],
            [
                "辦理戶籍遷移，並將戶籍遷至陳秀英為戶長之上述地址，應",
                ""
            ],
            [
                "可推知其與被告應有相當之交情，被告卻完全未知悉，且未",
                ""
            ],
            [
                "從許凱恩或被告之母或施鈅萍處聽聞許凱恩要遷戶籍支持被",
                ""
            ],
            [
                "告之事，顯不合常情。另許凱恩亦稱辦理遷移戶籍之規費為",
                ""
            ],
            [
                "施鈅萍所支出，亦與一般辦理戶籍遷移之行政規費多由自己",
                ""
            ],
            [
                "支付等節不合，是本院參酌上開事證，及前述陳秀英、陳秀",
                ""
            ],
            [
                "美及施鈅萍於被告選舉過程有參與之角色等，認許凱恩上開",
                ""
            ],
            [
                "虛偽遷移戶籍之妨礙本件選舉投票之行為，被告、陳秀英、",
                ""
            ],
            [
                "陳秀美及施鈅萍均有參與，較合乎常理。被告上開所辯，應",
                ""
            ],
            [
                "屬卸責之詞。",
                ""
            ],
            [
                "附表編號11之戶籍遷移人黃浩儒部分：",
                ""
            ],
            [
                "經查，黃浩儒於107年12月10日警詢時陳稱：我原本是住在",
                ""
            ],
            [
                "花蓮縣○○鄉○○路000號4樓，106年間我父親購置吉安鄉",
                ""
            ],
            [
                "民治路307巷36號的透天厝後，我們全家就全部搬到該址居",
                ""
            ],
            [
                "住迄今。我在107年5月間將我的戶籍由花蓮縣○○鄉○○路",
                ""
            ],
            [
                "000號4樓遷至花蓮縣○○鄉○○村○○○街00巷00號。我是",
                ""
            ],
            [
                "委託我阿姨施鈅萍辦理戶籍遷移手續，並將我的身分證及印",
                ""
            ],
            [
                "章交給她，另外還自付了戶籍遷移規費約1百多元。我不知",
                "1百多元"
            ],
            [
                "道遷入戶籍戶長是誰，107年5月間施鈅萍告訴我，她的男朋",
                ""
            ],
            [
                "友要參選新城鄉鄉民代表，所以施鈅萍叫我把戶籍遷至被告",
                ""
            ],
            [
                "那邊，我才可以把票投給被告。當初是陳秀美把文件內容填",
                ""
            ],
            [
                "寫好後，打電話叫我到被告住處，並把文件拿給我看，經我",
                ""
            ],
            [
                "同意遷移戶籍後，我就在文件上簽名及蓋章，文件內容應該",
                ""
            ],
            [
                "是陳秀美寫的。被告當時不在現場，我也不知道被告是否知",
                ""
            ],
            [
                "道我要遷移戶籍的事情，當初是施鈅萍叫我把戶籍遷到被告",
                ""
            ],
            [
                "那邊。我在戶籍遷移手續完成的隔天，施鈅萍就打電話給我",
                ""
            ],
            [
                "，叫我到被告住處跟施鈅萍拿回我的戶口名簿正本、國民身",
                ""
            ],
            [
                "分證及印章，當時被告不在現場。我沒有居住新遷入之戶籍",
                ""
            ],
            [
                "地新城鄉嘉北二街12巷28號等語（見調查局卷第214至216頁",
                ""
            ],
            [
                "），復於107年12月10日另案偵查中陳稱：施鈅萍不是我親",
                ""
            ],
            [
                "阿姨，我承認有妨害投票正確罪等語（見選他104卷第175",
                ""
            ],
            [
                "頁）。施鈅萍於107年12月10日另案偵查中陳稱：黃浩儒每",
                ""
            ],
            [
                "天都在我們家，是我兒子同學。我覺得我是拜託他們把戶籍",
                ""
            ],
            [
                "遷過去，不是要求他們，我是拜票，我有拜票。我有拜託他",
                ""
            ],
            [
                "們遷移戶籍及投票給被告等語（見選他104卷第80至81頁",
                ""
            ],
            [
                "）。陳秀美於107年12月10日警詢時陳稱：我不認識黃浩儒",
                ""
            ],
            [
                "，我記得今年5月間施鈅萍帶黃浩儒到我家中，黃浩儒當時",
                ""
            ],
            [
                "請我協助將戶籍遷入陳秀英花蓮縣○○鄉○○○街00巷00號",
                ""
            ],
            [
                "住處中，施鈅萍也向我表示陳秀英已經同意，黃浩儒並將其",
                ""
            ],
            [
                "身分證、印章及規費100元交給我，我隨即向陳秀英取得戶",
                "100元"
            ],
            [
                "口名簿、戶長李秋男身分證及印章後，並立即前往新城鄉戶",
                ""
            ],
            [
                "政事務所辦理，因為黃浩儒沒有填寫委託書，所以提示之委",
                ""
            ],
            [
                "託書委託人欄位是我代為填寫簽名，辦理完畢後，當天晚上",
                ""
            ],
            [
                "施鈅萍帶黃浩儒就前往我家，將黃浩儒身分證、印章取回，",
                ""
            ],
            [
                "我則前往陳秀英住處將其戶口名簿、身分證及印章返還。我",
                ""
            ],
            [
                "是107年5月22日前往新城鄉戶政事務所辦理黃浩儒戶籍遷入",
                ""
            ],
            [
                "。黃浩儒沒有實際居住該遷入戶籍等語（見調查局卷第298",
                ""
            ],
            [
                "至299頁）。另陳秀英於107年12月10日警詢時陳稱：花蓮縣",
                ""
            ],
            [
                "○○鄉○○村○○○街00巷00號是被告所有，戶口名簿由我",
                ""
            ],
            [
                "保管，有被告、被告的兒子李宗羽、被告的女朋友施鈅萍、",
                ""
            ],
            [
                "陳秀美的朋友羅琦龍、羅琦龍的弟弟羅俊雄、陳秀美的朋友",
                ""
            ],
            [
                "黃浩儒、陳秀美的弟媳倪蕙設籍，黃浩儒我不清楚實際居住",
                ""
            ],
            [
                "何處。他們都是在6、7個月前遷進來的，因為戶口名簿由我",
                ""
            ],
            [
                "保管，當時陳秀美告訴我，羅琦龍等人要遷進來，但陳秀美",
                ""
            ],
            [
                "沒和我講原因為何，應該是我把戶口名簿給陳秀美，陳秀美",
                ""
            ],
            [
                "去辦理遷戶口程序，至於我有沒有陪同我忘記了等語（見調",
                ""
            ],
            [
                "查局卷第260頁），另於107年12月24日另案偵查中陳稱：黃",
                ""
            ],
            [
                "浩儒戶籍會遷到嘉新村嘉北二街12巷28號不是為了拜託他們",
                ""
            ],
            [
                "投票給被告，戶籍會遷入該戶籍是黃浩儒是施鈅萍兒子等語",
                ""
            ],
            [
                "（見選偵118卷第267頁）。被告於107年12月10日警詢時陳",
                ""
            ],
            [
                "稱：黃浩儒是我女朋友施鈅萍的朋友，我與黃浩儒平時沒有",
                ""
            ],
            [
                "來往，也沒有金錢或生意往來關係。我不知道施鈅萍將黃浩",
                ""
            ],
            [
                "儒之戶籍透過陳秀美遷移至花蓮縣○○鄉○○○街00巷00號",
                ""
            ],
            [
                "，並要求黃浩儒支持被告等語（見選他104卷第323頁）。",
                ""
            ],
            [
                "由上開人等之陳述觀之，黃浩儒與施鈅萍均稱黃浩儒係應施",
                ""
            ],
            [
                "鈅萍之請託，為投票給被告，始遷移戶籍至嘉新村嘉北二街",
                ""
            ],
            [
                "12巷28號等情，惟就何人同意黃浩儒遷入上開地址之部分，",
                ""
            ],
            [
                "查該址戶長即被告稱完全不知情，另陳秀英稱陳秀美說黃浩",
                ""
            ],
            [
                "儒要遷進來，所以即讓其遷入，未問原因，又陳秀美則稱施",
                ""
            ],
            [
                "鈅萍說有得陳秀英同意，故讓其遷入等，是被告、陳秀英與",
                ""
            ],
            [
                "陳秀美就此所述完全不同，然衡以該3人均居住於新城鄉嘉",
                ""
            ],
            [
                "新村，彼此住處距離尚非遙遠，另依被告及施鈅萍所述渠等",
                ""
            ],
            [
                "有時尚會住在一起，關係均為親密，惟施鈅萍、陳秀英與陳",
                ""
            ],
            [
                "秀美卻稱完全未告知被告黃浩儒遷入之事，顯難認渠等所言",
                ""
            ],
            [
                "之真實性。本院審酌花蓮縣○○鄉○○村○○○街00巷00號",
                ""
            ],
            [
                "地址之戶長即為被告，且被告亦陳稱其與黃浩儒平時並無往",
                ""
            ],
            [
                "來，顯見兩人並無任何深厚交情，施鈅萍於請求黃浩儒遷入",
                ""
            ],
            [
                "上開地址時，既係出於請黃浩儒於本件選舉日時投票給被告",
                ""
            ],
            [
                "之目的，衡情施鈅萍理應會先告知被告並徵得其同意後，始",
                ""
            ],
            [
                "可能會協助讓此毫無親屬關係之他人遷入被告上開戶籍地址",
                ""
            ],
            [
                "，又參酌黃浩儒自陳其未曾居住所遷入之戶籍等情，堪信黃",
                ""
            ],
            [
                "浩儒確實係基於為投票予被告之目的而為虛偽遷移戶籍之妨",
                ""
            ],
            [
                "礙本件選舉投票之行為，且施鈅萍、陳秀英、陳秀美等人應",
                ""
            ],
            [
                "事前均有告知被告並得其同意，渠等有參與其遷移戶籍之事",
                ""
            ],
            [
                "，較可信為真實。",
                ""
            ],
            [
                "附表編號12、13之戶籍遷移人羅琦龍、羅俊雄部分：",
                ""
            ],
            [
                "經查，羅琦龍於107年12月10日警詢時陳稱：我現在住在花",
                ""
            ],
            [
                "蓮市○○○○○路000號對面的一間鐵皮屋，每個月租金",
                ""
            ],
            [
                "6000元。我認識被告，因為工作關係（裝潢）認識，她家是",
                "6000元"
            ],
            [
                "我裝潢的，另陳秀美我都叫她陳大姊，我也認識。最近一次",
                ""
            ],
            [
                "遷戶籍約7、8個月了，遷的住址是花蓮縣○○鄉○○村○○",
                ""
            ],
            [
                "○街00巷00號。我是委託陳秀美幫我遷戶口，有檢附身分證",
                ""
            ],
            [
                "、印章給陳秀美，因我跟我女友周賽櫻吵架，所以我才想將",
                ""
            ],
            [
                "戶籍遷出去。我遷入的地址戶長我不知道、不認識，都是陳",
                ""
            ],
            [
                "秀美幫我辦的。戶籍遷入迄今沒有入住過，不知道房屋外觀",
                ""
            ],
            [
                "。我是委託陳秀美幫我辦遷戶籍事宜，委託書上的簽名部分",
                ""
            ],
            [
                "不是我親自簽的，簽名部分應該是陳秀美簽的，印章是我拿",
                ""
            ],
            [
                "給陳秀美的，因為我工作在忙所以委託陳秀美用，應該是陳",
                ""
            ],
            [
                "秀美幫我付相關規費。沒有人要求我投票支持被告。是我跟",
                ""
            ],
            [
                "陳秀美說我沒有戶籍可遷入，陳秀美才幫我將我及我弟羅俊",
                ""
            ],
            [
                "雄的戶籍遷去新城鄉。羅俊雄家裡被查封，然後要遷出來，",
                ""
            ],
            [
                "本來放置在周賽櫻家中，後因為吵架，然後叫我遷出。羅俊",
                ""
            ],
            [
                "雄講的幫朋友選舉是指何人我不知道。羅俊雄怎麼講我不知",
                ""
            ],
            [
                "道等語（見調查局卷第151至159頁）。另羅俊雄於107年12",
                ""
            ],
            [
                "月10日警詢時陳稱：我有毒品、竊盜等刑案資料。我住在花",
                ""
            ],
            [
                "蓮縣○○鄉○○村○○00號，我的戶口名簿因為花蓮縣○○",
                ""
            ],
            [
                "鄉○○村00○0號為法院拍賣後，戶口名簿我就沒有再看過",
                ""
            ],
            [
                "，身分證及印章都是我自己在保管，有授權我哥哥羅琦龍使",
                ""
            ],
            [
                "用。被告我只知道名字。陳秀英與陳秀美我認識，跟他們是",
                ""
            ],
            [
                "朋友，跟他們沒有恩怨或金錢借貸關係。我最近一次遷戶籍",
                ""
            ],
            [
                "只知道在選舉前，詳細時間我不知道，因為我的戶籍都是我",
                ""
            ],
            [
                "哥哥羅琦龍在幫我處理。因為我當時房子遭法拍我人在臺東",
                ""
            ],
            [
                "戒治所，戶籍是羅琦龍幫我辦理遷出，遷入的地址就一直跟",
                ""
            ],
            [
                "羅琦龍在一起。我沒有委託任何人辦理戶籍遷移，但是羅琦",
                ""
            ],
            [
                "龍有告訴我，要幫忙朋友而且都認識，先遷入朋友那邊幫忙",
                ""
            ],
            [
                "選舉，選完之後，再遷回順安村草林20號，我有提供我的身",
                ""
            ],
            [
                "分證及印章給羅琦龍，由他幫我辦理遷徙戶籍。我遷入地址",
                ""
            ],
            [
                "之戶長我不知道，我也不知道有什麼關係，我也不知道有無",
                ""
            ],
            [
                "徵詢該戶長的同意。我遷入地址的房屋外觀我不知道。委託",
                ""
            ],
            [
                "書上是敘明是陳秀美辦理，委託書不是我填寫，書面上名字",
                ""
            ],
            [
                "不是我簽名，印章也不是我親自捺印。我都沒有到場，是我",
                ""
            ],
            [
                "將身分證及印章交給羅琦龍，他告訴我說要遷戶口幫忙選舉",
                ""
            ],
            [
                "，所以我才交付身分證及印章給羅琦龍，由他辦理遷徙，我",
                ""
            ],
            [
                "不知道相關規費的支付情形。羅琦龍向我拿身分證及印章，",
                ""
            ],
            [
                "時間我忘記了，他辦好之後就交還給我。我沒有實際居住於",
                ""
            ],
            [
                "該遷入戶籍，我都是居住在花蓮縣○○鄉○○村○○00號。",
                ""
            ],
            [
                "與我同戶籍的我只知道羅琦龍，其他的都不認識。本件選舉",
                ""
            ],
            [
                "我有領取選票，沒有人要求我投給他，但是我自己確實是投",
                ""
            ],
            [
                "給被告等語（見調查局卷第134至137頁），另於107年12月",
                ""
            ],
            [
                "10日另案偵查中改稱：我同意羅琦龍幫我遷移戶籍，我的戶",
                ""
            ],
            [
                "籍都跟我哥哥在一起，有沒有說要幫朋友忙我不知道等語（",
                ""
            ],
            [
                "見選他104卷第283頁）。陳秀美於107年12月10日警詢時",
                ""
            ],
            [
                "陳稱：羅琦龍、羅俊雄兄弟是我認識10多年朋友，我與我妹",
                ""
            ],
            [
                "妹陳秀英都認識。羅琦龍、羅俊雄於今年初在我家進行裝潢",
                ""
            ],
            [
                "工程，當時羅琦龍、羅俊雄因原本房屋遭法拍，而詢問我是",
                ""
            ],
            [
                "否能將戶籍遷入我家中，因羅俊雄關係複雜，所以我當時表",
                ""
            ],
            [
                "示不妥，之後羅琦龍、羅俊雄在協助陳秀英家中裝潢時卻取",
                ""
            ],
            [
                "得陳秀英同意遷入至花蓮縣○○鄉○○村○○○街00巷00號",
                ""
            ],
            [
                "。陳秀英並請我協助辦理遷入戶籍，之後羅琦龍將2人身分",
                ""
            ],
            [
                "證、印章、規費共200元帶至我家交給我，同時我向陳秀英",
                "200元"
            ],
            [
                "拿戶口名簿、戶長李秋男身分證及印章，當天就前往新城鄉",
                ""
            ],
            [
                "戶政事務所辦理，因為羅琦龍、羅俊雄並未交給我委託書，",
                ""
            ],
            [
                "所以我就直接在空白委託書上之委託人欄位、國民身分證統",
                ""
            ],
            [
                "一編號欄位、電話號碼欄位代為填寫簽名，辦理完畢後，當",
                ""
            ],
            [
                "天晚上羅琦龍就前往我家，將其身分證、印章取回，我則前",
                ""
            ],
            [
                "往陳秀英處處將戶口名簿、身分證及印章返還。我是107年5",
                ""
            ],
            [
                "月22日前往新城鄉戶政事務所辦理羅琦龍、羅俊雄戶籍遷入",
                ""
            ],
            [
                "。羅琦龍、羅俊雄沒有實際居住於該遷入戶籍。我在協助辦",
                ""
            ],
            [
                "理遷移戶籍時，確實沒有跟他們談選舉有關的事情，至於羅",
                ""
            ],
            [
                "琦龍與陳秀英有沒有談論選舉的事情，我不清楚等語（見調",
                ""
            ],
            [
                "查局卷第295至296頁、第301頁）。陳秀英於107年12月10日",
                ""
            ],
            [
                "警詢時稱：羅琦龍住在花蓮市、羅俊雄住在新城鄉順安村，",
                ""
            ],
            [
                "羅琦龍、羅俊雄在6、7個月前遷進來。因為戶口名簿由我保",
                ""
            ],
            [
                "管，當時陳秀美告訴我，羅琦龍等人要遷進來，但陳秀美並",
                ""
            ],
            [
                "沒和我講原因為何，應該是我把戶口名簿給陳秀美，由陳秀",
                ""
            ],
            [
                "美去辦理遷戶口程序，至於我有沒有陪同我忘記了。羅琦龍",
                ""
            ],
            [
                "、羅俊雄都有去投票等語（見調查局卷第260頁）。又被告",
                ""
            ],
            [
                "於107年12月17日另案偵查中陳稱：我不曉得是誰同意羅琦",
                ""
            ],
            [
                "龍、羅俊雄戶籍遷到我現在的戶籍等語（見選偵118卷第211",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "由上開人等之陳述觀之，就遷移戶籍之動機部分，查羅琦龍",
                ""
            ],
            [
                "係稱其原設籍於女友住處，因與女友吵架，故將戶籍遷出，",
                ""
            ],
            [
                "另其胞弟羅俊雄之戶籍因房屋遭拍賣，故一同辦理遷移。惟",
                ""
            ],
            [
                "羅俊雄於警詢時係稱，因其胞兄羅琦龍要幫別人選舉，故委",
                ""
            ],
            [
                "託其兄辦理遷移戶籍，另於偵查中再改稱有沒有幫別人選舉",
                ""
            ],
            [
                "這件事不知道等語。是渠等所述之遷移戶籍動機並不相同，",
                ""
            ],
            [
                "確實啟人疑竇。再者，就為何係遷移至花蓮縣○○鄉○○村",
                ""
            ],
            [
                "○○○街00巷00號地址部分，羅琦龍稱係得陳秀美同意並拜",
                ""
            ],
            [
                "託其辦理戶籍遷移，陳秀美卻稱羅琦龍、羅俊雄拜託戶籍遷",
                ""
            ],
            [
                "移至陳秀美戶籍下，其不同意，嗣經陳秀英告知同意遷移至",
                ""
            ],
            [
                "陳秀英之戶籍下，陳秀美始協助處理遷移戶籍之事。而陳秀",
                ""
            ],
            [
                "英則稱是陳秀美說要讓羅琦龍、羅俊雄遷入，且沒講原因，",
                ""
            ],
            [
                "陳秀英即提供戶口名簿供羅琦龍、羅俊雄遷入等，3人所述",
                ""
            ],
            [
                "完全迥異，再加上羅琦龍、羅俊雄就遷移戶籍之動機部分亦",
                ""
            ],
            [
                "所述不同，顯見上開人等所述確有不實。本院審酌羅琦龍、",
                ""
            ],
            [
                "羅俊雄既未實際居住於花蓮縣○○鄉○○村○○○街00巷00",
                ""
            ],
            [
                "號，卻經由陳秀美、陳秀英協助將戶籍遷入上開地址，而該",
                ""
            ],
            [
                "地址之戶長即為被告，被告卻稱不知悉羅琦龍、羅俊雄有遷",
                ""
            ],
            [
                "入其為戶長之地址，另陳秀美、陳秀英則互諉係對方同意，",
                ""
            ],
            [
                "顯然不合常情，衡以羅俊雄曾陳稱係因羅琦龍要幫忙朋友選",
                ""
            ],
            [
                "舉，且羅琦龍、羅俊雄確實於本件選舉4個月前遷入上開地",
                ""
            ],
            [
                "址，並取得本件選舉之投票權，且有前往投票等，足可推知",
                ""
            ],
            [
                "羅琦龍、羅俊雄應有得被告之同意，始遷入上開地址，羅琦",
                ""
            ],
            [
                "龍、羅俊雄有虛偽遷移戶籍之妨礙本件選舉投票之行為，被",
                ""
            ],
            [
                "告及陳秀美、陳秀英均有參與此事，較可信為事實。",
                ""
            ],
            [
                "(12)附表編號14之戶籍遷移人倪蕙部分：",
                ""
            ],
            [
                "經查，倪蕙於107年12月10日警詢時陳稱：我認識被告、陳",
                ""
            ],
            [
                "秀英、陳秀美，陳秀美是我嫂嫂，被告是我嫂嫂的侄子，陳",
                ""
            ],
            [
                "秀英是我嫂嫂的姊妹。都沒有任何恩怨或金錢借貸關係等語",
                ""
            ],
            [
                "（見調查局卷第103頁），復於107年12月10日另案偵查中陳",
                ""
            ],
            [
                "稱：現居花蓮縣○○鄉○○○○街00號，是我自己的房子。",
                ""
            ],
            [
                "我就是為了投票給被告，才在選舉前將戶籍遷到新城鄉李秋",
                ""
            ],
            [
                "男選區。我是要投給她，從小就認識。因為我沒有時間去辦",
                ""
            ],
            [
                "，我請我嫂嫂陳秀美去辦。我拿給我嫂嫂陳秀美，我記得要",
                ""
            ],
            [
                "遷到他的戶籍地址，不知道要遷去哪裡，我嫂嫂地址不清楚",
                ""
            ],
            [
                "，我以為這個就是他的地址等語（選他104卷第261至263頁",
                ""
            ],
            [
                "）。另陳秀美於107年12月10日警詢時陳稱：倪蕙是我妯娌",
                ""
            ],
            [
                "，她因為債務問題不想讓家人知道，所以才想將戶籍遷入我",
                ""
            ],
            [
                "妹妹陳秀英位於花蓮縣○○鄉○○村○○○街00巷00號住處",
                ""
            ],
            [
                "，當時我有取得陳秀英同意，倪蕙於今年5月間前往我家將",
                ""
            ],
            [
                "其身分證、印章交給我，費用是我女兒徐慧萍替倪蕙出的，",
                ""
            ],
            [
                "同時我向陳秀英拿戶口名簿、戶長李秋男身分證及印章後，",
                ""
            ],
            [
                "我當天就前往新城鄉戶政事務所，因為倪蕙並未交給我委託",
                ""
            ],
            [
                "書，所以我就直接在空白委託書上之委託人欄位、國民身分",
                ""
            ],
            [
                "證統一編號欄位、電話號碼欄位代為填寫簽名，辦理完畢後",
                ""
            ],
            [
                "，當天晚上倪蕙就前往我家，將其身分證、印章取回，我則",
                ""
            ],
            [
                "前往陳秀英處處將戶口名簿、身分證及印章返還。我是107",
                ""
            ],
            [
                "年5月23日前往新城鄉戶政事務所辦理倪蕙戶籍遷入。我確",
                ""
            ],
            [
                "實知道倪蕙是支持被告，但在辦理戶籍遷移期間，我都沒有",
                ""
            ],
            [
                "與倪蕙談論任何與選舉有關的事情，我只是單純協助。倪蕙",
                ""
            ],
            [
                "遷移戶籍一事只有倪蕙、我與陳秀英知道，所以我認為被告",
                ""
            ],
            [
                "不知道等語（見調查局卷第294至295頁、第301至302頁）。",
                ""
            ],
            [
                "陳秀英於107年12月24日另案偵查中陳稱：倪蕙我不曉得戶",
                ""
            ],
            [
                "籍會遷入嘉北二街12巷28號等語（選偵118卷第267頁）。另",
                ""
            ],
            [
                "被告於107年12月24日另案偵查中陳稱：我不知情倪蕙在今",
                ""
            ],
            [
                "年選舉前遷移戶籍到我本人戶籍，我也不知道他們怎麼遷進",
                ""
            ],
            [
                "來的等語（見選偵118卷第211頁）。",
                ""
            ],
            [
                "由上開人等之陳述觀之，就遷移戶籍之動機部分，查倪蕙已",
                ""
            ],
            [
                "自陳為投票支持被告，故將戶籍遷移，其係居住於花蓮縣",
                ""
            ],
            [
                "○○鄉○○○○街00號等語，另陳秀美卻稱倪蕙係因有債務",
                ""
            ],
            [
                "問題，不想讓家人知道始遷移戶籍。是渠等所述之遷移戶籍",
                ""
            ],
            [
                "動機並不相同。然倪蕙確實有於本件選舉投票日4個月前遷",
                ""
            ],
            [
                "移戶籍，且遷至本件選舉區，倪蕙亦稱其係為投票予被告，",
                ""
            ],
            [
                "故可認倪蕙因係為於本件選舉時投票予被告而為虛偽戶籍遷",
                ""
            ],
            [
                "移，陳秀美上開所述應屬不實。再者，就倪蕙所遷入戶籍部",
                ""
            ],
            [
                "分，倪蕙稱不知道要遷去哪裡，以為遷入之地址為其嫂嫂陳",
                ""
            ],
            [
                "秀美地址。但陳秀美稱有得陳秀英同意將戶籍遷於新城鄉嘉",
                ""
            ],
            [
                "新村嘉北二街12巷28號。陳秀英則稱其不曉得倪蕙將戶籍遷",
                ""
            ],
            [
                "於上開地址，是該3人所述相互矛盾。惟查，倘倪蕙所述為",
                ""
            ],
            [
                "真，其僅拜託陳秀美遷移戶籍，則陳秀美應將倪蕙之戶籍遷",
                ""
            ],
            [
                "入其自身為戶長之戶籍即花蓮縣○○鄉○○○街00號即可，",
                ""
            ],
            [
                "何必又再遷至被告為戶長之上開地址，此顯不合常情，另陳",
                ""
            ],
            [
                "秀美又稱有得陳秀英同意而遷入上址，陳秀英卻稱其不知情",
                ""
            ],
            [
                "，是陳秀美、倪蕙此部所言顯難認可以採信。本院審酌倪蕙",
                ""
            ],
            [
                "未實際居住於花蓮縣○○鄉○○村○○○街00巷00號，並經",
                ""
            ],
            [
                "由陳秀美協助辦理戶籍遷移手續，所遷入戶籍為被告為戶長",
                ""
            ],
            [
                "之上開地址，其與被告間有親屬關係，是倪蕙理應會告知被",
                ""
            ],
            [
                "告並徵得其同意後，始會遷移戶籍至被告為戶長之上開地址",
                ""
            ],
            [
                "，較為合理。倪蕙或陳秀美雖稱未告知被告，且被告亦稱不",
                ""
            ],
            [
                "知情，但陳秀美、倪蕙既有上開不實陳述之舉，應可推知渠",
                ""
            ],
            [
                "等應係為袒護被告而為之，且被告為免自己遭刑事追訴或民",
                ""
            ],
            [
                "事當選無效等訴訟不利結果而為全部不知情之陳述。是以，",
                ""
            ],
            [
                "堪信被告於倪蕙遷徙戶籍前即知悉及同意此事，且倪蕙有虛",
                ""
            ],
            [
                "偽遷移戶籍之妨礙本件選舉投票之行為，被告及陳秀美均有",
                ""
            ],
            [
                "參與此事等節為真實。",
                ""
            ],
            [
                "3.綜上，除附表編號7、8所示之戶籍遷移人徐慶亮、徐慧萍之",
                ""
            ],
            [
                "上開行為，經核尚難認符合刑法第146條第2項之要件外，其",
                ""
            ],
            [
                "餘附表所示戶籍遷移人應均有虛偽遷移戶籍之妨礙本件選舉",
                ""
            ],
            [
                "投票之行為，並構成上開規定要件，且被告係透過其阿姨陳",
                ""
            ],
            [
                "秀美、或其母陳秀英、或其女友施鈅萍協助或同意渠等分別",
                ""
            ],
            [
                "虛偽遷徙戶籍至附表遷入戶籍地址所示之地址，故被告應有",
                ""
            ],
            [
                "參與上開行為，即可認定。",
                ""
            ],
            [
                "原告依公職人員選舉罷免法第120條第1項第3款規定，提起",
                ""
            ],
            [
                "本件當選無效之訴，有無理由？",
                ""
            ],
            [
                "1.按「證明應證事實之證據資料，並不以可直接單獨證明之直",
                ""
            ],
            [
                "接證據為限。凡先綜合其他情狀，證明某事實，再由某事實",
                ""
            ],
            [
                "為推理的證明應證事實，該證明某事實之間接證據，亦包括",
                ""
            ],
            [
                "在內。」（最高法院86年度台上字第611號、92年度台上字",
                ""
            ],
            [
                "第1499號判決參照）；且「檢察官不起訴處分，無拘束民事",
                ""
            ],
            [
                "訴訟之效力，又刑事判決所為事實之認定，於獨立民事訴訟",
                ""
            ],
            [
                "之裁判時，本不受其拘束，原審斟酌全辯論意旨及調查證據",
                ""
            ],
            [
                "之結果，依自由心證，為與刑事判決相異之認定，不得謂為",
                ""
            ],
            [
                "違法。」（最高法院41年台上字第1307號判例參照）。本件",
                ""
            ],
            [
                "上訴人是否有以虛偽遷徙戶籍之手法，使選舉產生不正確之",
                ""
            ],
            [
                "結果當選，須經綜合一切情狀、證據，依調查證據及斟酌全",
                ""
            ],
            [
                "辯論意旨之結果認定，倘上訴人涉有以虛偽遷徙戶籍之手法",
                ""
            ],
            [
                "，使選舉產生不正確之結果，依前揭說明，本院自不受檢察",
                ""
            ],
            [
                "官處分之拘束（臺灣高等法院臺南分院99年度選上字第10號",
                ""
            ],
            [
                "民事判決、臺灣高等法院100年度選上字第33號民事判決意",
                ""
            ],
            [
                "旨參照）。",
                ""
            ],
            [
                "2.查被告既係透過其阿姨陳秀美、或其母陳秀英、或其女友施",
                ""
            ],
            [
                "鈅萍以上開方式協助或同意附表編號1至6、9至14所示之戶",
                ""
            ],
            [
                "籍遷移人虛偽遷移戶籍之妨礙本件選舉投票之行為，即被告",
                ""
            ],
            [
                "有參與上開人等為刑法第146條第2項之要件行為，依前揭規",
                ""
            ],
            [
                "定及說明，自已符合公職人員選舉罷免法第120條第1項第3",
                ""
            ],
            [
                "款規定之要件。被告雖辯稱本件刑事部分業經檢察官為不起",
                ""
            ],
            [
                "訴處分確定云云，然依上開說明，此並不拘束本院認定。是",
                ""
            ],
            [
                "以，原告依公職人員選舉罷免法第120條第1項第3款規定，",
                ""
            ],
            [
                "提起本件當選無效之訴，為有理由，應予准許。",
                ""
            ],
            [
                "五、綜上所述，被告之抗辯均不足採，原告主張被告係以通謀虛",
                ""
            ],
            [
                "偽遷徙戶籍之手法，使選舉產生不正確之結果而當選，即無",
                ""
            ],
            [
                "不合。從而，被告雖經公告當選為花蓮縣第21屆新城鄉第三",
                ""
            ],
            [
                "選舉區鄉民代表，惟原告依公職人員選舉罷免法第120條第1",
                ""
            ],
            [
                "項第3款之規定訴請判決被告當選無效，為有理由，應予准",
                ""
            ],
            [
                "許。",
                ""
            ],
            [
                "六、訴訟費用負擔之依據：公職人員選舉罷免法第128條，民事",
                ""
            ],
            [
                "訴訟法第78條。",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    7    日",
                ""
            ],
            [
                "選舉法庭  審判長法  官  林恒祺",
                ""
            ],
            [
                "法  官  楊碧惠",
                ""
            ],
            [
                "法  官  鍾志雄",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    7    日",
                ""
            ],
            [
                "書記官  賴心瑜",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌─┬───┬───────┬───────┬────┬────┬──────┐",
                ""
            ],
            [
                "│編│戶籍遷│原戶籍地址    │遷入戶籍地址  │戶籍登記│戶政機關│備註        │",
                ""
            ],
            [
                "│號│移人  │              │              │遷移日期│所留委託│            │",
                ""
            ],
            [
                "│  │      │              │              │        │書所示該│            │",
                ""
            ],
            [
                "│  │      │              │              │        │次代辦戶│            │",
                ""
            ],
            [
                "│  │      │              │              │        │籍遷移人│            │",
                ""
            ],
            [
                "├─┼───┼───────┼───────┼────┼────┼──────┤",
                ""
            ],
            [
                "│1 │施鈅萍│花蓮縣吉安鄉莊│花蓮縣新城鄉嘉│107年5月│陳秀美  │            │",
                ""
            ],
            [
                "│  │      │敬路53號      │北二街12巷28號│23日    │        │            │",
                ""
            ],
            [
                "├─┼───┼───────┼───────┼────┼────┼──────┤",
                ""
            ],
            [
                "│2 │陳雅慧│花蓮縣吉安鄉東│花蓮縣新城鄉嘉│107年3月│陳秀美  │            │",
                ""
            ],
            [
                "│  │      │海一街62號    │北二街12號    │13日    │        │            │",
                ""
            ],
            [
                "├─┼───┼───────┼───────┼────┼────┼──────┤",
                ""
            ],
            [
                "│3 │張昀哲│花蓮縣花蓮市成│花蓮縣新城鄉嘉│107年3月│陳秀美  │            │",
                ""
            ],
            [
                "│  │      │功街112號     │北二街12號    │13日    │        │            │",
                ""
            ],
            [
                "├─┼───┼───────┼───────┼────┼────┼──────┤",
                ""
            ],
            [
                "│4 │汪文魁│花蓮縣吉安鄉中│花蓮縣新城鄉嘉│107年3月│陳文章  │            │",
                ""
            ],
            [
                "│  │      │山路3段87巷1弄│北二街12號    │31日    │        │            │",
                ""
            ],
            [
                "│  │      │40號          │              │        │        │            │",
                ""
            ],
            [
                "├─┼───┼───────┼───────┼────┼────┼──────┤",
                ""
            ],
            [
                "│5 │黃秀麗│花蓮縣花蓮市商│花蓮縣新城鄉嘉│107年5月│陳秀美  │黃秀麗於107 │",
                ""
            ],
            [
                "│  │      │校街161號     │北二街12號    │3日     │        │年12月10日再│",
                ""
            ],
            [
                "│  │      │              │              │        │        │將戶籍遷回花│",
                ""
            ],
            [
                "│  │      │              │              │        │        │蓮縣花蓮市商│",
                ""
            ],
            [
                "│  │      │              │              │        │        │校街161號   │",
                ""
            ],
            [
                "├─┼───┼───────┼───────┼────┼────┼──────┤",
                ""
            ],
            [
                "│6 │黃渝鈴│花蓮縣花蓮市商│花蓮縣新城鄉嘉│107年5月│陳秀美  │            │",
                ""
            ],
            [
                "│  │      │校街56號3樓   │北二街12號    │3日     │        │            │",
                ""
            ],
            [
                "├─┼───┼───────┼───────┼────┼────┼──────┤",
                ""
            ],
            [
                "│7 │徐慶亮│花蓮縣吉安鄉東│花蓮縣新城鄉嘉│107年5月│陳秀美  │            │",
                ""
            ],
            [
                "│  │      │海十五街87號  │北二街12號    │22日    │        │            │",
                ""
            ],
            [
                "├─┼───┼───────┼───────┼────┼────┼──────┤",
                ""
            ],
            [
                "│8 │徐慧萍│桃園市中壢區華│花蓮縣新城鄉嘉│107年5月│陳秀美  │            │",
                ""
            ],
            [
                "│  │      │勛街37巷12弄23│北二街12號    │22日    │        │            │",
                ""
            ],
            [
                "│  │      │號6樓         │              │        │        │            │",
                ""
            ],
            [
                "├─┼───┼───────┼───────┼────┼────┼──────┤",
                ""
            ],
            [
                "│9 │呂達文│花蓮縣吉安鄉自│花蓮縣新城鄉嘉│107年3月│陳秀美  │            │",
                ""
            ],
            [
                "│  │      │立路63號      │新村嘉北二街12│27日    │        │            │",
                ""
            ],
            [
                "│  │      │              │巷7號         │        │        │            │",
                ""
            ],
            [
                "├─┼───┼───────┼───────┼────┼────┼──────┤",
                ""
            ],
            [
                "│10│許凱恩│花蓮縣吉安鄉建│花蓮縣新城鄉嘉│107年3月│陳秀美  │            │",
                ""
            ],
            [
                "│  │      │昌路17巷1號   │新村嘉北二街12│27日    │        │            │",
                ""
            ],
            [
                "│  │      │              │巷7號         │        │        │            │",
                ""
            ],
            [
                "├─┼───┼───────┼───────┼────┼────┼──────┤",
                ""
            ],
            [
                "│11│黃浩儒│花蓮縣吉安鄉自│花蓮縣新城鄉嘉│107年5月│陳秀美  │            │",
                ""
            ],
            [
                "│  │      │強路646號     │新村嘉北二街12│22日    │        │            │",
                ""
            ],
            [
                "│  │      │              │巷28號        │        │        │            │",
                ""
            ],
            [
                "├─┼───┼───────┼───────┼────┼────┼──────┤",
                ""
            ],
            [
                "│12│羅琦龍│花蓮縣花蓮市國│花蓮縣新城鄉嘉│107年5月│陳秀美  │            │",
                ""
            ],
            [
                "│  │      │盛八街83號5樓 │新村嘉北二街12│22日    │        │            │",
                ""
            ],
            [
                "│  │      │之3           │巷28號        │        │        │            │",
                ""
            ],
            [
                "├─┼───┼───────┼───────┼────┼────┼──────┤",
                ""
            ],
            [
                "│13│羅俊雄│花蓮縣花蓮市國│花蓮縣新城鄉嘉│107年5月│陳秀美  │            │",
                ""
            ],
            [
                "│  │      │盛八街83號5樓 │新村嘉北二街12│22日    │        │            │",
                ""
            ],
            [
                "│  │      │之3           │巷28號        │        │        │            │",
                ""
            ],
            [
                "├─┼───┼───────┼───────┼────┼────┼──────┤",
                ""
            ],
            [
                "│14│倪蕙  │花蓮縣吉安鄉東│花蓮縣新城鄉嘉│107年5月│陳秀美  │            │",
                ""
            ],
            [
                "│  │      │海十五街87號  │新村嘉北二街12│23日    │        │            │",
                ""
            ],
            [
                "│  │      │              │巷28號        │        │        │            │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}