{
    "id": "HLDV,105,原選,1,20170321,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDV%2C105%2C%E5%8E%9F%E9%81%B8%2C1%2C20170321%2C1",
    "history": {
        "HLDV,105,原選,1,20170321,1": [
            [
                "臺灣花蓮地方法院民事判決　　　　　　　105年度原選字第1號",
                ""
            ],
            [
                "原　　　告　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　林世媛",
                ""
            ],
            [
                "被　　　告　張秋美",
                ""
            ],
            [
                "訴訟代理人　林德盛律師",
                ""
            ],
            [
                "　　　　　　許正次律師",
                ""
            ],
            [
                "　　　　　　李韋辰律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國106年3月7日言詞辯論",
                ""
            ],
            [
                "終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "被告就民國105年8月27日舉行之花蓮縣萬榮鄉第17屆鄉長缺額補",
                ""
            ],
            [
                "選選舉之當選無效。",
                ""
            ],
            [
                "訴訟費用由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "按當選無效之訴，依公職人員選舉罷免法第120條第1項規定",
                ""
            ],
            [
                "，選舉委員會、檢察官或同一選舉區之候選人得以當選人為",
                ""
            ],
            [
                "被告，自公告當選人名單之日起30內，向該管轄法院提起當",
                ""
            ],
            [
                "選無效之訴。查原告係於民國105年9月26日就同年8月27日",
                ""
            ],
            [
                "舉行之105年花蓮縣萬榮鄉第17屆鄉長缺額補選選舉（下稱",
                ""
            ],
            [
                "本件選舉），對當選鄉長之被告提起本件當選無效之訴，而",
                ""
            ],
            [
                "本件選舉之當選人名單係於105年8月31日公告（見本院卷第",
                ""
            ],
            [
                "93頁花蓮縣選舉委員會公告），是原告本件起訴並無逾越30",
                ""
            ],
            [
                "日之法定期間，合先敘明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、原告起訴主張：被告為本件選舉之候選人，訴外人即其夫吳",
                ""
            ],
            [
                "信太於選舉期間擔任被告競選總部之總幹事，被告明知對於",
                ""
            ],
            [
                "有投票權之人，不得行求期約或交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使，為謀自己順利當選，",
                ""
            ],
            [
                "授意吳信太於105年8月初某日與訴外人鄭阿源討論樁腳名單",
                ""
            ],
            [
                "及預估行賄有投票權人之票數，再由吳信太以競選活動費用",
                ""
            ],
            [
                "支付費用予各該樁腳，以此對有投票權之人交付賄賂，並約",
                ""
            ],
            [
                "渠等為投票權一定行使之方式，希冀能達其順利當選之目的",
                ""
            ],
            [
                "。吳信太遂於105年8月間某日在鄭阿源位於花蓮縣○○鄉○",
                ""
            ],
            [
                "○村○○000號住處交付新臺幣（下同）170,000元予鄭阿源",
                "000元"
            ],
            [
                "（含鄭阿源收賄之賄款1,000元），並囑由鄭阿源將前開款",
                "000元"
            ],
            [
                "項分配與其他樁腳用以行賄，鄭阿源自身留下41,000元，其",
                "000元"
            ],
            [
                "餘款項分別交予訴外人即樁腳楊貴利、李文妹、溫雁玲、田",
                ""
            ],
            [
                "秀惠及郭香蘭等人，由鄭阿源及上開樁腳等人將以每票",
                ""
            ],
            [
                "1,000元之現金，再於如附表所示時地，交付如附表所示現",
                "000元"
            ],
            [
                "金賄賂予如附表所示之有投票權人，並約其投票支持被告之",
                ""
            ],
            [
                "投票權一定行使。被告所為顯已構成公職人員選舉罷免法第",
                ""
            ],
            [
                "97條第1項之行為，爰依同法第120條第1項第3款規定提起本",
                ""
            ],
            [
                "訴等語，並聲明：被告就本件選舉之當選無效；訴訟費",
                ""
            ],
            [
                "用由被告負擔。",
                ""
            ],
            [
                "二、被告則以：被告與吳信太固為夫妻，且吳信太於上開選舉期",
                ""
            ],
            [
                "間擔任被告競選總部總幹事，惟被告均將所有競選事務交由",
                ""
            ],
            [
                "吳信太處理，被告從未指示或授意吳信太向原告所述之樁腳",
                ""
            ],
            [
                "或如附表所示之收受人買票。又105年6月間被告曾向訴外人",
                ""
            ],
            [
                "即其胞妹張素美詢問可否借款作為日後選舉備用經費，嗣張",
                ""
            ],
            [
                "素美向訴外人即被告之另一胞妹張美玲借得1,000,000元後",
                "000元"
            ],
            [
                "，張素美於105年8月18日將上開款項於被告競選總部處轉交",
                ""
            ],
            [
                "予吳信太，吳信太復自行決定從上開款項內取出170,000元",
                "000"
            ],
            [
                "交予鄭阿源，並未告知被告，被告亦不知悉吳信太有將此款",
                ""
            ],
            [
                "項交予鄭阿源用以行賄。又被告長期擔任校長職務，退休後",
                ""
            ],
            [
                "第1次投入選舉，毫無政治經歷與選舉經驗，地方人脈不深",
                ""
            ],
            [
                "，就原告所謂之上開樁腳人員中，雖與鄭阿源為舊識，惟平",
                ""
            ],
            [
                "日無來往及深交，郭春蘭僅為吳信太所招募之競選人員，其",
                ""
            ],
            [
                "餘人員被告均不認識，該等人員怎可甘冒刑責風險替交情不",
                ""
            ],
            [
                "深之被告賄選，而吳信太長期擔任村幹事職務，與地方人士",
                ""
            ],
            [
                "建立深厚關係，有能力透過地方人脈進行賄選者應為吳信太",
                ""
            ],
            [
                "。況吳信太基於愛妻心切，為求被告順利當選，隱滿被告私",
                ""
            ],
            [
                "下向萬榮村民行賄，亦非不可想像。是則，被告確無賄選之",
                ""
            ],
            [
                "行為等語，並聲明：原告之訴駁回；訴訟費用由原告負",
                ""
            ],
            [
                "擔。",
                ""
            ],
            [
                "三、兩造不爭執事項（見本院卷第95頁）：",
                ""
            ],
            [
                "被告為本件選舉之候選人，競選期間為105年8月，並於105",
                ""
            ],
            [
                "年8月27日當選花蓮縣萬榮鄉第17屆補選鄉長。",
                ""
            ],
            [
                "被告與吳信太為夫妻關係，吳信太於上開競選期間擔任被告",
                ""
            ],
            [
                "競選總部總幹事。",
                ""
            ],
            [
                "105年6月間被告曾向其胞妹張素美表示得否借支款項俾為日",
                ""
            ],
            [
                "後競選備用之經費，事後張素美自被告之另一胞妹張美玲處",
                ""
            ],
            [
                "借得裝修房屋款項1,000,000元，並於105年8月18日親自至",
                "000元"
            ],
            [
                "被告競選總部將前開款項交付予吳信太。",
                ""
            ],
            [
                "吳信太於105年8月間，在鄭阿源位於花蓮縣萬榮鄉萬榮215",
                ""
            ],
            [
                "號住處，交付170,000元予鄭阿源，該170,000元係由前項",
                "000元,000元"
            ],
            [
                "1,000,000元中支出。",
                "000元"
            ],
            [
                "上訴款項中，訴外人鄭阿源自身留下41,000元，其餘款項於",
                "000元"
            ],
            [
                "附表所示之時、地分別交予其他樁腳即訴外人楊貴利、李文",
                ""
            ],
            [
                "妹、溫雁玲、田秀惠及郭香蘭等6人如該附表所示之金額，",
                ""
            ],
            [
                "並由鄭阿源、溫雁玲、田秀惠等人於附表所示時、地交付如",
                ""
            ],
            [
                "該表所示之現金予高照妹、王玉蘭、李阿頭、賴秀鳳、黃麗",
                ""
            ],
            [
                "芳、王玉春及楊明金等人。",
                ""
            ],
            [
                "鄭阿源於105年7月間曾於楊善閔住處交付2,000元予楊善閔",
                "000元"
            ],
            [
                "。",
                ""
            ],
            [
                "上述事項中所提及之所有人除張素美及張美玲外，其餘人等",
                ""
            ],
            [
                "於本件選舉期間均為具投票權之人。",
                ""
            ],
            [
                "四、本件兩造爭執之點，應在於：被告有無授意吳信太從事本件",
                ""
            ],
            [
                "選舉之賄選行為，茲分述如下：",
                ""
            ],
            [
                "按對於候選人或具有候選人資格者，行求期約或交付賄賂或",
                ""
            ],
            [
                "其他不正利益，而約其放棄競選或為一定之競選活動者，處",
                ""
            ],
            [
                "3年以上10年以下有期徒刑，併科新臺幣2,000,000元以上",
                "000元"
            ],
            [
                "20,000,000元以下罰金。當選人有第97條之行為者，選舉委",
                "000元"
            ],
            [
                "員會、檢察官或同一選舉區之候選人得以當選人為被告，自",
                ""
            ],
            [
                "公告當選人名單之日起30內，向該管轄法院提起當選無效之",
                ""
            ],
            [
                "訴。公職人員選舉罷免法第97條第1項、第120條第1項第3款",
                ""
            ],
            [
                "分別定有明文。所稱當選人，行為人之概念自不僅限於當選",
                ""
            ],
            [
                "人本身自為者為限，如當選人與他人具有共犯概念涵攝之範",
                ""
            ],
            [
                "圍者，應認仍在該條之文義範圍內。故如有直接證據或綜合",
                ""
            ],
            [
                "其他間接事證，足以證明當選人對其親友、或競選團隊成員",
                ""
            ],
            [
                "之賄選行為，有共同參與、授意或同意等不違背其本意，而",
                ""
            ],
            [
                "推由該等人實行賄選之行為者，應係當選人與該等之人為共",
                ""
            ],
            [
                "同賄選之行為，仍應為規範對象。",
                ""
            ],
            [
                "原告主張被告有明示或默示同意吳信太於上開選舉期間買票",
                ""
            ],
            [
                "，已構成公職人員選舉罷免法第97條第1項、第120條第1項",
                ""
            ],
            [
                "第3款之規定等語，被告則以前詞置辯。經查：",
                ""
            ],
            [
                "1.吳信太曾於105年8月間交付170,000元予鄭阿源，又鄭阿源",
                "000元"
            ],
            [
                "自身留下41,000元，其餘款項於附表所示之時、地分別交予",
                "000元"
            ],
            [
                "其他樁腳即楊貴利、李文妹、溫雁玲、田秀惠及郭香蘭等6",
                ""
            ],
            [
                "人如該附表所示之金額，並由鄭阿源、溫雁玲及田秀惠等人",
                ""
            ],
            [
                "於附表所示時、地交付如該表所示之現金予訴外人高照妹、",
                ""
            ],
            [
                "王玉蘭、李阿頭、賴秀鳳、黃麗芳、王玉春及楊明金等人，",
                ""
            ],
            [
                "且該等人均於本件選舉為具投票權之人，為兩造所不爭執，",
                ""
            ],
            [
                "已如前述，又上開之人所分別交付或收受之款項係作賄賂於",
                ""
            ],
            [
                "本件選舉期間有投票權之人以投票予被告用等節，有證人郭",
                ""
            ],
            [
                "香蘭於本院審理時證稱：鄭阿源在最後兩天要選舉時總共拿",
                ""
            ],
            [
                "55,000元給我，其中35,000元是用來買票，其他20,000元是",
                "000元,000元,000元"
            ],
            [
                "買菜、飲料的錢等語（見本院卷第85頁），及有證人吳信太",
                ""
            ],
            [
                "、鄭阿源於本院審理時之證述（見本院卷第48至54頁），及",
                ""
            ],
            [
                "證人李文妹、溫雁玲、田秀惠、高照妹、王玉蘭、李阿頭、",
                ""
            ],
            [
                "賴秀鳳、黃麗芳、王玉春及楊明金於另案偵查中之證述《見",
                ""
            ],
            [
                "臺灣花蓮地方法院檢察署（下稱花蓮地檢署）105年度選偵",
                ""
            ],
            [
                "字第14號影卷第17至19頁、第23至26頁、105年度選他字第",
                ""
            ],
            [
                "37號影卷第41至42頁、第62至64頁、第74至75頁、第160至",
                ""
            ],
            [
                "162頁、第172至174頁、105年度選偵字第19號影卷第25至26",
                ""
            ],
            [
                "頁、105年度選偵字第11號影卷133至136頁》可證，應堪信",
                ""
            ],
            [
                "為真。",
                ""
            ],
            [
                "2.又被告於另案偵查中陳稱鄭阿源沒有擔任其萬榮鄉長補選的",
                ""
            ],
            [
                "任何職務，吳信太也沒有請鄭阿源幫忙選務等語（見花蓮地",
                ""
            ],
            [
                "檢署105年度選偵字第11號影卷第154頁背面）。然查，證人",
                ""
            ],
            [
                "鄭阿源於105年8月26日另案偵查中先證稱：我與被告沒有親",
                ""
            ],
            [
                "戚關係，是朋友，因為我女兒之前在萬榮國小實習，見晴國",
                ""
            ],
            [
                "小缺代課老師，被告推薦我女兒當代課老師，且很照顧我女",
                ""
            ],
            [
                "兒，所以這次我才會幫他買票，被告不知道我幫她買票，我",
                ""
            ],
            [
                "買票的錢是我賣水稻賺的錢，10,000多元而已等語（見花蓮",
                "000多元"
            ],
            [
                "地檢署105年度選他字第37號影卷第137頁），並於該次偵訊",
                ""
            ],
            [
                "中檢察官再詢問鄭阿源：「被告是否知道你用金錢來幫她買",
                ""
            ],
            [
                "票？」時，鄭阿源稱「我不要回答。」等語（見花蓮地檢署",
                ""
            ],
            [
                "105年度選他字第37號影卷第137頁），證人鄭阿源復於105",
                ""
            ],
            [
                "年9月21日另案偵查中證稱：我有為被告買票，買票的錢是",
                ""
            ],
            [
                "吳信太於105年8月20或21日上午10時拿170,000元現金給我",
                "000元"
            ],
            [
                "，說要買票，吳信太說1個人1,000元，先前包括我有6位樁",
                "000元"
            ],
            [
                "腳有討論過，希望能在萬榮村買150至160張票，我有收下該",
                ""
            ],
            [
                "170,000元。我在105年8月8日向李阿頭買票的錢是我先墊錢",
                "000元"
            ],
            [
                "，後來在8月10幾號我有跟吳信太講我先墊了，吳信太聽完",
                ""
            ],
            [
                "沒有說什麼等語（見花蓮地檢署105年選偵字第11號影卷第",
                ""
            ],
            [
                "38至39頁），再於105年9月26日另案偵查中證稱：我、郭香",
                ""
            ],
            [
                "蘭、溫雁玲、李文妹、楊貴利、田秀惠均是吳信太的樁腳。",
                ""
            ],
            [
                "我們有到郭香蘭家裡開過2次會，105年8月5日左右的第1次",
                ""
            ],
            [
                "開會是吳信太召集，一開始吳信太、我、郭香蘭、溫雁玲、",
                ""
            ],
            [
                "李文妹、田秀惠到場，開會到一半時楊貴利有來，吳信太在",
                ""
            ],
            [
                "會中有說：拜託你們估好票之後，還是要買票。第2次開會",
                ""
            ],
            [
                "吳信太沒有來，我、郭香蘭、溫雁玲、李文妹、楊貴利、田",
                ""
            ],
            [
                "秀惠在場，我們大家在估票數。我給李文妹的15,000元、給",
                "000元"
            ],
            [
                "溫雁玲的30,000元、給田秀惠的17,000元、給楊貴利的",
                "000元,000元"
            ],
            [
                "12,000元、給郭香蘭的55,000元，都是在吳信太給我",
                "000元,000元"
            ],
            [
                "170,000元之後等語（見花蓮地檢署105年選偵字第13號影卷",
                "000元"
            ],
            [
                "第8至11頁），又於105年12月22日本院審理時證稱：鄉長補",
                ""
            ],
            [
                "選快登記時吳信太找我幫忙，說被告要補選鄉長，我說應該",
                ""
            ],
            [
                "沒有問題，叫我幫忙投票、拉票，吳信太於105年8月初時說",
                ""
            ],
            [
                "可能要買票，我們在聊天，那時還沒有答應他，他投票前1",
                ""
            ],
            [
                "、2個禮拜約105年8月19日或20日來送錢時我本來不答應，",
                ""
            ],
            [
                "然後我迷迷糊糊就接受，因為我跟他是朋友，他以前在鄉公",
                ""
            ],
            [
                "所上班，都認識是朋友。吳信太跟我講要買有投票權的人，",
                ""
            ],
            [
                "要投給5號被告，他給了我170,000元。我拿錢給李阿頭、高",
                "000元"
            ],
            [
                "照妹、賴秀鳳、王玉蘭等人是在吳信太給我170,000元之前",
                "000元"
            ],
            [
                "，但後來吳信太給我170,000元後，我有拿回來。這次鄉長",
                "000元"
            ],
            [
                "補選，我從來沒跟被告電話聯絡，但有碰過面，有兩次跟他",
                ""
            ],
            [
                "一起去拜票等語（見本院卷第48至50頁），由證人鄭阿源於",
                ""
            ],
            [
                "偵查中及本院審理時之證述內容綜合以觀，鄭阿源先證稱因",
                ""
            ],
            [
                "被告曾介紹其女擔任代課老師且很照顧等為由始自主為其買",
                ""
            ],
            [
                "票，被告不知情，並拒答檢察官再次詢問被告是否知情其為",
                ""
            ],
            [
                "被告買票乙事，復改稱是105年8月5日左右與吳信太及其樁",
                ""
            ],
            [
                "腳即郭香蘭、溫雁玲、李文妹、楊貴利、田秀惠等人開會時",
                ""
            ],
            [
                "吳信太說要買票等語，又於本院審理時再改稱其與吳信太於",
                ""
            ],
            [
                "105年8月初聊天時吳信太先說可能要買票，那時其未答應，",
                ""
            ],
            [
                "吳信太約於105年8月19日或20日來送錢時其本來不答應，然",
                ""
            ],
            [
                "後迷迷糊糊就接受等語，可見鄭阿源就為何要為被告買票，",
                ""
            ],
            [
                "及吳信太何時要求其買票等節，前後證詞矛盾，其陳述內容",
                ""
            ],
            [
                "是否全然可信，尚非無疑。再者，證人吳信太於105年9月23",
                ""
            ],
            [
                "日另案偵查中陳稱：被告之競選幹部有主任委員張明賢、顧",
                ""
            ],
            [
                "問黃鳳生、聯絡人張至忠、協助我做雜務的賴馬政、負責西",
                ""
            ],
            [
                "林村拉票的許榮耀，負責見晴村拉票的高信軍、馬統仁、馮",
                ""
            ],
            [
                "愛珠、負責萬榮村拉票的郭香蘭、負責明利村拉票的許進明",
                ""
            ],
            [
                "、陳榮嬌、負責馬遠村拉票的江德敏、馬進達、江秋美、負",
                ""
            ],
            [
                "責紅葉村拉票的古金榮、呂文山。我以前是村幹事，鄭阿源",
                ""
            ],
            [
                "是村長，之前常常跟他在一起，但有很久一段時間沒有聯絡",
                ""
            ],
            [
                "，是因為選舉才碰到，因為他有當過村長，我有請他幫我拉",
                ""
            ],
            [
                "票，我有給他10天的工作費，1天500元。選前我與被告有評",
                "500元"
            ],
            [
                "估萬榮村的得票數不會超過100票，因為我們在那邊沒有什",
                ""
            ],
            [
                "麼親戚，且那邊是屬於賽德克的，郭香蘭在我家開幹部會議",
                ""
            ],
            [
                "時跟我說他可以拉2、30票，鄭阿源沒有明確說可拉幾票，",
                ""
            ],
            [
                "只說盡量拉，我沒有在105年8月間到鄭阿源家裡交付1疊千",
                ""
            ],
            [
                "元鈔給鄭阿源，並告訴他這有170,000元，要他分給樁腳，",
                "000元"
            ],
            [
                "幫被告買票，每票1,000元等語（見花蓮地檢署105年度選偵",
                "000元"
            ],
            [
                "字第11號影卷第169至170頁），復於105年9月30日另案偵查",
                ""
            ],
            [
                "中改稱：鄭阿源、郭香蘭等樁腳在郭香蘭家裡第一次開會時",
                ""
            ],
            [
                "我有去，那次我有說不能買票。我們也沒錢買票，但會後鄭",
                ""
            ],
            [
                "阿源私下找我，說一定要買票，不然當選不了。到了8月間",
                ""
            ],
            [
                "，鄭阿源打電話給我，說他們已經開過會了，一定要買票，",
                ""
            ],
            [
                "因為我們在萬榮村那邊沒有親戚，鄭阿源說他全權負責。所",
                ""
            ],
            [
                "以後來我就請我表弟於105年8月19日載我去鄭阿源住處，那",
                ""
            ],
            [
                "天我有拿170,000元給鄭阿源，那是要買票的錢，我那時才",
                "000元"
            ],
            [
                "決定要買票，鄭阿源跟我說他們開過會了，大家要求要",
                ""
            ],
            [
                "170,000元等語（見花蓮地檢署105年度選偵字第13號影卷第",
                "000元"
            ],
            [
                "18至20頁），再於本院審理時證稱：本件選舉期間是鄭阿源",
                ""
            ],
            [
                "先找我要我去買票，他說萬榮沒有買票的話，就沒有票，所",
                ""
            ],
            [
                "以我拿170,000元要他買票。這170,000元是之前跟被告妹妹",
                "000元,000元"
            ],
            [
                "張素美借的，張素美在105年8月18日下午拿錢給我。我從未",
                ""
            ],
            [
                "與被告討論以買票當賄選策略，是我自己決定拿錢給鄭阿源",
                ""
            ],
            [
                "買票，被告從未授意或同意我以買票方式作為競選方法，是",
                ""
            ],
            [
                "因為鄭阿源被拘提後被告才知道等語（見本院卷第52至53頁",
                ""
            ],
            [
                "），由證人吳信太前後陳述綜合以觀，其先完全否認有拿",
                ""
            ],
            [
                "170,000元予鄭阿源要其買票，復改稱是鄭阿源先提議要其",
                "000元"
            ],
            [
                "買票，其才決定要買票等情，足見其供述前後矛盾，是否全",
                ""
            ],
            [
                "然可採，要非無疑。復由上開證人吳信太、鄭阿源之陳述互",
                ""
            ],
            [
                "核以觀，渠等雖相互指稱係對方先提議要求買票，始由鄭阿",
                ""
            ],
            [
                "源出面將賄款交付予本件選舉具投票權之人，然細究渠等所",
                ""
            ],
            [
                "稱分別於本件選舉之角色及任務，吳信太稱其為競選總幹事",
                ""
            ],
            [
                "，僅於鄭阿源擔任村長時擔任村幹事，有很久一段時間沒有",
                ""
            ],
            [
                "聯絡，因選舉才碰到，且於偵查中經詢問被告之競選幹部何",
                ""
            ],
            [
                "人時，吳信太亦未回答有含鄭阿源等語，且被告亦否認鄭阿",
                ""
            ],
            [
                "源有擔任其競選團隊職務，是若鄭阿源確如被告所述其未擔",
                ""
            ],
            [
                "任任何競選團隊職務，或如吳信太所稱僅為同事關係，亦長",
                ""
            ],
            [
                "期未聯絡等節為真，抑或如鄭阿源所稱被告有介紹其女擔任",
                ""
            ],
            [
                "代課老師，且對其女照顧，與吳信太僅為朋友等語為真，則",
                ""
            ],
            [
                "渠等關係客觀上並非密切，按常情，鄭阿源應無自發性買票",
                ""
            ],
            [
                "或要求吳信太買票之動機，其又為何願甘冒可能遭查獲賄選",
                ""
            ],
            [
                "而有刑事責任之風險主動向吳信太表示可為被告買票，甚至",
                ""
            ],
            [
                "先代墊現金買票，顯然不合常理，是被告辯以鄭阿源無擔任",
                ""
            ],
            [
                "任何競選職務云云，即非可採。另由證人鄭阿源上開證稱其",
                ""
            ],
            [
                "與郭香蘭、溫雁玲、李文妹、楊貴利、田秀惠均是吳信太樁",
                ""
            ],
            [
                "腳，6人有到郭香蘭家裡開過2次會討論選舉及估票，第2次",
                ""
            ],
            [
                "甚至發錢予與會者辦理買票事宜等節，及證人郭香蘭、溫雁",
                ""
            ],
            [
                "玲、田秀惠及李文妹於另案偵查中或本院審理時均證稱有在",
                ""
            ],
            [
                "郭香蘭住處就選舉事項開會等語（見本院卷第83至85頁、花",
                ""
            ],
            [
                "蓮地檢署105年度選偵字第12號影卷第36至38頁、105年度選",
                ""
            ],
            [
                "偵字第14號影卷第17至19頁、第25至26頁、第28至30頁），",
                ""
            ],
            [
                "及如附表所示選舉賄款交付情形並非單一個案，而係有再轉",
                ""
            ],
            [
                "交數人之情，足認鄭阿源之買票行為為出於有系統性及規劃",
                ""
            ],
            [
                "性，實難想像鄭阿源僅因出於朋友或同事情誼，甚或報答照",
                ""
            ],
            [
                "顧其女之恩等理由，而會在非常規，屬較臨時選舉性質之補",
                ""
            ],
            [
                "選選舉中規劃出如此縝密，且有詳細分工，亦具有高度可能",
                ""
            ],
            [
                "遭被起訴判刑風險之買票行為，是可推知鄭阿源應於被告競",
                ""
            ],
            [
                "選團隊中扮演重要選舉輔選角色。況證人吳信太於另案偵查",
                ""
            ],
            [
                "中亦自陳萬榮村其與被告那邊無親戚，得票數估計不會超過",
                ""
            ],
            [
                "100票等語（見花蓮地檢署105年度選偵字第11號影卷第170",
                ""
            ],
            [
                "頁），可知萬榮村於本件選舉確實屬被告選情較弱勢地區，",
                ""
            ],
            [
                "依常理，被告及其競選團隊為求勝選，自會投入較多選舉時",
                ""
            ],
            [
                "間及資源於該處，再與鄭阿源上開證述可知吳信太於105年",
                ""
            ],
            [
                "8月19或20日交付170,000元前之期間即有買票行為等節相互",
                "000元"
            ],
            [
                "勾稽，更可證明被告競選團隊並非僅由吳信太於選舉後期因",
                ""
            ],
            [
                "鄭阿源要求始給予金錢買票，而係於整個競選期間即有相當",
                ""
            ],
            [
                "程度參與買票行為，僅外觀上由鄭阿源出面處理。是故，本",
                ""
            ],
            [
                "院審酌上開事證，堪認鄭阿源於本件選舉在被告競選團隊中",
                ""
            ],
            [
                "應擔任重要核心選舉幹部，且其所有買票行為應先有經吳信",
                ""
            ],
            [
                "太及被告競選團隊之規劃、安排及參與等節，較為可採。",
                ""
            ],
            [
                "3.另被告於105年9月23日另案偵查中陳稱：本件選舉參選時預",
                ""
            ],
            [
                "估需要花費1,500,000元，其競選團隊為減少支出，由其擔",
                "000元"
            ],
            [
                "任會計，選舉財務規劃是由其與吳信太共同討論，本件選舉",
                ""
            ],
            [
                "其實際支出超過1,000,000元，均由其鳳林郵局帳戶支出，",
                "000元"
            ],
            [
                "選前帳戶內原本有140幾萬元，用在選舉及家庭花費，所以",
                "140幾萬元"
            ],
            [
                "現在剩下5、6萬元。所有選務支出均由吳信太自其上開帳戶",
                "5"
            ],
            [
                "提領，吳信太於提款前會向其報告後再提款，提領後都會告",
                ""
            ],
            [
                "知其提領費用花在哪個地方，會給其看收據，支出項目及金",
                ""
            ],
            [
                "額也均會告知，提領出的錢花在文宣、宣傳車布置、2部車",
                ""
            ],
            [
                "的維修、服務處裝修、服務處維持費、走路工、茶水，這些",
                ""
            ],
            [
                "支出後其有看過收據，才有辦法核銷等語（見花蓮地檢署",
                ""
            ],
            [
                "105年度選偵字第11號影卷第153至155頁），由被告之上開",
                ""
            ],
            [
                "陳述可知，被告負責處理其競選團隊財務調度及控管選舉花",
                ""
            ],
            [
                "費，所有選舉花費均由其帳戶內支出，又其選務經費支出之",
                ""
            ],
            [
                "模式即為吳信太先告知其用途，並自被告帳戶提領金錢使用",
                ""
            ],
            [
                "後再告知被告使用情形並陳報收據核對。而證人即被告之胞",
                ""
            ],
            [
                "妹張素美於本院審理時固證稱：105年5、6月在家聚時被告",
                ""
            ],
            [
                "有向其稱被告可能會出來選舉，說到時候錢不夠，如果其向",
                ""
            ],
            [
                "小妹張美玲可借得1,000,000元，希望轉借給被告。後來被",
                "000元"
            ],
            [
                "告參加鄉長補選，其下班有去被告競選總部聊天幫忙，某日",
                ""
            ],
            [
                "被告有向其稱若其向張美玲可借得1,000,000元做裝潢房子",
                "000元"
            ],
            [
                "用，若沒有用到錢的話，看是否能用在選舉上，但因其還未",
                ""
            ],
            [
                "向張美玲開口借款，也不知是否會借，故其未回應被告。後",
                ""
            ],
            [
                "來其有向張美玲聯絡，張美玲有於105年8月18日領",
                ""
            ],
            [
                "1,000,000元借予己，其認為選舉對被告很重要，所以當日",
                "000元"
            ],
            [
                "下午將錢帶去給被告，被告不在，其就把錢交給吳信太，被",
                ""
            ],
            [
                "告也不知道其會帶錢去他家，其未告知被告。其亦不知吳信",
                ""
            ],
            [
                "太後來把錢拿去買票，被告借錢時未說過要借錢作選舉買票",
                ""
            ],
            [
                "使用等語（見本院卷第86至87頁），及證人吳信太於本院審",
                ""
            ],
            [
                "理時則證稱：我交給鄭阿源的170,000元是之前跟張素美借",
                "000元"
            ],
            [
                "的，我們的帳戶要做選舉競選費用都不夠，張素美拿現金來",
                ""
            ],
            [
                "時被告不在，所以他拿給我，第2天我才告訴被告，被告說",
                ""
            ],
            [
                "這筆錢省著用等語（見本院卷第52頁），由上開證人張素美",
                ""
            ],
            [
                "及吳信太之證詞綜合觀之，張素美稱因被告僅隨口問過2次",
                ""
            ],
            [
                "，即將其借得之1,000,000元交付吳信太，更未於交付時或",
                "000元"
            ],
            [
                "交付前告知被告，然查該筆款項金額對比被告所述其所有上",
                ""
            ],
            [
                "開帳戶原有金額1,400,000元，應屬大筆資金，且被告與張",
                "000元"
            ],
            [
                "素美為姐妹關係，縱交付當天被告不在，亦可透過打電話或",
                ""
            ],
            [
                "傳簡訊方式通知，而張素美竟於借得大筆錢財後欲轉借予被",
                ""
            ],
            [
                "告選舉之用時未即時告知被告此事，顯不合常情，況參照被",
                ""
            ],
            [
                "告所述可知其對選舉費用收支有相當程度之控管等節，張素",
                ""
            ],
            [
                "美身為其妹，關係親密，怎可不知此情而即時透過電話等方",
                ""
            ],
            [
                "式告知其已借得大筆金額，顯見證人張素美所述其於交付上",
                ""
            ],
            [
                "開金額予吳信太前或交付當下未告知被告等節，並不可採，",
                ""
            ],
            [
                "其應有先告知被告其已借得此一款項。再參以證人吳信太上",
                ""
            ],
            [
                "述其於105年8月18日下午自張素美處取得錢財後，即於隔日",
                ""
            ],
            [
                "將其中170,000元交付鄭阿源等語，及被告所述可知競選期",
                "000元"
            ],
            [
                "間花費核銷有嚴謹手續，且被告對於資金使用均有決定權等",
                ""
            ],
            [
                "情，可推知被告應於受張素美告知借得款項後，必定有再利",
                ""
            ],
            [
                "用時間與吳信太討論此款項之用途後，吳信太始會於接密時",
                ""
            ],
            [
                "間內即取得1,000,000元後隔日為交付買票金額予鄭阿源之",
                "000元"
            ],
            [
                "行為。",
                ""
            ],
            [
                "4.雖被告另辯以其未授意吳信太買票，吳信太基於愛妻心切，",
                ""
            ],
            [
                "為求被告順利當選而有隱滿被告私下向萬榮村民行賄等語，",
                ""
            ],
            [
                "然而，由被告於上開偵查中陳述可知其於本件選舉並未另請",
                ""
            ],
            [
                "會計人員處理選舉經費報支事宜，全由被告一手包辦，甚至",
                ""
            ],
            [
                "要求吳信太於支出前後均須報備，且尚需其看過收據後才能",
                ""
            ],
            [
                "核銷，足見其於競選過程中對於選舉經費用途掌握應相當清",
                ""
            ],
            [
                "楚，吳信太支出用以買票之170,000元數額非小，則其可隱",
                "000元"
            ],
            [
                "瞞被告而私下用於買票，此情殊難想像。況按常情，於選舉",
                ""
            ],
            [
                "過程中為買票行為，如遭查獲，除影響候選人選情外，為買",
                ""
            ],
            [
                "票行為之當事人更有刑事責任，後果相當嚴重，難認此係僅",
                ""
            ],
            [
                "為競選總幹事或其核心選舉幹部可單獨決定之事項，理當會",
                ""
            ],
            [
                "經由候選人及其競選團隊妥慎規劃。本件由證人鄭阿源等人",
                ""
            ],
            [
                "之上開證述內容可知，鄭阿源等樁腳出面買票對象並非單一",
                ""
            ],
            [
                "而係多人，且由身為被告競選總幹事之吳信太為層層轉交，",
                ""
            ],
            [
                "而買票行為又在被告選情較差之地區，顯見此一買票行為確",
                ""
            ],
            [
                "經縝密規劃，被告就此對選舉有重大影響之行為，怎可完全",
                ""
            ],
            [
                "未知悉、未參與，顯不合常情，是被告此部所辯，即不可採",
                ""
            ],
            [
                "，是本院參酌上開事證，依前揭說明，被告有共同參與及授",
                ""
            ],
            [
                "意本件買票行為等節，應可認定。",
                ""
            ],
            [
                "5.承上，被告既有於共同參與及授意吳信太等人於本件選舉期",
                ""
            ],
            [
                "間買票，已構成公職人員選舉罷免法第97條第1項行為，是",
                ""
            ],
            [
                "原告依同法第120條第1項第3款規定請求判決被告就本件選",
                ""
            ],
            [
                "舉當選無效，應為有理由。",
                ""
            ],
            [
                "五、綜上所述，被告既經認定共同參與及授意吳信太等人於本件",
                ""
            ],
            [
                "選舉期間買票，從而，原告依公職人員選舉罷免法第97條第",
                ""
            ],
            [
                "1項、第120條第1項第3款規定，請求判決被告就本件選舉當",
                ""
            ],
            [
                "選無效，為有理由，應予准許。",
                ""
            ],
            [
                "六、本件事證已臻明確，兩造其餘攻擊防禦方法與證據，核與判",
                ""
            ],
            [
                "決之結果不生影響，爰不一一論列，併此敘明。",
                ""
            ],
            [
                "七、訴訟費用負擔之依據：民事訴訟法第78條",
                ""
            ],
            [
                "中    華    民    國   106    年     3    月    21    日",
                ""
            ],
            [
                "選舉法庭    審判長法官  湯文章",
                ""
            ],
            [
                "法  官  楊碧惠",
                ""
            ],
            [
                "法  官  鍾志雄",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。",
                ""
            ],
            [
                "中    華    民    國   106    年    3     月    21    日",
                ""
            ],
            [
                "書記官  游意婷",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌─┬────┬──────┬────┬───┬────┬────┐",
                ""
            ],
            [
                "│編│交付賄款│交付賄款地點│交付賄選│收受人│賄款金額│備註    │",
                ""
            ],
            [
                "│號│時間    │            │款項之人│      │        │        │",
                ""
            ],
            [
                "├─┼────┼──────┼────┼───┼────┼────┤",
                ""
            ],
            [
                "│1 │105年7月│楊善閔於花蓮│鄭阿源  │楊善閔│2,000元 │        │",
                "000元"
            ],
            [
                "│  │間某日  │縣萬榮鄉萬榮│        │      │        │        │",
                ""
            ],
            [
                "│  │        │村3鄰萬榮50 │        │      │        │        │",
                ""
            ],
            [
                "│  │        │之1號住處   │        │      │        │        │",
                ""
            ],
            [
                "├─┼────┼──────┼────┼───┼────┼────┤",
                ""
            ],
            [
                "│2 │105年8月│高照妹於花蓮│鄭阿源  │高照妹│3,000元 │        │",
                "000元"
            ],
            [
                "│  │25日下午│縣萬榮鄉萬榮│        │      │        │        │",
                ""
            ],
            [
                "│  │6時許   │村8鄰萬榮150│        │      │        │        │",
                ""
            ],
            [
                "│  │        │號住處      │        │      │        │        │",
                ""
            ],
            [
                "├─┼────┼──────┼────┼───┼────┼────┤",
                ""
            ],
            [
                "│3 │105年8月│花蓮縣萬榮鄉│鄭阿源  │王玉蘭│2,000元 │        │",
                "000元"
            ],
            [
                "│  │23日下午│萬榮村某處  │        │      │        │        │",
                ""
            ],
            [
                "│  │2時許   │            │        │      │        │        │",
                ""
            ],
            [
                "│  │        │            │        │      │        │        │",
                ""
            ],
            [
                "├─┼────┼──────┼────┼───┼────┼────┤",
                ""
            ],
            [
                "│4 │105年8月│李阿頭於花蓮│鄭阿源  │李阿頭│2,000元 │        │",
                "000元"
            ],
            [
                "│  │間某日  │縣萬榮鄉萬榮│        │      │        │        │",
                ""
            ],
            [
                "│  │        │村3鄰萬榮48 │        │      │        │        │",
                ""
            ],
            [
                "│  │        │號住處      │        │      │        │        │",
                ""
            ],
            [
                "├─┼────┼──────┼────┼───┼────┼────┤",
                ""
            ],
            [
                "│5 │105年8月│賴秀鳳於花蓮│鄭阿源  │賴秀鳳│2,000元 │        │",
                "000元"
            ],
            [
                "│  │間某日  │縣萬榮鄉萬榮│        │      │        │        │",
                ""
            ],
            [
                "│  │        │村5鄰69號住 │        │      │        │        │",
                ""
            ],
            [
                "│  │        │處          │        │      │        │        │",
                ""
            ],
            [
                "├─┼────┼──────┼────┼───┼────┼────┤",
                ""
            ],
            [
                "│6 │105年8月│溫雁玲於花蓮│鄭阿源  │溫雁玲│30,000元│（含溫雁│",
                "000元"
            ],
            [
                "│  │間某日  │縣萬榮鄉萬榮│        │      │        │玲收賄之│",
                ""
            ],
            [
                "│  │        │村3鄰萬榮51 │        │      │        │1,000元 │",
                "000元"
            ],
            [
                "│  │        │號住處      │        │      │        │）      │",
                ""
            ],
            [
                "├─┼────┼──────┼────┼───┼────┼────┤",
                ""
            ],
            [
                "│7 │105年8月│李文妹於花蓮│鄭阿源  │李文妹│15,000元│（含李文│",
                "000元"
            ],
            [
                "│  │間某日  │縣萬榮鄉萬榮│        │      │        │妹收賄之│",
                ""
            ],
            [
                "│  │        │村萬榮152號 │        │      │        │1,000元 │",
                "000元"
            ],
            [
                "│  │        │住處        │        │      │        │）      │",
                ""
            ],
            [
                "├─┼────┼──────┼────┼───┼────┼────┤",
                ""
            ],
            [
                "│8 │105年8月│楊貴利於花蓮│鄭阿源  │楊貴利│12,000元│（含楊貴│",
                "000元"
            ],
            [
                "│  │間某日  │縣萬榮鄉萬榮│        │      │        │利收賄之│",
                ""
            ],
            [
                "│  │        │村5鄰萬榮77 │        │      │        │1,000元 │",
                "000元"
            ],
            [
                "│  │        │號住處      │        │      │        │）      │",
                ""
            ],
            [
                "├─┼────┼──────┼────┼───┼────┼────┤",
                ""
            ],
            [
                "│9 │105年8月│郭香蘭於花蓮│鄭阿源  │郭香蘭│35,000元│（含郭香│",
                "000元"
            ],
            [
                "│  │間某日  │縣萬榮鄉萬榮│        │      │        │蘭收賄之│",
                ""
            ],
            [
                "│  │        │村萬榮1號住 │        │      │        │1,000元 │",
                "000元"
            ],
            [
                "│  │        │處          │        │      │        │）      │",
                ""
            ],
            [
                "├─┼────┼──────┼────┼───┼────┼────┤",
                ""
            ],
            [
                "│10│105年8月│田秀惠於花蓮│鄭阿源  │田秀惠│17,000元│（含田秀│",
                "000元"
            ],
            [
                "│  │間某日  │縣萬榮鄉萬榮│        │      │        │惠收賄之│",
                ""
            ],
            [
                "│  │        │村41號住處  │        │      │        │1000元）│",
                ""
            ],
            [
                "│  │        │            │        │      │        │        │",
                ""
            ],
            [
                "├─┼────┼──────┼────┼───┼────┼────┤",
                ""
            ],
            [
                "│11│105年8月│黃麗芳於花蓮│鄭阿源  │黃麗芳│3,000元 │        │",
                "000元"
            ],
            [
                "│  │間某日  │縣萬榮鄉萬榮│        │      │        │        │",
                ""
            ],
            [
                "│  │        │村萬榮40號住│        │      │        │        │",
                ""
            ],
            [
                "│  │        │處          │        │      │        │        │",
                ""
            ],
            [
                "├─┼────┼──────┼────┼───┼────┼────┤",
                ""
            ],
            [
                "│12│105年8月│花蓮縣萬榮鄉│田秀惠  │王玉春│3,000元 │        │",
                "000元"
            ],
            [
                "│  │間某日  │公所對面    │        │      │        │        │",
                ""
            ],
            [
                "│  │        │            │        │      │        │        │",
                ""
            ],
            [
                "│  │        │            │        │      │        │        │",
                ""
            ],
            [
                "├─┼────┼──────┼────┼───┼────┼────┤",
                ""
            ],
            [
                "│13│105年8月│溫雁玲於花蓮│溫雁玲  │楊明金│10,000元│        │",
                "000元"
            ],
            [
                "│  │間某日  │縣萬榮鄉萬榮│        │      │        │        │",
                ""
            ],
            [
                "│  │        │村3鄰萬榮51 │        │      │        │        │",
                ""
            ],
            [
                "│  │        │號住處      │        │      │        │        │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHV,106,原選上,1,20171011,1": [
            [
                "臺灣高等法院花蓮分院民事判決　　　　106年度原選上字第1號",
                ""
            ],
            [
                "上　訴　人　張秋美　",
                ""
            ],
            [
                "訴訟代理人　林德盛律師",
                ""
            ],
            [
                "複代理人　　余建界律師　　　　　　　　",
                ""
            ],
            [
                "被上訴人　　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　林世媛　",
                ""
            ],
            [
                "上列當事人間當選無效事件，上訴人對於中華民國106年3月21日",
                ""
            ],
            [
                "臺灣花蓮地方法院105年度原選字第1號第一審判決提起上訴，本",
                ""
            ],
            [
                "院於106年9月14日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、被上訴人主張：",
                ""
            ],
            [
                "（一）上訴人為民國105年8月27日所舉辦之地方公職人員花蓮縣",
                ""
            ],
            [
                "○○鄉第00屆鄉長缺額補選選舉（下稱本次選舉）之候選",
                ""
            ],
            [
                "人，訴外人即其配偶吳信太於選舉期間擔任上訴人競選總",
                ""
            ],
            [
                "部之總幹事，訴外人鄭阿源為上訴人之重要樁腳。上訴人",
                ""
            ],
            [
                "明知對於有投票權之人，不得行求期約或交付賄賂或其他",
                ""
            ],
            [
                "不正利益，而約其不行使投票權或為一定之行使，為謀自",
                ""
            ],
            [
                "己順利當選，授意吳信太於105年8月初某日與樁腳鄭阿源",
                ""
            ],
            [
                "討論其他樁腳名單及預估行賄有投票權人之票數，再由吳",
                ""
            ],
            [
                "信太以競選活動費用支付費用予各該樁腳，以此對有投票",
                ""
            ],
            [
                "權之人交付賄賂，並約其等為投票權一定行使之方式，希",
                ""
            ],
            [
                "冀能達其順利當選之目的。吳信太遂於105年8月間某日在",
                ""
            ],
            [
                "鄭阿源位於花蓮縣○○鄉○○村○○000號住處，交付新",
                ""
            ],
            [
                "台幣（下同）17萬元予鄭阿源（含鄭阿源收賄之賄款1,00",
                "17萬元"
            ],
            [
                "0元），並由鄭阿源將前開款項分配與其他樁腳用以行賄",
                "0元"
            ],
            [
                "。鄭阿源自身留下41,000元，其餘款項分別交予訴外人即",
                "000元"
            ],
            [
                "其他樁腳楊貴利、李文妹、溫雁玲、田秀惠及郭香蘭等人",
                ""
            ],
            [
                "，鄭阿源並轉達上訴人賄選買票之意。之後鄭阿源、田秀",
                ""
            ],
            [
                "惠、溫雁玲等樁腳，以每票1,000元之現金，再於如附表",
                "000元"
            ],
            [
                "所示時地，交付如附表所示現金賄賂予如附表所示之有投",
                ""
            ],
            [
                "票權人，並約使其等投票支持上訴人。",
                ""
            ],
            [
                "（二）吳信太交予鄭阿源17萬元之金錢來源，係上訴人於選舉之",
                "17萬元"
            ],
            [
                "初向訴外人即其妹張素美表示，本次選舉有資金需求欲向",
                ""
            ],
            [
                "其借款，張素美因資金不足轉向另一胞妹張美玲借款，張",
                ""
            ],
            [
                "素美於105年8月18日將向張美玲借得之100萬元現金交付",
                "100萬元"
            ],
            [
                "予吳信太，吳信太再將其中17萬元轉交予鄭阿源作為賄選",
                "17萬元"
            ],
            [
                "買票之用。如前所述，吳信太為上訴人之夫，鄭阿源為上",
                ""
            ],
            [
                "訴人之重要樁腳，與上訴人關係密切，均為上訴人專責競",
                ""
            ],
            [
                "選團隊之成員，而買票款項由上訴人出面籌措，再經由吳",
                ""
            ],
            [
                "信太指示鄭阿源進行買票，上訴人自應為吳信太、鄭阿源",
                ""
            ],
            [
                "之買票賄選行為負責。",
                ""
            ],
            [
                "（三）嗣花蓮縣選舉委員會（下稱花蓮縣選委會）舉辦之本次選",
                ""
            ],
            [
                "舉，上訴人獲得投票權人共711票支持，花蓮縣選委會於1",
                ""
            ],
            [
                "05年8月31日公告上訴人當選為花蓮縣○○鄉第00屆鄉長",
                ""
            ],
            [
                "缺額補選當選人。惟上訴人前開所為，已構成公職人員選",
                ""
            ],
            [
                "舉罷免法（下稱選罷法）第99條第1項（原判決誤載為第9",
                ""
            ],
            [
                "7條第1項）之事由。爰依選罷法第120條第1項第3款規定",
                ""
            ],
            [
                "提起訴訟，並聲明：上訴人就本次選舉之當選無效。原審",
                ""
            ],
            [
                "為被上訴人勝訴判決，上訴人不服，提起上訴，被上訴人",
                ""
            ],
            [
                "並答辯聲明：上訴駁回。",
                ""
            ],
            [
                "二、上訴人則以：",
                ""
            ],
            [
                "（一）其與吳信太固為夫妻，且吳信太於本次選舉期間擔任競選",
                ""
            ],
            [
                "總部之總幹事，所有競選事務由吳信太處理，但其從未指",
                ""
            ],
            [
                "示或授意吳信太向被上訴人所述之樁腳或如附表所示之收",
                ""
            ],
            [
                "受人買票，此由吳信太之證詞即可明證。而鄭阿源歷次作",
                ""
            ],
            [
                "證均證稱向○○村民買票行賄一事，其僅與吳信太聯繫，",
                ""
            ],
            [
                "未與上訴人有任何聯絡，復未表示上訴人就買票一事有所",
                ""
            ],
            [
                "知悉。縱認吳信太、鄭阿源2人就買票一事之供述內容不",
                ""
            ],
            [
                "一，證詞前後矛盾，惟渠等皆明確表示上訴人並不知悉向",
                ""
            ],
            [
                "○○村民行賄之情事，自不能據以推定上訴人對渠等買票",
                ""
            ],
            [
                "行為有何犯意聯絡或行為分擔。",
                ""
            ],
            [
                "（二）楊貴利、李文妹、溫雁玲、田秀惠及郭香蘭等人，就渠等",
                ""
            ],
            [
                "如何於附表所示之時地、交付如附表所示之金額等情，亦",
                ""
            ],
            [
                "均證稱未曾與上訴人有何聯繫或溝通，足見上訴人對渠等",
                ""
            ],
            [
                "所為亦不知情。原判決逕以上揭證人證述曾至郭香蘭家中",
                ""
            ],
            [
                "開會2次，討論選舉及估票，即認鄭阿源之買票行為具有",
                ""
            ],
            [
                "系統性及規劃性，鄭阿源既擔任重要核心選舉幹部，其一",
                ""
            ],
            [
                "切買票行為，應係經過吳信太及上訴人競選團隊之規劃、",
                ""
            ],
            [
                "安排及參與，純屬臆測推定。",
                ""
            ],
            [
                "（三）105年6月間上訴人曾向胞妹張素美詢問可否借款作為日後",
                ""
            ],
            [
                "選舉備用經費，嗣張素美轉向另一胞妹張美玲借得100萬",
                ""
            ],
            [
                "元後，未先行與上訴人聯絡，適105年8月18日上訴人不在",
                ""
            ],
            [
                "家，張素美逕在上訴人競選總部將100萬元交予吳信太，",
                "100萬元"
            ],
            [
                "吳信太則自行決定利用此100萬元中之17萬元進行賄選行",
                "100萬元,17萬元"
            ],
            [
                "為，而未告知上訴人，故此乃吳信太個人之行為。上訴人",
                ""
            ],
            [
                "忙於選舉之際，豈可能就選舉專戶（即上訴人之ＯＯ郵局",
                ""
            ],
            [
                "帳戶）以外之其他資金流向，逐一向吳信太詢問。況且，",
                ""
            ],
            [
                "本次○○鄉鄉長補選之期間甚短，上訴人過去長期擔任校",
                ""
            ],
            [
                "長職務，毫無政治經歷與選舉經驗，本次選舉係上訴人退",
                ""
            ],
            [
                "休後初次參選，對拜票、成立競選總部、競選策略等事務",
                ""
            ],
            [
                "，無不投入相當大之心力，實難期待上訴人對於吳信太或",
                ""
            ],
            [
                "他人私下之助選行為均知之甚詳。",
                ""
            ],
            [
                "（四）關於被上訴人所謂之樁腳人員，上訴人雖與鄭阿源為舊識",
                ""
            ],
            [
                "，惟平日無來往及深交，郭春蘭則為吳信太所招募之競選",
                ""
            ],
            [
                "人員，其餘樁腳上訴人均不認識，該等人士怎可甘冒刑責",
                ""
            ],
            [
                "風險替交情不深之上訴人進行賄選。吳信太長期擔任村幹",
                ""
            ],
            [
                "事職務，與地方人士建立深厚關係，有能力透過地方人脈",
                ""
            ],
            [
                "進行賄選，而吳信太基於愛妻心切，為求上訴人順利當選",
                ""
            ],
            [
                "，隱瞞上訴人私下向○○村村民行賄，亦非不可想像。是",
                ""
            ],
            [
                "以，上訴人實無選罷法第120條第1項第3款規定之當選無",
                ""
            ],
            [
                "效事由等語，資為抗辯。並上訴聲明：原判決廢棄。",
                ""
            ],
            [
                "被上訴人在第一審之訴駁回。",
                ""
            ],
            [
                "三、兩造不爭執事項如下（見原審卷第95頁）：",
                ""
            ],
            [
                "（一）上訴人為本次選舉之候選人，競選期間為105年8月，並於",
                ""
            ],
            [
                "105年8月27日當選花蓮縣○○鄉第00屆補選鄉長。",
                ""
            ],
            [
                "（二）上訴人與吳信太為夫妻關係，吳信太於上開競選期間擔任",
                ""
            ],
            [
                "上訴人競選總部總幹事。",
                ""
            ],
            [
                "（三）105年6月間上訴人曾向其胞妹張素美表示得否借支款項俾",
                ""
            ],
            [
                "為日後競選備用之經費，事後張素美自上訴人另一胞妹張",
                ""
            ],
            [
                "美玲處借得裝修房屋款項100萬元，並於105年8月18日親",
                "100萬元"
            ],
            [
                "自至上訴人競選總部將前開款項交付予吳信太。",
                ""
            ],
            [
                "（四）吳信太於105年8月間，在鄭阿源位於花蓮縣○○鄉○○00",
                ""
            ],
            [
                "0號住處，交付17萬元予鄭阿源，該17萬元係由前項100萬",
                "17萬元,17萬元"
            ],
            [
                "元中支出。",
                ""
            ],
            [
                "（五）前述款項中，鄭阿源自身留下41,000元，其餘款項於附表",
                "000元"
            ],
            [
                "所示之時地，分別交付附表所示之金額予其他樁腳楊貴利",
                ""
            ],
            [
                "、李文妹、溫雁玲、田秀惠及郭香蘭，並由鄭阿源、溫雁",
                ""
            ],
            [
                "玲、田秀惠等人於附表所示時地，再將附表所示之金額交",
                ""
            ],
            [
                "予高照妹、王玉蘭、賴秀鳳、黃麗芳、王玉春及楊明金等",
                ""
            ],
            [
                "人。",
                ""
            ],
            [
                "（六）鄭阿源於105年7月間曾於楊善閔住處交付2,000元予楊善",
                "000元"
            ],
            [
                "閔。",
                ""
            ],
            [
                "（七）上述事項中所提及之人，除張素美及張美玲外，其餘於本",
                ""
            ],
            [
                "此選舉均為具有投票權之人。",
                ""
            ],
            [
                "四、被上訴人主張上訴人涉犯選罷法第99條第1項規定之投票行",
                ""
            ],
            [
                "賄罪，對於吳信太上開所為知情並授意，而具犯意之聯絡，",
                ""
            ],
            [
                "該當選罷法第120條第1項第3款規定之當選無效事由，然為",
                ""
            ],
            [
                "上訴人所否認，並以前揭情詞置辯。是本件應審酌者，即上",
                ""
            ],
            [
                "訴人是否對於吳信太前開所為有犯意之聯絡，而該當選罷法",
                ""
            ],
            [
                "第120條第1項第3款之當選無效事由？爰析述如下。",
                ""
            ],
            [
                "五、按民主政治之基石建立在公平、公正之選舉制度，使選民得",
                ""
            ],
            [
                "以於候選人公平競選之程序中，挑選適當優秀之人才擔任國",
                ""
            ],
            [
                "家重要公職。以賄選方式當選者，為回收其付出之賄賂，勢",
                ""
            ],
            [
                "必利用職務之機會，圖謀不法之利益，導致賄選與貪瀆形成",
                ""
            ],
            [
                "惡性循環，同時腐蝕民主政治之根基。為昭顯賄選行為之惡",
                ""
            ],
            [
                "性，並有效嚇阻賄選犯行，選罷法第99條第1項規定：「對",
                ""
            ],
            [
                "於有投票權之人，行求期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使者，處3年以上10年以下",
                ""
            ],
            [
                "有期徒刑，得併科新臺幣100萬元以上1,000萬元以下罰金。",
                "100萬元,000萬元"
            ],
            [
                "」；第120條第1項第3款並規定：「當選人有下列情事之一",
                ""
            ],
            [
                "者，選舉委員會、檢察官或同一選舉區之候選人得以當選人",
                ""
            ],
            [
                "為被告，自公告當選人名單之日起30日內，向該管轄法院提",
                ""
            ],
            [
                "起當選無效之訴：……三、有第97條、第99條第1項、第101",
                ""
            ],
            [
                "條第1項、第102條第1項第1款、刑法第146條第1項、第2項",
                ""
            ],
            [
                "之行為。」。再徵以選罷法第120條第1項第3款之立法理由",
                ""
            ],
            [
                "在防制候選人以金錢、暴力介入選舉以觀，顯見立法者認為",
                ""
            ],
            [
                "「無投票行賄之行為」係民主制度對候選人之基本要求之一",
                ""
            ],
            [
                "。是則基於上開法文之立法意旨，解釋選罷法第120條第1項",
                ""
            ],
            [
                "所謂「當選人」者，除係指當選人本人有賄選行為者外，當",
                ""
            ],
            [
                "選人本人雖無賄選行為之分擔，但與他人有賄選意思之聯絡",
                ""
            ],
            [
                "者，仍為該條所稱之「當選人」，始足以嚇阻賄選犯行，俾",
                ""
            ],
            [
                "符上開法文之立法目的。故如有直接證據或綜合其他間接事",
                ""
            ],
            [
                "證，足以證明當選人對其親友、或競選團隊成員之賄選行為",
                ""
            ],
            [
                "有共同參與、授意或同意等不違背其本意之意思聯絡，而推",
                ""
            ],
            [
                "由該等人實行賄選行為者，仍應為規範對象。又衡酌現今選",
                ""
            ],
            [
                "戰之進行，候選人幾乎均會動員其可得運用之人力、物力，",
                ""
            ],
            [
                "或成立專責之競選團隊，或為組織分工，而由候選人統籌選",
                ""
            ],
            [
                "戰之進行，並透過直接或間接之授權、監督，以從事各項選",
                ""
            ],
            [
                "舉活動，亦即候選人乃係採取整體作戰之模式，以求取勝選",
                ""
            ],
            [
                "，是僅由候選人獨力參與、規劃選務全局之情況，於現今選",
                ""
            ],
            [
                "戰已屬少見。更何況候選人之目標顯著，辨識度高，倘其採",
                ""
            ],
            [
                "取親力親為賄選之行為，顯具有面對刑事犯罪追訴及民事當",
                ""
            ],
            [
                "選無效訴訟之高度風險，職是，候選人假手他人從事賄選活",
                ""
            ],
            [
                "動，即俗稱「白手套」，以規避賄選之查察，實屬常見。因",
                ""
            ],
            [
                "之，在當選無效訴訟中，法院於認定候選人有無賄選行為時",
                ""
            ],
            [
                "，不宜僅就候選人本人有無直接對有投票權之人為賄選之行",
                ""
            ],
            [
                "為為唯一依據，尚應就實際從事賄選行為者與候選人間有無",
                ""
            ],
            [
                "意思之聯結以為判斷之基礎，方足以遏止候選人藉由不正手",
                ""
            ],
            [
                "段破壞選舉制度之公正、公平與純潔。",
                ""
            ],
            [
                "六、如前述三、兩造不爭執事項（四）（五）所載，吳信太於本",
                ""
            ],
            [
                "次選舉投票前之105年8月間，在鄭阿源住處交付17萬元予鄭",
                "17萬元"
            ],
            [
                "阿源，鄭阿源再將附表所示款項交予附表所示楊貴利、李文",
                ""
            ],
            [
                "妹、溫雁玲、田秀惠、高照妹、王玉蘭、賴秀鳳、黃麗芳、",
                ""
            ],
            [
                "郭香蘭等人用以行賄，繼而由溫雁玲、田秀惠分別於附表所",
                ""
            ],
            [
                "示時地，將附表所示金額交予王玉春及楊明金，且約定投票",
                ""
            ],
            [
                "支持上訴人之行為，吳信太、鄭阿源、溫雁玲、田秀惠涉犯",
                ""
            ],
            [
                "違反選罷法第99條第1項交付賄賂罪，郭香蘭、李文妹、楊",
                ""
            ],
            [
                "貴利涉犯刑法第143條第1項之投票收受賄賂罪及選罷法第99",
                ""
            ],
            [
                "條第2項預備行求賄賂罪，均經檢察官提起公訴，並經臺灣",
                ""
            ],
            [
                "花蓮地方法院以105年度選訴字第2號判決有罪，附表所示收",
                ""
            ],
            [
                "受賄賂之人高照妹、王玉蘭、賴秀鳳、黃麗芳、王玉春及楊",
                ""
            ],
            [
                "明金，則經檢察官另為緩起訴確定，此有判決書（見本院卷",
                ""
            ],
            [
                "第43頁至第67頁）、偵訊筆錄可參（見臺灣花蓮地方法院檢",
                ""
            ],
            [
                "察署105年度選偵字第12號卷第1頁，105年度選偵字第14號",
                ""
            ],
            [
                "卷第21頁反面至第22頁、第23頁反面至第24頁，105年度選",
                ""
            ],
            [
                "偵字第18號卷第14頁反面至第15頁，105年度選偵字第19號",
                ""
            ],
            [
                "卷第25頁反面至第26頁；為簡明起見，以下各簡稱選偵字第",
                ""
            ],
            [
                "12號、第14號、第18號、第19號卷）。觀諸吳信太、鄭阿源",
                ""
            ],
            [
                "、溫雁玲、田秀惠、郭香蘭、李文妹、楊貴利於偵查及審判",
                ""
            ],
            [
                "時之陳述，以及高照妹、王玉蘭、賴秀鳳、黃麗芳、王玉春",
                ""
            ],
            [
                "及楊明金於偵查中之供詞，渠等皆承認各有上開交付賄賂、",
                ""
            ],
            [
                "投票收受賄賂或預備行求賄賂之犯行，彼此所述互核相符，",
                ""
            ],
            [
                "且有李文妹等人自行繳回查獲之賄款於刑事案件扣案足憑，",
                ""
            ],
            [
                "是吳信太、鄭阿源、溫雁玲、田秀惠所犯交付賄賂罪，郭香",
                ""
            ],
            [
                "蘭、李文妹、楊貴利所犯投票收受賄賂罪及預備行求賄賂罪",
                ""
            ],
            [
                "，均堪信屬實，首應敘明。",
                ""
            ],
            [
                "七、上訴人就吳信太所為之賄選行為，與之有犯意聯絡，而構成",
                ""
            ],
            [
                "選罷法第120條第1項第3款之當選無效事由：",
                ""
            ],
            [
                "（一）吳信太為上訴人結縭多年之配偶，於競選團隊中位居最核",
                ""
            ],
            [
                "心地位，與上訴人之利害關係上至為密切：",
                ""
            ],
            [
                "查上訴人於偵查中證稱：伊與吳信太係73年間結婚，婚後",
                ""
            ],
            [
                "共同居住在戶籍地，家用支出由吳信太支付，伊負擔子女",
                ""
            ],
            [
                "教育費用，吳信太之前曾擔任○○鄉公所幹事，因業務往",
                ""
            ],
            [
                "來認識鄭阿源，之前吳信太曾說要出來參選，但最後都未",
                ""
            ],
            [
                "參選，怕選民不支持他，所以本次選舉才由伊出來參選，",
                ""
            ],
            [
                "本次選舉伊與吳信太討論預估競選花費為150萬元，伊設",
                "150萬元"
            ],
            [
                "於ＯＯ郵局之帳戶也有這筆錢，各項選舉支出、雜項等均",
                ""
            ],
            [
                "由吳信太從ＯＯ郵局帳戶中提領，郵局提款卡亦由吳信太",
                ""
            ],
            [
                "保管，每次提領後吳信太會告知該筆提領款項之用途，為",
                ""
            ],
            [
                "了減少支出由伊擔任會計，支出、核銷均會經過伊，而競",
                ""
            ],
            [
                "選事務工作，係由吳信太、競選總部主任委員張明賢與伊",
                ""
            ],
            [
                "共同規畫討論再決定等語（見105年度選偵字第15號卷第",
                ""
            ],
            [
                "6頁至第11頁，下稱選偵字第15號卷）。次查，吳信太於",
                ""
            ],
            [
                "偵查中陳稱：伊之前在○○鄉公所擔任幹事1年、科員12",
                ""
            ],
            [
                "年，從80幾年起即認識鄭阿源，鄭阿源以前是村長等語；",
                ""
            ],
            [
                "於原審中證稱：本次選舉的錢從上訴人之ＯＯ郵局帳戶支",
                ""
            ],
            [
                "付，郵局提款卡由伊保管，伊處理時會跟上訴人講等語（",
                ""
            ],
            [
                "分見105年度選偵字第13號卷第2頁反面，下稱選偵字第13",
                ""
            ],
            [
                "號卷；原審卷第51頁反面至第52頁）。綜上，足認吳信太",
                ""
            ],
            [
                "與上訴人不僅為結縭同居30多年之夫妻，且本次選舉吳信",
                ""
            ],
            [
                "太本有意參選，因考量選民對其過去參選之言行或有疑慮",
                ""
            ],
            [
                "，故由上訴人參與競選，上訴人參選後，吳信太擔任競選",
                ""
            ],
            [
                "總部之總幹事，負責綜理競選事務之安排暨各項競選費用",
                ""
            ],
            [
                "之提領與支出，對於選務所支出之財務均會向上訴人告知",
                ""
            ],
            [
                "、討論，且為減少支出，由上訴人本人擔任競選事務之會",
                ""
            ],
            [
                "計，負責各項競選支出與核銷，是吳信太於上訴人競選團",
                ""
            ],
            [
                "隊中位居最為核心之重要角色，與上訴人在利害關係上更",
                ""
            ],
            [
                "是密切難分。",
                ""
            ],
            [
                "（二）關於吳信太交付17萬元予鄭阿源，再由鄭阿源將附表所示",
                "17萬元"
            ],
            [
                "賄賂交予溫雁玲等人用以行賄，繼而由鄭阿源、溫雁玲、",
                ""
            ],
            [
                "田秀惠將附表所示賄賂交予高照妹等人之動機、行為及證",
                ""
            ],
            [
                "據，經查：",
                ""
            ],
            [
                "吳信太於前開刑事案件偵查中陳稱：伊與上訴人估計在○",
                ""
            ],
            [
                "○村的得票數不會超過100票，因為在那邊沒有什麼親戚",
                ""
            ],
            [
                "，且那邊是屬於賽德克的，郭香蘭在伊家裡開幹部會議時",
                ""
            ],
            [
                "說她可以拉2、30票，鄭阿源則沒有明確說可以拉幾票；",
                ""
            ],
            [
                "伊拿17萬元給鄭阿源，那是要買票的錢，第一次開會時伊",
                "17萬元"
            ],
            [
                "說不能買票，但會後鄭阿源私下說一定要買票，不然當選",
                ""
            ],
            [
                "不了，到105年8月間，鄭阿源打電話說他們已經開過會了",
                ""
            ],
            [
                "，一定要買票，因為上訴人在○○村那邊沒有親戚，鄭阿",
                ""
            ],
            [
                "源說他會全權負責，所以後來伊就請表弟顏金龍開車去鄭",
                ""
            ],
            [
                "阿源家，拿了17萬元給鄭阿源，那是105年8月19日左右的",
                "17萬元"
            ],
            [
                "事，顏金龍並不知情，至於鄭阿源他們怎麼去發，伊不清",
                ""
            ],
            [
                "楚，鄭阿源跟伊說他們開過會了，大家要求要17萬元，代",
                "17萬元"
            ],
            [
                "表大家已經算好票數，鄭阿源有給伊一張紙，上面有寫名",
                ""
            ],
            [
                "字跟票數，伊給鄭阿源的17萬元就是依照該張紙所作的認",
                "17萬元"
            ],
            [
                "定等語（見105年度選偵字第11號卷第170頁，下稱選偵字",
                ""
            ],
            [
                "第11號卷；選偵字第15號卷第21頁反面至第22頁）。",
                ""
            ],
            [
                "吳信太於原審證稱：補選之前伊拜託鄭阿源，因為鄭阿源",
                ""
            ],
            [
                "有親戚能幫忙拉票，105年8月快選舉時，鄭阿源找伊說○",
                ""
            ],
            [
                "○沒有買票的話，就沒有票，因此張素美105年8月18日下",
                ""
            ],
            [
                "午拿錢給伊後，伊便將其中17萬元交給鄭阿源，就是買票",
                "17萬元"
            ],
            [
                "，交錢時伊說「你要的錢在這邊」，鄭阿源也沒有說甚麼",
                ""
            ],
            [
                "就知道了等語（見原審卷第52至53頁）。",
                ""
            ],
            [
                "吳信太於前開刑案準備程序時自陳：105年8月20日鄭阿源",
                ""
            ],
            [
                "打電話給伊說要買票，會後跟伊說不買票的話就沒有人會",
                ""
            ],
            [
                "投給張秋美，伊為了讓張秋美當選，才交給鄭阿源17萬元",
                ""
            ],
            [
                "，因為鄭阿源有拿一張寫有人數的單子給伊，上面有樁腳",
                ""
            ],
            [
                "的名字，說樁腳一共可以找到170個人，1個人1,000元，",
                "000元"
            ],
            [
                "所以伊才交17萬元給鄭阿源等語（見105年度選訴字第2號",
                "17萬元"
            ],
            [
                "卷第282頁背面）。",
                ""
            ],
            [
                "鄭阿源於上述刑事案件偵訊時證稱：伊幫張秋美買票的錢",
                ""
            ],
            [
                "是吳信太在105年8月20日或21日當天上午10時許，吳信太",
                ""
            ],
            [
                "與司機開車至伊位於○○000號之住處，吳信太一人進到",
                ""
            ],
            [
                "伊住處，就拿17萬元向伊說要買票，還說1個人1,000元，",
                "17萬元,000元"
            ],
            [
                "先前包括伊在內的6位樁腳曾討論過，希望能在○○村買",
                ""
            ],
            [
                "到150張至160張票，吳信太給伊17萬元後就離開了，吳信",
                "17萬元"
            ],
            [
                "太知道有其他5位樁腳，因為伊跟吳信太說過，伊收下17",
                ""
            ],
            [
                "萬元後便分配予楊貴利、李文妹、溫雁玲等人，之後伊向",
                "萬元"
            ],
            [
                "黃麗芳、高照妹等人買票，並說支持張秋美等語（見選偵",
                ""
            ],
            [
                "字第11號卷第38頁至第40頁）。",
                ""
            ],
            [
                "鄭阿源於原審證稱：105年8月初時，吳信太說可能要買票",
                ""
            ],
            [
                "，我們在聊天，那時我還沒有答應他，他投票前1、2個禮",
                ""
            ],
            [
                "拜約105年8月19日或20日送錢來時，我本來不答應，然後",
                ""
            ],
            [
                "我迷迷糊糊就接受，因為我跟他是朋友，他以前在鄉公所",
                ""
            ],
            [
                "上班，都認識，吳信太有說要買有投票權的人，要投給5",
                ""
            ],
            [
                "號張秋美等語（見原審卷第50頁反面）。",
                ""
            ],
            [
                "鄭阿源於前開刑案準備程序時陳稱：",
                ""
            ],
            [
                "幫上訴人買票的錢是吳信太在105年8月19日、20日交給我",
                ""
            ],
            [
                "的，當時吳信太與司機開車至○○000號住處，司機我不",
                ""
            ],
            [
                "認識，吳信太把錢交給我的時候跟我說，把這些錢交給有",
                ""
            ],
            [
                "投票權的人，要把票投給5號張秋美，我也有把這樣的內",
                ""
            ],
            [
                "容告訴樁腳等語（見105年度選訴字第2號卷第213頁反",
                ""
            ],
            [
                "面）。",
                ""
            ],
            [
                "綜合吳信太、鄭阿源上開陳述可知，渠2人雖相互指稱係",
                ""
            ],
            [
                "對方先提議要求買票，然均坦承確有吳信太交付17萬元予",
                "17萬元"
            ],
            [
                "鄭阿源，再以該17萬元分配予其他樁腳，用以向○○村之",
                "17萬元"
            ],
            [
                "有投票權人買票，尋求支持上訴人之事實，並參酌吳信太",
                ""
            ],
            [
                "為上訴人之競選總幹事，綜理各項競選事務，對於上訴人",
                ""
            ],
            [
                "在各地選情如何當有所評估，堪認吳信太所述，因上訴人",
                ""
            ],
            [
                "在○○村無親戚，所屬族裔又不相同，選情可能不如預期",
                ""
            ],
            [
                "，大樁腳鄭阿源復頻頻表示○○村如不買票就拿不到票，",
                ""
            ],
            [
                "樁腳們已找好170人，每人1,000元，因而透過鄭阿源及其",
                "000元"
            ],
            [
                "餘樁腳進行買票等語為可採，堪信此即吳信太為上訴人出",
                ""
            ],
            [
                "面賄選買票之動機。",
                ""
            ],
            [
                "承前六、所述，吳信太將17萬元交予鄭阿源後，再由鄭阿",
                "17萬元"
            ],
            [
                "源將附表所示賄賂交予溫雁玲等人用以行賄，繼而由鄭阿",
                ""
            ],
            [
                "源、溫雁玲、田秀惠將附表所示賄賂交予高照妹等人，有",
                ""
            ],
            [
                "吳信太、鄭阿源、溫雁玲、高照妹等人於相關刑事案件之",
                ""
            ],
            [
                "自白、證詞、扣案賄款可資佐證，是吳信太為上訴人賄選",
                ""
            ],
            [
                "買票之行為，洵堪確定。",
                ""
            ],
            [
                "（三）吳信太交予鄭阿源之17萬元，乃上訴人向胞妹張素美借款",
                "17萬元"
            ],
            [
                "，張素美再向另一胞妹張美玲借得100萬元中之部分款項",
                "100萬元"
            ],
            [
                "，上訴人借款之目的即供本次選舉之用，為上訴人、吳信",
                ""
            ],
            [
                "太所明知：",
                ""
            ],
            [
                "張素美於前開刑案偵訊時具結證稱：伊有向張美玲借100",
                ""
            ],
            [
                "萬元，因105年8月初時，伊與張美玲談到位於花蓮縣○○",
                "萬元"
            ],
            [
                "鄉○○00號的老房子要修繕，這筆錢要用來裝潢，張美玲",
                ""
            ],
            [
                "願意出借，伊平常下班的時候都會去上訴人競選總部幫忙",
                ""
            ],
            [
                "，105年8月初伊提及向張美玲借款100萬元之事，上訴人",
                "100萬元"
            ],
            [
                "、吳信太說因為選舉要用到錢，如果伊借到這筆錢，希望",
                ""
            ],
            [
                "這筆錢可以先借給上訴人作為競選經費，105年8月18日上",
                ""
            ],
            [
                "午伊與張美玲、同居人趙經邦一起至花蓮火車站後站的花",
                ""
            ],
            [
                "蓮○○領款100萬元，同日下午伊與趙經邦到上訴人競選",
                "100萬元"
            ],
            [
                "總部將100萬元交予吳信太等語（見選偵字第15號卷第20",
                "100萬元"
            ],
            [
                "頁）。",
                ""
            ],
            [
                "張美玲於前開刑案偵訊時亦證述：因張素美表示○○鄉房",
                ""
            ],
            [
                "屋要借錢裝修，伊於105年8月間至花蓮○○提領100萬元",
                "100"
            ],
            [
                "現金交給張素美等語（見選偵字第13號卷第6頁）。",
                ""
            ],
            [
                "吳信太於原審證稱：因為上訴人帳戶內供選舉競選之費用",
                ""
            ],
            [
                "不夠，105年8月中旬大概剩下10幾萬元，後面造勢就沒有",
                "10幾萬元"
            ],
            [
                "錢可用，105年6月上訴人向張素美調錢，張素美105年8月",
                ""
            ],
            [
                "18日下午至競選總部交付100萬元後，翌日伊告訴上訴人",
                "100萬元"
            ],
            [
                "，上訴人表示這筆錢省著用等語（見原審卷52頁）。",
                ""
            ],
            [
                "綜合張素美、張美玲、吳信太前述證詞，以及前開三、兩",
                ""
            ],
            [
                "造不爭執事項（三）（四）所載，堪信吳信太、上訴人均",
                ""
            ],
            [
                "知悉上訴人向張素美借款100萬元之目的，係供本次選舉",
                "100萬元"
            ],
            [
                "之用。至於究竟係上訴人先向張素美開口借款100萬元，",
                "100萬"
            ],
            [
                "或張素美為裝修房屋先向張美玲借錢，嗣後為上訴人知悉",
                ""
            ],
            [
                "，上訴人才向張素美要求該100萬元由伊借來選舉使用，",
                "100萬元"
            ],
            [
                "此與上訴人借款係為選舉目的，尚不生影響，堪可認定吳",
                ""
            ],
            [
                "信太、上訴人主觀上對於該100萬元係借得之選舉資金，",
                "100萬元"
            ],
            [
                "供本次選舉所用，均有認識。",
                ""
            ],
            [
                "（四）對於吳信太以上開借得之100萬元其中17萬元，交予鄭阿",
                "100萬元,17萬元"
            ],
            [
                "源，再透由鄭阿源進行賄選買票一事，上訴人與吳信太有",
                ""
            ],
            [
                "犯意之聯絡及行為之分擔：",
                ""
            ],
            [
                "上訴人雖辯稱張素美在其競選總部交付100萬元予吳信太",
                "100萬元"
            ],
            [
                "一事，其不知情，吳信太愛妻心切，自行決定將其中17萬",
                ""
            ],
            [
                "元交予鄭阿源用於買票云云。惟查，吳信太於原審證稱：",
                ""
            ],
            [
                "張素美105年8月18日下午至競選總部交付100萬元後，翌",
                "100萬元"
            ],
            [
                "日即告知上訴人，上訴人表示這筆錢省著用等語（見原審",
                ""
            ],
            [
                "卷52頁），足見上訴人於105年8月19日業已知悉其向張素",
                ""
            ],
            [
                "美借得之100萬元選舉資金，張素美已經交付予吳信太。",
                "100萬元"
            ],
            [
                "其次，如前述七、（一）所載，吳信太對於選務支出之各",
                ""
            ],
            [
                "項財務花費均會向上訴人討論及告知，上訴人本人更擔任",
                ""
            ],
            [
                "競選事務之會計，負責各項競選支出與核銷，足見上訴人",
                ""
            ],
            [
                "完全掌控選舉經費之使用與支出等會計事項。基此，吳信",
                ""
            ],
            [
                "太就借得之100萬元選舉資金，於105年8月19日將其中17",
                "100萬元"
            ],
            [
                "萬元交予鄭阿源作為買票之用時，依其所述，自會與上訴",
                "萬元"
            ],
            [
                "人討論及告知，且此17萬元支出亦由上訴人進行會計核銷",
                "17萬元"
            ],
            [
                "，則上訴人對於此17萬元用於買票一節，殊無可能不知。",
                "17萬元"
            ],
            [
                "再者，選罷法第99條第1項對於投票行賄之刑罰非輕，且",
                ""
            ],
            [
                "法務部每逢選舉期間所推動之查察賄選工作，除宣示將加",
                ""
            ],
            [
                "強查緝賄選犯行外，並大力宣導反賄選，鼓勵民眾勇於檢",
                ""
            ],
            [
                "舉不法，上訴人及其競選團隊成員，就賄選將冒受刑事追",
                ""
            ],
            [
                "訴及當選無效訴訟之風險，自有充分認知。又因選舉當選",
                ""
            ],
            [
                "之利益係歸候選人，而賄選行為一旦被查獲，候選人又可",
                ""
            ],
            [
                "能喪失當選資格，故於進行選戰時，競選團隊中，是否有",
                ""
            ],
            [
                "人要採取賄選手段，係屬選舉策略中之重大決定，候選人",
                ""
            ],
            [
                "本身，應會參與該決定之決策及討論，並係最後決定者，",
                ""
            ],
            [
                "鮮有事先完全不知情或未參與討論之情形。吳信太既為上",
                ""
            ],
            [
                "訴人之配偶且為競選團隊之最核心人物，與上訴人間無仇",
                ""
            ],
            [
                "恨恩怨關係，豈有在未經上訴人同意下，自行擅取借得之",
                ""
            ],
            [
                "17萬元向鄭阿源實行買票，而令其配偶即上訴人陷於高度",
                "17萬元"
            ],
            [
                "風險之中。是上訴人上開所辯，顯與常情相違，委不足採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "綜上各情，並考量社會通念、一般經驗法則及本次選舉最",
                ""
            ],
            [
                "後登記參選日期為105年7月13日、選舉日期為105年8月27",
                ""
            ],
            [
                "日、附表所示吳信太、張阿源等人賄選買票期間自105年8",
                ""
            ],
            [
                "月19日起至105年8月25日止等情，上訴人登記參選之前，",
                ""
            ],
            [
                "其與吳信太雖估算選舉投入經費約150萬元，由上訴人Ｏ",
                "150萬元"
            ],
            [
                "Ｏ郵局帳戶支應，但於105年8月中旬該郵局帳戶剩餘款項",
                ""
            ],
            [
                "顯不夠選舉所需，吳信太與上訴人曾共同估計在○○村之",
                ""
            ],
            [
                "得票數不超過100票，在該村無親戚，族裔亦不相同，選",
                ""
            ],
            [
                "情告急，而大樁腳鄭阿源已向吳信太多次明示在○○村一",
                ""
            ],
            [
                "定要買票，其他樁腳已算好票數，上訴人又以選舉需要資",
                ""
            ],
            [
                "金為由向張素美借款100萬元，且吳信太於105年8月19日",
                "100萬元"
            ],
            [
                "即告知上訴人張素美交付100萬元一事，復於同日將其中",
                "100萬元"
            ],
            [
                "17萬元交予張阿源，張阿源再立刻分配予溫雁玲等其他樁",
                "17萬元"
            ],
            [
                "腳，繼而為附表所示之各該賄選買票行為，以及吳信太就",
                ""
            ],
            [
                "選務各項花費均會向上訴人討論及告知，上訴人本人擔任",
                ""
            ],
            [
                "選舉事務會計，負責各項競選支出與核銷等情，足以推認",
                ""
            ],
            [
                "吳信太於105年8月19日為上開賄選買票行為之前，上訴人",
                ""
            ],
            [
                "與吳信太曾共同謀議，推由吳信太出面進行，用以賄選之",
                ""
            ],
            [
                "款項即上開100萬元之其中17萬元，上訴人就吳信太所為",
                "100萬元,17萬元"
            ],
            [
                "之賄選買票行為，與之有犯意聯絡及行為之分擔，構成選",
                ""
            ],
            [
                "罷法第120條第1項第3款之當選無效事由，洵堪認定。被",
                ""
            ],
            [
                "上訴人依選罷法第120條第1項第3款規定，對上訴人提起",
                ""
            ],
            [
                "本件當選無效之訴，自屬有據。",
                ""
            ],
            [
                "（五）上訴人雖辯稱吳信太、鄭阿源均表示上訴人不知悉向○○",
                ""
            ],
            [
                "村民行賄一事、楊貴利、李文妹、溫雁玲、田秀惠及郭香",
                ""
            ],
            [
                "蘭等人，就渠等如何於附表所示之時地行賄買票等情，亦",
                ""
            ],
            [
                "證稱未曾與上訴人有何聯繫或溝通，上訴人僅認識鄭阿源",
                ""
            ],
            [
                "、郭春蘭2人，其餘均不認識，足見上訴人對渠等所為均",
                ""
            ],
            [
                "不知情云云。經查，吳信太與上訴人對於賄選買票一節有",
                ""
            ],
            [
                "犯意之聯絡，業經本院認定如前，吳信太所稱上訴人不知",
                ""
            ],
            [
                "悉向○○村民買票云云，應屬迴護上訴人之詞，尚非可採",
                ""
            ],
            [
                "。其次，鄭阿源雖於原審準備程序證稱：這次鄉長補選，",
                ""
            ],
            [
                "沒有電話與上訴人聯繫，只有2次與上訴人一起拜票，不",
                ""
            ],
            [
                "清楚吳信太有無說是上訴人要他這樣做（即買票），這是",
                ""
            ],
            [
                "他們家務事，是吳信太跟我這樣講要買有投票權的人，要",
                ""
            ],
            [
                "投給5號等語，固有準備程序筆錄可稽（見原審卷第50頁",
                ""
            ],
            [
                "）。惟鄭阿源對吳信太、上訴人夫妻間之事，亦屬外人，",
                ""
            ],
            [
                "不可能完全知悉上訴人與吳信太之間就競選策略之全部謀",
                ""
            ],
            [
                "議，是鄭阿源之證言，不足以為有利於上訴人之認定。再",
                ""
            ],
            [
                "者，溫雁玲、田秀惠等人所為交付賄賂、投票收受賄賂罪",
                ""
            ],
            [
                "或預備行求賄賂行為，縱令渠等事前未曾與上訴人聯繫溝",
                ""
            ],
            [
                "通，然綜合以觀，渠等行為係由吳信太、鄭阿源上述行為",
                ""
            ],
            [
                "先起頭，再由渠等繼而進行，上訴人與吳信太對於透過鄭",
                ""
            ],
            [
                "阿源在○○村進行買票一事既已有犯意聯絡，且吳信太確",
                ""
            ],
            [
                "實透過鄭阿源、再經由溫雁玲等人實施賄選買票行為，上",
                ""
            ],
            [
                "訴人已構成選罷法第120條第1項第3款之當選無效事由甚",
                ""
            ],
            [
                "明，至於上訴人事前有無與鄭阿源、溫雁玲等人聯繫或溝",
                ""
            ],
            [
                "通，對於前揭認定已不生影響，亦無從作為有利於上訴人",
                ""
            ],
            [
                "之認定。",
                ""
            ],
            [
                "（六）至於被上訴人主張：上訴人授意吳信太於105年8月初某日",
                ""
            ],
            [
                "與鄭阿源討論其他樁腳名單及預估行賄有投票權人之票數",
                ""
            ],
            [
                "一節，無積極證據可資佐證，尚無從信為真實。惟吳信太",
                ""
            ],
            [
                "於105年8月19日為前述賄選買票行為之前，上訴人與吳信",
                ""
            ],
            [
                "太有犯意聯絡，推由吳信太出面為之，構成選罷法第120",
                ""
            ],
            [
                "條第1項第3款之當選無效事由，經本院認定屬實，故被上",
                ""
            ],
            [
                "訴人此部分主張雖無從認定為真，仍不影響本院前開認定",
                ""
            ],
            [
                "。另吳信太交付17萬元予鄭阿源後，鄭阿源自身留下多少",
                "17萬元"
            ],
            [
                "金額未發給其餘樁腳？被上訴人固主張係41,000元，但與",
                "000元"
            ],
            [
                "17萬元扣除附表所示加總金額後尚非一致，惟此部分亦不",
                "17萬元"
            ],
            [
                "影響本院前揭認定，均附此敘明。",
                ""
            ],
            [
                "八、原判決附表編號1、4所載之買票行為與上訴人應無相涉，但",
                ""
            ],
            [
                "對於本件上訴人構成選罷法第120條第1項第3款之當選無效",
                ""
            ],
            [
                "事由，不生影響：",
                ""
            ],
            [
                "關於原判決附表編號1、4所載鄭阿源於105年7月間某日，在",
                ""
            ],
            [
                "訴外人楊善閔位於花蓮縣○○鄉○○村0鄰○○00○0號住處",
                ""
            ],
            [
                "，向訴外人楊善閔行賄2,000元，及於105年8月間某日，在",
                "000元"
            ],
            [
                "李阿頭位於花蓮縣○○鄉○○村0鄰○○00號住處，向訴外",
                ""
            ],
            [
                "人李阿頭行賄2,000元等情。經查，鄭阿源於前開刑事案件",
                "000元"
            ],
            [
                "供稱上開賄款4,000元並非吳信太或上訴人交予伊，係伊為",
                "000元"
            ],
            [
                "幫忙上訴人輔選個人所付（見105年度選偵字第20號卷第19",
                ""
            ],
            [
                "頁、選偵字第12號卷第34頁）。楊善閔陳稱鄭阿源係105年6",
                ""
            ],
            [
                "、7月間某日交付2,000元，說要幫忙張秋美（見選偵字第12",
                "000元"
            ],
            [
                "號卷第49頁反面）。李阿頭於警詢時稱鄭阿源係105年8月8",
                ""
            ],
            [
                "日父親節後幾天傍晚交付2,000元，並要求投票給張秋美（",
                "000元"
            ],
            [
                "見105年度選他字第37號卷第115頁反面至第116頁）。觀諸",
                ""
            ],
            [
                "鄭阿源交付賄賂買票之日期，均在105年8月19日吳信太交付",
                ""
            ],
            [
                "17萬元之前，復無其他證據足資認定係上訴人授意鄭阿源所",
                "17萬元"
            ],
            [
                "為，是鄭阿源此部分行為，應與上訴人無涉，但對於前開上",
                ""
            ],
            [
                "訴人構成選罷法第120條第1項第3款之當選無效事由，並不",
                ""
            ],
            [
                "影響。",
                ""
            ],
            [
                "九、綜上所述，被上訴人以上訴人違反選罷法第99條第1項規定",
                ""
            ],
            [
                "，依選罷法第120條第1項第3款規定，請求判決宣告上訴人",
                ""
            ],
            [
                "於本次選舉之當選無效，為有理由，應予准許。原審為上訴",
                ""
            ],
            [
                "人敗訴判決，核無不合。上訴人上訴意旨指摘原判決不當，",
                ""
            ],
            [
                "求予廢棄改判，並無理由，應駁回其上訴。此外，兩造其餘",
                ""
            ],
            [
                "之攻擊或防禦方法及未經援用之證據，經本院斟酌後，認為",
                ""
            ],
            [
                "均不足以影響本判決之結果，自無逐一詳予論駁之必要，併",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "十、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項",
                ""
            ],
            [
                "、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   106    年    10    月    11    日",
                ""
            ],
            [
                "選舉法庭審判長法 官 王紋瑩",
                ""
            ],
            [
                "法 官 邱志平",
                ""
            ],
            [
                "法 官 李珮瑜",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "本件不得上訴。",
                ""
            ],
            [
                "中    華    民    國   106    年    10    月    11    日",
                ""
            ],
            [
                "書記官  林鈺明",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌─┬────┬──────┬────┬───┬────┬────┐",
                ""
            ],
            [
                "│編│交付賄款│交付賄款地點│交付賄選│收受人│賄款金額│備註    │",
                ""
            ],
            [
                "│號│時間    │            │款項之人│      │（新臺幣│        │",
                ""
            ],
            [
                "│  │        │            │        │      │）      │        │",
                ""
            ],
            [
                "├─┼────┼──────┼────┼───┼────┼────┤",
                ""
            ],
            [
                "│1 │105年8月│高照妹於花蓮│鄭阿源  │高照妹│3,000元 │        │",
                "000元"
            ],
            [
                "│  │25日下午│縣○○鄉○○│        │      │        │        │",
                ""
            ],
            [
                "│  │6時許   │村0鄰○○000│        │      │        │        │",
                ""
            ],
            [
                "│  │        │號住處      │        │      │        │        │",
                ""
            ],
            [
                "├─┼────┼──────┼────┼───┼────┼────┤",
                ""
            ],
            [
                "│2 │105年8月│花蓮縣○○鄉│鄭阿源  │王玉蘭│2,000元 │        │",
                "000元"
            ],
            [
                "│  │23日下午│○○村某處  │        │      │        │        │",
                ""
            ],
            [
                "│  │2時許   │            │        │      │        │        │",
                ""
            ],
            [
                "│  │        │            │        │      │        │        │",
                ""
            ],
            [
                "├─┼────┼──────┼────┼───┼────┼────┤",
                ""
            ],
            [
                "│3 │105年8月│賴秀鳳於花蓮│鄭阿源  │賴秀鳳│2,000元 │        │",
                "000元"
            ],
            [
                "│  │19日至同│縣○○鄉○○│        │      │        │        │",
                ""
            ],
            [
                "│  │年月25日│村0鄰00號住 │        │      │        │        │",
                ""
            ],
            [
                "│  │間之某日│處          │        │      │        │        │",
                ""
            ],
            [
                "├─┼────┼──────┼────┼───┼────┼────┤",
                ""
            ],
            [
                "│4 │105年8月│溫雁玲於花蓮│鄭阿源  │溫雁玲│33,000元│（含溫雁│",
                "000元"
            ],
            [
                "│  │21日傍晚│縣○○鄉○○│        │      │        │玲收賄之│",
                ""
            ],
            [
                "│  │6時許   │村0鄰○○00 │        │      │        │1,000元 │",
                "000元"
            ],
            [
                "│  │        │號住處      │        │      │        │）      │",
                ""
            ],
            [
                "├─┼────┼──────┼────┼───┼────┼────┤",
                ""
            ],
            [
                "│5 │105年8月│李文妹於花蓮│鄭阿源  │李文妹│15,000元│（含李文│",
                "000元"
            ],
            [
                "│  │19日至同│縣○○鄉○○│        │      │        │妹收賄之│",
                ""
            ],
            [
                "│  │年月25日│村○○000號 │        │      │        │1,000元 │",
                "000元"
            ],
            [
                "│  │間之某日│住處        │        │      │        │）      │",
                ""
            ],
            [
                "├─┼────┼──────┼────┼───┼────┼────┤",
                ""
            ],
            [
                "│6 │105年8月│楊貴利於花蓮│鄭阿源  │楊貴利│12,000元│（含楊貴│",
                "000元"
            ],
            [
                "│  │19日至同│縣○○鄉○○│        │      │        │利收賄之│",
                ""
            ],
            [
                "│  │年月25日│村0鄰○○00 │        │      │        │1,000元 │",
                "000元"
            ],
            [
                "│  │間之某日│號住處      │        │      │        │）      │",
                ""
            ],
            [
                "├─┼────┼──────┼────┼───┼────┼────┤",
                ""
            ],
            [
                "│7 │105年8月│郭香蘭於花蓮│鄭阿源  │郭香蘭│35,000元│（含郭香│",
                "000元"
            ],
            [
                "│  │20日後之│縣○○鄉○○│        │      │        │蘭收賄之│",
                ""
            ],
            [
                "│  │某日    │村○○0號住 │        │      │        │1,000元 │",
                "000元"
            ],
            [
                "│  │        │處          │        │      │        │）      │",
                ""
            ],
            [
                "├─┼────┼──────┼────┼───┼────┼────┤",
                ""
            ],
            [
                "│8 │105年8月│田秀惠於花蓮│鄭阿源  │田秀惠│17,000元│（含田秀│",
                "000元"
            ],
            [
                "│  │19日起至│縣○○鄉○○│        │      │        │惠收賄之│",
                ""
            ],
            [
                "│  │同年月25│村00號住處  │        │      │        │1000元）│",
                "1000元"
            ],
            [
                "│  │日間之某│            │        │      │        │        │",
                ""
            ],
            [
                "│  │日      │            │        │      │        │        │",
                ""
            ],
            [
                "├─┼────┼──────┼────┼───┼────┼────┤",
                ""
            ],
            [
                "│9 │105年8月│黃麗芳於花蓮│鄭阿源  │黃麗芳│3,000元 │        │",
                "000元"
            ],
            [
                "│  │19日至同│縣○○鄉○○│        │      │        │        │",
                ""
            ],
            [
                "│  │年月25日│村○○00號住│        │      │        │        │",
                ""
            ],
            [
                "│  │間之某日│處          │        │      │        │        │",
                ""
            ],
            [
                "├─┼────┼──────┼────┼───┼────┼────┤",
                ""
            ],
            [
                "│10│105年8月│花蓮縣○○鄉│田秀惠  │王玉春│3,000元 │        │",
                "000元"
            ],
            [
                "│  │19日至同│公所對面    │        │      │        │        │",
                ""
            ],
            [
                "│  │年月25日│            │        │      │        │        │",
                ""
            ],
            [
                "│  │間之某日│            │        │      │        │        │",
                ""
            ],
            [
                "├─┼────┼──────┼────┼───┼────┼────┤",
                ""
            ],
            [
                "│11│105年8月│溫雁玲於花蓮│溫雁玲  │楊明金│10,000元│        │",
                "000元"
            ],
            [
                "│  │23日上午│縣○○鄉○○│        │      │        │        │",
                ""
            ],
            [
                "│  │10時許  │村0鄰○○00 │        │      │        │        │",
                ""
            ],
            [
                "│  │        │號住處      │        │      │        │        │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}