{
    "id": "HLHM,99,聲再,9,20100608,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLHM%2C99%2C%E8%81%B2%E5%86%8D%2C9%2C20100608%2C1",
    "history": {
        "HLHM,99,聲再,9,20100608,1": [
            [
                "臺灣高等法院花蓮分院刑事裁定　　　　　 99年度聲再字第9號",
                ""
            ],
            [
                "再審聲請人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "上列再審聲請人因違反公職人員選舉罷免法等案件，對於本院98",
                ""
            ],
            [
                "年度選上訴字第5號中華民國98年9月2日確定判決（經最高法院",
                ""
            ],
            [
                "於99年1月28日99年台上字第573號判決上訴駁回），聲請再審，",
                ""
            ],
            [
                "本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、再審聲請意旨略以：",
                ""
            ],
            [
                "原確定判決有刑事訴訟法第420條第1項第6款之再審事由：",
                ""
            ],
            [
                "1.同案被告陳美妹之證述與他人之陳述有矛盾之嫌，殊難驟採",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "同案被告陳美妹於96年12月22日偵訊時陳稱：被告在回程",
                ""
            ],
            [
                "時，路經山上途中有賣菜及水果，被告要我們下車買水果",
                ""
            ],
            [
                "，我及其他人都說沒錢，被告就拿1千元給我，葛明妹跟",
                "1千元"
            ],
            [
                "我們說我們1人5百，當時我就拿5百元給葛明妹；被告說",
                "5百元"
            ],
            [
                "孔文吉沒什麼錢，你們1人拿5百元買水果就好；被告亦有",
                "5百元"
            ],
            [
                "拿5百元給沈玉花、一個胖胖的男生、高仁風，而大家都",
                "5百元"
            ],
            [
                "沒錢又都有買菜，所以每個人應該都有收到錢等語。",
                ""
            ],
            [
                "然同案被告高仁風於調查局及偵查中均供稱：因臨時在路",
                ""
            ],
            [
                "邊購買蔬果，我跟莊春祥借500元買菜等語，其於偵查中",
                "500元"
            ],
            [
                "經具結而為陳述，有相當之憑信性，再揆諸臺灣花蓮地方",
                ""
            ],
            [
                "法院檢察署97年度選偵字第4號不起訴處分書內，認定莊",
                ""
            ],
            [
                "春祥與高仁風間有5百元之借貸關係，足證同案被告陳美",
                "5百元"
            ],
            [
                "珠所述渠見被告吳春蘭交付5百元與高仁風乙節並非屬實",
                "5百元"
            ],
            [
                "。",
                ""
            ],
            [
                "又查遍全卷亦無任何1人陳稱再審聲請人甲○○於途中要",
                ""
            ],
            [
                "求大家支持孔文吉或將選票投給孔文吉，實難單憑證人陳",
                ""
            ],
            [
                "美珠1人所述即驟入被告於罪。",
                ""
            ],
            [
                "2.綜上，原審判決採認同案被告陳美珠不利於被告之證詞，而",
                ""
            ],
            [
                "對被告前開有利之證詞（即新證據）未予審酌，且該證人高",
                ""
            ],
            [
                "仁風之供述證據於原審法院判決前已經存在，豈料，審理時",
                ""
            ],
            [
                "未能援用審酌，要屬審判時未經注意之證據，且能證明原確",
                ""
            ],
            [
                "定判決認定之事實為錯誤，依法得為聲請再審之事由。",
                ""
            ],
            [
                "臺灣花蓮地方法院檢察署97年度選偵字第4號不起訴處分書",
                ""
            ],
            [
                "，除認定莊春祥與高仁風間有5百元之借貸關係，而足資證",
                "5百元"
            ],
            [
                "明被告並無交付5百元與高仁風乙節外，尚可證被告並非出",
                "5百元"
            ],
            [
                "於賄選之主觀犯意而交付5百元與王田明及莊春祥等人，原",
                "5百元"
            ],
            [
                "審就此新證據未予審酌，自應有開啟再審之必要：",
                ""
            ],
            [
                "1.同車之人均有該屆山地原住民立法委員選舉之投票權，若被",
                ""
            ],
            [
                "告有行賄之意（假設語），理應向全車之人買票，殊無僅向",
                ""
            ],
            [
                "其中若干人等買票之理，足徵被告交付5百元係基於借貸或",
                "5百元"
            ],
            [
                "本於鄰居、親戚情誼先行墊款，並非行賄之賄款，其理至明",
                ""
            ],
            [
                "。縱被告交付5百元非係基於借貸關係，亦係因念及同行前",
                "5百元"
            ],
            [
                "往選舉造勢之同伴舟車勞頓辛勞，而給付以表慰問之意，亦",
                ""
            ],
            [
                "即為動員民眾參加類似助選之造勢活動而給付5百元之勞動",
                "5百元"
            ],
            [
                "對價，斷非出於行賄而買票之用。",
                ""
            ],
            [
                "2.又若係行賄買票，必重視選票數量之掌握，行賄之人應會對",
                ""
            ],
            [
                "每戶有投票權人計算人數加以買票，而交付賄款予其中ㄧ人",
                ""
            ],
            [
                "，收受賄款者亦會要求依其戶口內投票權人數給付賄款，而",
                ""
            ],
            [
                "收受賄款之人多會保證渠所得掌握之選舉票數。惟查遍全卷",
                ""
            ],
            [
                "，均無任何人提及買票之數量、有投票權之票數，焉有買票",
                ""
            ],
            [
                "者於買票時對於買票之票數隻字未提？由此足證被告所交付",
                ""
            ],
            [
                "之5百元之用途，縱使有說明未詳盡之處，但此金錢絕非屬",
                "5百元"
            ],
            [
                "買票之對價。且被告僅交付同行中若干人，未依戶口人數交",
                ""
            ],
            [
                "付金錢，足證被告並無以交付金錢以期約行使投票權之意。",
                ""
            ],
            [
                "本件除上開確實之新證據外，原審判決單憑證人陳美珠警詢",
                ""
            ],
            [
                "時及偵查中之供述作為有罪判決之依據，然證人陳美珠之證",
                ""
            ],
            [
                "述有多項瑕疵已如上述，應足認證人高仁風等人供述證據足",
                ""
            ],
            [
                "以動搖原確定判決所認定之事實，且使被告獲得較有利之結",
                ""
            ],
            [
                "果。爰依刑事訴訟法第420條第1項第6款規定聲請再審。",
                ""
            ],
            [
                "二、本院查：",
                ""
            ],
            [
                "1.按因發見確實之新證據，足認受有罪判決之人應受無罪之判",
                ""
            ],
            [
                "決者得聲請再審，固為刑事訴訟法第420條第1項第6款所明",
                ""
            ],
            [
                "定。惟所謂發見新證據，係指該證據當時已經存在，為法院",
                ""
            ],
            [
                "及當事人所不及知，不及調查斟酌，至其後始行發見，且就",
                ""
            ],
            [
                "證據本身形式上觀察，固不以絕對不須經過調查程序為條件",
                ""
            ],
            [
                "，但必須顯然可認為足以動搖原有罪確定判決，而為受判決",
                ""
            ],
            [
                "人無罪、免訴、免刑或輕於原判決所認罪名之判決者為限。",
                ""
            ],
            [
                "此受理聲請再審之最後事實審法院，應就聲請再審理由之所",
                ""
            ],
            [
                "謂「新證據」是否具備事實審判決前已經存在，為法院、當",
                ""
            ],
            [
                "事人所不知，事後方行發見之「嶄新性」，及顯然可認足以",
                ""
            ],
            [
                "動搖原有罪確定判決，應為無罪、免訴、免刑或輕於原判決",
                ""
            ],
            [
                "罪名之「顯然性」二要件，加以審查，為判斷應否准予開始",
                ""
            ],
            [
                "再審之準據（最高法院85年度台抗字第308號裁定意旨參照",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "2.本件原確定判決係依再審聲請人即被告於第一審及本院審理",
                ""
            ],
            [
                "時之自白、同案被告許進興、沈玉花、陳美珠、葛明妹、江",
                ""
            ],
            [
                "玉成於第一審之供述及扣案之賄款等相關證據，認定被告有",
                ""
            ],
            [
                "賄選之犯行，並非如再審聲請意旨所指僅憑證人陳美珠唯一",
                ""
            ],
            [
                "之證詞即對被告為不利之判決，先此敘明。",
                ""
            ],
            [
                "3.再審聲請意旨所指同案被告高仁風之供述及臺灣花蓮地方法",
                ""
            ],
            [
                "院檢察署97年度選偵字第4號不起訴處分書業據被告於原審9",
                ""
            ],
            [
                "7年度選訴字第12號及本院98年度選上訴字第5號違反選罷法",
                ""
            ],
            [
                "案中提出作為證據，有本院依職權調閱之上開刑事案卷可按",
                ""
            ],
            [
                "（見原審卷第63頁起、本院98年度選上訴第5號第18頁、第5",
                ""
            ],
            [
                "6頁），則上開證據於原確定判決審理時早已存在，且為法",
                ""
            ],
            [
                "院及當事人所知，並非刑事訴訟法第420條第1項第6款之「",
                ""
            ],
            [
                "新證據」已甚為顯然。",
                ""
            ],
            [
                "4.又同案被告高仁風於調查局及偵查中雖供稱其是臨時在路邊",
                ""
            ],
            [
                "購買蔬果，跟莊春祥借500元買菜等語，並經臺灣花蓮地方",
                "500元"
            ],
            [
                "法院檢察署97年度選偵字第4號不起訴處分書中認定並無證",
                ""
            ],
            [
                "人或其他積極事證認定高仁風、莊春祥有收受被告交付之5",
                ""
            ],
            [
                "百元賄賂之犯罪嫌疑而為不起訴處分，有上開不起訴處分書",
                "百元"
            ],
            [
                "在卷可按（見再證五）。然上開高仁風之供述及不起訴處分",
                ""
            ],
            [
                "書至多可認定高仁風未收受被告5百元之賄款之事實，但不",
                "5百元"
            ],
            [
                "足以推翻同案被告陳美珠及被告在第一審及本院審理時所述",
                ""
            ],
            [
                "交付賄款給許進興等5人證詞之證明力，不具有動搖原確定",
                ""
            ],
            [
                "判決結果之顯然性之要件，此部分再審聲請意旨尚無足採。",
                ""
            ],
            [
                "5.又賄選係屬違法之事，被告為掌握選票，對於行賄對象加以",
                ""
            ],
            [
                "篩選，排除無行賄實益或有安全顧慮之人，亦符合常情，故",
                ""
            ],
            [
                "被告雖僅對於同行部份成員行賄，而未對高仁風等人為之，",
                ""
            ],
            [
                "亦不足以認定其未行賄許進興等5人。再審意旨認原確定判",
                ""
            ],
            [
                "決對上開不起訴處分書未予審酌，認為聲請再審之新證據云",
                ""
            ],
            [
                "云，亦無可採。",
                ""
            ],
            [
                "三、綜上，本件再審聲請人即被告所提之證據，係原確定判決審",
                ""
            ],
            [
                "理時業已存在之證據，非屬當事人或法院所不知而不及調查",
                ""
            ],
            [
                "斟酌者，顯缺乏嶄新性之要件，而該等證據亦不足以動搖原",
                ""
            ],
            [
                "確定判決，令再審聲請人可得受有利之裁判，亦未具備顯然",
                ""
            ],
            [
                "性之要件。揆諸前揭判決意旨及說明，本件再審聲請，即無",
                ""
            ],
            [
                "理由，應予駁回。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第434條第1項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國    99    年    6     月    8     日",
                ""
            ],
            [
                "刑事庭審判長法  官  何方興",
                ""
            ],
            [
                "法  官  許仕楓",
                ""
            ],
            [
                "法  官  林碧玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。抗告",
                ""
            ],
            [
                "書狀，並應敘述抗告之理由。",
                ""
            ],
            [
                "中    華    民    國    99    年    6     月    8     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,99,台抗,632,20100805": [
            [
                "最高法院刑事裁定　　　　　　　九十九年度台抗字第六三二號",
                ""
            ],
            [
                "抗　告　人　甲○○",
                ""
            ],
            [
                "上列抗告人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "花蓮分院中華民國九十九年六月八日駁回聲請再審之裁定（九十",
                ""
            ],
            [
                "九年度聲再字第九號），提起抗告，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按有罪之判決確定後，因發見確實之新證據，足認受有罪判決之",
                ""
            ],
            [
                "人應受無罪、免訴、免刑或輕於原判決所認罪名之判決者，固得",
                ""
            ],
            [
                "依刑事訴訟法第四百二十條第一項第六款規定，為受判決人之利",
                ""
            ],
            [
                "益聲請再審。惟所稱「發見確實之新證據」，係指該項證據本身",
                ""
            ],
            [
                "，從形式上觀察，顯然可認為足以動搖原確定之判決，而為受判",
                ""
            ],
            [
                "決人有利之判決者而言。本件抗告人甲○○經原審法院九十八年",
                ""
            ],
            [
                "度選上訴字第五號判決維持第一審判決，論處對於有投票權之人",
                ""
            ],
            [
                "交付賄賂，而約其投票權為一定之行使罪刑，並經本院九十九年",
                ""
            ],
            [
                "度台上字第五七三號判決從程序上駁回其上訴在案。觀諸卷附原",
                ""
            ],
            [
                "確定判決，係依抗告人與同案被告許進興、沈玉花、陳美珠、葛",
                ""
            ],
            [
                "明妹、江玉成互核相符之自白，及扣案查獲之賄款等項證據，認",
                ""
            ],
            [
                "定抗告人同時向具有山地原住民立法委員選舉投票權之許進興、",
                ""
            ],
            [
                "沈玉花、陳美珠、葛明妹、江玉成，以交付每人新台幣（以下同",
                ""
            ],
            [
                "）五百元，期約於投票時圈選候選人孔文吉等情。抗告人依刑事",
                "五百元"
            ],
            [
                "訴訟法第四百二十條第一項第六款規定，向原審聲請再審意旨以",
                ""
            ],
            [
                "：原確定判決所依憑之證人陳美珠（再審聲請狀誤載為「陳美妹",
                ""
            ],
            [
                "」）證述，與卷內另一證人高仁風於檢調之結證，顯有矛盾之處",
                ""
            ],
            [
                "，自不足採信；又台灣花蓮地方法院檢察署九十七年選偵字第四",
                ""
            ],
            [
                "號被告高仁風、莊春祥、王田明涉犯妨害投票罪嫌案件檢察官不",
                ""
            ],
            [
                "起訴處分書，認定高仁風與莊春祥間有五百元之借貸關係，足證",
                "五百元"
            ],
            [
                "抗告人並未交付高仁風、莊春祥、王田明各五百元賄款；上開證",
                "五百元"
            ],
            [
                "人高仁風有利抗告人證述及不起訴處分書均未經原確定判決審酌",
                ""
            ],
            [
                "，自屬得聲請再審之新證據等語。惟查原確定判決既未認定抗告",
                ""
            ],
            [
                "人有向高仁風、莊春祥、王田明期約賄選之舉，聲請意旨所謂高",
                ""
            ],
            [
                "仁風之證述及該不起訴處分書之認定，顯與原確定判決之採證認",
                ""
            ],
            [
                "事無涉，亦即不足以動搖原確定判決而為抗告人有利之判決，揆",
                ""
            ],
            [
                "諸首揭說明，自非「發見確實之新證據」之屬。原裁定因予駁回",
                ""
            ],
            [
                "抗告人之再審聲請，經核於法無違。抗告意旨指摘原裁定似有理",
                ""
            ],
            [
                "由不備、矛盾、違反經或論理法則之違法云云，為無理由，應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百十二條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年    八    月    五    日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  花  滿  堂",
                ""
            ],
            [
                "法官  黃  正  興",
                ""
            ],
            [
                "法官  陳  東  誥",
                ""
            ],
            [
                "法官  林  錦  芳",
                ""
            ],
            [
                "法官  洪  昌  宏",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年    八    月    九    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}