{
    "id": "HLHM,105,原聲再,2,20160831,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLHM%2C105%2C%E5%8E%9F%E8%81%B2%E5%86%8D%2C2%2C20160831%2C1",
    "history": {
        "HLHM,105,原聲再,2,20160831,1": [
            [
                "臺灣高等法院花蓮分院刑事裁定　　　　105年度原聲再字第2號",
                ""
            ],
            [
                "聲　請　人",
                ""
            ],
            [
                "即受判決人　李秀花",
                ""
            ],
            [
                "選任辯護人　許正次律師",
                ""
            ],
            [
                "　　　　　　林之翔律師",
                ""
            ],
            [
                "　　　　　　李韋辰律師",
                ""
            ],
            [
                "上列再審聲請人因違反公職人員選舉罷免法案件，對於本院104",
                ""
            ],
            [
                "年度原選上訴字第8號，中華民國104年10月30日第二審確定判決",
                ""
            ],
            [
                "（最高法院案號：105年度台上字第1470號，第一審判決案號：",
                ""
            ],
            [
                "臺灣花蓮地方法院103年度選訴字第4號，起訴案號：臺灣花蓮地",
                ""
            ],
            [
                "方法院檢察署103年度選偵字第7號），聲請再審及停止刑罰之執",
                ""
            ],
            [
                "行，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審及停止刑罰執行之聲請均駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件再審聲請人即受判決人李秀花（下簡稱聲請人）聲請意",
                ""
            ],
            [
                "旨略稱：",
                ""
            ],
            [
                "本案之惟二證人正永福、林雪蘭，已於聲請人將受執行之際",
                ""
            ],
            [
                "，因良心不安坦承渠等於警詢及偵訊時為虛偽陳述，應已構",
                ""
            ],
            [
                "成刑事訴訟法第420條第1項第2款之再審事由：",
                ""
            ],
            [
                "證人林雪蘭於105年7月6日上午9時許，向聲請人坦承其於",
                ""
            ],
            [
                "偵訊時作偽證，並親筆書寫坦承偽證文字並按捺指印如下",
                ""
            ],
            [
                "：「李秀花案子，真的是沒有拿錢，是警員逼的，我們怎",
                ""
            ],
            [
                "麼可能害自己人，本來以為沒有什麼事，那時候我們也已",
                ""
            ],
            [
                "經不保證了，沒有想到事情有這麼嚴重。林雪蘭上」（聲",
                ""
            ],
            [
                "證5號）",
                ""
            ],
            [
                "除上開林雪蘭105年7月6日上午9時許親筆出具坦承偽證之",
                ""
            ],
            [
                "書面外，證人林雪蘭及正永福亦不斷以口頭向聲請人道歉",
                ""
            ],
            [
                "，表示聲請人並沒有給證人錢，該交給警察查扣的新台幣",
                ""
            ],
            [
                "（下同）2,000元是正永福之工錢，與聲請人無關，此有",
                "000元"
            ],
            [
                "以下錄音內容可稽（聲證6號）：",
                ""
            ],
            [
                "錄音檔REC004（林忠信、林忠信朋友與林雪蘭在林雪蘭",
                ""
            ],
            [
                "家裡之對話，時間於105年7月1日中午）：",
                ""
            ],
            [
                "林雪蘭說：「我本來都一直不承認，結果那個警察拿錢",
                ""
            ],
            [
                "出來，他說你還不承認嗎，妳老公都把錢拿出來了，他",
                ""
            ],
            [
                "說妳老公會害你嗎，他這樣講啊，我要怎麼講」（6分5",
                ""
            ],
            [
                "9秒開始）",
                ""
            ],
            [
                "林忠信朋友問：「我是聽他講說妳老公那個錢是他的工",
                ""
            ],
            [
                "錢是不是？」（7分39秒起）",
                ""
            ],
            [
                "林雪蘭說：「對啊，他的工錢。」（7分45秒起）",
                ""
            ],
            [
                "林忠信朋友問：「那為什麼要交給警察？」（7分48秒",
                ""
            ],
            [
                "起）",
                ""
            ],
            [
                "林雪蘭說：「那就是無緣無故被警察嚇的，逼他又嚇他",
                ""
            ],
            [
                "，警察也跟我老公說，趕快承認，要不然就不能回家，",
                ""
            ],
            [
                "然後我老公膽子很小，被嚇到，他工錢好像4000還是50",
                ""
            ],
            [
                "00，剩下的拿給我，2000拿給警察。」（7分50秒起）",
                ""
            ],
            [
                "錄音檔REC005（告發人與林忠信到林雪蘭與正永福家裡",
                ""
            ],
            [
                "對質，時間於103年11月初）：",
                ""
            ],
            [
                "正永福說：「交給警察的錢，是從工地工頭那裡拿的。",
                ""
            ],
            [
                "（太魯閣族語）」（30秒起）",
                ""
            ],
            [
                "正永福說：「我當時有跟警察說，她（指告發人）沒有",
                ""
            ],
            [
                "給我錢，然後警察大聲問我，你還不承認嗎？你老婆都",
                ""
            ],
            [
                "已經承認了。（太魯閣族語與國語混合）」（3分46秒",
                ""
            ],
            [
                "起）",
                ""
            ],
            [
                "正永福說：「那個是工錢耶，不是李秀花給我的」（7",
                ""
            ],
            [
                "分38秒起）",
                ""
            ],
            [
                "錄音檔REC006（告發人與其女及林雪蘭大嫂到林雪蘭家",
                ""
            ],
            [
                "裡談話，時間於105年7月1日晚上）：",
                ""
            ],
            [
                "林雪蘭說：「前面是我們講錯話，錢是從我先生那邊拿",
                ""
            ],
            [
                "錢出來，那就不對了，如果沒有那個錢的話，就不會有",
                ""
            ],
            [
                "那麼多事，她(指李秀花)是真的沒有給錢。」（1分32",
                ""
            ],
            [
                "秒起）",
                ""
            ],
            [
                "林雪蘭說：「我當時被警察帶走時，在車上一直跟警察",
                ""
            ],
            [
                "說，我沒有拿錢，我沒有跟朱必定，警察又問我，那你",
                ""
            ],
            [
                "是跟誰，我就回答說我不知道，警察又問我，不是這樣",
                ""
            ],
            [
                "子喔，聽人家說你是跟朱必定，你有拿她的錢，我說我",
                ""
            ],
            [
                "真的沒有拿。」（3分53秒起）",
                ""
            ],
            [
                "林雪蘭說：「到了警察局，警察一直逼我詢問我說，他",
                ""
            ],
            [
                "們說你有拿朱必定的錢，我沒有跟朱必定，我沒有拿，",
                ""
            ],
            [
                "我可以對天發誓。」（4分33秒起）",
                ""
            ],
            [
                "林雪蘭說：「我要怎麼辦，錢已經交出來了，是有一個",
                ""
            ],
            [
                "警察跟我說，你再不講出來你就不能回家，你就誠實吧",
                ""
            ],
            [
                "，妳先生都已經把錢交出來了。（太魯閣族語）」（6",
                ""
            ],
            [
                "分10秒起）",
                ""
            ],
            [
                "錄音檔REC008（告發人與其女及林雪蘭大嫂到林雪蘭家",
                ""
            ],
            [
                "裡談話，時間於105年7月1日晚上）：",
                ""
            ],
            [
                "林雪蘭說：「我在警察局從早上一直說沒有，等到警察",
                ""
            ],
            [
                "拿錢出來說，妳先生已經把錢拿出來了，難道妳先生會",
                ""
            ],
            [
                "害妳嗎，警察一直逼我」（4分30秒起）",
                ""
            ],
            [
                "林雪蘭說：「我錯了，對不起是我不對（不斷重複），",
                ""
            ],
            [
                "我到底該怎麼辦（太魯閣族語與國語混合）」（4分54",
                ""
            ],
            [
                "秒起）",
                ""
            ],
            [
                "林雪蘭說：「我真的是不對，我不是故意的，真的，我",
                ""
            ],
            [
                "不是故意的。（太魯閣族語與國語混合）」（6分15秒",
                ""
            ],
            [
                "起）",
                ""
            ],
            [
                "至於刑事訴訟法第420條第2項雖然規定：「前項第一款至第",
                ""
            ],
            [
                "三款及第五款情形之證明，以經判決確定，或其刑事訴訟不",
                ""
            ],
            [
                "能開始或續行非因證據不足者為限，得聲請再審。」，然證",
                ""
            ],
            [
                "人二人既已坦承，原判決所憑渠等於偵訊時之證言，係不實",
                ""
            ],
            [
                "陳述，應足資證明林雪蘭及正永福之證言係屬虛偽，而該當",
                ""
            ],
            [
                "再審事由。因此，證人二人之偽證案件，縱使經其承認或經",
                ""
            ],
            [
                "證明確實於偵查時為虛偽陳述，然亦可能因證人林雪蘭及正",
                ""
            ],
            [
                "永福為聲請人之夫林忠信的妹妹及妹夫，屬聲請人之旁系姻",
                ""
            ],
            [
                "親二等親，依刑事訴訟法第185條第2項、第180條第1項之規",
                ""
            ],
            [
                "定，本應告知證人得拒絕證言，迺檢察官於103 年10月23日",
                ""
            ],
            [
                "偵查本案訊問證人時，未依法告以得拒絕證言，上開程序之",
                ""
            ],
            [
                "違誤，會使證人林雪蘭、正永福不致受到有罪判決並且確定",
                ""
            ],
            [
                "，惟無論如何，證人二人既已坦承偵查時係虛偽陳述，亦有",
                ""
            ],
            [
                "相關證據足資證明，此情應已該當刑事訴訟法第420條第2項",
                ""
            ],
            [
                "末段「刑事訴訟不能開始或續行非因證據不足者」之相類情",
                ""
            ],
            [
                "形，而得聲請再審。",
                ""
            ],
            [
                "依最高法院104年度台抗字第125號裁定、105 年度台抗字第",
                ""
            ],
            [
                "1 號裁定意旨，可知刑事再審新法修正後，新事實及新證據",
                ""
            ],
            [
                "無論是在原確定判決之前或之後存在，亦無論是單獨或結合",
                ""
            ],
            [
                "卷內之各項證據資料，只要予以綜合判斷後，能產生合理之",
                ""
            ],
            [
                "懷疑，而有足以推翻原確定判決所認事實之蓋然性，即已該",
                ""
            ],
            [
                "當再審之要件。如原確定判決無證人林雪蘭及正永福之虛偽",
                ""
            ],
            [
                "證詞，以及無正永福以自己工錢假冒賄款之2000元，根本無",
                "2000元"
            ],
            [
                "法為聲請人之有罪判決，因為本案除了林雪蘭及正永福證詞",
                ""
            ],
            [
                "及該2000元以外，並無其他證據指涉聲請人犯有交付賄賂罪",
                "2000元"
            ],
            [
                "。是如將林雪蘭親筆書寫坦承偽證並按捺指印之書面（詳聲",
                ""
            ],
            [
                "證5 號），以及證人林雪蘭、正永福口頭向聲請人坦承偽證",
                ""
            ],
            [
                "之錄音光碟（詳聲證6 號）此等新證據及新事實，應認已產",
                ""
            ],
            [
                "生合理之懷疑，而有足以推翻原確定判決所認事實之蓋然性",
                ""
            ],
            [
                "，聲請人聲請再審確有理由。",
                ""
            ],
            [
                "二、按刑事訴訟法第420 條於民國104 年1月23日三讀修正通過，",
                ""
            ],
            [
                "並於104年2月4日經總統華總一義字第10400013381號令公布",
                ""
            ],
            [
                "，新修正刑事訴訟法第420條主要針對原條文中第1項第6 款",
                ""
            ],
            [
                "規定，增列「新事實」，並明定「新事實或新證據」存在之",
                ""
            ],
            [
                "時點，另刪除該條第1項第6款「確實」二字，大幅放寬該款",
                ""
            ],
            [
                "聲請再審規定之適用。新修正之刑事訴訟法第420條第1項第",
                ""
            ],
            [
                "6 款規定：「有罪之判決確定後，有下列情形之一者，為受",
                ""
            ],
            [
                "判決人之利益，得聲請再審：六、因發現新事實或新證據，",
                ""
            ],
            [
                "單獨或與先前之證據綜合判斷，足認受有罪判決之人應受無",
                ""
            ],
            [
                "罪、免訴、免刑或輕於原判決所認罪名之判決者。」並增列",
                ""
            ],
            [
                "第3 項明定：「第1項第6款之新事實或新證據，指判決確定",
                ""
            ],
            [
                "前已存在或成立而未及調查斟酌，及判決確定後始存在或成",
                ""
            ],
            [
                "立之事實、證據。」則依修正後之刑事訴訟法第420條第3項",
                ""
            ],
            [
                "規定，同條第1項第6款所謂發現新事實或新證據，即係指判",
                ""
            ],
            [
                "決確定前已存在或成立而未及調查斟酌，及判決確定後始存",
                ""
            ],
            [
                "在或成立之事實、證據。又依修正後之同條第1項第6款規定",
                ""
            ],
            [
                "如該發現之新事實或新證據，單獨或與先前之證據綜合判斷",
                ""
            ],
            [
                "，足認受有罪判決之人應受無罪、免訴、免刑或輕於原判決",
                ""
            ],
            [
                "所認罪名之判決者，則為該確定判決可以開始再審之條件，",
                ""
            ],
            [
                "從而法院仍應就該等事實或證據之本身形式上觀察，如果該",
                ""
            ],
            [
                "事實或證據之單獨存在、或該事實或證據之存在與先前之證",
                ""
            ],
            [
                "據綜合判斷，而可認為足以動搖原有罪確定判決，而為受判",
                ""
            ],
            [
                "決人無罪、免訴、免刑或輕於原判決所認罪名之判決者，始",
                ""
            ],
            [
                "得開始再審。次按刑事訴訟法第420條第1項第1款、第2款、",
                ""
            ],
            [
                "第3 款固規定：有罪之判決確定後，原判決所憑之證物已證",
                ""
            ],
            [
                "明其為偽造或變造，或原判決所憑之證言、鑑定或通譯已證",
                ""
            ],
            [
                "明其為虛偽，或受有罪判決之人，已證明其係被誣告者，為",
                ""
            ],
            [
                "受判決人之利益，得聲請再審。惟該條第2 項亦明文規定：",
                ""
            ],
            [
                "「前項第1款至第3款……之證明，以經判決確定，或其刑事",
                ""
            ],
            [
                "訴訟不能開始或續行非因證據不足者為限，得聲請再審。」",
                ""
            ],
            [
                "即以原判決所憑之證物為偽造或變造，或原判決所憑之證言",
                ""
            ],
            [
                "為虛偽，或受有罪判決之人係被誣告，為聲請再審理由者，",
                ""
            ],
            [
                "必須提出認定該證物或證言為偽造、變造或虛偽之法院確定",
                ""
            ],
            [
                "判決，或認定受有罪判決之人係被誣告之法院確定判決，或",
                ""
            ],
            [
                "提出相關刑事訴訟係因證據不足以外之原因不能開始、續行",
                ""
            ],
            [
                "之證明，始足當之。又所謂「其刑事訴訟不能開始或續行，",
                ""
            ],
            [
                "非因證據不足者為限」，係指存在有事實上（如行為者已死",
                ""
            ],
            [
                "亡、所在不明、意思能力欠缺等）或法律上（如追訴權時效",
                ""
            ],
            [
                "已完成、大赦等）之障礙，致刑事訴訟不能開始或續行，方",
                ""
            ],
            [
                "得以此取代「判決確定」之證明，而據以聲請再審（最高法",
                ""
            ],
            [
                "院101年度台抗字第586號裁判意旨參照）。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "原確定判決係憑聲請人不利於己之陳述，及證人林雪蘭、正",
                ""
            ],
            [
                "永福就聲請人對於有投票權人行賄之構成要件事實，既然互",
                ""
            ],
            [
                "核相符，且就檢察官所詢問有關聲請人如何交付賄賂，交付",
                ""
            ],
            [
                "多少錢，使用何種交通工具，正永福是否有看到聲請人離開",
                ""
            ],
            [
                "其等住處，林雪蘭於何時交付1 千元予正永福，又林雪蘭是",
                "1 千元"
            ],
            [
                "否有告訴正永福此為聲請人所交付要幫朱必定，是否為林雪",
                ""
            ],
            [
                "蘭主動告訴正永福此1 千元為行賄的錢等細節，亦完全一致",
                "1 千元"
            ],
            [
                "，並無瑕疵，自可擔保證人林雪蘭、正永福證述之真實性，",
                ""
            ],
            [
                "自可互為補強證據，參以證人正永福、林雪蘭在警詢中，亦",
                ""
            ],
            [
                "主動提出現金共計2 千元扣案，前開現金與聲請人所交付者",
                "2 千元"
            ],
            [
                "雖不具同一性，但亦可佐證證人正永福、林雪蘭確有將賄款",
                ""
            ],
            [
                "繳回，擔保其自白真實性之情，核與本件犯罪事實相關，且",
                ""
            ],
            [
                "亦可作為本件之補強證據。此外並有扣押筆錄、花蓮縣警察",
                ""
            ],
            [
                "局扣押物品目錄表、扣押物品收據（正永福部分）、扣押筆",
                ""
            ],
            [
                "錄、花蓮縣警察局扣押物品目錄表、扣押物品收據（林雪蘭",
                ""
            ],
            [
                "部分）（見警卷第10至12頁、第19至22頁）在卷可稽。此外",
                ""
            ],
            [
                "，復於理由欄內詳為說明聲請人之辯解何以不可採，及所憑",
                ""
            ],
            [
                "之依據與得心證之理由。",
                ""
            ],
            [
                "按有罪之判決確定後，以原判決所憑之證言已證明其為虛偽",
                ""
            ],
            [
                "，為受判決人之利益聲請再審者，此項證明祇須提出業經判",
                ""
            ],
            [
                "決確定為已足，刑事訴訟法第420條第1項第2款及第2項定有",
                ""
            ],
            [
                "明文（最高法院69年度台抗字第352 號判例意旨參照）。經",
                ""
            ],
            [
                "查，聲請人聲請意旨(一)及(二)之部分，雖主張證人林雪蘭",
                ""
            ],
            [
                "與正永福於偵查中時之證述內係虛假，並提出林雪蘭親筆書",
                ""
            ],
            [
                "寫坦承偽證並按捺指印之書面(詳聲證5號），以及證人林雪",
                ""
            ],
            [
                "蘭、正永福口頭向聲請人坦承偽證之錄音光碟為證，然按上",
                ""
            ],
            [
                "開條文之適用，必須該證言業經證明為虛偽之判決確定或因",
                ""
            ],
            [
                "刑事訴訟不能開始或續行非因證據不足者為限，始得資為聲",
                ""
            ],
            [
                "請再審之事由。惟證人林雪蘭、正永福未因偽證罪經法院判",
                ""
            ],
            [
                "決確定，有臺灣高等法院前案紀錄表附卷可稽，聲請人僅概",
                ""
            ],
            [
                "稱證人林雪蘭與正永福與聲請人有親戚關係，恐因檢察官未",
                ""
            ],
            [
                "告知彼等得拒絕證詞之故而無法獲得誣告罪之起訴，均非刑",
                ""
            ],
            [
                "事訴訟法第420條第1項第2 款所指之其刑事訴訟不能開始或",
                ""
            ],
            [
                "續行之情形，且聲請人並未就此提出原判決所憑之證言確係",
                ""
            ],
            [
                "虛偽之確定判決或其刑事訴訟不能開始或續行非因證據不足",
                ""
            ],
            [
                "之證據供本院參酌，尚難認其聲請合於上揭法條所指聲請再",
                ""
            ],
            [
                "審之事由。",
                ""
            ],
            [
                "綜上，本件聲請人所舉前揭聲請再審之理由，與聲請再審之",
                ""
            ],
            [
                "要件均不符，其據以聲請再審，為無理由，應予駁回。既聲",
                ""
            ],
            [
                "請再審為無理由，其依同一事由請求停止刑罰之執行，難認",
                ""
            ],
            [
                "有據，自應併予駁回。",
                ""
            ],
            [
                "四、據上論結，應依刑事訴訟法第434條第1項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   105    年    8     月    31    日",
                ""
            ],
            [
                "刑事庭審判長法  官  王紋瑩",
                ""
            ],
            [
                "法  官  邱志平",
                ""
            ],
            [
                "法  官  康存真",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。抗告",
                ""
            ],
            [
                "書狀，並應敘述抗告之理由。",
                ""
            ],
            [
                "中    華    民    國   105    年    8     月    31    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,105,台抗,872,20161116": [
            [
                "最高法院刑事裁定　　　　　　　一○五年度台抗字第八七二號",
                ""
            ],
            [
                "抗　告　人　李秀花",
                ""
            ],
            [
                "選任辯護人　許正次律師",
                ""
            ],
            [
                "　　　　　　林之翔律師",
                ""
            ],
            [
                "　　　　　　李韋辰律師",
                ""
            ],
            [
                "上列抗告人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "花蓮分院中華民國一○五年八月三十一日駁回其聲請再審及停止",
                ""
            ],
            [
                "刑罰執行之裁定（一○五年度原聲再字第二號），提起抗告，本",
                ""
            ],
            [
                "院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按民國一○四年二月四日修正公布之刑事訴訟法第四百二十",
                ""
            ],
            [
                "條第一項第六款規定：「有罪判決確定後，因發現新事實或",
                ""
            ],
            [
                "新證據，單獨或與先前之證據綜合判斷，足認受有罪判決之",
                ""
            ],
            [
                "人應受無罪、免訴、免刑或輕於原判決所認罪名之判決者，",
                ""
            ],
            [
                "為受判決人之利益，得聲請再審。」同條第三項規定：「第",
                ""
            ],
            [
                "一項第六款之新事實或新證據，指判決確定前已存在或成立",
                ""
            ],
            [
                "而未及調查斟酌，及判決確定後始存在或成立之事實、證據",
                ""
            ],
            [
                "。」修正後規定之新事實或新證據，固不以具備事實審判決",
                ""
            ],
            [
                "前已經存在，為法院、當事人所不知，事後方行發現之「新",
                ""
            ],
            [
                "規性（嶄新性）」為限，然仍應具備顯然可認足以動搖原有",
                ""
            ],
            [
                "罪確定判決，應為無罪、免訴、免刑或輕於原判決罪名之「",
                ""
            ],
            [
                "確實性（顯然性）」要件。故是否准予再審，法院仍應依法",
                ""
            ],
            [
                "判斷，該證據是否有確實足以動搖原確定判決而對受判決人",
                ""
            ],
            [
                "為有利之判決之「確實性」特性。至於事證是否符合確實性",
                ""
            ],
            [
                "之法定要件，其認定當受客觀存在之經驗法則、論理法則所",
                ""
            ],
            [
                "支配。準此，聲請再審人所主張之新事實或新證據，單獨或",
                ""
            ],
            [
                "與先前之證據綜合判斷，倘無法產生合理懷疑，不足以動搖",
                ""
            ],
            [
                "原確定判決所認定之事實者，自未具備上開要件，即不能據",
                ""
            ],
            [
                "為聲請再審之原因。又刑事訴訟法第四百二十條第一項第二",
                ""
            ],
            [
                "款關於原判決所憑之證言已證明其為虛偽者，聲請再審，依",
                ""
            ],
            [
                "同條第二項規定，必須以經判決確定其為虛偽，或其刑事訴",
                ""
            ],
            [
                "訟不能開始或續行非因證據不足者為限，始得為之。而所謂",
                ""
            ],
            [
                "「其刑事訴訟不能開始或續行，非因證據不足者為限」，係",
                ""
            ],
            [
                "指存在有事實上（如行為者已死亡、所在不明、意思能力欠",
                ""
            ],
            [
                "缺等）或法律上（如追訴權時效已完成、大赦等）之障礙，",
                ""
            ],
            [
                "致刑事訴訟不能開始或續行，方得以此取代「判決確定」之",
                ""
            ],
            [
                "證明，而據以聲請再審。",
                ""
            ],
            [
                "二、本件原裁定以：",
                ""
            ],
            [
                "聲請人李秀花（下稱抗告人）聲請再審意旨略以：證人林雪",
                ""
            ],
            [
                "蘭於一○五年七月六日上午，向抗告人坦承其於偵訊時偽證",
                ""
            ],
            [
                "，並親筆書寫坦承偽證之書面並按捺指印（即再審聲請狀所",
                ""
            ],
            [
                "附聲證5號，下稱聲證5）；此外證人林雪蘭、正永福亦同時",
                ""
            ],
            [
                "不斷以口頭向抗告人道歉，表示抗告人並沒有給其等金錢，",
                ""
            ],
            [
                "交給警察查扣的新台幣（下同）二千元是正永福之工錢，與",
                "二千元"
            ],
            [
                "抗告人無關，有一○五年七月一日、一○三年十一月初之錄",
                ""
            ],
            [
                "音檔為證（聲證6號，下稱聲證6）。原判決所憑以認定抗告",
                ""
            ],
            [
                "人有罪之林雪蘭、正永福偵查之證述業經該二人證明為虛偽",
                ""
            ],
            [
                "，惟二人為抗告人之夫林忠信的妹妹及妹夫，依刑事訴訟法",
                ""
            ],
            [
                "第一百八十五條第二項、第一百八十條第一項之規定，本應",
                ""
            ],
            [
                "告知證人得拒絕證言，迺檢察官於一○三年十月二十三日偵",
                ""
            ],
            [
                "查時，未依法告以得拒絕證言，上開程序之違誤，將使林雪",
                ""
            ],
            [
                "蘭、正永福不致受到偽證罪判決並且確定，該當於刑事訴訟",
                ""
            ],
            [
                "法第四百二十條第二項末段「刑事訴訟不能開始或續行非因",
                ""
            ],
            [
                "證據不足者」之相類情形，而得聲請再審。如原確定判決無",
                ""
            ],
            [
                "林雪蘭及正永福之虛偽證詞，以及正永福以自己工錢假冒賄",
                ""
            ],
            [
                "款之二千元，根本無法為抗告人有罪之判決。上開聲證5、6",
                "二千元"
            ],
            [
                "之新證據及新事實，單獨或結合卷內各項證據資料，只要予",
                ""
            ],
            [
                "以綜合判斷後，應能對原判決認定抗告人有罪之事實產生合",
                ""
            ],
            [
                "理懷疑，而有足以推翻原判決所認事實之蓋然性。爰依刑事",
                ""
            ],
            [
                "訴訟法第四百二十條第一項第二款、第六款聲請再審。",
                ""
            ],
            [
                "惟查：原判決係憑抗告人不利於己之陳述，與林雪蘭、正",
                ""
            ],
            [
                "永福證述互核相符，且二人就檢察官所詢有關抗告人如何交",
                ""
            ],
            [
                "付賄賂之細節所證一致無瑕，可擔保二人證述之真實性，互",
                ""
            ],
            [
                "為補強證據，參以二人在警詢中，主動提出現金二千元扣案",
                "二千元"
            ],
            [
                "，前開現金與抗告人所交付者雖不具同一性，但亦可佐證二",
                ""
            ],
            [
                "人確有將賄款繳回，擔保其陳述真實性等情，核與本件犯罪",
                ""
            ],
            [
                "事實相關，亦可作為補強證據。此外並有扣押筆錄、花蓮縣",
                ""
            ],
            [
                "政府警察局扣押物品目錄表、扣押物品收據（正永福部分）",
                ""
            ],
            [
                "、扣押筆錄、花蓮縣政府警察局扣押物品目錄表、扣押物品",
                ""
            ],
            [
                "收據（林雪蘭部分）在卷可稽，抗告人之辯解無可採，已詳",
                ""
            ],
            [
                "述認定抗告人犯公職人員選舉罷免法第九十九條第一項之交",
                ""
            ],
            [
                "付賄賂罪所憑之依據與得心證之理由。抗告人雖提出聲證",
                ""
            ],
            [
                "5、6主張林雪蘭與正永福於偵查中之證述係虛假，惟抗告人",
                ""
            ],
            [
                "並未提出原判決所憑之證言確係虛偽之確定判決或其刑事訴",
                ""
            ],
            [
                "訟不能開始或續行非因證據不足之證據供法院參酌，且林雪",
                ""
            ],
            [
                "蘭、正永福並未因偽證罪經法院判決確定，有台灣高等法院",
                ""
            ],
            [
                "前案紀錄表附卷可稽，抗告人所主張之林雪蘭、正永福與其",
                ""
            ],
            [
                "有姻親關係，恐因檢察官未告知彼等得拒絕證詞，而無法起",
                ""
            ],
            [
                "訴判處其二人偽證罪，核非刑事訴訟法第四百二十條第二項",
                ""
            ],
            [
                "所指之刑事訴訟不能開始或續行之情形，尚難認其聲請合於",
                ""
            ],
            [
                "上揭法條所指聲請再審之事由。綜上，抗告人所舉聲請再",
                ""
            ],
            [
                "審理由，與聲請再審之要件均不符，原裁定因認其聲請再審",
                ""
            ],
            [
                "，為無理由，予以駁回，其依同一事由請求停止刑罰之執行",
                ""
            ],
            [
                "，難認有據，而併予駁回。經核尚無不合。",
                ""
            ],
            [
                "三、抗告意旨略以：聲請再審狀提出之聲證5、6皆判決確定後",
                ""
            ],
            [
                "始發生之事實，屬新事實、新證據，並得以證明原確定判決",
                ""
            ],
            [
                "所憑以認定抗告人有罪之林雪蘭、正永福偵查中之證述虛偽",
                ""
            ],
            [
                "，且抗告人已告發二人偽證罪，應已該當刑事訴訟法第四百",
                ""
            ],
            [
                "二十條第一項第二款之情形，得為開始再審之裁定。抗告人",
                ""
            ],
            [
                "係依刑事訴訟法第四百二十條一項第二款、第六款聲請再審",
                ""
            ],
            [
                "，惟原裁定僅對第二款之事由為說明，就抗告人所提第六款",
                ""
            ],
            [
                "之再審事由則隻字未提，顯就抗告人所請求之事項未予裁定",
                ""
            ],
            [
                "及有理由不備之情形，原裁定違背法令應予撤銷。惟查，依",
                ""
            ],
            [
                "抗告人聲請再審意旨所示，其以林雪蘭、正永福偵查中之證",
                ""
            ],
            [
                "述虛偽之事由，同時主張有刑事訴訟法第四百二十條第一項",
                ""
            ],
            [
                "第二款、第六款之再審事由。原裁定已說明，抗告人之主張",
                ""
            ],
            [
                "不符刑事訴訟法第四百二十條第一項第二款之規定。雖抗告",
                ""
            ],
            [
                "人已告發林雪蘭、正永福二人偽證罪，惟尚未終結取得確定",
                ""
            ],
            [
                "判決，仍難謂其符合該款之規定。再原裁定已敘明，原判決",
                ""
            ],
            [
                "依憑調查證據之結果並綜合卷內證據資料，於理由欄詳敘認",
                ""
            ],
            [
                "定抗告人犯行得心證之理由，並對於抗告人否認犯罪所辯，",
                ""
            ],
            [
                "如何與事實不符而無足採等情，加以指駁，並敘明林雪蘭、",
                ""
            ],
            [
                "正永福之證詞，如何得互為補強等論斷理由（原裁定理由三",
                ""
            ],
            [
                "、原判決第一九至二六頁）。抗告人以林雪蘭、正永福於本",
                ""
            ],
            [
                "案確定後翻異前供之陳述為再審理由，依前開說明，客觀上",
                ""
            ],
            [
                "尚難認為足以動搖原確定判決所認定之事實，而駁回抗告人",
                ""
            ],
            [
                "再審之聲請，亦無違誤。原判決已對檢察察官違反告知義務",
                ""
            ],
            [
                "部分，經適用衡平原則，審酌人權保障及公共利益之均衡維",
                ""
            ],
            [
                "護後，認林雪蘭、正永福二人於檢察官偵查中之陳述有證據",
                ""
            ],
            [
                "能力（原判決第一九至二六頁），核與證據法則無違。是該",
                ""
            ],
            [
                "二人於本案確定後，翻異前供所為對抗告人有利之陳述，在",
                ""
            ],
            [
                "形式上無論單獨或結合其他卷存證據觀察，綜合判斷之評價",
                ""
            ],
            [
                "結果，客觀上尚難認為足以動搖原確定判決所認定之事實，",
                ""
            ],
            [
                "自無准許再審之餘地。抗告意旨猶執陳詞，指摘原裁定違法",
                ""
            ],
            [
                "不當，難認有理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百十二條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國  一○五  年   十一   月   十六   日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  王  居  財",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "法官  謝  靜  恒",
                ""
            ],
            [
                "法官  鄭  水  銓",
                ""
            ],
            [
                "法官  王  敏  慧",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○五  年   十一   月  二十三  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}