{
    "id": "HLHM,106,聲再,5,20170324,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLHM%2C106%2C%E8%81%B2%E5%86%8D%2C5%2C20170324%2C1",
    "history": {
        "HLHM,106,聲再,5,20170324,1": [
            [
                "臺灣高等法院花蓮分院刑事裁定　　　　　106年度聲再字第5號",
                ""
            ],
            [
                "聲　請　人　鄭林春娥",
                ""
            ],
            [
                "送達代收人　顧維政律師",
                ""
            ],
            [
                "上列聲請人即受判決人因違反公職人員選舉罷免法等案件，對於",
                ""
            ],
            [
                "本院105年度選上訴字第4號，中華民國105年8月31日第二審確定",
                ""
            ],
            [
                "判決（原審案號：臺灣臺東地方法院104年度選訴字第4號；起訴",
                ""
            ],
            [
                "案號：臺灣臺東地方法院檢察署103年度選偵字第60號、104年度",
                ""
            ],
            [
                "選偵字第7號），聲請再審，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、再審意旨如附件。",
                ""
            ],
            [
                "二、按：",
                ""
            ],
            [
                "、刑事訴訟法（以下稱刑訴法）第420條第1項第6款規定：「",
                ""
            ],
            [
                "有罪判決確定後，因發現新事實或新證據，單獨或與先前之",
                ""
            ],
            [
                "證據綜合判斷，足認受有罪判決之人應受無罪、免訴、免刑",
                ""
            ],
            [
                "或輕於原判決所認罪名之判決者，為受判決人之利益，得聲",
                ""
            ],
            [
                "請再審。」同條第3項規定：「第1項第6款之新事實或新證",
                ""
            ],
            [
                "據，指判決確定前已存在或成立而未及調查斟酌，及判決確",
                ""
            ],
            [
                "定後始存在或成立之事實、證據。」準此，關於新事實及新",
                ""
            ],
            [
                "證據之定義，對於新規性（或稱新穎性）之要件，採取以該",
                ""
            ],
            [
                "證據是否具有「未判斷資料性」而定，與證據之確實性（或",
                ""
            ],
            [
                "稱顯著性），重在證據之證明力，應分別以觀。因此，舉凡",
                ""
            ],
            [
                "法院未經發現而不及調查審酌者，不論該證據之成立或存在",
                ""
            ],
            [
                "，係在判決確定之前或之後，亦不問受判決人是否明知，甚",
                ""
            ],
            [
                "且法院已發現之證據，但就其實質之證據價值未加以判斷者",
                ""
            ],
            [
                "，均具有新規性，據此大幅放寬聲請再審新證據之範圍。在",
                ""
            ],
            [
                "此概念下，上開所稱之新證據當然包括證據方法與證據資料",
                ""
            ],
            [
                "。另關於確實性之判斷方法，則增訂兼採取「單獨評價」或",
                ""
            ],
            [
                "「綜合評價」之體例，即當新證據本身尚不足以單獨被評價",
                ""
            ],
            [
                "為與確定判決認定事實有不同之結論者，即應與確定判決認",
                ""
            ],
            [
                "定事實基礎之「既存證據」為綜合評價，以評斷有無動搖該",
                ""
            ],
            [
                "原認定事實之蓋然性。再審聲請人所主張之新事實或新證據",
                ""
            ],
            [
                "，單獨或與先前之證據綜合判斷，倘無法產生合理懷疑，不",
                ""
            ],
            [
                "足以動搖原確定判決所認定之事實者，自未具備上開要件，",
                ""
            ],
            [
                "亦不能據為聲請再審之原因（最高法院106年度台抗字第34",
                ""
            ],
            [
                "號裁定參照）。申言之，各項新、舊證據綜合判斷結果，不",
                ""
            ],
            [
                "以獲致原確定判決所認定之犯罪事實，應是不存在或較輕微",
                ""
            ],
            [
                "之確實心證為必要，而僅以基於合理、正當之理由，懷疑原",
                ""
            ],
            [
                "已確認之犯罪事實並不實在，可能影響判決之結果或本旨為",
                ""
            ],
            [
                "已足。縱然如此，不必至鐵定翻案、毫無疑問之程度；但反",
                ""
            ],
            [
                "面言之，倘無法產生合理懷疑，不足以動搖原確定判決所認",
                ""
            ],
            [
                "定之事實者，仍非法之所許。至於事證是否符合明確性之法",
                ""
            ],
            [
                "定要件，其認定當受客觀存在之經驗法則、論理法則所支配",
                ""
            ],
            [
                "（最高法院104年度台抗字第125號裁定參照）。",
                ""
            ],
            [
                "、關於再審審查構造如下：",
                ""
            ],
            [
                "、確定判決是如何評價證據，而形成有罪認定，經由該作業程",
                ""
            ],
            [
                "序，釐清確定判決是依據如何證據認定事實（確認證據構造",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "、接下來分析確定判決援依各證據間之關連性，釐清確定判決",
                ""
            ],
            [
                "事實認定之證據質性與強度（分析證據構造）。",
                ""
            ],
            [
                "、受理再審聲請法院，再次評價舊證據（舊證據再評價）。",
                ""
            ],
            [
                "、依據舊證據再評價結果，投入新證據，予以綜合評價，判斷",
                ""
            ],
            [
                "新證據對於舊證據何部分證明力會產生影響，以致對於確定",
                ""
            ],
            [
                "判決所認定之事實是否會產生合理懷疑，足以凌駕原判決認",
                ""
            ],
            [
                "定事實之蓋然性（水谷規男，〈網路刑訴法評釋第435條〉",
                ""
            ],
            [
                "，2015年4月版）。",
                ""
            ],
            [
                "、上開、該2項，或可以合併說明為：受理再審聲請法院",
                ""
            ],
            [
                "再次評價全體舊證據，並確認全體舊證據可能會形成如何之",
                ""
            ],
            [
                "心證，之後再加入新證據審酌考量，究明積極．消極證據群",
                ""
            ],
            [
                "比重如何變化，進而判斷對於原確定判決所認定之事實是否",
                ""
            ],
            [
                "會產生合理懷疑（青柳文雄等共著，〈注釋刑事訴訟法第4",
                ""
            ],
            [
                "卷〉，昭和57年3月1日，初版2刷，第435頁）。",
                ""
            ],
            [
                "三、查：",
                ""
            ],
            [
                "、本院105年度選上訴字第4號判決（以下稱本院選上4號判決",
                ""
            ],
            [
                "，本院卷第16頁至第27頁），認定聲請人鄭林春娥（以下均",
                ""
            ],
            [
                "以聲請人稱之）於民國（下同）103年11月29日下午2、3時",
                ""
            ],
            [
                "許，在臺東縣○○鄉○○路0巷0號，對於有投票權人潘錦蘭",
                ""
            ],
            [
                "、吳福良2人交付賄賂，並約其投票權為一定行使，犯公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1項（以下稱選罷法）之對於有投",
                ""
            ],
            [
                "票權之人交付賄賂罪，主要係依據證人潘錦蘭、吳福良2人",
                ""
            ],
            [
                "之證詞，及本院105年2月26日104年度選上字第8號當選無效",
                ""
            ],
            [
                "判決等，並說明證人潘錦蘭、吳福良2人之證詞具信用性，",
                ""
            ],
            [
                "證人潘錦蘭事後翻異變遷，要屬迴護聲請人之詞，無足採信",
                ""
            ],
            [
                "，且證人李淑美、蘇進發2人之證詞，不足為聲請人有利之",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "、證人潘錦蘭、吳福良2人之證詞不僅具相互補充作用，彼此",
                ""
            ],
            [
                "增強其證明力，並有本院105年2月26日104年度選上字第8號",
                ""
            ],
            [
                "當選無效判決，足以擔保其2人證述之信用性，至於證人潘",
                ""
            ],
            [
                "錦蘭事後固翻異前詞，惟其變遷動搖之詞，不僅不具合理性",
                ""
            ],
            [
                "，更有反常識之情，自不足為聲請人有利之認定，並削弱降",
                ""
            ],
            [
                "低證人潘錦蘭本人及吳福良證詞之信用性。至於證人李淑美",
                ""
            ],
            [
                "、蘇進發2人證述聲請人於公所之時間籠統概括，且該2名對",
                ""
            ],
            [
                "聲請人有利之證人，遲至本院審理時始出場，從其出場時機",
                ""
            ],
            [
                "而言，對其證述信用性，自難予以過度評價。足見，本院選",
                ""
            ],
            [
                "上4號判決認定聲請人有於103年11月29日下午2、3時許，在",
                ""
            ],
            [
                "臺東縣○○鄉○○路0巷0號，對於有投票權人潘錦蘭、吳福",
                ""
            ],
            [
                "良2人交付賄賂，並約其投票權為一定行使，應難認有違經",
                ""
            ],
            [
                "驗、論理法則（最高法院106年度台上字第463號判決第6頁",
                ""
            ],
            [
                "參照）。",
                ""
            ],
            [
                "、證人吳雪媚之證述相當低下，要不足為聲請人有利之認定：",
                ""
            ],
            [
                "、證人吳雪媚與聲請人2人間為婆媳關係，對證人吳雪媚擬證",
                ""
            ],
            [
                "述證詞之信用性，難予以過高評價：",
                ""
            ],
            [
                "、按供述證據與物的證據相異，針對供述證據，應就「供述者",
                ""
            ],
            [
                "屬性」（與案件關係，供述者本身本來屬性，例如能力、性",
                ""
            ],
            [
                "格、認識力、記憶力等）及「供述者之立場」（因案件關係",
                ""
            ],
            [
                "所生立場，例如對於當事人之偏見、利害關係等），與供述",
                ""
            ],
            [
                "證據根據等，據以檢討供述內容本身及相互對照印證其他證",
                ""
            ],
            [
                "據，整體充分檢討供述信用性，再據以決定供述證據之採否",
                ""
            ],
            [
                "。易言之，認定供述證據之信用性不應單憑供述內容本身加",
                ""
            ],
            [
                "以決定，仍應一併審酌證人之屬性、立場、與本案之利害關",
                ""
            ],
            [
                "係、供述態度及其他諸般情事據以決定之。易言之，證人非",
                ""
            ],
            [
                "無可能出於怨恨、復仇之念，而將無辜第三人攀誣牽扯至犯",
                ""
            ],
            [
                "罪漩渦當中，甚或因與被告間存有特殊情誼關係，而故為虛",
                ""
            ],
            [
                "偽證述，編飾對被告有利之虛構事實，因此自須詳細檢討被",
                ""
            ],
            [
                "告或證人間之關係，以正確判斷證人供述之信用性（福島裕",
                ""
            ],
            [
                "，〈共犯者供述﹝共犯者自白﹞證明力〉，判例",
                ""
            ],
            [
                "733號，1990年10月1日，第29頁）。",
                ""
            ],
            [
                "、證人吳雪媚為聲請人媳婦乙節，業據聲請人供明在卷（本院",
                ""
            ],
            [
                "卷第6頁、第62頁），從其與聲請人間之關係，加上本案聲",
                ""
            ],
            [
                "請人業經本院及最高法院判處聲請人有期徒刑3年2月確定（",
                ""
            ],
            [
                "本院卷第12頁至第27頁），從其2人間之關係予以觀察，對",
                ""
            ],
            [
                "證人吳雪媚證述之信用性，實無法予以過高評價。",
                ""
            ],
            [
                "、從證人吳雪媚出場時機考察，對其擬證述證詞信用性，亦無",
                ""
            ],
            [
                "法過高評價：",
                ""
            ],
            [
                "、聲請人及其選任辯護人係遲至本院選上4號案件105年5月18",
                ""
            ],
            [
                "日行準備程序，始突然聲請傳喚證人吳雪媚，於此之前，證",
                ""
            ],
            [
                "人吳雪媚並未以證人身分出現於本院選上4號案件偵、審程",
                ""
            ],
            [
                "序中乙節，有本院選上4號案件105年5月18日準備程序在卷",
                ""
            ],
            [
                "足憑（即本院選上4號案件卷證中，並無吳雪媚之證述筆錄",
                ""
            ],
            [
                "，本院卷第48頁、第49頁、第62頁）。",
                ""
            ],
            [
                "、證人吳雪媚為聲請人媳婦，業據聲請人供明在卷（本院卷第",
                ""
            ],
            [
                "6頁、第62頁），又依本案聲請狀所載，證人吳雪媚擬證述",
                ""
            ],
            [
                "之事實，係與本院選上4號案件認定之事實無法相容二立之",
                ""
            ],
            [
                "「不在場事實」（本院卷第7頁、第8頁），亦即，證人吳雪",
                ""
            ],
            [
                "媚擬證述之事實，一經提出，即非無可能摧毀打擊檢察官建",
                ""
            ],
            [
                "構之假說事實。",
                ""
            ],
            [
                "、從證人吳雪媚與聲請人之關係（婆媳），又係住居於臺東縣",
                ""
            ],
            [
                "臺東市（本院卷第6頁），聲請人聲請傳喚調查證人吳雪媚",
                ""
            ],
            [
                "實相當容易（臺灣臺東地方法院、檢察署均位於臺東縣臺東",
                ""
            ],
            [
                "市），加上證人吳雪媚擬證述之事實，一經提出，非無可能",
                ""
            ],
            [
                "立即推毀削弱檢察官建構之假說事實，準此，以聲請人於臺",
                ""
            ],
            [
                "灣臺東地方法院審理時，即已委任專業律師辯護防禦情形下",
                ""
            ],
            [
                "（本院卷第70頁），考量伊與證人吳雪媚之關係，及證人吳",
                ""
            ],
            [
                "雪媚擬證述之事實對其又極為有利，聲請人及其選任辯護人",
                ""
            ],
            [
                "又豈會如此嚴重疏誤，遲至本院選上4號案件行準備程序時",
                ""
            ],
            [
                "，始突然聲請傳喚調查證人吳雪媚。",
                ""
            ],
            [
                "、況如依聲請人所述，證人吳雪媚擬證述之內容就本院選上4",
                ""
            ],
            [
                "號案件認定事實實具有關鍵歸趨地位，聲請人及其選任辯護",
                ""
            ],
            [
                "人又豈會於本院選上4號案件審理時，經合議庭審判長詢問",
                ""
            ],
            [
                "，尚有（何）證據調查時，竟均表示「無」（本院卷第14頁",
                ""
            ],
            [
                "反面），而未表示尚有證人吳雪媚可供傳訊調查，對此實難",
                ""
            ],
            [
                "以想像。",
                ""
            ],
            [
                "、小結：從上述說明可知，從聲請人及其選任辯護人遲至本院",
                ""
            ],
            [
                "選上4號案件105年5月18日行準備程序時，聲請人及其選任",
                ""
            ],
            [
                "辯護人始突然聲請傳喚調查證人吳雪媚出場以觀，對其擬證",
                ""
            ],
            [
                "述證詞信用性，亦實無法過高評價。",
                ""
            ],
            [
                "、為避免受理再審聲請法院質變為所謂的「超級第四審」，及",
                ""
            ],
            [
                "維繫再審作為非常救濟制度之功能，對於明白性要件須審慎",
                ""
            ],
            [
                "認定：",
                ""
            ],
            [
                "、按我國刑事訴訟制度修正後加重當事人進行主義色彩，訴訟",
                ""
            ],
            [
                "程序之進行以當事人之主張、舉證為中心，法院基於當事人",
                ""
            ],
            [
                "之主張及舉證進行調查、裁判（刑訴法第161條之2立法修正",
                ""
            ],
            [
                "理由參照），又在加重當事人進行主義色彩，淡化職權進行",
                ""
            ],
            [
                "主義之刑事訴訟制度下，當事人間互為攻擊、防禦更為法庭",
                ""
            ],
            [
                "活動中調查證據程序之重點所在（刑訴法第163條之1立法修",
                ""
            ],
            [
                "正理由參照）。",
                ""
            ],
            [
                "、查聲請人於本院選上4號案件105年5月18日準備程序時固有",
                ""
            ],
            [
                "聲請調查證人吳雪媚（本院卷第62頁正面），惟嗣於公判審",
                ""
            ],
            [
                "理期日時，經合議庭審判長詢問「尚有（何）證據請求調查",
                ""
            ],
            [
                "時」時，聲請人及其選任辯護人均答稱：「無」（本院卷第",
                ""
            ],
            [
                "14頁反面）（考量律師之專業知識及技能，「無其他證據調",
                ""
            ],
            [
                "查」，即係表示以事實審調查完畢之證據作為裁判基礎，不",
                ""
            ],
            [
                "再聲請調查其他證據，同時寓有原聲請調查之證據，無庸調",
                ""
            ],
            [
                "查之意，否則依專業律師之訓練、智能應會當下表示，請再",
                ""
            ],
            [
                "調查原已聲請調查之其他證據），是本院選上4號案件合議",
                ""
            ],
            [
                "庭依循聲請人及其選任辯護人上開表示，未傳喚調查證人吳",
                ""
            ],
            [
                "雪媚，要難認與改良式當事人進行主義及二造對抗訴訟構造",
                ""
            ],
            [
                "有間，且最高法院亦認本院合議庭上開操作與刑訴法第379",
                ""
            ],
            [
                "條第10款無間（本院卷第14頁反面）。",
                ""
            ],
            [
                "、承上，如認聲請人得率以判決確定前已明確表示無庸調查之",
                ""
            ],
            [
                "其他證據，於判決確定後另起爐灶聲請再審，除不僅與禁反",
                ""
            ],
            [
                "言原則、現行刑訴法所奠基之（改良式）當事人進行主義有",
                ""
            ],
            [
                "間外（青柳文雄等共著，〈注釋刑事訴訟法第4卷〉，昭和",
                ""
            ],
            [
                "57年3月1日初版2刷，第429頁），更有可能侵蝕刑訴法第37",
                ""
            ],
            [
                "9條第10款規定（等同於虛設），破壞確定判決所形成之法",
                ""
            ],
            [
                "律秩序，使受理再審聲請法院質變為第三審之上之「超級第",
                ""
            ],
            [
                "四審」，無限上綱再審作為非常救濟制度之功能，嚴重破壞",
                ""
            ],
            [
                "通常訴訟程序與非常救濟制度之分際，因此於檢討再審明白",
                ""
            ],
            [
                "性要件時，就供述證據信用性部分，除須檢討供述內容本身",
                ""
            ],
            [
                "外，更須一併檢視供述人與聲請人間之關係，及供述人末及",
                ""
            ],
            [
                "時出場之原因等，審慎檢討明白性要件，避免訴訟關係人採",
                ""
            ],
            [
                "取「留一手」策略，再恣意開啟另一訴訟程序，嚴重破壞確",
                ""
            ],
            [
                "定判決建構之社會秩序，而難以回復普羅大眾對於社會正義",
                ""
            ],
            [
                "之強烈要求。",
                ""
            ],
            [
                "、承上開所述，證人吳雪媚擬證述證詞之信用性實相當低下薄",
                ""
            ],
            [
                "弱，縱將該新證據投入依據舊證據再評價結果，並予以綜合",
                ""
            ],
            [
                "評價，新證據（證人吳雪媚）對於前述舊證據之證明力應不",
                ""
            ],
            [
                "致產生影響（信用性相當低下，顯不足以削弱彈劾確定判決",
                ""
            ],
            [
                "所援依證據之證明力），對於本院選上4號案件確定判決所",
                ""
            ],
            [
                "認定事實亦不致產生合理懷疑，而有足以凌駕原判決認定事",
                ""
            ],
            [
                "實之蓋然性，自難認足以動搖原確定判決所認定之事實。",
                ""
            ],
            [
                "四、綜上，聲請人之再審理由，與刑訴法第420條第1項第6款、",
                ""
            ],
            [
                "第3項新證據所應具備之確實性（明白性）要件不合，聲請",
                ""
            ],
            [
                "人據此聲請再審，為無理由，應予駁回。",
                ""
            ],
            [
                "五、據上論斷，應依刑事訴訟法第434條第1項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   106    年    3     月    24    日",
                ""
            ],
            [
                "刑事庭審判長法  官  張健河",
                ""
            ],
            [
                "法  官  林碧玲",
                ""
            ],
            [
                "法  官  林信旭",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。抗告",
                ""
            ],
            [
                "書狀，並應敘述抗告之理由。",
                ""
            ],
            [
                "中    華    民    國   106    年    3     月    24    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}