{
    "id": "ILDM,99,選易,2,20101231,2",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ILDM%2C99%2C%E9%81%B8%E6%98%93%2C2%2C20101231%2C2",
    "history": {
        "ILDM,99,選易,2,20101231,2": [
            [
                "臺灣宜蘭地方法院刑事判決　　　　　　　 99年度選易字第2號",
                ""
            ],
            [
                "公　訴　人　臺灣宜蘭地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　蕭東海",
                ""
            ],
            [
                "選任辯護人　李秋銘律師",
                ""
            ],
            [
                "　　　　　　黃金亮律師",
                ""
            ],
            [
                "被　　　告　羅政男",
                ""
            ],
            [
                "選任辯護人　林志嵩律師",
                ""
            ],
            [
                "上列被告等因違反農會法案件，經檢察官提起公訴（98年度選偵",
                ""
            ],
            [
                "字第10號、99年度偵字第1254號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "蕭東海共同犯農會法第47條之1第1項第2款之行求財物罪，處有",
                ""
            ],
            [
                "期徒刑貳年。",
                ""
            ],
            [
                "羅政男共同犯農會法第47條之1第1項第2款之行求財物罪，處有",
                ""
            ],
            [
                "期徒刑壹年陸月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、蕭東海曾任宜蘭縣蘇澳地區農會第8屆農會總幹事，羅政男",
                ""
            ],
            [
                "曾任蘇澳地區農會理事、理事長，而依農會法規定，農會總",
                ""
            ],
            [
                "幹事由理事會就主管機關遴選之合格人員聘任，理事會之理",
                ""
            ],
            [
                "事由農會會員代表選任，理事長由理事互選，會員代表則由",
                ""
            ],
            [
                "會員登記參選。緣蕭東海於民國97年11月12日登記為宜蘭縣",
                ""
            ],
            [
                "蘇澳地區農會第9屆總幹事候聘人，並於98年1月23日取得遴",
                ""
            ],
            [
                "選蘇澳地區農會第9屆總幹事資格，羅政男則於98年1月上旬",
                ""
            ],
            [
                "登記為宜蘭縣蘇澳地區農會第9屆理事候選人，蕭東海與羅",
                ""
            ],
            [
                "政男乃計劃搭檔參選宜蘭縣蘇澳地區農會第9屆之總幹事及",
                ""
            ],
            [
                "理事長，亦即由羅政男於98年2月26日所召開之宜蘭縣蘇澳",
                ""
            ],
            [
                "地區農會會員代表大會當選理事後獲選為理事長，再主導於",
                ""
            ],
            [
                "98年3月11日所召開之宜蘭縣蘇澳地區農會理事會聘任蕭東",
                ""
            ],
            [
                "海擔任總幹事，其等並規劃由羅政男、陳阿川、范守臣、曹",
                ""
            ],
            [
                "阿欉配合參選理事。",
                ""
            ],
            [
                "二、而蕭東海與羅政男為使其等規劃之理事人選於98年2月26日",
                ""
            ],
            [
                "所召開之宜蘭縣蘇澳地區農會會員代表大會順利當選，俾羅",
                ""
            ],
            [
                "政男當選理事長，並於98年3月11日掌控理事會順利聘任蕭",
                ""
            ],
            [
                "東海擔任總幹事，竟共同基於行賄投票之犯意聯絡，接續為",
                ""
            ],
            [
                "下列行為：",
                ""
            ],
            [
                "於98年2月14日農會會員代表選舉後、98年2月26日農會理事",
                ""
            ],
            [
                "選舉前之某日16、17時許，蕭東海與羅政男共同至宜蘭縣蘇",
                ""
            ],
            [
                "澳鎮○○村○○路38號石沈清桂住處，2人當面向有理事投",
                ""
            ],
            [
                "票權之會員代表石沈清桂行求，請石沈清桂投票支持蕭東海",
                ""
            ],
            [
                "、羅政男所規劃之理事候選人，俾羅政男當選理事長，順利",
                ""
            ],
            [
                "聘任蕭東海為總幹事，並推由蕭東海交付內裝有新臺幣（下",
                ""
            ],
            [
                "同）5萬元之紅包1個予石沈清桂，經石沈清桂當面拒絕，惟",
                "5萬元"
            ],
            [
                "蕭東海仍將5萬元紅包硬塞予石沈清桂後，隨即與羅政男一",
                "5萬元"
            ],
            [
                "同離去。石沈清桂因當場無法推辭，乃基於非收受賄賂之犯",
                ""
            ],
            [
                "意先行收受前開財物，嗣石沈清桂因處理女兒婚姻事宜外出",
                ""
            ],
            [
                "，遂委請其夫石錦發歸還前開款項予蕭東海、羅政男，而石",
                ""
            ],
            [
                "錦發一再找機會欲將上開款項歸還予蕭東海、羅政男未果，",
                ""
            ],
            [
                "乃於98年2月26日匯款5萬元至蕭東海所開立蘇澳地區農會00",
                "5萬元"
            ],
            [
                "00000000號帳戶內，將前開款項退還予蕭東海、羅政男。",
                ""
            ],
            [
                "於98年2月14日農會會員代表選舉後、98年2月26日農會理事",
                ""
            ],
            [
                "選舉前之某日凌晨1時許，蕭東海與羅政男知悉有理事投票",
                ""
            ],
            [
                "權之會員代表林後陳當時在臺北縣土城市震安宮，其等遂偕",
                ""
            ],
            [
                "同不知情之林後陳堂兄林龍泉至震安宮找林後陳，蕭東海、",
                ""
            ],
            [
                "羅政男乃當面向林後陳行求，請林後陳投票支持蕭東海、羅",
                ""
            ],
            [
                "政男所規劃之理事候選人，俾羅政男當選理事長，順利聘任",
                ""
            ],
            [
                "蕭東海為總幹事，2人並交付現金20萬元予林後陳，經林後",
                "20萬元"
            ],
            [
                "陳當面拒絕，惟蕭東海、羅政男仍將20萬元留下後逕行離去",
                "20萬元"
            ],
            [
                "。林後陳因當場無法推辭，乃先基於非收受賄賂之犯意先行",
                ""
            ],
            [
                "收受前開財物，嗣林後陳一再找機會欲將該20萬元退還蕭東",
                "20萬元"
            ],
            [
                "海、羅政男未果，復欲將該20萬元交付林龍泉，委由林龍泉",
                "20萬元"
            ],
            [
                "代為退還蕭東海、羅政男，為林龍泉所拒，林後陳遂於98年",
                ""
            ],
            [
                "2月28日（起訴書誤載為98年3月24日）簽發支票號碼FA0000",
                ""
            ],
            [
                "000號、面額20萬元之支票1紙予林龍泉，委由林龍泉提領該",
                "20萬元"
            ],
            [
                "款項後返還蕭東海、羅政男，而林龍泉乃於98年3月24日將",
                ""
            ],
            [
                "該支票存入其所開立之蘇澳地區農會0000000000號帳戶後，",
                ""
            ],
            [
                "同日隨即提領現金20萬元交付蕭東海，代林後陳將前開款項",
                "20萬元"
            ],
            [
                "退還予蕭東海、羅政男。",
                ""
            ],
            [
                "三、蕭東海另承上開行賄投票之犯意，於98年2月14日農會會員",
                ""
            ],
            [
                "代表選舉後、98年2月26日農會理事選舉前之某日19、20時",
                ""
            ],
            [
                "許，至宜蘭縣南澳鄉○○村○○路60號吳春發住處，當面向",
                ""
            ],
            [
                "有理事投票權之代表吳春發行求，請吳春發投票支持蕭東海",
                ""
            ],
            [
                "所規劃之理事，俾理事會順利聘任其為總幹事，並交付內裝",
                ""
            ],
            [
                "有5萬元之紅包1個予吳春發，經吳春發當面拒絕，惟蕭東海",
                "5萬元"
            ],
            [
                "仍將紅包硬塞予吳春發後隨即離去。吳春發因當場無法推辭",
                ""
            ],
            [
                "，乃基於非收受賄賂之犯意先行收受前開財物，嗣吳春發委",
                ""
            ],
            [
                "請其妻吳古美琪退還該5萬元予蕭東海，吳古美琪遂於98年2",
                "5萬元"
            ],
            [
                "月26日匯款5萬元至蕭東海所開立蘇澳鎮農會0000000000號",
                "5萬元"
            ],
            [
                "帳戶內，將前開款項退還予蕭東海。",
                ""
            ],
            [
                "四、案經法務部調查局宜蘭縣調查站移送臺灣宜蘭地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；又被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符前4條之規定，而經當事人於審判程序同意作為證據，",
                ""
            ],
            [
                "法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者",
                ""
            ],
            [
                "，亦得為證據，刑事訴訟法第159條第1項、第159條之5第1",
                ""
            ],
            [
                "項分別定有明文。經查：",
                ""
            ],
            [
                "證人石沈清桂、林後陳、林龍泉於調查站所為之陳述，雖係",
                ""
            ],
            [
                "被告蕭東海、羅政男以外之人於審判外之言詞陳述，惟業經",
                ""
            ],
            [
                "被告2人於審判程序中表示同意作為證據（見本院卷第71頁",
                ""
            ],
            [
                "至第72頁），且本院審酌上開言詞陳述作成時情況，並無違",
                ""
            ],
            [
                "法之處，認為適當，依上開規定，自得作為證據使用。",
                ""
            ],
            [
                "證人吳春發於調查站所為之陳述，雖係被告蕭東海以外之人",
                ""
            ],
            [
                "於審判外之言詞陳述，惟業經被告蕭東海於審判程序中表示",
                ""
            ],
            [
                "同意作為證據（見本院卷第71頁），且本院審酌上開言詞陳",
                ""
            ],
            [
                "述作成時情況，並無違法之處，認為適當，依上開規定，自",
                ""
            ],
            [
                "得作為證據使用。",
                ""
            ],
            [
                "證人石錦發於調查站所為之陳述，雖係被告蕭東海、羅政男",
                ""
            ],
            [
                "以外之人於審判外之言詞陳述，惟業經被告2人於審判程序",
                ""
            ],
            [
                "中表示除98年度選偵字第10號卷第360頁第4行至第11行「",
                ""
            ],
            [
                "蕭東海知道…隨即離去」之部分外，其餘部分均同意作為證",
                ""
            ],
            [
                "據（見本院卷第71頁至第72頁），且本院審酌上開言詞陳述",
                ""
            ],
            [
                "作成時情況，並無違法之處，認為適當，依上開規定，自得",
                ""
            ],
            [
                "作為證據使用。",
                ""
            ],
            [
                "證人石錦發於調查站所為之陳述其中98年度選偵字第10號卷",
                ""
            ],
            [
                "第360頁第4行至第11行「蕭東海知道…隨即離去」之部分",
                ""
            ],
            [
                "，係被告蕭東海、羅政男以外之人於審判外之陳述，且被告",
                ""
            ],
            [
                "2人於審判程序中亦表示不同意此部分作為證據（見本院卷",
                ""
            ],
            [
                "第71頁至第72頁），依上開規定，自不得作為證據。",
                ""
            ],
            [
                "二、次按被告以外之人於偵查中向檢察官所為之陳述，除顯有不",
                ""
            ],
            [
                "可信之情況者外，得為證據，刑事訴訟法第159條之1第2項",
                ""
            ],
            [
                "定有明文。又供述證據，依其內容性質之不同，可分為體驗",
                ""
            ],
            [
                "供述與意見供述。前者，係指就個人感官知覺作用直接體驗",
                ""
            ],
            [
                "之客觀事實而為陳述，屬於「人證」之證據方法，因證人就",
                ""
            ],
            [
                "其親身體驗事實所為之陳述具有不可替代性，依法自有證據",
                ""
            ],
            [
                "能力。後者，則係指就某種事項陳述其個人主觀上所為之判",
                ""
            ],
            [
                "斷意見（即「意見證據」），因非以個人經歷體驗之事實為",
                ""
            ],
            [
                "基礎，為避免流於個人主觀偏見與錯誤臆測之危險，自無證",
                ""
            ],
            [
                "據能力（最高法院97年度台上字第6288號判決要旨參照）。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "證人石錦發於99年2月25日偵查中證述即98年度選偵字第10",
                ""
            ],
            [
                "號卷第342頁第6行至第8行「石沈清桂才跟我說會客室的",
                ""
            ],
            [
                "桌子裡有1包東西，石沈清桂說是蕭東海給她的」之部分，",
                ""
            ],
            [
                "公訴人並非用以證明被告2人至石沈清桂住處，請石沈清桂",
                ""
            ],
            [
                "支持其等規劃之理事候選人，並交付內裝5萬元紅包1個予石",
                "5萬元"
            ],
            [
                "沈清桂之事實，而係用以證明石沈清桂有告知證人石錦發會",
                ""
            ],
            [
                "客室桌子裡之1包東西係蕭東海給她之事實，此屬證人石錦",
                ""
            ],
            [
                "發親身見聞之事實，非屬傳聞之詞，且證人石錦發於偵查中",
                ""
            ],
            [
                "業經依法具結，復無其他顯不可信之情況，依刑事訴訟法第",
                ""
            ],
            [
                "159之1第2項規定，具有證據能力。",
                ""
            ],
            [
                "證人吳古美琪於98年10月14日偵查中證述即98年度選偵字第",
                ""
            ],
            [
                "10號卷第22頁第18行「因為蕭東海有拿5萬元給吳春發」",
                "5萬元"
            ],
            [
                "之部分，公訴人並非用以證明被告蕭東海至吳春發住處，請",
                ""
            ],
            [
                "吳春發支持其所規劃之理事候選人，並交付內裝5萬元紅包1",
                "5萬元"
            ],
            [
                "個予吳春發之事實，而係用以證明吳春發有告知證人吳古美",
                ""
            ],
            [
                "琪蕭東海有交付5萬元給他之事實，此屬證人吳古美琪親身",
                "5萬元"
            ],
            [
                "見聞之事實，非屬傳聞之詞，且證人吳古美琪於偵查中業經",
                ""
            ],
            [
                "依法具結，復無其他顯不可信之情況，依刑事訴訟法第159",
                ""
            ],
            [
                "之1第2項規定，具有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "被告不爭執及爭執事項：",
                ""
            ],
            [
                "訊據被告蕭東海固坦承伊於98年1月23日取得遴選蘇澳地區",
                ""
            ],
            [
                "農會第9屆總幹事資格，同案被告羅政男則於98年1月上旬登",
                ""
            ],
            [
                "記為宜蘭縣蘇澳地區農會第9屆理事候選人，其等有為上開",
                ""
            ],
            [
                "計劃搭檔參選宜蘭縣蘇澳地區農會第9屆之總幹事及理事長",
                ""
            ],
            [
                "，而伊與同案被告羅政男有於上開時、地至有理事投票權之",
                ""
            ],
            [
                "會員代表石沈清桂住處拜訪石沈清桂，且伊與同案被告羅政",
                ""
            ],
            [
                "男、證人林龍泉亦有於上開時、地，至臺北縣土城市震安宮",
                ""
            ],
            [
                "，請有理事投票權之林後陳投票支持伊與羅政男所規劃之理",
                ""
            ],
            [
                "事候選人，嗣伊有於上開時、地至有理事投票權之吳春發住",
                ""
            ],
            [
                "處拜訪吳春發，而證人石錦發、吳古美琪確有於98年2月26",
                ""
            ],
            [
                "日各匯款5萬元至伊上開帳戶，證人林後陳有於上開時間簽",
                "5萬元"
            ],
            [
                "發上開支票，由證人林龍泉於上開時間提示兌領之事實（見",
                ""
            ],
            [
                "本院卷第21頁至第23頁、第69頁至第70頁），核與證人林龍",
                ""
            ],
            [
                "泉於偵查；證人石沈清桂、石錦發、林後陳、吳春發、吳古",
                ""
            ],
            [
                "美琪於偵查及本院審理中證述情節相符（見98年度選偵字第",
                ""
            ],
            [
                "10號卷一第10頁至第11頁、第22頁、第70頁、第339頁至第3",
                ""
            ],
            [
                "42頁、98年度選他字第11號卷第82頁至第83頁、第103頁至",
                ""
            ],
            [
                "第106頁、本院卷第113頁至第138頁、第179頁至第189頁、",
                ""
            ],
            [
                "第225頁至第248頁），並有行政院農業委員會98年1月23日",
                ""
            ],
            [
                "農輔字第0980050190號函附宜蘭縣各級農會總幹事候聘登記",
                ""
            ],
            [
                "人遴選合格名冊、宜蘭縣蘇澳地區農會第9屆農會理事候選",
                ""
            ],
            [
                "人名冊、宜蘭縣蘇澳地區農會第9屆農會監事候選人名冊、",
                ""
            ],
            [
                "蘇澳地區農會第9屆農事小組選舉會員代表當選人名冊、蘇",
                ""
            ],
            [
                "澳地區農會第9屆農事小組選舉會員代表候選人名冊各1份、",
                ""
            ],
            [
                "蕭東海所開立蘇澳地區農會帳號0000000000號帳戶交易明細",
                ""
            ],
            [
                "表1份、林後陳所開立蘇澳地區農會帳號0000000000號帳戶",
                ""
            ],
            [
                "交易明細表1份、支票號碼FA0000000號支票1紙、林龍泉所",
                ""
            ],
            [
                "開立蘇澳地區農會帳號0000000000號帳戶交易明細表及存款",
                ""
            ],
            [
                "憑條各1份、第一商業銀行蘇澳分行99年11月19日一蘇澳字",
                ""
            ],
            [
                "第00244號函附匯款申請書2份、宜蘭縣政府99年11月30日府",
                ""
            ],
            [
                "農輔字第0990167574號函附本院函詢事項彙整表、臺灣省各",
                ""
            ],
            [
                "級農會98年選任人員改選及總幹事遴選工作預定進度流程表",
                ""
            ],
            [
                "、宜蘭縣98年度各級農會總幹事候聘登記名冊各1份在卷足",
                ""
            ],
            [
                "憑（見98年度選偵字第10號卷一第204頁至第213頁、第216",
                ""
            ],
            [
                "頁、第218頁至第227頁、98年度選他字第11號卷第28頁、本",
                ""
            ],
            [
                "院卷第253頁至第254頁、第267頁至271頁），堪認被告蕭東",
                ""
            ],
            [
                "海此部分供述，核與事實相符。惟被告蕭東海矢口否認有何",
                ""
            ],
            [
                "違反農會法第47條之1第1項第2款行求財物之犯行，辯稱：",
                ""
            ],
            [
                "於97年11、12月間，證人石沈清桂、孔朝敏曾一同至蘇澳地",
                ""
            ],
            [
                "區農會找被告蕭東海，當時證人石沈清桂即私下向被告蕭東",
                ""
            ],
            [
                "海借款5萬元，故證人石錦發所匯5萬元款項係用以清償證人",
                "5萬元,5萬元"
            ],
            [
                "石沈清桂積欠被告蕭東海之借款，被告蕭東海並未有交付內",
                ""
            ],
            [
                "裝有5萬元紅包1個予證人石枕清桂，而要求石沈清桂投票支",
                "5萬元"
            ],
            [
                "持伊與同案被告羅政男所規劃之理事候選人。且證人石錦發",
                ""
            ],
            [
                "、石沈清桂對於被告蕭東海至其住處之經過及石錦發如何知",
                ""
            ],
            [
                "悉被告蕭東海有交付金錢予石沈清桂等情節，彼此證述不同",
                ""
            ],
            [
                "，況證人石錦發對伊於何時知悉被告蕭東海交付金錢予石沈",
                ""
            ],
            [
                "清桂乙節，於調查站、本院審理中證述亦不相同，另依第一",
                ""
            ],
            [
                "商業銀行蘇澳分行函覆資料可知，證人石錦發所述係銀行櫃",
                ""
            ],
            [
                "台人員代為書寫匯款單乙節亦非實在，再參諸證人石錦發之",
                ""
            ],
            [
                "匯款單與證人吳古美琪之匯款單係同一時間由同一人前往辦",
                ""
            ],
            [
                "理匯款，更足證證人石錦發所述係伊前往匯款乙節根本不實",
                ""
            ],
            [
                "，益證證人石錦發、石沈清桂之證述並非真實。",
                ""
            ],
            [
                "而被告蕭東海並無交付20萬元予證人林後陳，而要求證人林",
                "20萬元"
            ],
            [
                "後陳投票支持伊與同案被告羅政男所規劃理事候選人之行為",
                ""
            ],
            [
                "。且證人林後陳對於20萬元究係如何交付乙節前後證述矛盾",
                "20萬元"
            ],
            [
                "，已有瑕疵，佐以卷附林後陳存款明細，林後陳於當時並未",
                ""
            ],
            [
                "有20萬元之存款，則本案苟有林後陳所指之20萬元，林後陳",
                "20萬元,20萬元"
            ],
            [
                "又欲將該20萬元返還，何以該20萬元未置於林後陳之帳戶內",
                "20萬元,20萬元"
            ],
            [
                "以供返還之用，足見證人林後陳所述不實。況證人林龍泉並",
                ""
            ],
            [
                "未親見被告蕭東海交付20萬元予林後陳之經過，參以證人林",
                "20萬元"
            ],
            [
                "鼎鈞於本院審理中亦證述：被告蕭東海與林後陳見面過程並",
                ""
            ],
            [
                "未交付任何物品予林後陳等語，益證證人林後陳所述被告蕭",
                ""
            ],
            [
                "東海在震安宮曾交付伊20萬元乙節，係屬不實。則本案自不",
                "20萬元"
            ],
            [
                "能僅以證人林後陳矛盾而有瑕疵之證述及所開立之20萬元支",
                "20萬元"
            ],
            [
                "票有兌現，即認被告蕭東海有交付20萬元賄款予林後陳。",
                "20萬元"
            ],
            [
                "又於97年10月間證人吳春發因其子去世曾向被告蕭東海借款",
                ""
            ],
            [
                "5萬元，故證人吳古美琪所匯5萬元款項係用以清償證人吳春",
                "5萬元,5萬元"
            ],
            [
                "發所積欠被告蕭東海之借款，被告蕭東海並未有交付內裝有",
                ""
            ],
            [
                "5萬元之紅包1個予證人吳春發，而要求證人吳春發投票支持",
                "5萬元"
            ],
            [
                "伊與同案被告羅政男所規劃理事候選人之行為。且證人吳春",
                ""
            ],
            [
                "發就被告蕭東海係將錢放在何處、何人將紅包放至衣櫃乙節",
                ""
            ],
            [
                "，前後證述不一，而其所述要求吳古美琪還款予被告蕭東海",
                ""
            ],
            [
                "之時間，亦與證人吳古美琪所述時間不符，已有瑕疵。又依",
                ""
            ],
            [
                "第一商業銀行蘇澳分行之函覆資料可知，證人吳古美琪所述",
                ""
            ],
            [
                "當日並無其他人與之同時匯款，且係銀行櫃台人員代為書寫",
                ""
            ],
            [
                "匯款單乙節並非實在。再參以證人羅文炳之證述亦足佐證被",
                ""
            ],
            [
                "告蕭東海與吳春發間確有借貸關係，益證證人吳春發及吳古",
                ""
            ],
            [
                "美琪所述吳春發未向被告蕭東海借款乙節，應屬不實。",
                ""
            ],
            [
                "訊據被告羅政男固坦承同案被告蕭東海於98年1月23日取得",
                ""
            ],
            [
                "遴選蘇澳地區農會第9屆總幹事資格，伊則於98年1月上旬登",
                ""
            ],
            [
                "記為宜蘭縣蘇澳地區農會第9屆理事候選人，其等有為上開",
                ""
            ],
            [
                "計劃搭檔參選宜蘭縣蘇澳地區農會第9屆之總幹事及理事長",
                ""
            ],
            [
                "，而伊與同案被告蕭東海有於上開時、地至有理事投票權之",
                ""
            ],
            [
                "會員代表石沈清桂住處拜訪石沈清桂，伊有請石沈清桂投票",
                ""
            ],
            [
                "支持伊，且伊與同案被告蕭東海、證人林龍泉亦有於上開時",
                ""
            ],
            [
                "、地，至臺北縣土城市震安宮，請有理事投票權之林後陳投",
                ""
            ],
            [
                "票支持伊，嗣證人石錦發確有於98年2月26日匯款5萬元至同",
                "5萬元"
            ],
            [
                "案被告蕭東海上開帳戶，證人林後陳有於上開時間簽發上開",
                ""
            ],
            [
                "支票，由證人林龍泉於上開時間提示兌領之事實（見本院卷",
                ""
            ],
            [
                "第23頁至第24頁、第69頁至第70頁），核與證人林龍泉於偵",
                ""
            ],
            [
                "查；證人石沈清桂、石錦發、林後陳於偵查及本院審理中證",
                ""
            ],
            [
                "述情節相符（見98年度選偵字第10號卷一第70頁、第339頁",
                ""
            ],
            [
                "至第342頁、98年度選他字第11號卷第103頁至第106頁、本",
                ""
            ],
            [
                "院卷第113頁至第138頁、第179頁至第189頁），並有行政院",
                ""
            ],
            [
                "農業委員會98年1月23日農輔字第0980050190號函附宜蘭縣",
                ""
            ],
            [
                "各級農會總幹事候聘登記人遴選合格名冊、宜蘭縣蘇澳地區",
                ""
            ],
            [
                "農會第9屆農會理事候選人名冊、宜蘭縣蘇澳地區農會第9屆",
                ""
            ],
            [
                "農會監事候選人名冊、蘇澳地區農會第9屆農事小組選舉會",
                ""
            ],
            [
                "員代表當選人名冊、蘇澳地區農會第9屆農事小組選舉會員",
                ""
            ],
            [
                "代表候選人名冊各1份、蕭東海所開立蘇澳地區農會帳號000",
                ""
            ],
            [
                "0000000號帳戶交易明細表1份、林後陳所開立蘇澳地區農會",
                ""
            ],
            [
                "帳號0000000000號帳戶交易明細表1份、支票號碼FA0000000",
                ""
            ],
            [
                "號支票1紙、林龍泉所開立蘇澳地區農會帳號0000000000號",
                "0000000000"
            ],
            [
                "帳戶交易明細表及存款憑條各1份、第一商業銀行蘇澳分行",
                ""
            ],
            [
                "99年11月19日一蘇澳字第00244號函附匯款申請書1份、宜蘭",
                ""
            ],
            [
                "縣政府99年11月30日府農輔字第0990167574號函附本院函詢",
                ""
            ],
            [
                "事項彙整表、臺灣省各級農會98年選任人員改選及總幹事遴",
                ""
            ],
            [
                "選工作預定進度流程表、宜蘭縣98年度各級農會總幹事候聘",
                ""
            ],
            [
                "登記名冊各1份在卷足憑（見98年度選偵字第10號卷一第204",
                ""
            ],
            [
                "頁至第213頁、第216頁、第218頁至第227頁、98年度選他字",
                ""
            ],
            [
                "第11號卷第28頁、本院卷第253頁至第254頁、第267頁至271",
                ""
            ],
            [
                "頁），堪認被告羅政男此部分供述，核與事實相符。惟被告",
                ""
            ],
            [
                "羅政男矢口否認有何違反農會法第47條之1第1項第2款行求",
                ""
            ],
            [
                "財物之犯行，辯稱：",
                ""
            ],
            [
                "證人石沈清桂與石錦發就5萬元究係以何包裝、石沈清桂收",
                "5萬元"
            ],
            [
                "受5萬元後放置何處、匯款5萬元至同案被告蕭東海之原因、",
                "5萬元,5萬元"
            ],
            [
                "石錦發何時知悉袋內放置5萬元等情節證述不一，已有瑕疵",
                "5萬元"
            ],
            [
                "，且金融行庫帳號屬個人隱私資料，證人石錦發所述係以電",
                ""
            ],
            [
                "話查詢得知同案被告蕭東海之帳號乙節，顯與事實不符，再",
                ""
            ],
            [
                "參以同案被告蕭東海均供述未行求交付賄賂予證人石沈清桂",
                ""
            ],
            [
                "，本案復無積極證據足證被告羅政男與同案被告蕭東海有何",
                ""
            ],
            [
                "犯意聯絡及行為分擔，自不能以農會法第47條之1第1項第2",
                ""
            ],
            [
                "款之行求財物罪相繩。",
                ""
            ],
            [
                "又證人林後陳與林龍泉就何時在震安宮見面、同案被告蕭東",
                ""
            ],
            [
                "海如何交付20萬元、證人林後陳如何返還20萬元予同案被告",
                "20萬元,20萬元"
            ],
            [
                "蕭東海等情節證述不一，已有瑕疵，再參以證人林鼎鈞於本",
                ""
            ],
            [
                "院審理中已證述伊在震安宮並未看見有何人交付20萬元賄款",
                "20萬元"
            ],
            [
                "予林後陳，況同案被告蕭東海亦一再供述未行求交付賄賂予",
                ""
            ],
            [
                "林後陳，益證證人林後陳與林龍泉所述係屬不實，又遍觀全",
                ""
            ],
            [
                "卷並無積極證據足證被告羅政男與同案被告蕭東海有何犯意",
                ""
            ],
            [
                "聯絡及行為分擔，自不能以農會法第47條之1第1項第2款之",
                ""
            ],
            [
                "行求財物罪相繩。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "爭點一：被告2人有無共同對於石沈清桂行求，而約其選舉",
                ""
            ],
            [
                "權為一定行使？",
                ""
            ],
            [
                "證人石沈清桂於99年1月26日調查站證述：「（問：妳是否",
                ""
            ],
            [
                "認識蕭東海？彼此間有無金錢往來或借貸關係？）蕭東海是",
                ""
            ],
            [
                "蘇澳地區農會第8屆農會總幹事，…我與渠無任何金錢借貸",
                ""
            ],
            [
                "關係。…（問：妳係98年蘇澳地區農會第9屆會員代表之當",
                ""
            ],
            [
                "選人，是否曾經收受蕭東海…交付之賄款，並要求妳票選該",
                ""
            ],
            [
                "派之理事、監事人選？）98年2月14日蘇澳地區農會第9屆會",
                ""
            ],
            [
                "員代表選舉確認當選後，蕭東海等人曾3次到我家向我拜票",
                ""
            ],
            [
                "，並向我請託我支持他們派系之理、監事候選人，以讓蕭東",
                ""
            ],
            [
                "海獲聘為總幹事、羅政男當選理事長、劉金德當選常務監事",
                ""
            ],
            [
                "。我記得第3次到我家拜訪時〈詳細日期記不得〉，約下午4",
                ""
            ],
            [
                "時許，當天來的人我記得有蕭東海及羅政男，除口頭請託外",
                ""
            ],
            [
                "，還給我紅包袋內裝5萬元現金賄款，但我當時有立即婉拒",
                "5萬元"
            ],
            [
                "，但是蕭東海仍一直將錢硬塞給我，最後蕭東海進入他車內",
                ""
            ],
            [
                "，我仍將5萬元塞還蕭東海，但蕭東海將錢丟出車外給我，",
                "5萬元"
            ],
            [
                "逕行開車離去。蕭東海離去後，我一直將5萬元放在身上，",
                "5萬元"
            ],
            [
                "但是心裡很不安，一直想找機會將錢歸還蕭東海，約2、3天",
                ""
            ],
            [
                "後因女兒發生欲離婚事情，我一定要出面處理此事，我才將",
                ""
            ],
            [
                "蕭東海給5萬元賄款的事告知我先生石錦發，當時我向石錦",
                "5萬元"
            ],
            [
                "發表示，我身上有1個不好的東西，石錦發問我什麼事情，",
                ""
            ],
            [
                "我說我身上有1個大紅包，石錦發很生氣的問是誰給的錢，",
                ""
            ],
            [
                "我回應石錦發表示是蕭東海、羅政男給的錢，我先生很生氣",
                ""
            ],
            [
                "的罵我為什麼要拿這種髒錢，我告訴石錦發我一直推辭，是",
                ""
            ],
            [
                "蕭東海硬塞給我的，我已經不安2、3天了，石錦發表示等蕭",
                ""
            ],
            [
                "東海再來時，一定要將錢退還給他。（問：承前，事後妳等",
                ""
            ],
            [
                "有無將會款退還蕭東海等人？）我事後聽我先生石錦發向我",
                ""
            ],
            [
                "提及，蕭東海等一群人事後又來到我家，石錦發亦有將錢丟",
                ""
            ],
            [
                "還蕭東海、羅政男等人，但他們仍將錢硬塞給我先生並開車",
                ""
            ],
            [
                "駛離，後來都找不到方式退還賄款，我們只好以匯款方式以",
                ""
            ],
            [
                "石錦發名義將前述5萬元賄款匯還蕭東海等人。（問：蕭東",
                "5萬元"
            ],
            [
                "海等人給妳錢有無要求妳配合配票投給那幾位理、監事候選",
                ""
            ],
            [
                "人，以讓蕭東海獲聘為總幹事、羅政男當選理事長、劉金德",
                ""
            ],
            [
                "當選常務監事？）我記得在98年2月26日投票當天，蕭東海",
                ""
            ],
            [
                "有在投票現場〈蘇澳地區農會3樓〉遞給我l張紙條，並拜託",
                ""
            ],
            [
                "我將選票投給紙上這4個人，我記得上面有劉金德跟羅政男",
                ""
            ],
            [
                "，其餘2人我因時隔已久已記不得了，…。（問：〈提示蕭",
                ""
            ],
            [
                "東海名下之蘇澳地區該農會0000000000號員工儲蓄存款帳戶",
                ""
            ],
            [
                "98年2月12日至27日交易明細表影本1紙〉該提示之98年2月2",
                ""
            ],
            [
                "6日以石錦發名義電匯5萬元存入蕭東海帳戶之交易紀錄，是",
                "5萬元"
            ],
            [
                "否即係妳前述退還蕭東海5萬元賄款？）〈經詳視後作答〉",
                "5萬元"
            ],
            [
                "沒錯，該5萬元即為我們退還蕭東海5萬元的匯款記錄。」等",
                "5萬元,5萬元"
            ],
            [
                "語（見99年度選偵字第10號卷一第376頁至第378頁）；於99",
                ""
            ],
            [
                "年2月25日偵查中證述：「（問：與蕭東海、羅政男有無金",
                ""
            ],
            [
                "錢往來或借貸關係？）都沒有。…（問：蕭東海、羅政男交",
                ""
            ],
            [
                "付妳5萬元紅包經過？）在我選上代表後，快要選理監事時",
                "5萬元"
            ],
            [
                "，某天下午，當天我記得只有蕭東海與羅政男前來，他們來",
                ""
            ],
            [
                "到我家客廳，當天只有我1個人在家，蕭東海一開始跟我談",
                ""
            ],
            [
                "這次選舉的事，請我這次選舉幫幫忙，蕭東海想連任總幹事",
                ""
            ],
            [
                "，羅政男陪同前來，蕭東海要走時給我1個紅包紙，我當下",
                ""
            ],
            [
                "有拒絕，但蕭東海還是硬丟給我，後來我就把紅包紙放在我",
                ""
            ],
            [
                "家會客室的桌子裡，後來因為我要處理女兒離婚的事，我有",
                ""
            ],
            [
                "跟石錦發說蕭東海拿1個紅包給我，石錦發很生氣，因為石",
                ""
            ],
            [
                "錦發曾經告訴我選舉期間不可以拿候選人的紅包，我跟石錦",
                ""
            ],
            [
                "發說我有拒絕，但蕭東海仍然還是硬塞給我，因為我要去處",
                ""
            ],
            [
                "理女兒離婚的事，所以我跟石錦發說會客室桌子裡有1個『",
                ""
            ],
            [
                "髒的東西』、有1個紅包紙，我叫石錦發要拿去還給蕭東海",
                ""
            ],
            [
                "，之後我就出門了，因為我怕石錦發很生氣會跟我吵架，後",
                ""
            ],
            [
                "來我去花蓮處理女兒離婚的事，…。（問：事後為何妳會以",
                ""
            ],
            [
                "妳先生名義匯款5萬元至蕭東海帳戶？）我是後聽石錦發說",
                "5萬元"
            ],
            [
                "蕭東海、羅政男還帶很多人來我家，石錦發有把錢丟還給蕭",
                ""
            ],
            [
                "東海，但蕭東海等人跑掉不收錢，石錦發本來要拿錢到蘇澳",
                ""
            ],
            [
                "農會給蕭東海，因為蕭東海不在所以石錦發只好用匯款方式",
                ""
            ],
            [
                "把錢還給蕭東海。（問：蕭東海請妳幫忙投票給何人？）蕭",
                ""
            ],
            [
                "東海在98年2月26日選舉當天有拿紙條給我請我幫忙投給紙",
                ""
            ],
            [
                "條上的4個人，是哪4個人我忘記了，印象中有羅政男，有無",
                ""
            ],
            [
                "劉金德我忘記了。…（問：蕭東海拿錢請妳幫忙時，羅政男",
                ""
            ],
            [
                "在一旁做何事？）蕭東海拿錢給我時只有說幫幫忙，羅政男",
                ""
            ],
            [
                "在一旁沒有說什麼，只有笑而已，蕭東海是坐在我旁邊拿紅",
                ""
            ],
            [
                "包給我，羅政男坐在靠近角落的地方，但都是在客廳內。（",
                ""
            ],
            [
                "問：蕭東海去找妳時，妳家有無辦任何喜事？）沒有，蕭東",
                ""
            ],
            [
                "海那時拿紅包給我請我幫幫忙應該是請我幫忙選舉的事，因",
                ""
            ],
            [
                "為那時候並沒有其他的事情，只有快要選舉理監事。」等語",
                ""
            ],
            [
                "（見99年度選偵字第10號卷一第339頁至第341頁）；於99年",
                ""
            ],
            [
                "11月4日本院審理中證述：「（問：妳跟蕭東海之間是否有",
                ""
            ],
            [
                "金錢借貸往來？）…我應該沒有借過。（問：98年2月14日",
                ""
            ],
            [
                "會員代表選舉之後，在理監事選舉之前，蕭東海是否有到妳",
                ""
            ],
            [
                "澳花村住處過？）有去過，去過3次。…（問：在這3次中，",
                ""
            ],
            [
                "蕭東海有沒有拿過什麼東西給妳，如果有拿是在第幾次？）",
                ""
            ],
            [
                "蕭東海有拿1個紅包給我，應該是最後1次來的時候拿給我的",
                ""
            ],
            [
                "。（問：當時蕭東海拿給妳的東西是否就是用紅包袋裝的東",
                ""
            ],
            [
                "西？）對。…（問：後來該紅包袋在哪裡？）我紅包袋要退",
                ""
            ],
            [
                "還給蕭東海，蕭東海不拿就走掉，我就緊張了當天我不敢跟",
                ""
            ],
            [
                "我先生講這件事，因為我先生有說選舉絕不能拿錢，我擔心",
                ""
            ],
            [
                "我先生罵我打我，所以當天沒有跟他講，紅包袋很厚，我就",
                ""
            ],
            [
                "將紅包袋打開來看發現裡面是錢，我就放我家會客室即客廳",
                ""
            ],
            [
                "的三角點的沙發椅可以裝飾放花，就是沙發椅的櫃子裡面。",
                ""
            ],
            [
                "（問：蕭東海拿錢給妳的那天，是上午、下午或晚上？）傍",
                ""
            ],
            [
                "晚的時候，大約4、5點左右。（問：第2天以後妳有沒有告",
                ""
            ],
            [
                "訴妳先生，蕭東海有拿紅包來的事情？）沒有，蕭東海拿紅",
                ""
            ],
            [
                "包袋給我的第3天，我就離開家裡去我花蓮辦理大女兒離婚",
                ""
            ],
            [
                "的事情，辦妥事情後，我打電話給我先生石錦發…當天晚上",
                ""
            ],
            [
                "我又打1次電話跟我先生講在家裡三角點那邊的沙發椅有很",
                ""
            ],
            [
                "厚的紅包在那邊，你拿起來，蕭東海如果有來就還給他。（",
                ""
            ],
            [
                "問：蕭東海給妳這個紅包以後，是否曾經放在妳身上？）沒",
                ""
            ],
            [
                "有，我摸了1下就放在沙發椅櫃子裡面。（問：〈提示98選",
                ""
            ],
            [
                "偵10號卷一第377頁第3至4行並朗讀筆錄告以要旨〉妳在調",
                ""
            ],
            [
                "查局說蕭東海離去以後，妳就將錢一直放在身上，為何與妳",
                ""
            ],
            [
                "剛剛所述不同？）蕭東海給我的時候，因為沒有口袋，所以",
                ""
            ],
            [
                "我就先放在我的皮包裡面，但我想來想去考慮要不要跟我先",
                ""
            ],
            [
                "生講，我怕我被先生罵，我怕我先生去翻我的皮包，所以我",
                ""
            ],
            [
                "有將紅包放在我的皮包幾個小時後，才放到沙發椅的櫃子裡",
                ""
            ],
            [
                "，我想等下一次蕭東海來我家，讓我先生還給蕭東海。…（",
                ""
            ],
            [
                "問：後來石錦發如何將錢還給蕭東海？）我告訴石錦發去蘇",
                ""
            ],
            [
                "澳地區農會找蕭東海，如果人不在的話，你就用匯款的，…",
                ""
            ],
            [
                "石錦發有打電話跟我說錢已經匯過去給蕭東海了，…。（問",
                ""
            ],
            [
                "：在理監事選舉當天，蕭東海人是否在蘇澳地區農會？）有",
                ""
            ],
            [
                "，我有看到他。…（問：蕭東海跟羅政男到妳家由蕭東海拿",
                ""
            ],
            [
                "5萬元的賄款給妳，是否是在98年2月14日妳當選會員代表後",
                "5萬元"
            ],
            [
                "約2天左右？）不大清楚時間，我忘記了，但時間應該是在",
                ""
            ],
            [
                "我當選第9屆會員代表後，理監事選舉前的那段期間，…。",
                ""
            ],
            [
                "（問：是妳要跟蕭東海借5萬元，所以蕭東海才拿5萬元給妳",
                "5萬元,5萬元"
            ],
            [
                "？）不是。（問：（提示98選偵10號卷一第341頁第1行至第",
                ""
            ],
            [
                "7行偵訊筆錄）妳在偵訊時陳述，蕭東海拿錢給妳時，只有",
                ""
            ],
            [
                "說幫幫忙，羅政男在一旁沒有說什麼只有笑而已，蕭東海那",
                ""
            ],
            [
                "時拿紅包給妳請妳幫幫忙，應該是請妳幫忙選舉的事，因為",
                ""
            ],
            [
                "那時候並沒有其他的事情，只有快要選舉理監事，妳的陳述",
                ""
            ],
            [
                "是否實在？）實在，蕭東海拿錢給我的時候沒有講到選舉的",
                ""
            ],
            [
                "事情，當天拿紅包給我之後就說幫幫忙，但沒說幫忙什麼，",
                ""
            ],
            [
                "我知道一點，因為當時是選舉理監事的期間。…（問：羅政",
                ""
            ],
            [
                "男在調查中陳述，蕭東海拿錢給妳的過程中，他離開客廳去",
                ""
            ],
            [
                "洗手間，所以他沒有看到，到底是妳所述正確，還是羅政男",
                ""
            ],
            [
                "所述正確？）我所看見的就是蕭東海拿紅包給我時，羅政男",
                ""
            ],
            [
                "在客廳的角落坐著，我沒有看到他去上廁所〈證人當場比劃",
                ""
            ],
            [
                "當時證人、蕭東海與羅政男間的距離，經通譯丈量後約5.5",
                ""
            ],
            [
                "公尺〉，因為我們家的會客室很大。（問：妳告訴石錦發妳",
                ""
            ],
            [
                "身上有1個大紅包，石錦發是否有生氣罵妳說為何要拿這個",
                ""
            ],
            [
                "髒錢？）有。…（問：蕭東海交給妳的5萬元是用什麼東西",
                "5萬元"
            ],
            [
                "裝著？）紅色的紅包袋，外面沒有再套其他東西。（問：為",
                ""
            ],
            [
                "何石錦發說這5萬元是用信封袋？）我要放入沙發椅櫃子時",
                "5萬元"
            ],
            [
                "，因為會客室會漏水，且怕家裡有老鼠，家裡的櫃子都沒有",
                ""
            ],
            [
                "鎖，我就將紅包袋及裡面的現金放入公文封信封袋裡面，再",
                ""
            ],
            [
                "用平常買東西外帶的白紅相間塑膠袋包住，才放進沙發椅的",
                ""
            ],
            [
                "櫃子裡。（問：石錦發是如何知道蕭東海有拿5萬元的這件",
                "5萬元"
            ],
            [
                "事情？）他去農會找蕭東海，蕭東海不在，石錦發要匯款時",
                ""
            ],
            [
                "才打開所有的袋子，才知道裡面有5萬元，石錦發匯款當時",
                "5萬元"
            ],
            [
                "就打電話跟我說裡面有5萬元，…。（問：妳跟在庭的蕭東",
                "5萬元"
            ],
            [
                "海有無任何的仇恨或金錢糾紛？）完全沒有。（問：妳跟在",
                ""
            ],
            [
                "庭的羅政男有無任何的仇恨或金錢糾紛？）完全沒有。…（",
                ""
            ],
            [
                "問：你當選會員代表後理監事選舉前，蕭東海、羅政男有到",
                ""
            ],
            [
                "妳住處交付紅包袋1個，當時羅文炳、林鼎鈞、陳阿川是否",
                ""
            ],
            [
                "也在場？）當時蕭東海交付紅包袋給我是在我家客廳，當時",
                ""
            ],
            [
                "只有蕭東海、羅政男在場，羅政男是坐在客廳的角落，…當",
                ""
            ],
            [
                "時我們的談話音量，羅政男應該可以聽到，但蕭東海給我紅",
                ""
            ],
            [
                "包袋時，並沒有講話，給我後才說幫幫忙。…（問：〈提示",
                ""
            ],
            [
                "98選偵10號卷一第340頁第5行至第7行並告以要旨〉為何妳",
                ""
            ],
            [
                "偵查中稱當天只有我在家，蕭東海一開始跟我談這次選舉的",
                ""
            ],
            [
                "事請我幫幫忙，是否如此？）當天蕭東海到我家確實一開始",
                ""
            ],
            [
                "有講到選舉的狀況，就有請我幫幫忙，我在偵查中講的實在",
                ""
            ],
            [
                "，…。（問：證人吳錦發所述會客室裡桌子旁三角箱子與妳",
                ""
            ],
            [
                "所述沙發椅櫃子是否為同一個地點？）是同一個地點，我確",
                ""
            ],
            [
                "實是將紅包袋包裝後放在該處。（問：蕭東海交付妳紅包袋",
                ""
            ],
            [
                "當天，到妳家的時候談這些選舉的事，有沒有要求妳支持他",
                ""
            ],
            [
                "所規劃的理事羅政男、陳阿川、范守臣、曹阿欉？）…他說",
                ""
            ],
            [
                "他還要出來選總幹事，請我幫幫忙而已。（問：蕭東海只跟",
                ""
            ],
            [
                "妳說只是要出來選總幹事，妳如何知道要幫什麼忙？）他說",
                ""
            ],
            [
                "幫幫忙出來選總幹事，出來選總幹事一定要理事長、理監事",
                ""
            ],
            [
                "都要選，…。（問：當時妳是否知道羅政男要出來競選何職",
                ""
            ],
            [
                "務？）他要競選理事長，…。（問：依妳所述，妳知悉蕭東",
                ""
            ],
            [
                "海要妳幫幫忙就是到理監事98年2月26日當天選舉時要投票",
                ""
            ],
            [
                "支持他所規劃的理監事候選人，是否如此？）是。（問：蕭",
                ""
            ],
            [
                "東海於98年2月26日理監事選舉當天，是否有拿紙條給妳？",
                ""
            ],
            [
                "）蕭東海有拿紙條給我，…地點我忘記了，我有打開來看，",
                ""
            ],
            [
                "看一下我就把它撕掉，紙條上面寫請妳幫個忙，上面好像有",
                ""
            ],
            [
                "寫幾個名字，我現在忘記名字了。（問：98年2月26日理監",
                ""
            ],
            [
                "事選舉當天蕭東海交給妳紙條的時候，有講什麼嗎？）蕭東",
                ""
            ],
            [
                "海很客氣的跟我說請幫幫忙，並把紙條交給我就離開，我打",
                ""
            ],
            [
                "開看一下就撕掉了。（問：〈提示98選偵10號卷一第340頁",
                ""
            ],
            [
                "第26至28行〉妳在偵查中有證述蕭東海有於98年2月26日拿",
                ""
            ],
            [
                "紙條給我要我幫忙，紙條上有4個人的名字，有羅政男，有",
                ""
            ],
            [
                "無林金德我忘記了，是否實在？）實在，我只記得這2個人",
                ""
            ],
            [
                "。（問：依妳親身經歷，蕭東海拿紅包袋給妳後，並請妳幫",
                ""
            ],
            [
                "幫忙，蕭東海給妳紅包的目的，是否就是為了要妳於98年2",
                ""
            ],
            [
                "月26日理監事選舉時，投票給他所規劃的理監事人選？）依",
                ""
            ],
            [
                "我的親身經歷，應該是這樣沒錯，因為我沒有欠蕭東海錢，",
                ""
            ],
            [
                "…。」等語（見本院卷第126頁至第138頁）。綜觀證人石沈",
                ""
            ],
            [
                "清桂上開證詞，就：伊未曾向被告蕭東海借款；於98年",
                ""
            ],
            [
                "2月14日農會會員代表選舉後、98年2月26日農會理事選舉前",
                ""
            ],
            [
                "，被告蕭東海曾3次至伊住處，請伊投票支持其所規劃之理",
                ""
            ],
            [
                "事候選人，俾其獲聘為總幹事；第3次被告蕭東海係與被",
                ""
            ],
            [
                "告羅政男共同至伊住處，當時係16、17時許，其等並請伊投",
                ""
            ],
            [
                "票支持其等所規劃之理事候選人，俾羅政男當選為理事長，",
                ""
            ],
            [
                "蕭東海順利獲聘為總幹事，被告蕭東海在伊住處客廳時有交",
                ""
            ],
            [
                "付伊內裝有5萬元之紅包1個，當時被告羅政男亦在客廳內，",
                "5萬元"
            ],
            [
                "伊當場拒收紅包，然被告蕭東海仍將紅包硬塞給伊後逕自離",
                ""
            ],
            [
                "去，伊乃將該紅包放置在住處客廳桌子即沙發椅櫃子裡；",
                ""
            ],
            [
                "3天後伊因處理女兒離婚事宜而離開住處，期間伊有與證人",
                ""
            ],
            [
                "石錦發以電話聯繫告知上開紅包之事及放置地點，並要求證",
                ""
            ],
            [
                "人石錦發代為返還紅包內之金錢予被告蕭東海等人，而證人",
                ""
            ],
            [
                "石錦發得知此事時相當生氣；嗣證人石錦發因一再找機會",
                ""
            ],
            [
                "欲將上開款項歸還予蕭東海等人未果，始以匯款5萬元至蕭",
                "5萬元"
            ],
            [
                "東海上開帳戶之方式，將前開款項退還予蕭東海等人；於",
                ""
            ],
            [
                "98年2月26日會員代表大會當天，被告蕭東海有交付伊1張紙",
                ""
            ],
            [
                "條，請伊幫忙，該紙條上寫有羅政男等4人之姓名等重要情",
                ""
            ],
            [
                "節，前後證述一致，並有被告蕭東海所開立蘇澳地區農會帳",
                ""
            ],
            [
                "號0000000000號帳戶交易明細表1份、證人石沈清桂當庭繪",
                ""
            ],
            [
                "製5萬元紅包放置地點位置圖1張、第一商業銀行蘇澳分行99",
                "5萬元"
            ],
            [
                "年11月19日一蘇澳字第00244號函附石錦發匯款申請書1份在",
                ""
            ],
            [
                "卷足憑（見98年度選他字第11號卷第28頁、本院卷第142頁",
                ""
            ],
            [
                "、第253頁至第254頁），且證人石沈清桂與被告蕭東海、羅",
                ""
            ],
            [
                "政男間復無任何仇怨糾紛，其自無設詞誣陷被告2人之必要",
                ""
            ],
            [
                "，堪認其所述應非子虛。",
                ""
            ],
            [
                "且證人石沈清桂前述於被告蕭東海交付伊紅包後3天，伊因",
                ""
            ],
            [
                "處理女兒離婚事宜而離開住處，期間伊有與證人石錦發以電",
                ""
            ],
            [
                "話聯繫告知上開紅包之事及放置地點，並要求證人石錦發代",
                ""
            ],
            [
                "為返還紅包內之金錢予被告蕭東海等人，而證人石錦發得知",
                ""
            ],
            [
                "此事時相當生氣，嗣證人石錦發因一再找機會欲將上開款項",
                ""
            ],
            [
                "歸還予蕭東海等人未果，始以匯款5萬元至蕭東海上開帳戶",
                "5萬元"
            ],
            [
                "之方式，將前開款項退還予蕭東海等人乙節，亦核與證人石",
                ""
            ],
            [
                "錦發於99年2月25日偵查中證述：「（問：為何你會匯款5萬",
                ""
            ],
            [
                "元至蕭東海帳戶？）蕭東海來過我家約3次後，我太太就去",
                ""
            ],
            [
                "花蓮處理女兒離婚的事，我太太去花蓮的那兩天，有人開車",
                ""
            ],
            [
                "到我家旁，要找石沈清桂，…之後我跟石沈清桂聯絡，…後",
                ""
            ],
            [
                "來石沈清桂才跟我說會客室的桌子裡有1包東西，石沈清桂",
                ""
            ],
            [
                "說是蕭東海給他的，石沈清桂叫我要還給蕭東海，在我太太",
                ""
            ],
            [
                "不在家期間，蕭東海有來我家1次，…我當面要還給蕭東海",
                ""
            ],
            [
                "，但蕭東海不收，…後來石沈清桂叫我拿去還蕭東海，我到",
                ""
            ],
            [
                "銀行時，他們說蕭東海不在，之後我就用匯款還給蕭東海，",
                ""
            ],
            [
                "什麼時候匯款我忘記了。…（問：你知道石沈清桂拿蕭東海",
                ""
            ],
            [
                "5萬元紅包時，你有罵石沈清桂，並很生氣？）是因為我知",
                "5萬元"
            ],
            [
                "道這種東西不能拿，因為那時候正值選舉期間，所以才很生",
                ""
            ],
            [
                "氣。」等語（見99年度選偵字第10號卷一第342頁）；於99",
                ""
            ],
            [
                "年11月4日本院審理中證述：「（問：你怎麼會知道蕭東海",
                ""
            ],
            [
                "要離開的時候，拿1個信封袋給石沈清桂？）…是我太太打",
                ""
            ],
            [
                "電話給我，我才知道那個牛皮紙袋是放在我家會客室桌子旁",
                ""
            ],
            [
                "邊的三角箱子裡面，蓋子打開就看得到。…（問：石沈清桂",
                ""
            ],
            [
                "是否告訴你，這個錢是誰拿來的？）有，就是蕭東海。……",
                ""
            ],
            [
                "（問：你如何知道蕭東海有拿5萬元給石沈清桂？）石沈清",
                "5萬元"
            ],
            [
                "桂打電話給我我才知道，之前選舉期間我就跟石沈清桂說過",
                ""
            ],
            [
                "不要拿別人的紅包。…（問：你為什麼要採取用匯款的方式",
                ""
            ],
            [
                "將5萬元退還給蕭東海？）因為我要當面還給蕭東海，蕭東",
                "5萬元"
            ],
            [
                "海不要。…（問：〈提示98選他11號卷第28頁〉帳戶交易明",
                ""
            ],
            [
                "細表顯示你有於98年2月26日有電匯5萬元至蕭東海在蘇澳鎮",
                "5萬元"
            ],
            [
                "農會0000000000號帳戶內，是否如此？）對。（問：你電匯",
                ""
            ],
            [
                "給蕭東海的這5萬元從何而來？）不是我的錢，是蕭東海給",
                "5萬元"
            ],
            [
                "我老婆的紅包。…（問：你與石沈清桂聯絡當時，石沈清桂",
                ""
            ],
            [
                "就告知你會客室有1包東西？）…當時石沈清桂人在花蓮處",
                ""
            ],
            [
                "理我女兒離婚的事情。之後石沈清桂從花蓮打電話給我，說",
                ""
            ],
            [
                "會客室桌旁三角箱子裡有袋子，袋子裡面有錢，有說錢還給",
                ""
            ],
            [
                "蕭東海，我太太打電話給我之後，我就去打開桌子旁的三角",
                ""
            ],
            [
                "箱子。（問：依你於偵查中所述，你於匯款5萬元給蕭東海",
                "5萬元"
            ],
            [
                "前，蕭東海尚有到你住處1次，你並且有當面要將5萬元還給",
                "5萬元"
            ],
            [
                "蕭東海，但蕭東海不收，是否如此？）有，是在匯款前1 天",
                ""
            ],
            [
                "蕭東海有到我家，蕭東海是在我太太打電話跟我說會客室三",
                ""
            ],
            [
                "角箱子裡有袋子，袋子有錢要還給蕭東海，隔天蕭東海就到",
                ""
            ],
            [
                "我家，除了蕭東海以外還有其他人，我要將5萬元還給蕭東",
                "5萬元"
            ],
            [
                "海，但蕭東海不講話也不收，隔天我就去匯款。…（問：所",
                ""
            ],
            [
                "以石沈清桂打電話給你告知你會客室桌旁三角箱子放的牛皮",
                ""
            ],
            [
                "紙袋的時間是否為98年2月24日？）對。…（問：〈提示98",
                ""
            ],
            [
                "選偵10號卷一第342頁並朗讀筆錄告以要旨〉你為何於偵查",
                ""
            ],
            [
                "中證述因為蕭東海沒有收，所以石沈清桂叫我拿去還蕭東海",
                ""
            ],
            [
                "，我到銀行，他們說蕭東海不在，之後我就用匯款給蕭東海",
                ""
            ],
            [
                "？）…我要匯款之前確實有去蘇澳地區農會去找蕭東海，農",
                ""
            ],
            [
                "會人員說蕭東海不在，…。（問：你到蘇澳地區農會找蕭東",
                ""
            ],
            [
                "海要還錢的時間是否就是你匯款的98年2月26日？）對。」",
                ""
            ],
            [
                "等語相符（見本院卷第115頁至第125頁），復觀諸證人石沈",
                ""
            ],
            [
                "清桂與石錦發當庭所繪製裝有5萬元之紅包放置地點位置亦",
                "5萬元"
            ],
            [
                "屬相符，此有位置圖2張在卷足憑（見本院卷第141頁至第14",
                ""
            ],
            [
                "2頁），益證證人石沈清桂前述應屬真實。故被告2人仍以前",
                ""
            ],
            [
                "詞辯稱：證人石沈清桂所述顯屬不實云云，自不足採。",
                ""
            ],
            [
                "況證人石沈清桂前述於98年2月14日農會會員代表選舉後、9",
                ""
            ],
            [
                "8年2月26日農會理事選舉前，被告蕭東海曾3次至伊住處請",
                ""
            ],
            [
                "伊投票支持其所規劃之理事候選人，俾其獲聘為總幹事，其",
                ""
            ],
            [
                "中1次被告蕭東海係與羅政男共同至伊住處，當時係16、17",
                ""
            ],
            [
                "時許，其等並請伊投票支持其等所規劃之理事候選人，俾羅",
                ""
            ],
            [
                "政男當選為理事長，蕭東海順利獲聘為總幹事，被告蕭東海",
                ""
            ],
            [
                "與羅政男均在客廳內，被告羅政男可見聞其等言行舉止，嗣",
                ""
            ],
            [
                "於98年2月26日會員代表大會當天，被告蕭東海有交付伊1張",
                ""
            ],
            [
                "紙條，請伊幫忙，該紙條上寫有羅政男等4人之姓名乙節，",
                ""
            ],
            [
                "亦核與被告蕭東海於99年12月9日本院審理中供承：「（問",
                ""
            ],
            [
                "：在98年2月14日農會代表選舉後、98年2月26日理事選舉前",
                ""
            ],
            [
                "，你到過石沈清桂的住處幾次？）好像2次還是3次。（問：",
                ""
            ],
            [
                "你這幾次前往石沈清桂住處，有哪些人陪同共同前往？）…",
                ""
            ],
            [
                "因為選舉近了，同行的羅政男、陳阿川有登記為理事候選人",
                ""
            ],
            [
                "，我要競選總幹事，就是希望石沈清桂支持我們，…這次去",
                ""
            ],
            [
                "的時間好像是下午。…（問：你第1次到石沈清桂住處，你",
                ""
            ],
            [
                "與石沈清桂談話時，羅政男是否均在場？）都在，當時我是",
                ""
            ],
            [
                "跟石沈清桂在客廳談話，羅政男也坐在客廳與我們聊天，羅",
                ""
            ],
            [
                "政男應該可以聽得到我與石沈清桂之間的談話。…（問：你",
                ""
            ],
            [
                "與羅政男共同到石沈清桂住處的目的，是否就是要請求石沈",
                ""
            ],
            [
                "清桂支持你與羅政男所規劃理事人選，並支持你競選總幹事",
                ""
            ],
            [
                "，羅政男競選理事長？）拜訪的意思應該是這樣。…（問：",
                ""
            ],
            [
                "當時羅政男是否知悉前往石沈清桂住處的上開目的？）當時",
                ""
            ],
            [
                "是去拜訪希望石沈清桂支持我們規劃理事的人選，…。（問",
                ""
            ],
            [
                "：你於98年2月26日投票當天有無遞給石沈清桂1張紙條？）",
                ""
            ],
            [
                "…我當天上午有拿1張簡便條紙給石沈清桂，上面寫『拜託",
                ""
            ],
            [
                "』，並且有寫當時規劃的6個理事羅政男…，當時應該沒有6",
                ""
            ],
            [
                "個都寫，只有寫3、4個。（問：你於98年2月26日上午交給",
                ""
            ],
            [
                "石沈清桂簡便紙條1張時，當時有誰在場？）…在宜蘭縣蘇",
                ""
            ],
            [
                "澳鎮○○路蘇澳地區農會新馬辦事處的3樓，就是投票地點",
                ""
            ],
            [
                "。」等語（見本院卷第297頁至第299頁）；及被告羅政男於",
                ""
            ],
            [
                "99年12月9日本院審理中供承：「（問：你為何會與蕭東海",
                ""
            ],
            [
                "一起到石沈清桂住處？）是希望石沈清桂支持我競選理事，",
                ""
            ],
            [
                "我當時有拜託她支持我。」等語相符（見本院卷第319頁）",
                ""
            ],
            [
                "，益證證人石沈清桂前述係屬真實。故被告2人仍以前詞辯",
                ""
            ],
            [
                "稱：證人石沈清桂所述顯屬不實云云，自不足採。",
                ""
            ],
            [
                "至於證人孔朝敏於99年12月9日本院審理中證述：「（問：",
                ""
            ],
            [
                "在本次98年元月間第9屆農會會員代表選舉之前，是否曾經",
                ""
            ],
            [
                "與石沈清桂一起至蘇澳農會找蕭東海？）有，有去過1次，",
                ""
            ],
            [
                "另外1次是在農會代表登記最後1天，…。（問：你是否知悉",
                ""
            ],
            [
                "第2次你與石沈清桂去找蕭東海時，石沈清桂有無向蕭東海",
                ""
            ],
            [
                "借錢？）因為當時在農會本會的2樓辦公室泡茶聊天，後來",
                ""
            ],
            [
                "石沈清桂與蕭東海一起出去農會外面，我留在2樓辦公室等",
                ""
            ],
            [
                "候，隔了5到10分鐘，蕭東海與石沈清桂又回到2樓辦公室，",
                ""
            ],
            [
                "回來之後我與石沈清桂就一起離開回家，蕭東海有陪我及石",
                ""
            ],
            [
                "沈清桂一起到農會外面要送我們離開，蕭東海就跟我說石沈",
                ""
            ],
            [
                "清桂跟他借錢，…。（問：蕭東海有沒有說他有借錢給石沈",
                ""
            ],
            [
                "清桂？）蕭東海說他有借給她。」等語（見本院卷第283頁",
                ""
            ],
            [
                "至第283頁、第287頁）。惟證人孔朝敏此部分證述已與被告",
                ""
            ],
            [
                "蕭東海於99年8月17日本院準備程序中供稱：「這是石沈清",
                ""
            ],
            [
                "桂在登記農會代表選舉之前，大約97年11月、12月間，石沈",
                ""
            ],
            [
                "清桂與1位澳花地區候選人孔朝敏（筆錄誤載為孔朝明）到",
                ""
            ],
            [
                "蘇澳鎮農會辦公室找我而向我借的錢，她說她可能要用到錢",
                ""
            ],
            [
                "，需要用錢，希望我可以借5萬元給她，我當天就借給她5萬",
                "5萬元"
            ],
            [
                "元，我就將身上的現金5萬元交給她，沒有另外去提款，…",
                "5萬元"
            ],
            [
                "。」等語不符（見本院卷第22頁），亦核與證人石沈清桂於",
                ""
            ],
            [
                "99年11月4日證述：「（問：妳於97年11、12月或98年1月間",
                ""
            ],
            [
                "，有無與孔朝敏一同到蘇澳地區農會向蕭東海借5萬元？）",
                "5萬元"
            ],
            [
                "沒有，我與孔朝敏2個人…應該是在會員代表選舉前，因為",
                ""
            ],
            [
                "孔朝敏與我都是會員代表的候選人，我和孔朝敏私下協調後",
                ""
            ],
            [
                "，孔朝敏就退出讓我出來競選會員代表，…當天我們是在蘇",
                ""
            ],
            [
                "澳地區農會聊天，我沒有跟蕭東海借錢，…。」等語不符（",
                ""
            ],
            [
                "見本院卷第135頁），足見證人孔朝敏所述已屬不實。且觀",
                ""
            ],
            [
                "諸證人孔朝敏於99年12月9日本院審理中證述：「（問：你",
                ""
            ],
            [
                "要離開蘇澳地區農會前，有無詢問蕭東海剛才與石沈清桂離",
                ""
            ],
            [
                "開作何事？）我沒有問。…（問：蕭東海跟你說石沈清桂有",
                ""
            ],
            [
                "跟他借錢，蕭東海有說有借給石沈清桂嗎？）對，但我沒有",
                ""
            ],
            [
                "看到蕭東海有拿錢給她，當時蕭東海說『石沈清桂有向我借",
                ""
            ],
            [
                "錢』，就這樣而已，〈改稱〉蕭東海說『我借錢給石沈清桂",
                ""
            ],
            [
                "』。…（問：在第2次你與石沈清桂去蘇澳地區農會要離開",
                ""
            ],
            [
                "時，蕭東海送你及石沈清桂到外面，你要離開前有沒有跟蕭",
                ""
            ],
            [
                "東海說什麼話？）我都沒有說，只有蕭東海跟我說石沈清桂",
                ""
            ],
            [
                "向他借錢。（問：在蕭東海說石沈清桂跟他借錢之前，蕭東",
                ""
            ],
            [
                "海有沒有說什麼話？）都沒有。（問：在蕭東海跟你說石沈",
                ""
            ],
            [
                "清桂向他借錢之前，你有沒有說什麼話？）沒有。（問：在",
                ""
            ],
            [
                "蕭東海跟你說石沈清桂向他借錢之前，石沈清桂有沒有說什",
                ""
            ],
            [
                "麼話？）沒有說什麼話。…（問：除了這次以外，蕭東海有",
                ""
            ],
            [
                "無跟你說過哪些人向他借錢的事？）沒有。…（問：你聽到",
                ""
            ],
            [
                "蕭東海跟你說石沈清桂跟他借錢的這句話後，你有沒有跟石",
                ""
            ],
            [
                "沈清桂求證，她究竟有無向蕭東海借錢？）沒有。」等語（",
                ""
            ],
            [
                "見本院卷第285頁至第290頁），足見被告蕭東海送證人孔朝",
                ""
            ],
            [
                "敏與石沈清桂離去時，彼此間並未有任何對話，遑論被告蕭",
                ""
            ],
            [
                "東海未曾與證人孔朝敏談及伊與他人間之金錢借貸關係，則",
                ""
            ],
            [
                "被告蕭東海何以如此突兀告知證人孔朝敏「石沈清桂有向我",
                ""
            ],
            [
                "借錢」；抑或「我借錢給石沈清桂」，此顯與常情相悖，益",
                ""
            ],
            [
                "徵證人孔朝敏前述係屬不實，自難據此認於98年1月2日即蘇",
                ""
            ],
            [
                "澳地區農會會員代表候選人登記截止日，證人石沈清桂有向",
                ""
            ],
            [
                "被告蕭東海借款5萬元。故被告蕭東海仍以前詞辯稱：證人",
                "5萬元"
            ],
            [
                "石錦發所匯5萬元款項係用以清償證人石沈清桂積欠伊之借",
                "5萬元"
            ],
            [
                "款云云，自不足採。",
                ""
            ],
            [
                "另被告2人雖辯稱：金融帳戶係屬個人隱私，證人石錦發所",
                ""
            ],
            [
                "述以電話詢問得知被告蕭東海帳號，顯與事實不符，況依第",
                ""
            ],
            [
                "一商業銀行蘇澳分行99年11月19日一蘇澳字第00244號函附",
                ""
            ],
            [
                "石錦發、吳古美琪於98年2月26日在該行各匯款5萬元至被告",
                "5萬元"
            ],
            [
                "蕭東海上開帳戶之匯款申請書2紙，顯示係同一人於同一時",
                ""
            ],
            [
                "間接續書寫，足見證人石錦發前述匯款經過係屬不實云云。",
                ""
            ],
            [
                "惟被告蕭東海於99年12月9日本院審理中供承：「（問：她",
                ""
            ],
            [
                "們還錢給你，你有沒有開立收據？）因為她們事後都會用匯",
                ""
            ],
            [
                "的匯到我的帳戶，匯款之後她們會打電話跟我講錢已經還了",
                ""
            ],
            [
                "，所有跟我借款的人有的時候會用匯款的方式還我，有的會",
                ""
            ],
            [
                "拿現金還我，我不知道他們如何知道我的帳戶。」等語（見",
                ""
            ],
            [
                "本院卷第296頁），足見他人仍可經由各種方式得知被告蕭",
                ""
            ],
            [
                "東海之金融帳號，且承前述，證人石沈清桂並未向被告蕭東",
                ""
            ],
            [
                "海借款5萬元，證人石錦發係受石沈清桂之委託，而以匯款",
                "5萬元"
            ],
            [
                "方式返還被告蕭東海等人上開5萬元賄款，則證人石錦發究",
                "5萬元"
            ],
            [
                "係本人抑或委由他人代為書寫匯款單，及其究係單獨抑或與",
                ""
            ],
            [
                "他人一同匯款，均不影響證人石錦發因受證人石沈清桂上開",
                ""
            ],
            [
                "委託，而於98年2月26日匯款5萬元予被告蕭東海之事實。故",
                "5萬元"
            ],
            [
                "被告2人仍以前詞置辯，亦不足採。",
                ""
            ],
            [
                "次按共同正犯係共同實施犯罪行為之人，在共同意思之範圍",
                ""
            ],
            [
                "內，各自分擔犯罪行為之一部，相互利用他人之行為，以達",
                ""
            ],
            [
                "其犯罪之目的，其成立不以全體均參與實施犯罪構成要件之",
                ""
            ],
            [
                "行為為要件，參與犯罪構成要件之行為者，固為共同正犯，",
                ""
            ],
            [
                "以自己共同犯罪之意思，參與犯罪構成要件以外之行為，或",
                ""
            ],
            [
                "以自己共同犯罪之意思，事前同謀，而由其中一部分人實行",
                ""
            ],
            [
                "犯罪之行為者，亦均應認為共同正犯（最高法院92年度台上",
                ""
            ],
            [
                "字第2824號判決意旨參照）。承前所述，被告蕭東海、羅政",
                ""
            ],
            [
                "男係於98年2月14日農會會員代表選舉後、98年2月26日農會",
                ""
            ],
            [
                "理事選舉前之某日16、17時許，共同至石沈清桂住處，被告",
                ""
            ],
            [
                "2人均有請石沈清桂投票支持其等所規劃之理事候選人，俾",
                ""
            ],
            [
                "被告羅政男當選為理事長，被告蕭東海順利獲聘為總幹事，",
                ""
            ],
            [
                "且被告蕭東海在該住處客廳交付內裝有5萬元之紅包1個予石",
                "5萬元"
            ],
            [
                "沈清桂時，被告羅政男亦在場見聞並微笑以對，而行賄投票",
                ""
            ],
            [
                "乃違法行為，倘非被告羅政男與蕭東海間有行賄投票之犯意",
                ""
            ],
            [
                "聯絡，被告蕭東海究無可能在被告羅政男面前公然為之，足",
                ""
            ],
            [
                "認被告蕭東海與羅政男間就對證人石沈清桂行求，而約其選",
                ""
            ],
            [
                "舉權為一定行使，有犯意聯絡及行為之分擔。故被告羅政男",
                ""
            ],
            [
                "仍以前詞辯稱：伊與被告蕭東海就行求財物並無任何犯意聯",
                ""
            ],
            [
                "絡及行為分擔云云，顯不足採。",
                ""
            ],
            [
                "綜上所述，可證於98年2月14日農會會員代表選舉後、98年2",
                ""
            ],
            [
                "月26日農會理事選舉前之某日16、17時許，被告2人確有共",
                ""
            ],
            [
                "同至上開石沈清桂住處，並當面向石沈清桂行求，請石沈清",
                ""
            ],
            [
                "桂投票支持其等所規劃之理事候選人，俾被告羅政男當選理",
                ""
            ],
            [
                "事長，順利聘任被告蕭東海為總幹事，並推由被告蕭東海交",
                ""
            ],
            [
                "付內裝有5萬元之紅包1個予石沈清桂，經石沈清桂當面拒絕",
                "5萬元"
            ],
            [
                "，惟被告蕭東海仍將5萬元紅包硬塞予石沈清桂後，隨即與",
                "5萬元"
            ],
            [
                "被告羅政男一同離去。嗣石沈清桂因處理女兒婚姻事宜外出",
                ""
            ],
            [
                "，遂委請其夫石錦發歸還前開款項予被告2人，而石錦發一",
                ""
            ],
            [
                "再找機會欲將上開款項歸還予被告2人未果，乃於98年2月26",
                ""
            ],
            [
                "日匯款5萬元至蕭東海所開立上開帳戶內，將前開款項退還",
                "5萬元"
            ],
            [
                "予被告2人。故被告2人仍以前詞辯稱：其等未共同對石沈清",
                ""
            ],
            [
                "桂行求財物云云，委無足採。",
                ""
            ],
            [
                "爭點二：被告2人有無共同對林後陳行求，而約其選舉權為",
                ""
            ],
            [
                "一定行使？",
                ""
            ],
            [
                "證人林後陳於98年5月12日調查站證述：「（問：詳情為何",
                ""
            ],
            [
                "？）在本屆蘇澳地區農會會員代表選舉時，我當選為會員代",
                ""
            ],
            [
                "表，大約1週後，…前往臺北縣土城市震安官參訪數日，第2",
                ""
            ],
            [
                "天晚上羅政男及蕭東海分別打我的手機，問我人在哪裡，我",
                ""
            ],
            [
                "回說在土城市的震安宮參訪，…約凌晨l點左右，…羅政男",
                ""
            ],
            [
                "、蕭東海及我堂兄林龍泉，就在香客大樓與我會面，當時蕭",
                ""
            ],
            [
                "東海拿20萬元的現鈔2捆給我，並表示『拜託你啦，這樣你",
                "20萬元"
            ],
            [
                "就知道』但我不願意接受，我把錢還給蕭東海，蕭東海又把",
                ""
            ],
            [
                "錢轉給羅政男，羅政男又把錢轉給林龍泉，林龍泉又把錢塞",
                ""
            ],
            [
                "給我，林龍泉也跟我說『錢你就收下，就幫他們2個人的忙",
                ""
            ],
            [
                "』，我因為無法拒絕，所以暫時收下，隔天的早上7、8點左",
                ""
            ],
            [
                "右，…我就帶著20萬元回宜蘭，…我就急著打電話找我堂哥",
                "20萬元"
            ],
            [
                "林龍泉，要他把這20萬元還回去，他要我收下，過幾天以後",
                "20萬元"
            ],
            [
                "，即選農會理事長前3、4天我找到他，當面要將現金20萬元",
                "20萬"
            ],
            [
                "交給他，他還是要我收下，選舉前夕我再去帶著20萬元支票",
                "20萬元"
            ],
            [
                "〈蘇澳地區農會開立〉給林龍泉，最後他終於收下，該支票",
                ""
            ],
            [
                "後來兌現，該20萬被領走了，…。（問：你前述『當時蕭東",
                ""
            ],
            [
                "海拿20萬元的現鈔兩捆給我，並表示『拜託你啦，這樣你就",
                "20萬元"
            ],
            [
                "知道』究指何意？）蕭東海要選農會的總幹事，羅政男要選",
                ""
            ],
            [
                "農會的理事長，他們拿錢拜託我，就是要我在選舉中支持他",
                ""
            ],
            [
                "們，以及他們所推出的理事、監事候選人。」等語（見98",
                ""
            ],
            [
                "年度選偵字第10號卷一第35頁）；於98年5月25日調查站證",
                ""
            ],
            [
                "述：「（問：你前述今天主動前來補充說明蘇澳地區農會選",
                ""
            ],
            [
                "舉相關事宜，所指為何？）我在98年5月12日於貴站指稱蕭",
                ""
            ],
            [
                "東海、羅政男與我堂哥林龍泉…於蘇澳地區農會會員代表選",
                ""
            ],
            [
                "舉後，至理事選舉期間某日凌晨1時許，在臺北縣土城市震",
                ""
            ],
            [
                "安宮向我行賄現金賄款20萬元，並向我表示『拜託你了』，",
                "20萬元"
            ],
            [
                "當時我知道蕭東海已登記候聘蘇澳地區農會總幹事，而羅政",
                ""
            ],
            [
                "男則要競選蘇澳地區農會理事，…蕭東海等人拿給我該20萬",
                ""
            ],
            [
                "元放在桌上後，隨即離去，事後經我檢視，該2疊千元大鈔",
                "2疊千元"
            ],
            [
                "約有20萬元，因為我從商多年，看到鈔票厚度即知道多少錢",
                "20萬元"
            ],
            [
                "，…。（問：前揭20萬元現金賄款流向為何？你有無返回給",
                "20萬元"
            ],
            [
                "蕭東海？）我當時拿到那20萬元時，即要退還給蕭東海，但",
                "20萬元"
            ],
            [
                "蕭東海硬塞給我，事後我已將該20萬元交給林龍泉，請林龍",
                "20萬元"
            ],
            [
                "泉交給蕭東海，但是林龍泉拒收，於是我又親自要交給蕭東",
                ""
            ],
            [
                "海，但蕭東海也拒收，我於是在蘇澳地區農會理事選舉後至",
                ""
            ],
            [
                "理事長選舉前及總幹事遴聘這段期間內的某日，改以開立20",
                ""
            ],
            [
                "萬元支票交予林龍泉，林龍泉即受下，並轉交給蕭東海。（",
                "萬元"
            ],
            [
                "問：前述你所開立的20萬元支票過程詳情？）我係於98年2",
                "20萬元"
            ],
            [
                "月28日由我所有之蘇澳地區農會南方澳分部帳戶0000000000",
                "000000000"
            ],
            [
                "甲存帳戶開立20萬元支票，將現金賄款委託林龍泉轉交還給",
                "20萬元"
            ],
            [
                "蕭東海。我記得在98年3月24日，蘇澳地區農會櫃臺甲存承",
                ""
            ],
            [
                "辦小姐〈姓名不詳〉曾打電話給我，表示有人要來兌領該20",
                ""
            ],
            [
                "萬元，於是我親自至蘇澳地區農會南方澳分部蓋章，將20萬",
                "萬元"
            ],
            [
                "元由我所有乙存帳戶0000000000轉存至我0000000000甲存帳",
                ""
            ],
            [
                "戶。」等語（見98年度選偵字第10號卷一第47頁背面至第48",
                ""
            ],
            [
                "頁）；於98年5月12日偵查中證述：「（問：蕭東海拿20萬",
                ""
            ],
            [
                "給你的經過？）在選理事前、代表選舉後…，蕭東海打電話",
                ""
            ],
            [
                "給我，問我人在哪裡，我說在震安宮，後來在半夜1點多，",
                ""
            ],
            [
                "蕭東海、羅政男還有我堂哥林龍泉到震安宮找我，蕭東海拿",
                ""
            ],
            [
                "20萬元現金給我跟我說這些給你，請我幫忙他一下，我不願",
                "20萬元"
            ],
            [
                "意拿，蕭東海就把錢拿給羅政男，羅政男再把錢拿給林龍泉",
                ""
            ],
            [
                "，林龍泉再把錢拿給我跟我說要我把錢收下，幫忙一下，當",
                ""
            ],
            [
                "時因為很晚了，所以我有把20萬元收下，過了3、4天我就拿",
                "20萬元"
            ],
            [
                "現金20萬元要還給林龍泉，林龍泉不收，又過了幾天，在要",
                "20萬元"
            ],
            [
                "選舉理事長之前，我又帶20萬元支票給林龍泉，林龍泉這一",
                "20萬元"
            ],
            [
                "次有收下來，我是開我農會的支票給林龍泉，…。」等語（",
                ""
            ],
            [
                "見98年度選偵字第10號卷一第38背頁）；於98年6月24日偵",
                ""
            ],
            [
                "查中證述：「（問：你於98年5月25日在調查站中陳述蕭東",
                ""
            ],
            [
                "海、羅政男、林龍泉到臺北縣土城震安宮給你20萬元尋求你",
                "20萬元"
            ],
            [
                "的支持，你所陳述之經過情形是否實在？）實在，當時蕭東",
                ""
            ],
            [
                "海約在晚上1、2點到震安宮拿20萬元給我，當時蕭東海是到",
                "20萬元"
            ],
            [
                "我住的禪房裡面，把20萬放在桌子上面，跟我說「拜託了」",
                ""
            ],
            [
                "，羅政男跟林龍泉也有跟他一起來，因為蕭東海要選總幹事",
                ""
            ],
            [
                "，他拿20萬元給我是要拜託我支持他，我當時不敢拿，我很",
                "20萬元"
            ],
            [
                "多次要退還給蕭東海，但蕭東海都沒有來拿，之後是我開20",
                ""
            ],
            [
                "萬元的支票請林龍泉交給蕭東海。（問：你開立20萬元支票",
                "萬元,20萬元"
            ],
            [
                "過程？）我係於98年2月28日由我所有之蘇澳地區農會南方",
                ""
            ],
            [
                "澳分部帳戶0000000000甲存帳戶開立20萬元支票，將現金賄",
                "20萬元"
            ],
            [
                "款委託林龍泉轉交還給蕭東海。我記得在98年3月24日，蘇",
                ""
            ],
            [
                "澳地區農會櫃臺甲存承辦小姐〈姓名不詳〉曾打電話給我，",
                ""
            ],
            [
                "表示有人要來兌領該20萬元，於是我親自至蘇澳地區農會南",
                "20萬元"
            ],
            [
                "方澳分部蓋章，將20萬元由我所有乙存帳戶0000000000轉存",
                "20萬元"
            ],
            [
                "至我0000000000甲存帳戶。」等語（見98年度選偵字第10號",
                ""
            ],
            [
                "卷一第70頁）；於99年11月11日本院審理中證述：「（問：",
                ""
            ],
            [
                "在你當選農會會員代表後，到理事選舉期間，蕭東海是否曾",
                ""
            ],
            [
                "到臺北縣土城市震安宮找過你？）我第1天去臺北縣土城市",
                ""
            ],
            [
                "震安宮，…他們打電話給我說要過來，…當時是羅政男、蕭",
                ""
            ],
            [
                "東海、林龍泉及1個司機，司機我不認識。（問：在蕭東海",
                ""
            ],
            [
                "去找你之前，是誰與你連絡告訴你說要去找你？）我記得是",
                ""
            ],
            [
                "蕭總幹事打電話給我。（問：蕭東海等人找你時，有沒有告",
                ""
            ],
            [
                "訴你是為了何事找你？）蕭東海說要選舉來拜託我的，…。",
                ""
            ],
            [
                "（問：去找你的人是否當面將錢拿給你？）忘記了，我只知",
                ""
            ],
            [
                "道這些錢我不能拿，我要拿還給他他也不要拿。…（問：後",
                ""
            ],
            [
                "來回到蘇澳後，你將這些錢放置在何處？）我放在家裡，後",
                ""
            ],
            [
                "來放了好幾天，我打電話給蕭東海、羅政男、林龍泉3個人",
                ""
            ],
            [
                "，都沒有人接電話，後來我就打電話給林龍泉，跟他說這個",
                ""
            ],
            [
                "錢我不能收，之後我有把錢拿到林龍泉他家2、3次，林龍泉",
                ""
            ],
            [
                "…不收，我只好將錢拿回家，另外開立支票給林龍泉，林龍",
                ""
            ],
            [
                "泉也不收，我就告訴林龍泉要將支票拿去派出所，事情就大",
                ""
            ],
            [
                "條了，林龍泉才將支票收起來。…（問：〈提示98選他11號",
                ""
            ],
            [
                "卷第96頁支票正面影本〉這張支票的金額、發票日是由誰書",
                ""
            ],
            [
                "寫的？）這是我本人所寫沒有錯。（問：這張支票的發票日",
                ""
            ],
            [
                "是否就是你開支票的當天？）是，因為我拿給林龍泉請他幫",
                ""
            ],
            [
                "我還給那個人，但是林龍泉不收，所以我才開票。…（問：",
                ""
            ],
            [
                "他們是為了什麼選舉要去向你拜票？）我知道羅政男要選舉",
                ""
            ],
            [
                "理事，蕭東海要選舉總幹事，…。（問：〈提示98選偵10號",
                ""
            ],
            [
                "卷一第38頁背面倒數第4到14行偵訊筆錄並告以要旨〉你在",
                ""
            ],
            [
                "偵查中所陳述蕭東海拿20萬元的經過是否實在？）實在。（",
                "20萬元"
            ],
            [
                "問：〈提示98選偵10號卷一第70頁第8至13行偵訊筆錄並告",
                ""
            ],
            [
                "以要旨〉你在偵查中陳述是否實在？）我說的實在。…（問",
                ""
            ],
            [
                "：這20萬元是在什麼地方交給你的？）就在震安宮的禪房，",
                "20萬元"
            ],
            [
                "他們到的時候已經很晚，…。（問：你與蕭東海之間有無金",
                ""
            ],
            [
                "錢糾紛或仇恨？）都沒有。（問：你與在庭的羅政男認識迄",
                ""
            ],
            [
                "今多久？）他擔任理事長，我擔任代表時就認識了，交情不",
                ""
            ],
            [
                "錯，…我和羅政男沒有金錢糾紛或仇恨。…（問：羅政男、",
                ""
            ],
            [
                "蕭東海與林龍泉到臺北縣土城市震安宮找你時，他們有跟你",
                ""
            ],
            [
                "講些什麼話？）當時是在禪房，我和羅政男、蕭東海、林龍",
                ""
            ],
            [
                "泉都坐在小客廳，但當時司機在哪裡我沒有注意，蕭東海當",
                ""
            ],
            [
                "時有說他要做農會總幹事，並且說這次要出來選，蕭東海、",
                ""
            ],
            [
                "羅政男都有說他們要出來選，羅政男是說他要選理事，蕭東",
                ""
            ],
            [
                "海有說拜託你，羅政男也有說拜託我支持他。…（問：蕭東",
                ""
            ],
            [
                "海拿20萬元現金給你時，地點是否是在震安宮禪房的小客廳",
                "20萬元"
            ],
            [
                "？）嗯〈點頭〉。…（問：你剛才所述羅政男、蕭東海向你",
                ""
            ],
            [
                "拜票希望你支持他們競選總幹事及理事的時間，是在蕭東海",
                ""
            ],
            [
                "拿20萬元現金給你的之前還是之後？）之前講的。…（問：",
                "20萬元"
            ],
            [
                "你到底知不知道蕭東海在震安宮交付給你20萬元現金的目的",
                "20萬元"
            ],
            [
                "，是否就是拜託你支持他與羅政男所規劃的理事人選？）是",
                ""
            ],
            [
                "。」等語（見本院卷第179頁至第189頁）。綜觀證人林後陳",
                ""
            ],
            [
                "上開證述，就：於98年2月14日農會會員代表選舉後、98",
                ""
            ],
            [
                "年2月26日農會理事選舉前之某日凌晨1時許，被告2人有偕",
                ""
            ],
            [
                "同證人林龍泉至震安宮找伊，並當面請伊投票支持蕭東海、",
                ""
            ],
            [
                "羅政男所規劃之理事候選人，俾羅政男當選理事長，順利聘",
                ""
            ],
            [
                "任蕭東海為總幹事，且交付現金20萬元予伊，經伊當面拒絕",
                "20萬元"
            ],
            [
                "，惟被告2人仍將20萬元留下後逕行離去；嗣伊一再找機",
                "20萬元"
            ],
            [
                "會欲將該20萬元返還被告蕭東海等人未果，復將該20萬元欲",
                "20萬元,20萬元"
            ],
            [
                "交付林龍泉，委由林龍泉返還被告2人，然為林龍泉所拒，",
                ""
            ],
            [
                "伊乃於98年2月28日簽發支票號碼FA0000000號、面額20萬元",
                ""
            ],
            [
                "之支票1紙予林龍泉，委由林龍泉提領該款項後返還被告2人",
                ""
            ],
            [
                "，而該支票於98年3月24日經林龍泉提示兌領等重要情節，",
                ""
            ],
            [
                "前後證述一致，並有林後陳所開立蘇澳地區農會帳號000000",
                ""
            ],
            [
                "0000號帳戶交易明細表1份、支票號碼FA0000000號之支票1",
                ""
            ],
            [
                "紙、林龍泉所開立蘇澳地區農會帳號0000000000號帳戶交易",
                ""
            ],
            [
                "明細表1份、存款憑條1張在卷可佐（見98年度選偵字第10號",
                ""
            ],
            [
                "卷第204頁至第213頁），況證人林後陳與被告2人間並無任",
                ""
            ],
            [
                "何仇怨糾紛，其自無設詞誣陷被告2人之必要，堪認證人林",
                ""
            ],
            [
                "後陳所述應非子虛。",
                ""
            ],
            [
                "且證人林後陳前述於98年2月14日農會會員代表選舉後、98",
                ""
            ],
            [
                "年2月26日農會理事選舉前之某日凌晨1時許，被告2人有偕",
                ""
            ],
            [
                "同證人林龍泉至震安宮找伊，並當面請伊投票支持蕭東海、",
                ""
            ],
            [
                "羅政男所規劃之理事候選人，俾羅政男當選理事長，順利聘",
                ""
            ],
            [
                "任蕭東海為總幹事，且交付現金20萬元予伊，經伊當面拒絕",
                "20萬元"
            ],
            [
                "，惟被告2人仍將20萬元留下後逕行離去，嗣伊欲將該20萬",
                "20萬元"
            ],
            [
                "元交付林龍泉，委由林龍泉返還被告2人，為林龍泉所拒，",
                ""
            ],
            [
                "伊乃簽發支票號碼FA0000000號、面額20萬元之支票1紙予林",
                "20萬元"
            ],
            [
                "龍泉，委由林龍泉提領該款項後返還被告2人，而該支票經",
                ""
            ],
            [
                "林龍泉提示兌領乙節，亦核與證人林龍泉於98年10月7日調",
                ""
            ],
            [
                "查站證述：「我有陪羅政男、蕭東海去臺北土城找我堂弟林",
                ""
            ],
            [
                "後陳，羅政男、蕭東海…為了希望我堂弟能支持蕭東海與羅",
                ""
            ],
            [
                "政男他們，所以央請我去幫忙，…到土城的廟裡時，我、蕭",
                ""
            ],
            [
                "東海、羅政男、林後陳有先坐下來談，但是後來交付錢的時",
                ""
            ],
            [
                "候我剛好去上廁所，我等上完廁所才知道有拿1包錢大概20",
                ""
            ],
            [
                "萬元放在桌上要給我堂弟林後陳，當時我堂弟林後陳是先收",
                "萬元"
            ],
            [
                "下，但事後我堂弟不肯收，於是後來開了1張支票給我，叫",
                ""
            ],
            [
                "我領錢出來還給蕭東海，但是我去領錢的時候，信用部行員",
                ""
            ],
            [
                "告訴我帳戶裡面錢不夠，後來我等林後陳的錢進來了，我才",
                ""
            ],
            [
                "提領現金交付予蕭東海。」等語（見98年度選他字第11號卷",
                ""
            ],
            [
                "第89頁）；於98年10月7日偵查中證述：「（問：據98年5月",
                ""
            ],
            [
                "25日林後陳在本站供稱略以，蕭東海、羅政男與你於蘇澳地",
                ""
            ],
            [
                "區農會會員代表選舉後，至理事選舉期間某日凌晨1時許，",
                ""
            ],
            [
                "在臺北縣土城市震安宮向林後陳行賄現金賄款20萬元，並向",
                "20萬元"
            ],
            [
                "林後陳表示『拜託你了』，當時林後陳知道蕭東海已登記候",
                ""
            ],
            [
                "聘蘇澳地區農會總幹事，而羅政男則要競選蘇澳地區農會理",
                ""
            ],
            [
                "事，蕭東海等人拿給林後陳該20萬元放在桌上後，隨即離去",
                "20萬元"
            ],
            [
                "，事後經林後陳檢視該2疊千元大鈔約有20萬元，因為林後",
                "2疊千元,20萬元"
            ],
            [
                "陳從商多年，看到鈔票厚度即知道多少錢。顯然你與蕭東海",
                ""
            ],
            [
                "確實向林後陳行賄20萬元，以期渠支持蕭東海及羅政男所屬",
                "20萬元"
            ],
            [
                "派系理事，讓羅政男得當選蘇澳地區農會理事長，並使蕭東",
                ""
            ],
            [
                "海獲聘為蘇澳地區農會總幹事，對此你何意見？）有的，蕭",
                ""
            ],
            [
                "東海跟我說林後陳在臺北那邊，找我一起去跟林後陳講，當",
                ""
            ],
            [
                "時是三更半夜，蕭東海跟我一起到臺北縣去找林後陳，當時",
                ""
            ],
            [
                "約晚上11、l2點，車上只有我跟蕭東海還有1個開車的司機",
                ""
            ],
            [
                "，我想起來了，羅政男好像也是跟我們同台車一起去，我們",
                ""
            ],
            [
                "到林後陳所在的廟時約晚上12點半，…我去上完廁所回來之",
                ""
            ],
            [
                "後看到有1包錢20萬元放在桌上，後來20萬元被林後陳收起",
                "20萬元,20萬元"
            ],
            [
                "來，之後我跟蕭東海、羅政男再開車回來。…（問：據98年",
                ""
            ],
            [
                "5月25日林後陳陳稱，林後陳當時拿到那20萬元時，即要退",
                "20萬元"
            ],
            [
                "還給蕭東海，但蕭東海硬塞給林後陳，事後林後陳已將該20",
                ""
            ],
            [
                "萬元交給你，請你交給蕭東海，但是你拒收，…又親自要交",
                "萬元"
            ],
            [
                "給蕭東海，但蕭東海也拒收，林後陳於是在蘇澳地區農會理",
                ""
            ],
            [
                "事選舉後至理事長選舉前及總幹事遴聘這段期間內的某日，",
                ""
            ],
            [
                "改以開立20萬元支票交予你，你即收下，並轉交給蕭東海，",
                "20萬元"
            ],
            [
                "有何意見？）是的，確實有這件事，林後陳有拿20萬的支票",
                ""
            ],
            [
                "到我家來找我，…我只記得是白天的時候，林後陳拿20萬元",
                "20萬"
            ],
            [
                "支票給我叫我幫他領現金出來還蕭東海，我拿到支票…去蘇",
                ""
            ],
            [
                "澳鎮農會領錢，但因為帳戶錢不夠，我就先回家，因為農會",
                ""
            ],
            [
                "的小姐說林後陳的錢還沒有進來，叫我等錢進來之後再去領",
                ""
            ],
            [
                "錢，之後我在同一天下午2、3點，再到農會去領20萬元現金",
                "20萬元"
            ],
            [
                "，…我拿我的印章去領錢，之後我就打電話給蕭東海，叫他",
                ""
            ],
            [
                "來拿錢，打完電話後約10幾分鐘，蕭東海就到我家拿錢，蕭",
                ""
            ],
            [
                "東海沒說什麼話，大概是因為蕭東海已經跟林後陳講好了，",
                ""
            ],
            [
                "所以他錢拿了就走了。…（問：你在調查站說確實受羅政男",
                ""
            ],
            [
                "、蕭東海請託，拜託你向林後陳拉票尋求支持，但你對蕭東",
                ""
            ],
            [
                "海、羅政男於現金買票部分事前沒有參與，是事後才知道，",
                ""
            ],
            [
                "是否如此？）是的，是羅政男、蕭東海都有向我拜託，要我",
                ""
            ],
            [
                "去找林後陳尋求支持，不過我不知道蕭東海、羅政男事前要",
                ""
            ],
            [
                "拿現金跟林後陳買票，我是事後才知道，事後我就幫林後陳",
                ""
            ],
            [
                "拿錢還蕭東海，…。（問：今日在調查站所述是否實在？）",
                ""
            ],
            [
                "實在，我沒有說謊，也沒有故意要害別人，我確實有看到蕭",
                ""
            ],
            [
                "東海拿20萬元現金給林後陳。」等語相符（見98年度選他字",
                "20萬元"
            ],
            [
                "第11號卷第104頁至第106頁），益徵證人林後陳前述係屬真",
                ""
            ],
            [
                "實，且證人林龍泉確有於提領現金20萬元後，將該20萬元交",
                "20萬元,20萬元"
            ],
            [
                "付被告蕭東海。故被告2人仍以前詞辯稱：證人林後陳、林",
                ""
            ],
            [
                "龍泉所述不實，被告2人並未對證人林後陳行求，而交付賄",
                ""
            ],
            [
                "款20萬予證人林後陳云云，顯不足採。",
                ""
            ],
            [
                "至於證人林龍泉於99年11月11日本院審理中雖證述：「（問",
                ""
            ],
            [
                "：你是否與蕭東海、羅政男一起到臺北縣土城市震安宮找林",
                ""
            ],
            [
                "後陳？）有。…（問：有沒有告訴你是為了什麼事情去找林",
                ""
            ],
            [
                "後陳？）沒有說。（問：到達震安宮之後，你有沒有看到蕭",
                ""
            ],
            [
                "東海拿什麼東西給林後陳？）沒有，當時有一個我不認識的",
                ""
            ],
            [
                "人帶我去廁所，所以我沒有看到有什麼人拿什麼東西給林後",
                ""
            ],
            [
                "陳，我都沒有看到。（問：你上完廁所之後，到你離開臺北",
                ""
            ],
            [
                "縣土城市震安宮之間，是否有看到蕭東海拿任何東西給林後",
                ""
            ],
            [
                "陳？）都沒有看到。（問：當天你在臺北縣土城市震安宮是",
                ""
            ],
            [
                "在講什麼事情？）我不知道，我上廁所出來要找他們，他們",
                ""
            ],
            [
                "在樓上，他們講什麼我沒有聽到，因為我去廁所很久，他們",
                ""
            ],
            [
                "講什麼我不知道，他們也沒有講給我聽，我也沒有問，我沒",
                ""
            ],
            [
                "有上廁所期間也沒有參與羅政男、蕭東海、林後陳的談話。",
                ""
            ],
            [
                "…（問：後來回到蘇澳後，林後陳有沒有為了蕭東海在震安",
                ""
            ],
            [
                "宮拿東西給他這件事去找過你？）不曾。（問：回到蘇澳後",
                ""
            ],
            [
                "，林後陳是否曾經拿20萬元的現金要你交給蕭東海？）不曾",
                "20萬元"
            ],
            [
                "。（問：後來林後陳是否有另外拿1張20萬元的支票交給你",
                "20萬元"
            ],
            [
                "？）他要交支票給我，但我沒有收。…（問：林後陳拿支票",
                ""
            ],
            [
                "給你的時候，是否有說這張支票就是要拿給蕭東海？）沒有",
                ""
            ],
            [
                "，我不認識蕭東海，我也不記得蕭東海有沒有跟我一起去臺",
                ""
            ],
            [
                "北縣土城市震安宮。…（問：你有沒有拿支票去領錢？）沒",
                ""
            ],
            [
                "有。（問：你是否曾經拿錢去給蕭東海？）不曾。…（問：",
                ""
            ],
            [
                "〈提示98選他11號卷一第96至97頁並告以要旨〉這張支票你",
                ""
            ],
            [
                "是否看過？）不曾看過。…（問：你是否曾經拿支票去銀行",
                ""
            ],
            [
                "或農會領20萬元的現金？）我不曾領這麼多。…（問：你是",
                "20萬元"
            ],
            [
                "否曾經拿20萬元的現金給蕭東海？）沒有這個事情。」等語",
                "20萬元"
            ],
            [
                "（見本院卷第167頁至第171頁）。惟證人林龍泉此部分證述",
                ""
            ],
            [
                "已核與其本身於調查站及偵查中所述相左，亦核與證人林後",
                ""
            ],
            [
                "陳前述情節不符，參以證人林龍泉於98年2月間已高齡78歲",
                ""
            ],
            [
                "，倘非與被告2人有特殊情誼，並基於特殊目的，其實無半",
                ""
            ],
            [
                "夜凌晨特地與被告2人由宜蘭縣趨車前往臺北縣土城市震安",
                ""
            ],
            [
                "宮找證人林後陳之必要，足見其所述不認識被告蕭東海，亦",
                ""
            ],
            [
                "不知被告2人至震安宮之目的云云，顯屬不實，則證人林龍",
                ""
            ],
            [
                "泉此部分證述是否實在，容有疑義。復觀諸證人林龍泉於99",
                ""
            ],
            [
                "年11月11日本院審理中證述：「（問：你係何時罹患輕度失",
                ""
            ],
            [
                "智症？）去年才罹患到現在，…。（問：你在檢察官訊問時",
                ""
            ],
            [
                "所述，是否實在？）實在，我講的是實在的。…（問：你在",
                ""
            ],
            [
                "檢察官偵訊時所述，是否實在？）忘記了，我不知道。我怎",
                ""
            ],
            [
                "麼會說謊，這麼久還要問我，我怎麼會記得。…（問：你為",
                ""
            ],
            [
                "何於偵訊與今日在本院所講的內容不同？）我今天也暈暈的",
                ""
            ],
            [
                "。」等語（見本院卷第172頁、第174頁至第175頁），顯示",
                ""
            ],
            [
                "證人於99年11月11日本院審理中證述時記憶狀況不佳，而經",
                ""
            ],
            [
                "財團法人羅許基金會羅東博愛醫院函覆本院：林龍泉於99年",
                ""
            ],
            [
                "2月18日、99年2月25日因失智症至該院神經內科、精神科就",
                ""
            ],
            [
                "診，經簡易智能狀態檢查，顯示近期記憶障礙等語，此有該",
                ""
            ],
            [
                "院99年11月22日（99）羅博醫字第2010110155號函暨醫師說",
                ""
            ],
            [
                "明表、病歷各1份在卷足憑（見本院卷第255頁至第264頁）",
                ""
            ],
            [
                "，益徵證人林龍泉此部分證述因近期記憶障礙致所述與事實",
                ""
            ],
            [
                "不符。故被告2人仍以前詞辯稱：證人林後陳所述係屬不實",
                ""
            ],
            [
                "云云，亦不足採。",
                ""
            ],
            [
                "另證人林鼎鈞於99年11月11日本院審理中雖證述：「（問：",
                ""
            ],
            [
                "於98年2月間蘇澳地區農會會員代表選舉之後，到理監事選",
                ""
            ],
            [
                "舉前之期間，你是否曾駕車載蕭東海到臺北縣土城市震安宮",
                ""
            ],
            [
                "？）有。…（問：當天有那些人坐你開的車到震安宮？）蕭",
                ""
            ],
            [
                "東海、羅政男，還有我不知道姓名的1個阿公。（問：到了",
                ""
            ],
            [
                "震安宮後，蕭東海下車時有沒有拿任何東西下車？）沒有。",
                ""
            ],
            [
                "…（問：當天到達震安宮與林後陳見面後至離開震安宮的過",
                ""
            ],
            [
                "程中，你是否都與蕭東海、林後陳在一起？）對。（問：當",
                ""
            ],
            [
                "時你們在震安宮的什麼地方？）好像是香客大樓吧，可能是",
                ""
            ],
            [
                "在香客大樓的客廳，…。（問：當天在場的過程中，你有沒",
                ""
            ],
            [
                "有看到蕭東海拿任何東西給林後陳？）沒有看到。（問：當",
                ""
            ],
            [
                "天在場的過程中，你有沒有看到林後陳、林龍泉、羅政男、",
                ""
            ],
            [
                "蕭東海拿東西相互推託的情形？）沒有。…（問：蕭東海身",
                ""
            ],
            [
                "上有沒有揹任何東西？）沒有。…（問：當天你們到達臺北",
                ""
            ],
            [
                "縣土城市震安宮後，你有沒有看到羅政男雙手有拿什麼東西",
                ""
            ],
            [
                "或身上揹著任何物品？）沒有。…（問：當天蕭東海或是羅",
                ""
            ],
            [
                "政男、林龍泉3人到達臺北縣土城市震安宮有沒有請你幫他",
                ""
            ],
            [
                "們攜帶任何物品？）都沒有。」等語（見本院卷第153頁至",
                ""
            ],
            [
                "163頁）。惟證人林鼎鈞此部分之證述已核與證人林後陳前",
                ""
            ],
            [
                "述及林龍泉於調查站、偵查中所述不符，況其於99年11月11",
                ""
            ],
            [
                "日本院審理中亦證述：「（問：你們在震安宮裡面做了什麼",
                ""
            ],
            [
                "事情？）我是在看電視，他們好像在講話聊天。（問：你看",
                ""
            ],
            [
                "電視的地點與他們講話聊天的地點是否一樣？）在同一個空",
                ""
            ],
            [
                "間，是1個大廳，因為空間很大。…（問：在他們聊天的期",
                ""
            ],
            [
                "間你有沒有去上廁所？）有，…。（問：你記得去上過幾次",
                ""
            ],
            [
                "廁所？）1次。（問：他們在聊天談話的內容？）我不清楚",
                ""
            ],
            [
                "，我沒有注意聽。（問：你稱你當時在看電視，請問當時看",
                ""
            ],
            [
                "何節目？）忘記了。（問：當天去震安宮是星期幾？）禮拜",
                ""
            ],
            [
                "幾我忘記了。（問：你去震安宮隔天是否要上班？）不清楚",
                ""
            ],
            [
                "，我忘記了。…（問：所以在他們聊天談話過程中，你都沒",
                ""
            ],
            [
                "有注意聽，是否如此？）是。（問：你認識蕭東海迄今多久",
                ""
            ],
            [
                "了？）6年多了，與蕭東海是主管跟職員的關係。…（問：",
                ""
            ],
            [
                "蕭東海請你駕車搭載他至臺北縣土城市震安宮時，是如何跟",
                ""
            ],
            [
                "你講？）忘記了，時間太久我忘記了。…（問：你於98年2",
                ""
            ],
            [
                "月間駕車到臺北縣土城市震安宮，所駕駛的車輛是誰的？）",
                ""
            ],
            [
                "忘記了。…（問：依你所繪製的圖，你所坐的椅子與被告蕭",
                ""
            ],
            [
                "東海等人所坐的椅子間的距離有多遠？）〈證人當庭比劃距",
                ""
            ],
            [
                "離，經通譯以尺丈量約2.4公尺〉。（問：你所坐的椅子跟",
                ""
            ],
            [
                "被告蕭東海之間是否有屏風或隔間阻擋？）好像有，又好像",
                ""
            ],
            [
                "沒有，好像有屏風，我雖然有去，但我專心在看電視，我當",
                ""
            ],
            [
                "天晚上去之後，一進門就看電視，沒有走到後面去，所以我",
                ""
            ],
            [
                "忘記中間有沒有任何設施阻擋。（問：你所稱的大廳除了椅",
                ""
            ],
            [
                "子、桌子、電視以外，有無其他設施？）忘記了。…（問：",
                ""
            ],
            [
                "當天蕭東海到臺北縣土城市震安宮時有無穿著外套？）應該",
                ""
            ],
            [
                "有穿外套吧。…（問：你是否記得當天羅政男、林龍泉的穿",
                ""
            ],
            [
                "著？）都穿外套。…（問：若要上廁所是否一定要經過你所",
                ""
            ],
            [
                "繪製位置圖的大門？）我不知道，因為我沒有走到後面，不",
                ""
            ],
            [
                "知後面有沒有廁所，我在看電視期間我沒有注意到蕭東海等",
                ""
            ],
            [
                "人有沒有從我所繪製的門出去上廁所。」等語，並當庭繪製",
                ""
            ],
            [
                "現場圖1張附卷（見本院卷第156頁至164頁、第194頁），顯",
                ""
            ],
            [
                "示被告2人與證人林龍泉、林鼎鈞共同至臺北縣土城市震安",
                ""
            ],
            [
                "宮時，縱被告2人未攜帶任何背包等放置物品，然被告2人所",
                ""
            ],
            [
                "穿著之外套等衣物仍可將20萬元現金放置在隨身衣物內，且",
                "20萬元"
            ],
            [
                "證人林鼎鈞既專心看電視，並未參與被告2人、證人林後陳",
                ""
            ],
            [
                "及林龍泉之談話，亦未注意其等談話內容，期間又有去廁所",
                ""
            ],
            [
                "，復就駕駛何車前往、日期、震安宮內擺設等事項均稱忘記",
                ""
            ],
            [
                "了，則證人林鼎鈞如何能確認有看到被告2人並未拿任何物",
                ""
            ],
            [
                "品予證人林後陳，遑論被告蕭東海尚係證人林鼎鈞之主管，",
                ""
            ],
            [
                "其證詞本即有偏頗被告蕭東海之虞，是其此部分證詞顯不足",
                ""
            ],
            [
                "採，故被告2人仍據此辯稱：證人林後陳所述不實，被告2人",
                ""
            ],
            [
                "並未有行求證人林後陳之行為云云，自不足採。",
                ""
            ],
            [
                "按告訴人、證人之陳述有部分前後不符，或相互間有所歧異",
                ""
            ],
            [
                "時，究竟何者為可採，法院仍得本其自由心證予以斟酌，非",
                ""
            ],
            [
                "謂一有不符或矛盾，即應認其全部均為不可採信；尤其關於",
                ""
            ],
            [
                "行為動機、手段及結果等之細節方面，告訴人之指陳，難免",
                ""
            ],
            [
                "故予誇大，證人之證言，有時亦有予渲染之可能；然其基本",
                ""
            ],
            [
                "事實之陳述，若果與真實性無礙時，則仍非不得予以採信（",
                ""
            ],
            [
                "最高法院74年台上字第1599號判例要旨參照）。查證人林後",
                ""
            ],
            [
                "陳於調查站、偵查及本院審理中雖就被告2人在震安宮如何",
                ""
            ],
            [
                "將20萬元交付予伊之過程，證述略有不同，然其就被告2人",
                "20萬元"
            ],
            [
                "偕同證人林龍泉至震安宮找伊，對伊行求，請伊投票支持其",
                ""
            ],
            [
                "等所規劃之理事候選人，並交付現金20萬元予伊，經伊當面",
                "20萬元"
            ],
            [
                "拒絕，惟被告2人仍將20萬元留下後離去，嗣伊因欲退還該",
                "20萬元"
            ],
            [
                "20萬元未果，乃改以簽發支票方式委由林龍泉代為退還該20",
                "20萬元"
            ],
            [
                "萬元予被告2人之基本構成要件事實，前後證述則均無歧異",
                "萬元"
            ],
            [
                "，已如前述，且證人證述內容本即會因個人記憶力、觀察力",
                ""
            ],
            [
                "、表達能力及時間經過久暫而受影響，致細節方面有不同之",
                ""
            ],
            [
                "回憶描述，此核與常情無違，尚無礙其就上揭主要情節所為",
                ""
            ],
            [
                "證述之可信度，是自難據此即認證人林後陳上開證述係屬不",
                ""
            ],
            [
                "實甚明。故被告2人仍以前詞抗辯：證人林後陳所述係屬不",
                ""
            ],
            [
                "實云云，顯不足採。",
                ""
            ],
            [
                "又被告蕭東海固以前詞辯稱：證人林後陳之支票存款帳戶於",
                ""
            ],
            [
                "98年2月28日簽發該支票時，並未有20萬元存款，顯見證人",
                "20萬元"
            ],
            [
                "林後陳所述係屬不實云云。然證人林後陳於98年5月25日調",
                ""
            ],
            [
                "查站證述：「（問：你98年2月28日即開立前揭20萬元支票",
                "20萬元"
            ],
            [
                "為何直至98年3月24日才將20萬元現金轉入甲存帳戶？）因",
                "20萬元"
            ],
            [
                "為現金放在乙存帳戶才能孳息，甲存帳戶是沒有任何利息，",
                ""
            ],
            [
                "所以我都是在持票人兌現時才會將現金轉入甲存帳戶，以賺",
                ""
            ],
            [
                "取存款利息。」等語（見98年度選偵字第10號卷一第48頁）",
                ""
            ],
            [
                "；於99年11月11日本院審理中證述：「（問：〈提示98 選",
                ""
            ],
            [
                "偵10號卷一第48頁第15至16行並朗讀筆錄內容〉你在調查站",
                ""
            ],
            [
                "陳述將現金轉入甲存帳戶以賺取利息之過程，是否實在？）",
                ""
            ],
            [
                "農會小姐打電話給我，說有人要來領錢，我就到農會將錢從",
                ""
            ],
            [
                "我的乙存帳戶轉入甲存帳戶，…我做生意的習慣就是這樣，",
                ""
            ],
            [
                "因為我擔心開支票出去，持票人何時來領我不知道，所以等",
                ""
            ],
            [
                "農會小姐打電話告訴我有人拿支票要來兌現，我才去將錢從",
                ""
            ],
            [
                "乙存轉入甲存帳戶。」等語（見本院卷第188頁），且此係",
                ""
            ],
            [
                "屬證人林後陳個人理財之習慣，尚難據此推論證人林後陳前",
                ""
            ],
            [
                "述係屬不實，故被告蕭東海仍以前詞置辯，顯不足採。",
                ""
            ],
            [
                "再承前所述，被告羅政男係與被告蕭東海共同至震安宮找證",
                ""
            ],
            [
                "人林後陳，其等並當面向證人林後陳行求，請證人林後陳投",
                ""
            ],
            [
                "票支持其等所規劃之理事候選人，俾被告羅政男當選理事長",
                ""
            ],
            [
                "，順利聘任被告蕭東海為總幹事，而交付現金20萬元予證人",
                "20萬元"
            ],
            [
                "林後陳，雖經證人林後陳當面拒絕，惟被告2人仍將20萬元",
                "20萬"
            ],
            [
                "留下後離去，是足認被告羅政男與蕭東海間就對證人林後陳",
                ""
            ],
            [
                "行求，而約其選舉權為一定行使，有犯意聯絡及行為之分擔",
                ""
            ],
            [
                "。故被告羅政男仍以前詞辯稱：伊與被告蕭東海就行求財物",
                ""
            ],
            [
                "並無任何犯意聯絡及行為分擔云云，亦不足採。",
                ""
            ],
            [
                "綜上所述，可證於98年2月14日農會會員代表選舉後、98年2",
                ""
            ],
            [
                "月26日農會理事選舉前之某日凌晨1時許，被告2人確有偕同",
                ""
            ],
            [
                "不知情之林後陳堂兄林龍泉至震安宮找林後陳，並當面向證",
                ""
            ],
            [
                "人林後陳行求，請證人林後陳投票支持其等所規劃之理事候",
                ""
            ],
            [
                "選人，俾被告羅政男當選理事長，順利聘任被告蕭東海為總",
                ""
            ],
            [
                "幹事，被告2人並交付現金20萬元予林後陳，經證人林後陳",
                "20萬元"
            ],
            [
                "當面拒絕，惟被告2人仍將20萬元留下後逕行離去。嗣證人",
                "20萬元"
            ],
            [
                "林後陳一再找機會欲將該20萬元退還被告2人未果，復欲將",
                "20萬元"
            ],
            [
                "該20萬元交付證人林龍泉，委由證人林龍泉代為退還被告2",
                "20萬元"
            ],
            [
                "人，然為證人林龍泉所拒，證人林後陳遂簽發上開支票1紙",
                ""
            ],
            [
                "予證人林龍泉，委由證人林龍泉提領該款項後返還被告2人",
                ""
            ],
            [
                "，而證人林龍泉乃於98年3月24日兌現該支票提領現金20萬",
                ""
            ],
            [
                "元交付被告蕭東海，代證人林後陳將前開款項退還予被告2",
                ""
            ],
            [
                "人。故被告2人仍以前詞辯稱：其等未共同對林後陳行求財",
                ""
            ],
            [
                "物云云，委無足採。",
                ""
            ],
            [
                "爭點三：被告蕭東海有無對吳春發行求，而約其選舉權為一",
                ""
            ],
            [
                "定行使？",
                ""
            ],
            [
                "證人吳春發於98年5月13日調查站證述：「（問：前揭蕭東",
                ""
            ],
            [
                "海給你5萬元，…經過詳情為何？）98年1月間〈詳細日期我",
                "5萬元"
            ],
            [
                "已忘記〉，蕭東海與另2名我不認識男子來我家拜訪我，當",
                ""
            ],
            [
                "時蕭東海向我表示農會選舉時要我支持他派系的范守臣、羅",
                ""
            ],
            [
                "政男、…等4人參選理事，以利於他獲聘總幹事，當場蕭東",
                ""
            ],
            [
                "海即給我以紅色信封內裝5萬元現金，蕭東海親自把該信封",
                "5萬元"
            ],
            [
                "放在我上衣口袋裡面，我曾推說不要，但蕭東海硬要我收下",
                ""
            ],
            [
                "，並口頭表示信封內有5萬元，蕭東海等隨即離開，後來我",
                "5萬元"
            ],
            [
                "將該信封袋內之5萬元放在我的衣櫃內都沒有動，直到蘇澳",
                "5萬元"
            ],
            [
                "地區農會理事選舉前1日〈98年2月25日〉，我當時人在外面",
                ""
            ],
            [
                "，我以電話請我太太吳古美琪替我辦理電匯方式退還蕭東海",
                ""
            ],
            [
                "5萬元，…收據我於投票後某日〈詳細日期我忘記〉，蕭東",
                "5萬元"
            ],
            [
                "海及他老婆…來我家向我哭訴時，我即當面交還給蕭東海。",
                ""
            ],
            [
                "…（問：〈提示蘇澳地區農會帳戶交易明細表〉該明細表中",
                ""
            ],
            [
                "98年2月26日由吳克美琪電匯5萬元至蕭東海蘇澳地區農會帳",
                "5萬元"
            ],
            [
                "號0000000000，該5萬元是否為你前稱退還蕭東海之5萬元？",
                "5萬元,5萬元"
            ],
            [
                "）〈經詳視後作答〉是的，但是我老婆名為吳古美琪，不是",
                ""
            ],
            [
                "『吳克美琪』…。」等語（見98年度選偵字第10號卷一第28",
                ""
            ],
            [
                "0頁至第281頁）；於98年5月13日偵查中證述：「（問：蕭",
                ""
            ],
            [
                "東海有無對你現金買票或招待出遊？）沒有招待我出遊，但",
                ""
            ],
            [
                "有給我5萬元，是在我當選代表之後給我5萬元，蕭東海跟另",
                "5萬元,5萬元"
            ],
            [
                "外2個我不認識的人在晚上到我家找我，我們聊了沒幾分鐘",
                ""
            ],
            [
                "，當時蕭東海向我表示農會選舉時要我支持范守臣、羅政男",
                ""
            ],
            [
                "、…等4人參選理事，蕭東海邊說邊拿出5萬元現金，現金是",
                "5萬元"
            ],
            [
                "以紅色袋子裝著，蕭東海有跟我說裡面裝著5萬元，我當下",
                "5萬元"
            ],
            [
                "跟蕭東海推辭了3、4次，之後蕭東海把信封放在我上衣口袋",
                ""
            ],
            [
                "，之後他就離開了，我就把信封放在衣櫃內都沒有動，在25",
                ""
            ],
            [
                "日投票前一天，我叫我太太吳古美琪把5萬元退回蕭東海的",
                "5萬元"
            ],
            [
                "帳戶，選舉完後蕭東海有到我家問我為何沒投給他，…當天",
                ""
            ],
            [
                "我有把匯款5萬元的收據交給蕭東海，蕭東海看了一看，便",
                "5萬元"
            ],
            [
                "把收據交給他太太，之後他們就離開。」等語（見99年度選",
                ""
            ],
            [
                "偵字第10號卷二第15頁）；於98年9月30日偵查中證述：「",
                ""
            ],
            [
                "（問：之前與蕭東海有無什麼糾紛或金錢借貸關係？）沒有",
                ""
            ],
            [
                "任何糾紛、恩怨或金錢借貸關係，…。（問：蕭東海拿5萬",
                ""
            ],
            [
                "元給你的情形？）我選上代表之後3、4天，蕭東海帶著幾個",
                ""
            ],
            [
                "我不認識的人，在晚上到我家，蕭東海要我支持他，蕭東海",
                ""
            ],
            [
                "並拿紅色袋子裡面裝著5萬元，還用橡皮筋綁起來拿給我，",
                "5萬元"
            ],
            [
                "我拒絕，蕭東海就直接把紅包袋塞進我上衣口袋裡面，之後",
                ""
            ],
            [
                "就離開了，後來我就把信封放在衣櫃裡面，都沒有動，後來",
                ""
            ],
            [
                "在選舉理事之前，是以我太太吳古美琪匯還給蕭東海的帳戶",
                ""
            ],
            [
                "，後來蕭東海來找我，…我有把收據還給蕭東海。（問：蕭",
                ""
            ],
            [
                "東海拿5萬元給你時，有無說什麼話？）是要我支持他選總",
                "5萬元"
            ],
            [
                "幹事。…（問：除了這次農會選舉外，蕭東海之前有無像這",
                ""
            ],
            [
                "次這樣，到你家拿錢給你過？）沒有，只有拿過這1次5萬元",
                "5萬元"
            ],
            [
                "而已，我之前也沒有因為生活不好向蕭東海借過錢，…。（",
                ""
            ],
            [
                "問：你認為蕭東海拿5萬元給你的意思是什麼？）要我支持",
                "5萬元"
            ],
            [
                "他選總幹事。」等語（見98年度選偵字第10號卷一第10頁）",
                ""
            ],
            [
                "；於99年11月18日本院審理中證述：「（問：你的兒子是在",
                ""
            ],
            [
                "何時過逝？）…97年10月17日。…（問：蕭東海是否曾在你",
                ""
            ],
            [
                "兒子過世後借錢給你？）沒有，沒有這回事。（問：你是否",
                ""
            ],
            [
                "曾向蕭東海借過錢？）沒有，從來沒有。（問：98年2月14",
                ""
            ],
            [
                "日農會會員代表選舉之後，在選舉理監事之前，蕭東海是否",
                ""
            ],
            [
                "有到過你的住處找過你？）有找過我2次，2次都有碰到我。",
                ""
            ],
            [
                "（問：蕭東海去你家時有那些人與他一起去？）去的人我都",
                ""
            ],
            [
                "不認識。…（問：蕭東海去你家幹什麼？）為了選舉總幹事",
                ""
            ],
            [
                "的事情請我幫忙。…（問：98年2月14日農會代表選舉後、",
                ""
            ],
            [
                "98年2月26日理事選舉前，蕭東海有沒有在…你家…拿錢給",
                ""
            ],
            [
                "你？）有。（問：當時蕭東海是如何拿給你的？）當時我與",
                ""
            ],
            [
                "蕭東海在客廳沙發椅坐著聊天，…之後蕭東海要離開時，我",
                ""
            ],
            [
                "們兩人都站起來，蕭東海跟我說他要選總幹事，手上拿著紅",
                ""
            ],
            [
                "包袋，邊遞給我紅包袋時邊說這個就是要你幫幫忙，我就雙",
                ""
            ],
            [
                "手外推拒絕不收，我說我不收這個錢，在雙方互推時，蕭東",
                ""
            ],
            [
                "海就將紅包丟在我身上，剛好手肘彎曲在胸前，所以紅包袋",
                ""
            ],
            [
                "就掉在左胸前口袋與左手肘夾縫處被我夾住，蕭東海人就走",
                ""
            ],
            [
                "了。…（問：這些錢有無包裝？）有，紅紙袋，就是一般喜",
                ""
            ],
            [
                "事的紅包袋。…（問：紅包袋裡面大約有多少錢你是否知道",
                ""
            ],
            [
                "？）我不知道。（問：後來你有沒有將該紅包袋打開來看？",
                ""
            ],
            [
                "）沒有。（問：你的家人有沒有人看到蕭東海拿錢給你？）",
                ""
            ],
            [
                "沒有，當時只有我與蕭東海在場，…。（問：你拿到紅包袋",
                ""
            ],
            [
                "當時，你把這些錢放在何處？）當時我太太在廚房，我叫我",
                ""
            ],
            [
                "太太出來客廳，我就馬上把紅包袋交給我我太太吳古美琪，",
                ""
            ],
            [
                "我說錢給妳保管，我叫我太太把錢放在房間衣櫃內。…（問",
                ""
            ],
            [
                "：你當場有沒有告訴你太太這些錢的來源？）我是在我太太",
                ""
            ],
            [
                "從廚房出來到客廳時，我直接跟她講這是蕭東海給的，我就",
                ""
            ],
            [
                "叫我太太保管放到衣櫃，我沒有跟她講蕭東海給這錢的目的",
                ""
            ],
            [
                "。（問：你將錢交給你太太時，到你太太將錢放入衣櫃前，",
                ""
            ],
            [
                "你太太是否有數過這些錢？）沒有，整包都沒有動。（問：",
                ""
            ],
            [
                "後來你是否將這些錢還給蕭東海？）有。（問：是以何種方",
                ""
            ],
            [
                "式返還？）…就是快到選舉理事前，我打電話叫我老婆去找",
                ""
            ],
            [
                "蕭東海，我說那個錢一定要還給蕭東海，之後就是我太太去",
                ""
            ],
            [
                "處理，我不知道。…（問：蕭東海拿5萬元到你家給你，是",
                "5萬元"
            ],
            [
                "在晚上嗎？）對，晚上差不多7、8點吧。…（問：為何你在",
                ""
            ],
            [
                "同一筆錄中證稱，蕭東海是把信封放在你的口袋？）應該是",
                ""
            ],
            [
                "在我左胸前口袋前面，被我以手肘夾住。…（問：你和蕭東",
                ""
            ],
            [
                "海的交情如何？有無仇恨？）以前交情很好，沒有仇恨或金",
                ""
            ],
            [
                "錢糾紛。…（問：你拿到這5萬元，當天是否就交給你老婆",
                "5萬元"
            ],
            [
                "吳古美琪？）是。（問：吳古美琪將錢放在哪裡保管？）放",
                ""
            ],
            [
                "在衣櫃裡面。…（問：你辦理兒子的喪事，有沒有因為缺錢",
                ""
            ],
            [
                "而向人借貸？）沒有，因為車禍對方有先拿42萬元賠償金給",
                "42萬元"
            ],
            [
                "我。（問：你有沒有拿到強制險150萬元？）有。…（問：",
                "150萬元"
            ],
            [
                "蕭東海給你5萬元紅包，是要你支持他擔任農會總幹事？）",
                "5萬元"
            ],
            [
                "對。…（問：蕭東海於交付你紅包袋時，你是否已經知道蕭",
                ""
            ],
            [
                "東海角逐蘇澳地區農會第9屆總幹事？）是。…（問：你收",
                ""
            ],
            [
                "到你太太交付給你的收據之後，你做何處理？）理監事選舉",
                ""
            ],
            [
                "後，蕭東海與他太太有到…我住處找我時問我為什麼不支持",
                ""
            ],
            [
                "他，我說我沒有用到這筆錢，我錢還給你，所以我就將收據",
                ""
            ],
            [
                "當面交給蕭東海，…。（問：該紅包是你自己拿去房間衣櫃",
                ""
            ],
            [
                "去放，還是你太太拿去房間衣櫃放？）是我太太。（問：為",
                ""
            ],
            [
                "何在偵查中稱是你自己將紅包拿到房間衣櫃去放？）我是交",
                ""
            ],
            [
                "給我老婆去放。」等語（見本院卷第226頁至第240頁）。綜",
                ""
            ],
            [
                "觀證人吳春發上開證詞，就：伊未曾向被告蕭東海借款；",
                ""
            ],
            [
                "於98年2月14日農會會員代表選舉後、98年2月26日農會理",
                ""
            ],
            [
                "事選舉前之某日晚間，被告蕭東海有至伊住處，當面要求伊",
                ""
            ],
            [
                "投票支持其所規劃之理事候選人，俾其順利獲聘為總幹事，",
                ""
            ],
            [
                "並交付內裝有5萬元之紅包1個予伊，經伊當面拒絕，惟被告",
                "5萬元"
            ],
            [
                "蕭東海仍將紅包硬塞予伊後逕行離去；嗣該紅包即存放在",
                ""
            ],
            [
                "伊住處衣櫃內；伊有以電話聯繫其妻吳古美琪，委由吳古",
                ""
            ],
            [
                "美琪將該5萬元退還被告蕭東海；於宜蘭縣蘇澳地區農會",
                "5萬元"
            ],
            [
                "第9屆理事選舉後，被告蕭東海有至伊住處質問伊未何未投",
                ""
            ],
            [
                "票支持其所規劃之理事候選人，伊有將匯款憑據交予被告蕭",
                ""
            ],
            [
                "東海等重要情節，前後證述一致，並有被告蕭東海所開立蘇",
                ""
            ],
            [
                "澳地區農會帳號0000000000號帳戶交易明細表1份、第一商",
                ""
            ],
            [
                "業銀行蘇澳分行99年11月19日一蘇澳字第00244號函附吳古",
                ""
            ],
            [
                "美琪匯款申請書1份在卷足憑（見98年度選他字第11號卷第2",
                ""
            ],
            [
                "8頁、本院卷第253頁至第254頁），況被告蕭東海於99年12",
                ""
            ],
            [
                "月9日本院審理中亦供承：「（問：你在選舉之後有沒有到",
                ""
            ],
            [
                "吳春發的住處？）有，最主要去找吳春發談，想要知道吳春",
                ""
            ],
            [
                "發不支持我的原因。」等語（見本院卷第319頁），且證人",
                ""
            ],
            [
                "吳春發與被告蕭東海間復無任何仇怨糾紛，其自無設詞誣陷",
                ""
            ],
            [
                "被告蕭東海之必要，堪認其所述應非子虛。",
                ""
            ],
            [
                "又證人吳春發前述伊未曾向被告蕭東海借款，而被告蕭東海",
                ""
            ],
            [
                "所交付內裝有5萬元之紅包1個係存放在伊住處衣櫃內，嗣伊",
                "5萬元"
            ],
            [
                "有以電話聯繫其妻吳古美琪，委由吳古美琪將該5萬元退還",
                "5萬元"
            ],
            [
                "被告蕭東海，而伊有將匯款憑據交予被告蕭東海乙節，亦核",
                ""
            ],
            [
                "與證人吳古美琪於98年10月14日偵查中證述：「（問：為何",
                ""
            ],
            [
                "妳會以自己的名義匯款5萬元給蕭東海？）因為蕭東海有拿5",
                "5萬元"
            ],
            [
                "萬元給吳春發，吳春發有交給我，之後吳春發打電話叫我把",
                "萬元"
            ],
            [
                "5 萬元匯給蕭東海，我就照吳春發話做，我不知道蕭東海為",
                "5 萬元"
            ],
            [
                "何要拿5萬元給吳春發，吳春發沒有告訴我。」等語（見98",
                "5萬元"
            ],
            [
                "年度選偵字第10號卷一第22頁）；於99年11月18日本院審理",
                ""
            ],
            [
                "中證述：「（問：妳是否知道蕭東海曾經拿錢給妳先生？）",
                ""
            ],
            [
                "蕭東海拿錢給我先生時我不知道，是我先生吳春發拿錢給我",
                ""
            ],
            [
                "保管時，我就收起來保管，…。（問：吳春發給妳的錢有沒",
                ""
            ],
            [
                "有用什麼東西包著？）有，用紅色包禮用的紅包袋。…（問",
                ""
            ],
            [
                "：吳春發在交紅包袋給妳時，有沒有告訴妳該紅包是蕭東海",
                ""
            ],
            [
                "給的錢？）吳春發說是蕭東給的。…（問：妳收到吳春發交",
                ""
            ],
            [
                "給你的紅包袋後，妳如何處理？）我就擺在房間衣櫥裡面沒",
                ""
            ],
            [
                "有動。…（問：妳為何要將紅包袋的錢還給蕭東海？）因為",
                ""
            ],
            [
                "選舉期間有很多人到我家裡，所以我先生就不要在家，…我",
                ""
            ],
            [
                "先生有打電話給我，叫我把錢還給蕭東海。…（問：妳先生",
                ""
            ],
            [
                "有沒有告訴妳要怎麼還錢？）他沒有跟我講，…我就到蘇澳",
                ""
            ],
            [
                "第一銀行，我就拿那個紅包袋內的錢及蕭東海的帳號給小姐",
                ""
            ],
            [
                "，請她幫我匯這個錢，我拿了匯錢的收據後就回去。…（問",
                ""
            ],
            [
                "：該收據後來妳拿到哪裡去了？）後來我先生回家，我就將",
                ""
            ],
            [
                "收據交給我先生，…。（問：妳是否知悉妳先生後來將收據",
                ""
            ],
            [
                "拿去哪裡？）他說他已經交給蕭東海了。…（問：妳和吳春",
                ""
            ],
            [
                "發是否曾因為兒子吳天龍過世，辦理喪事需要用錢而向蕭東",
                ""
            ],
            [
                "海借5萬元？）沒有。…（問：這5萬元是否是因為要辦理兒",
                "5萬元,5萬元"
            ],
            [
                "子喪事而向蕭東海的借款？）不是。」等語相符（見本院卷",
                ""
            ],
            [
                "第242頁至第246頁），益證證人吳春發前述係屬真實。故被",
                ""
            ],
            [
                "告蕭東海仍以前詞辯稱：證人吳春發所述係屬不實云云，不",
                ""
            ],
            [
                "足採信。",
                ""
            ],
            [
                "至於證人羅文炳於99年11月18日本院審理中證述：「（問：",
                ""
            ],
            [
                "去吳春發家慰問當天有沒有看到蕭東海拿錢給吳春發？）當",
                ""
            ],
            [
                "天我是與蕭東海一起到吳春發住處，我是跟蕭東海一起進去",
                ""
            ],
            [
                "吳春發的家，我進去之後一會兒，就有看到蕭東海拿錢給吳",
                ""
            ],
            [
                "春發，在前往吳春發住處車程中，蕭東海有告訴我吳春發要",
                ""
            ],
            [
                "向他借錢，但沒有說多少錢，也沒有說明借錢的原因。（問",
                ""
            ],
            [
                "：蕭東海拿錢給吳春發時是如何對吳春發說？）蕭東海就拿",
                ""
            ],
            [
                "給他，吳春發就說『蕭總謝謝你，我以後一定會還你〈國語",
                ""
            ],
            [
                "〉』。（問：當天蕭東海拿多少錢給吳春發？）我不知道。",
                ""
            ],
            [
                "…（問：蕭東海拿錢給吳春發時，有沒有談到與農會選舉有",
                ""
            ],
            [
                "關的事情？）那時候沒有說這些，吳春發兒子剛過世，怎麼",
                ""
            ],
            [
                "可能講這個。」等語（見本院卷第217頁至第218頁）。惟證",
                ""
            ],
            [
                "人羅文炳此部分證述，核與證人吳春發於99年11月18日本院",
                ""
            ],
            [
                "審理中證述：「（問：蕭東海拿5萬元給你的那天晚上，在",
                "5萬元"
            ],
            [
                "庭的證人羅文炳有無一起前去？）沒有，我發誓我沒有看到",
                ""
            ],
            [
                "羅文炳。…（問：羅文炳說在你兒子過世以後，你可能因為",
                ""
            ],
            [
                "辦理喪事缺錢而向蕭東海借款5萬元？）沒有，沒有這回事",
                "5萬元"
            ],
            [
                "。」等語（見本院卷第232頁、第234頁）；及證人吳古美琪",
                ""
            ],
            [
                "於99年11月18日本院審理中證述：「（問：為何羅文炳說他",
                ""
            ],
            [
                "在妳家有看到吳春發向蕭東海借5萬元？）沒有。（問：吳",
                "5萬元"
            ],
            [
                "春發拿5萬元給妳保管時，妳兒子吳天龍的喪事是否早已經",
                "5萬元"
            ],
            [
                "辦理完畢？）已經早就辦好了。（問：這5萬元是否是因為",
                "5萬元"
            ],
            [
                "要辦理兒子喪事而向蕭東海的借款？）不是。」等語相符（",
                ""
            ],
            [
                "見本院卷第246頁）。且亦核與被告蕭東海於98年10月7日偵",
                ""
            ],
            [
                "查中供承：「（問：你說這次吳春發用他太太的名義匯錢給",
                ""
            ],
            [
                "你，這次吳春發是何時跟你借錢？）大約1個多月前，因為",
                ""
            ],
            [
                "吳春發的兒子過世，我就借他錢，是吳春發兒子剛過世，我",
                ""
            ],
            [
                "去看他的時候，我借錢給吳春發時，只有我跟吳春發在場，",
                ""
            ],
            [
                "沒有其他人。」等語不符（見98年度選他字第11號卷第140",
                ""
            ],
            [
                "頁），足見證人羅文炳此部分證述係屬不實，故被告蕭東海",
                ""
            ],
            [
                "仍以前詞辯稱：證人吳古美琪所匯5萬元係用以清償證人吳",
                "5萬元"
            ],
            [
                "春發積欠伊之借款云云，自不足採。而證人羅文炳於本院審",
                ""
            ],
            [
                "理中經審判長告知偽證罪之處罰，仍於供前具結，對於本案",
                ""
            ],
            [
                "重要關係事項為虛偽不實之陳述，所涉偽證罪嫌，應由檢察",
                ""
            ],
            [
                "官另行偵辦，附此敘明。",
                ""
            ],
            [
                "另被告蕭東海雖辯稱：依第一商業銀行蘇澳分行99年11月19",
                ""
            ],
            [
                "日一蘇澳字第00244號函附石錦發、吳古美琪於98年2月26日",
                ""
            ],
            [
                "在該行各匯款5萬元至被告蕭東海上開帳戶之匯款申請書2紙",
                "5萬元"
            ],
            [
                "，顯示係同一人於同一時間接續書寫，足見證人吳古美琪所",
                ""
            ],
            [
                "述匯款經過係屬不實云云。惟承前述，證人吳春發並未向被",
                ""
            ],
            [
                "告蕭東海借款5萬元，且證人吳古美琪係受吳春發之委託，",
                "5萬元"
            ],
            [
                "而以匯款方式返還被告蕭東海上開5萬元賄款，則證人吳古",
                "5萬元"
            ],
            [
                "美琪究係本人抑或委由他人代為書寫匯款單，及其究係單獨",
                ""
            ],
            [
                "抑或與他人一同匯款，均不影響證人吳古美琪因受證人吳春",
                ""
            ],
            [
                "發上開委託，而於98年2月26日匯款5萬元予被告蕭東海之事",
                "5萬元"
            ],
            [
                "實。故被告蕭東海仍以前詞置辯，亦不足採。",
                ""
            ],
            [
                "綜上所述，可證於98年2月14日農會會員代表選舉後、98年2",
                ""
            ],
            [
                "月26日農會理事選舉前之某日19、20時許，被告蕭東海確有",
                ""
            ],
            [
                "至上開吳春發住處，當面向證人吳春發行求，請證人吳春發",
                ""
            ],
            [
                "投票支持被告蕭東海所規劃之理事，俾理事會順利聘任其為",
                ""
            ],
            [
                "總幹事，並交付內裝有5萬元之紅包1個予證人吳春發，經證",
                "5萬元"
            ],
            [
                "人吳春發當面拒絕，惟被告蕭東海仍將紅包硬塞予證人吳春",
                ""
            ],
            [
                "發後隨即離去。嗣證人吳春發乃委請其妻吳古美琪退還上開",
                ""
            ],
            [
                "款項，而證人吳古美琪遂以上開匯款方式將前開款項退還予",
                ""
            ],
            [
                "蕭東海。故被告蕭東海仍以前詞辯稱：其未對吳春發行求財",
                ""
            ],
            [
                "物云云，委無足採。",
                ""
            ],
            [
                "從而，被告蕭東海與羅政男共同基於行賄投票之犯意，而接",
                ""
            ],
            [
                "續於上開時、地，各交付賄款5萬元、20萬元予石沈清桂、",
                "5萬元,20萬元"
            ],
            [
                "林後陳，先後對有理事投票權之石沈清桂、林後陳行求財物",
                ""
            ],
            [
                "，而約其於農會理事之選舉為一定之行使，但為石沈清桂、",
                ""
            ],
            [
                "林後陳所拒，並以上開方式退還上開賄款；被告蕭東海另承",
                ""
            ],
            [
                "上開行賄投票之犯意，接續於上開時、地，交付賄款5萬元",
                ""
            ],
            [
                "予吳春發，對有理事投票權之吳春發行求財物，而約其於農",
                ""
            ],
            [
                "會理事之選舉為一定之行使，但為吳春發所拒，並以上開方",
                ""
            ],
            [
                "式退還上開賄款之事實，均事證明確，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑之理由",
                ""
            ],
            [
                "按農會法第47條之1第1項第2款之行賄罪，其行求賄選階段",
                ""
            ],
            [
                "，屬行賄者單方意思表示行為，不以相對人允諾為必要，而",
                ""
            ],
            [
                "交付賄選階段，雖行賄者已實施交付賄賂之行為，一經交付",
                ""
            ],
            [
                "，罪即成立，但以收受者已收受，而有其受賄意思者為限（",
                ""
            ],
            [
                "最高法院88年度台上字第4799號判決意旨參照）。被告蕭東",
                ""
            ],
            [
                "海、羅政男雖已有交付財物之表示，然在石沈清桂、林後陳",
                ""
            ],
            [
                "明示拒絕之意思表示下，被告2人仍將5萬元硬塞予石沈清桂",
                "5萬元"
            ],
            [
                "，及將20萬元留下後逕行離去；被告蕭東海雖已有交付財物",
                "20萬元"
            ],
            [
                "之表示，然在吳春發明示拒絕之意思表示下，被告蕭東海仍",
                ""
            ],
            [
                "將5萬元硬塞予吳春發後逕行離去，石沈清桂、林後陳、吳",
                "5萬元"
            ],
            [
                "春發並無收受之意思，則依上開判決要旨所示，被告蕭東海",
                ""
            ],
            [
                "、羅政男上開犯行，僅能論以行求財物罪。故核被告蕭東海",
                ""
            ],
            [
                "、羅政男所為，係犯農會法第47條之1第1項第2款之行求財",
                ""
            ],
            [
                "物罪。",
                ""
            ],
            [
                "再按刑法於94年2月2日修正公布（94年7月1日施行）刪除連",
                ""
            ],
            [
                "續犯規定之同時，對於合乎接續犯或包括的一罪之情形，為",
                ""
            ],
            [
                "避免刑罰之過度評價，已於立法理由說明委由實務以補充解",
                ""
            ],
            [
                "釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。而",
                ""
            ],
            [
                "多次投票行賄行為，在刑法刪除連續犯規定之前，通說係論",
                ""
            ],
            [
                "以連續犯。鑑於公職人員選舉，其前、後屆及不同公職之間",
                ""
            ],
            [
                "，均相區隔，選舉區亦已特定，以候選人實行賄選為例，通",
                ""
            ],
            [
                "常係以該次選舉當選為目的。是於刪除連續犯規定後，苟行",
                ""
            ],
            [
                "為人主觀上基於單一之犯意，以數個舉動接續進行，而侵害",
                ""
            ],
            [
                "同一法益，在時間、空間上有密切關係，依一般社會健全觀",
                ""
            ],
            [
                "念，難以強行分開，在刑法評價上，以視為數個舉動之接續",
                ""
            ],
            [
                "實行，合為包括之一行為予以評價，較為合理，於此情形，",
                ""
            ],
            [
                "即得依接續犯論以包括之一罪。否則，如係分別起意，則仍",
                ""
            ],
            [
                "依數罪併合處罰，方符立法本旨（最高法院99年度第5次刑",
                ""
            ],
            [
                "事庭會議決議參照）。本件被告蕭東海、羅政男先後向石沈",
                ""
            ],
            [
                "清桂、林後陳；被告蕭東海向吳春發分別交付上開財物之行",
                ""
            ],
            [
                "為，均係在98年2月14日至98年2月26日宜蘭縣蘇澳地區農會",
                ""
            ],
            [
                "第9屆理事選舉期間為之，目的無非係欲使被告羅政男當選",
                ""
            ],
            [
                "為蘇澳地區農會理事長，而被告蕭東海得以獲聘為蘇澳地區",
                ""
            ],
            [
                "農會總幹事，渠等主觀上顯係基於單一之犯意，於密切接近",
                ""
            ],
            [
                "之時、地實施，且侵害同一法益，其等各次之舉動應認係全",
                ""
            ],
            [
                "部犯罪行為之一部，屬接續犯，為包括之一罪。公訴人認被",
                ""
            ],
            [
                "告2人上開行求財物罪應予分論併罰，容有未洽，併此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告蕭東海、羅政男間對石沈清桂、林後陳行求財物部分，",
                ""
            ],
            [
                "具有犯意聯絡及行為之分擔，為共同正犯。",
                ""
            ],
            [
                "爰審酌被告蕭東海無犯罪前科，素行良好；被告羅政男則於",
                ""
            ],
            [
                "98年間因詐欺案件，經臺灣宜蘭地方法院檢察署檢察官為緩",
                ""
            ],
            [
                "起訴處分確定，緩起訴期間自98年2月2日至100年2月1日止",
                ""
            ],
            [
                "，此有臺灣高等法院被告前案紀錄表2份在卷可參，惟其等",
                ""
            ],
            [
                "在以服務農民為宗旨之基層農會理事之選舉中，竟以交付財",
                ""
            ],
            [
                "物之方式行求農會代表石沈清桂等人而約其投票權為一定之",
                ""
            ],
            [
                "行使，其等所為足使表徵民主社會之選舉制度運作結果產生",
                ""
            ],
            [
                "錯誤，敗壞基層農會選風，並使農會之運作及宗旨遭受扭曲",
                ""
            ],
            [
                "變質，對國家社會之基層重要法人組織產生嚴重之危害，及",
                ""
            ],
            [
                "考量被告2人於犯罪後仍矢口否認犯行，毫無悔意等一切情",
                ""
            ],
            [
                "狀，分別量處如主文所示之刑。",
                ""
            ],
            [
                "三、適用之法律：",
                ""
            ],
            [
                "程序法方面：刑事訴訟法第299條第1項前段。",
                ""
            ],
            [
                "實體法方面：農會法第47條之1第1項第2款，刑法第11條前",
                ""
            ],
            [
                "段、第28條。",
                ""
            ],
            [
                "本案經檢察官張立言到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    31    日",
                ""
            ],
            [
                "刑事第二庭法  官  蘇錦秀",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。若未敘述理由者，應於上訴期間屆滿後20日內",
                ""
            ],
            [
                "向本院補提理由書狀（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  林慶生",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    31    日",
                ""
            ],
            [
                "【附論本案論罪科刑法條】",
                ""
            ],
            [
                "★農會法第47條之1：",
                ""
            ],
            [
                "農會之選舉有下列行為之一者，處3年以下有期徒刑，得併科3萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "一、有選舉權之人，要求、期約或收受財物或其他不正利益，而",
                ""
            ],
            [
                "許以不行使其選舉權或為一定之行使者。",
                ""
            ],
            [
                "二、對於有選舉權之人，行求、期約或交付財物或其他不正利益",
                ""
            ],
            [
                "，而約其不行使選舉權或為一定之行使者。",
                ""
            ],
            [
                "三、對於候選人行求、期約或交付財物或其他不正利益，而約其",
                ""
            ],
            [
                "放棄競選或為一定之競選活動者。",
                ""
            ],
            [
                "四、候選人要求、期約或收受財物或其他不正利益，而許以放棄",
                ""
            ],
            [
                "競選或為一定之競選活動者。",
                ""
            ],
            [
                "犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,100,選上易,1,20110428,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　100年度選上易字第1號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　蕭東海",
                ""
            ],
            [
                "選任辯護人　賴素如律師",
                ""
            ],
            [
                "　　　　　　洪文浚律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　羅政男",
                ""
            ],
            [
                "選任辯護人　賴素如律師",
                ""
            ],
            [
                "　　　　　　洪文浚律師",
                ""
            ],
            [
                "上列上訴人因違反農會法案件，不服臺灣宜蘭地方法院99年度選",
                ""
            ],
            [
                "易字第2 號，中華民國99年12月31日第一審判決（起訴案號：臺",
                ""
            ],
            [
                "灣宜蘭地方法院檢察署98年度選偵字第10號、99年度偵字第1254",
                ""
            ],
            [
                "號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、蕭東海曾任宜蘭縣蘇澳地區農會第8 屆農會總幹事，羅政男",
                ""
            ],
            [
                "曾任蘇澳地區農會理事、理事長，而依農會法規定，農會總",
                ""
            ],
            [
                "幹事由理事會就主管機關遴選之合格人員聘任，理事會之理",
                ""
            ],
            [
                "事由農會會員代表選任，理事長由理事互選，會員代表則由",
                ""
            ],
            [
                "會員登記參選。蕭東海於民國（下同）97年11月12日登記為",
                ""
            ],
            [
                "宜蘭縣蘇澳地區農會第9屆總幹事候聘人，並於98年1月23日",
                ""
            ],
            [
                "取得遴選蘇澳地區農會第9屆總幹事資格，羅政男則於98年1",
                ""
            ],
            [
                "月上旬登記為宜蘭縣蘇澳地區農會第9 屆理事候選人，蕭東",
                ""
            ],
            [
                "海與羅政男乃計劃搭檔參選宜蘭縣蘇澳地區農會第9 屆之總",
                ""
            ],
            [
                "幹事及理事長，亦即由羅政男於98年2 月26日所召開之宜蘭",
                ""
            ],
            [
                "縣蘇澳地區農會會員代表大會當選理事後獲選為理事長，再",
                ""
            ],
            [
                "主導於98年3 月11日所召開之宜蘭縣蘇澳地區農會理事會聘",
                ""
            ],
            [
                "任蕭東海擔任總幹事，其等並規劃由羅政男、陳阿川、范守",
                ""
            ],
            [
                "臣、曹阿欉配合參選理事。",
                ""
            ],
            [
                "二、而蕭東海與羅政男為使其等規劃之理事人選於98年2 月26日",
                ""
            ],
            [
                "所召開之宜蘭縣蘇澳地區農會會員代表大會順利當選，俾羅",
                ""
            ],
            [
                "政男當選理事長，並於98年3 月11日掌控理事會順利聘任蕭",
                ""
            ],
            [
                "東海擔任總幹事，竟共同基於行賄投票之犯意聯絡，接續為",
                ""
            ],
            [
                "下列行為：",
                ""
            ],
            [
                "於98年2月14日農會會員代表選舉後、98年2月26日農會理事",
                ""
            ],
            [
                "選舉前之某日16、17時許，蕭東海與羅政男共同至宜蘭縣蘇",
                ""
            ],
            [
                "澳鎮○○村○○路38號石沈清桂住處，2 人當面向有理事投",
                ""
            ],
            [
                "票權之會員代表石沈清桂行求，請石沈清桂投票支持蕭東海",
                ""
            ],
            [
                "、羅政男所規劃之理事候選人，俾羅政男當選理事長，順利",
                ""
            ],
            [
                "聘任蕭東海為總幹事，並推由蕭東海交付內裝有新臺幣（下",
                ""
            ],
            [
                "同）5萬元之紅包1個予石沈清桂，經石沈清桂當面拒絕，惟",
                "5萬元"
            ],
            [
                "蕭東海仍將5 萬元紅包硬塞予石沈清桂後，隨即與羅政男一",
                "5 萬元"
            ],
            [
                "同離去。石沈清桂因當場無法推辭，乃基於非收受賄賂之犯",
                ""
            ],
            [
                "意先行收受前開財物，嗣石沈清桂因處理女兒婚姻事宜外出",
                ""
            ],
            [
                "，遂委請其夫石錦發歸還前開款項予蕭東海、羅政男，而石",
                ""
            ],
            [
                "錦發一再找機會欲將上開款項歸還予蕭東海、羅政男未果，",
                ""
            ],
            [
                "乃於98年2月26日匯款5萬元至蕭東海所開立蘇澳地區農會00",
                "5萬元"
            ],
            [
                "00000000號帳戶內，將前開款項退還予蕭東海、羅政男。",
                ""
            ],
            [
                "於98年2月14日農會會員代表選舉後、98年2月26日農會理事",
                ""
            ],
            [
                "選舉前之某日凌晨1 時許，蕭東海與羅政男知悉有理事投票",
                ""
            ],
            [
                "權之會員代表林後陳當時在臺北縣土城市震安宮，其等遂偕",
                ""
            ],
            [
                "同不知情之林後陳堂兄林龍泉至震安宮找林後陳，蕭東海、",
                ""
            ],
            [
                "羅政男乃當面向林後陳行求，請林後陳投票支持蕭東海、羅",
                ""
            ],
            [
                "政男所規劃之理事候選人，俾羅政男當選理事長，順利聘任",
                ""
            ],
            [
                "蕭東海為總幹事，2 人並交付現金20萬元予林後陳，經林後",
                "20萬元"
            ],
            [
                "陳當面拒絕，惟蕭東海、羅政男仍將20萬元留下後逕行離去",
                "20萬元"
            ],
            [
                "。林後陳因當場無法推辭，乃先基於非收受賄賂之犯意先行",
                ""
            ],
            [
                "收受前開財物，嗣林後陳一再找機會欲將該20萬元退還蕭東",
                "20萬元"
            ],
            [
                "海、羅政男未果，復欲將該20萬元交付林龍泉，委由林龍泉",
                "20萬元"
            ],
            [
                "代為退還蕭東海、羅政男，為林龍泉所拒，林後陳遂於98年",
                ""
            ],
            [
                "2月28日（起訴書誤載為98年3月24日）簽發支票號碼FA0000",
                ""
            ],
            [
                "000號、面額20萬元之支票1紙予林龍泉，委由林龍泉提領該",
                "20萬元"
            ],
            [
                "款項後返還蕭東海、羅政男，而林龍泉乃於98年3 月24日將",
                ""
            ],
            [
                "該支票存入其所開立之蘇澳地區農會0000000000號帳戶後，",
                ""
            ],
            [
                "同日隨即提領現金20萬元交付蕭東海，代林後陳將前開款項",
                "20萬元"
            ],
            [
                "退還予蕭東海、羅政男。",
                ""
            ],
            [
                "三、蕭東海另承上開行賄投票之犯意，於98年2 月14日農會會員",
                ""
            ],
            [
                "代表選舉後、98年2 月26日農會理事選舉前之某日19、20時",
                ""
            ],
            [
                "許，至宜蘭縣南澳鄉○○村○○路60號吳春發住處，當面向",
                ""
            ],
            [
                "有理事投票權之代表吳春發行求，請吳春發投票支持蕭東海",
                ""
            ],
            [
                "所規劃之理事，俾理事會順利聘任其為總幹事，並交付內裝",
                ""
            ],
            [
                "有5萬元之紅包1個予吳春發，經吳春發當面拒絕，惟蕭東海",
                "5萬元"
            ],
            [
                "仍將紅包硬塞予吳春發後隨即離去。吳春發因當場無法推辭",
                ""
            ],
            [
                "，乃基於非收受賄賂之犯意先行收受前開財物，嗣吳春發委",
                ""
            ],
            [
                "請其妻吳古美琪退還該5萬元予蕭東海，吳古美琪遂於98年2",
                "5萬元"
            ],
            [
                "月26日匯款5 萬元至蕭東海所開立蘇澳鎮農會0000000000號",
                "5 萬元"
            ],
            [
                "帳戶內，將前開款項退還予蕭東海。",
                ""
            ],
            [
                "四、案經法務部調查局宜蘭縣調查站移送臺灣宜蘭地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；又被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符前4 條之規定，而經當事人於審判程序同意作為證據，",
                ""
            ],
            [
                "法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者",
                ""
            ],
            [
                "，亦得為證據，刑事訴訟法第159條第1項、第159條之5第 1",
                ""
            ],
            [
                "項分別定有明文。經查：",
                ""
            ],
            [
                "證人石沈清桂、林後陳、林龍泉於調查站所為之陳述，雖係",
                ""
            ],
            [
                "被告蕭東海、羅政男以外之人於審判外之言詞陳述，惟業經",
                ""
            ],
            [
                "被告2 人於審判程序中表示同意作為證據（原審卷第71頁至",
                ""
            ],
            [
                "第72頁），且本院審酌上開言詞陳述作成時情況，並無違法",
                ""
            ],
            [
                "之處，認為適當，依上開規定，自得作為證據使用。",
                ""
            ],
            [
                "證人吳春發於調查站所為之陳述，雖係被告蕭東海以外之人",
                ""
            ],
            [
                "於審判外之言詞陳述，惟業經被告蕭東海於審判程序中表示",
                ""
            ],
            [
                "同意作為證據（同上卷第71頁），且本院審酌上開言詞陳述",
                ""
            ],
            [
                "作成時情況，並無違法之處，認為適當，依上開規定，自得",
                ""
            ],
            [
                "作為證據使用。",
                ""
            ],
            [
                "證人石錦發於調查站所為之陳述，雖係被告蕭東海、羅政男",
                ""
            ],
            [
                "以外之人於審判外之言詞陳述，惟業經被告2 人於審判程序",
                ""
            ],
            [
                "中表示除98年度選偵字第10號卷第360頁第4行至第11行「",
                ""
            ],
            [
                "蕭東海知道…隨即離去」之部分外，其餘部分均同意作為證",
                ""
            ],
            [
                "據（同上卷第71、72頁），且本院審酌上開言詞陳述作成時",
                ""
            ],
            [
                "情況，並無違法之處，認為適當，依上開規定，自得作為證",
                ""
            ],
            [
                "據使用。",
                ""
            ],
            [
                "證人石錦發於調查站所為之陳述其中98年度選偵字第10號卷",
                ""
            ],
            [
                "第360頁第4行至第11行「蕭東海知道…隨即離去」之部分",
                ""
            ],
            [
                "，係被告蕭東海、羅政男以外之人於審判外之陳述，且被告",
                ""
            ],
            [
                "2 人於原審審判程序中亦表示不同意此部分作為證據（原審",
                ""
            ],
            [
                "卷第71頁至第72頁），依上開規定，自不得作為證據。",
                ""
            ],
            [
                "二、次按被告以外之人於偵查中向檢察官所為之陳述，除顯有不",
                ""
            ],
            [
                "可信之情況者外，得為證據，刑事訴訟法第159條之1第2 項",
                ""
            ],
            [
                "定有明文。又供述證據，依其內容性質之不同，可分為體驗",
                ""
            ],
            [
                "供述與意見供述。前者，係指就個人感官知覺作用直接體驗",
                ""
            ],
            [
                "之客觀事實而為陳述，屬於「人證」之證據方法，因證人就",
                ""
            ],
            [
                "其親身體驗事實所為之陳述具有不可替代性，依法自有證據",
                ""
            ],
            [
                "能力。後者，則係指就某種事項陳述其個人主觀上所為之判",
                ""
            ],
            [
                "斷意見（即「意見證據」），因非以個人經歷體驗之事實為",
                ""
            ],
            [
                "基礎，為避免流於個人主觀偏見與錯誤臆測之危險，自無證",
                ""
            ],
            [
                "據能力（最高法院97年度台上字第6288號判決要旨參照）。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "證人石錦發於99年2 月25日偵查中證述臺灣宜蘭地方法院檢",
                ""
            ],
            [
                "察署即98年度選偵字第10號卷第342頁第6行至第8 行「石",
                ""
            ],
            [
                "沈清桂才跟我說會客室的桌子裡有1 包東西，石沈清桂說是",
                ""
            ],
            [
                "蕭東海給她的」之部分，公訴人並非用以證明被告2 人至證",
                ""
            ],
            [
                "人石沈清桂住處，請證人石沈清桂支持其等規劃之理事候選",
                ""
            ],
            [
                "人，並交付內裝5萬元紅包1個予石沈清桂之事實，而係用以",
                "5萬元"
            ],
            [
                "證明證人石沈清桂有告知證人石錦發會客室桌子裡之1 包東",
                ""
            ],
            [
                "西係蕭東海給她之事實，此屬證人石錦發親身見聞之事實，",
                ""
            ],
            [
                "非屬傳聞之詞，且證人石錦發於偵查中業經依法具結，復無",
                ""
            ],
            [
                "其他顯不可信之情況，依刑事訴訟法第159之1第2 項規定，",
                ""
            ],
            [
                "具有證據能力。",
                ""
            ],
            [
                "證人吳古美琪於98年10月14日偵查中證述即同前署98年度選",
                ""
            ],
            [
                "偵字第10號卷第22頁第18行「因為蕭東海有拿5 萬元給吳",
                ""
            ],
            [
                "春發」之部分，公訴人並非用以證明被告蕭東海至證人吳春",
                ""
            ],
            [
                "發住處，請吳春發支持其所規劃之理事候選人，並交付內裝",
                ""
            ],
            [
                "5萬元紅包1個予證人吳春發之事實，而係用以證明證人吳春",
                "5萬元"
            ],
            [
                "發有告知證人吳古美琪有關被告蕭東海有交付5 萬元給他之",
                "5 萬元"
            ],
            [
                "事實，此屬證人吳古美琪親身見聞之事實，非屬傳聞之詞，",
                ""
            ],
            [
                "且證人吳古美琪於偵查中業經依法具結，復無其他顯不可信",
                ""
            ],
            [
                "之情況，依刑事訴訟法第159之1第2 項規定，具有證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告蕭東海固坦承伊於98年1 月23日取得遴選蘇澳地區",
                ""
            ],
            [
                "農會第9屆總幹事資格，同案被告羅政男則於98年1月上旬登",
                ""
            ],
            [
                "記為宜蘭縣蘇澳地區農會第9 屆理事候選人，其等有為上開",
                ""
            ],
            [
                "計劃搭檔參選宜蘭縣蘇澳地區農會第9 屆之總幹事及理事長",
                ""
            ],
            [
                "，而伊與同案被告羅政男有於上開時、地至有理事投票權之",
                ""
            ],
            [
                "會員代表石沈清桂住處拜訪石沈清桂，且伊與同案被告羅政",
                ""
            ],
            [
                "男、證人林龍泉亦有於上開時、地，至臺北縣土城市震安宮",
                ""
            ],
            [
                "，請有理事投票權之林後陳投票支持伊與羅政男所規劃之理",
                ""
            ],
            [
                "事候選人，嗣伊有於上開時、地至有理事投票權之吳春發住",
                ""
            ],
            [
                "處拜訪吳春發，而證人石錦發、吳古美琪確有於98年2 月26",
                ""
            ],
            [
                "日各匯款5 萬元至伊上開帳戶，證人林後陳有於上開時間簽",
                "5 萬元"
            ],
            [
                "發上開支票，由證人林龍泉於上開時間提示兌領之事實（原",
                ""
            ],
            [
                "審卷第21頁至第23頁、第69、70頁），核與證人林龍泉於偵",
                ""
            ],
            [
                "查；證人石沈清桂、石錦發、林後陳、吳春發、吳古美琪於",
                ""
            ],
            [
                "偵查及原審審理中證述情節相符（前揭98年度選偵字第10號",
                ""
            ],
            [
                "卷第10、11頁、第22頁、第70頁、第339頁至第342頁、同",
                ""
            ],
            [
                "署98年度選他字第11號卷第82、83頁、第103頁至第106頁、",
                ""
            ],
            [
                "原審卷第113頁至第138頁、第179頁至第189頁、第225 頁至",
                ""
            ],
            [
                "第248 頁），並有行政院農業委員會98年1 月23日農輔字第",
                ""
            ],
            [
                "0980050190號函附宜蘭縣各級農會總幹事候聘登記人遴選合",
                ""
            ],
            [
                "格名冊、宜蘭縣蘇澳地區農會第9 屆農會理事候選人名冊、",
                ""
            ],
            [
                "宜蘭縣蘇澳地區農會第9 屆農會監事候選人名冊、蘇澳地區",
                ""
            ],
            [
                "農會第9 屆農事小組選舉會員代表當選人名冊、蘇澳地區農",
                ""
            ],
            [
                "會第9屆農事小組選舉會員代表候選人名冊各1份、蕭東海所",
                ""
            ],
            [
                "開立蘇澳地區農會帳號0000000000號帳戶交易明細表1 份、",
                ""
            ],
            [
                "林後陳所開立蘇澳地區農會帳號0000000000號帳戶交易明細",
                ""
            ],
            [
                "表1份、支票號碼FA0000000號支票1 紙、林龍泉所開立蘇澳",
                ""
            ],
            [
                "地區農會帳號0000000000號帳戶交易明細表及存款憑條各 1",
                ""
            ],
            [
                "份、第一商業銀行蘇澳分行99年11月19日一蘇澳字第 00244",
                ""
            ],
            [
                "號函附匯款申請書2 份、宜蘭縣政府99年11月30日府農輔字",
                ""
            ],
            [
                "第0990167574號函附原審函詢事項彙整表、臺灣省各級農會",
                ""
            ],
            [
                "98年選任人員改選及總幹事遴選工作預定進度流程表、宜蘭",
                ""
            ],
            [
                "縣98年度各級農會總幹事候聘登記名冊各1 份在卷足憑（前",
                ""
            ],
            [
                "揭98年度選偵字第10號卷第204頁至第213頁、第216 頁、",
                ""
            ],
            [
                "第218頁至第227頁、前揭98年度選他字第11號卷第28頁、原",
                ""
            ],
            [
                "審卷第253頁至第254頁、第267頁至271頁），堪認被告蕭東",
                ""
            ],
            [
                "海此部分供述，核與事實相符。被告蕭東海雖於本院審理前",
                ""
            ],
            [
                "均矢口否認有何違反農會法第47條之1第1項第2 款行求財物",
                ""
            ],
            [
                "之犯行，辯稱：",
                ""
            ],
            [
                "於97年11、12月間，證人石沈清桂、孔朝敏曾一同至蘇澳地",
                ""
            ],
            [
                "區農會找被告蕭東海，當時證人石沈清桂即私下向被告蕭東",
                ""
            ],
            [
                "海借款5萬元，故證人石錦發所匯5萬元款項係用以清償證人",
                "5萬元,5萬元"
            ],
            [
                "石沈清桂積欠被告蕭東海之借款，被告蕭東海並未有交付內",
                ""
            ],
            [
                "裝有5萬元紅包1個予證人石枕清桂，而要求石沈清桂投票支",
                "5萬元"
            ],
            [
                "持伊與同案被告羅政男所規劃之理事候選人。且證人石錦發",
                ""
            ],
            [
                "、石沈清桂對於被告蕭東海至其住處之經過及石錦發如何知",
                ""
            ],
            [
                "悉被告蕭東海有交付金錢予石沈清桂等情節，彼此證述不同",
                ""
            ],
            [
                "，況證人石錦發對伊於何時知悉被告蕭東海交付金錢予石沈",
                ""
            ],
            [
                "清桂乙節，於調查站、原審審理中證述亦不相同，另依第一",
                ""
            ],
            [
                "商業銀行蘇澳分行函覆資料可知，證人石錦發所述係銀行櫃",
                ""
            ],
            [
                "台人員代為書寫匯款單乙節亦非實在，再參諸證人石錦發之",
                ""
            ],
            [
                "匯款單與證人吳古美琪之匯款單係同一時間由同一人前往辦",
                ""
            ],
            [
                "理匯款，更足證證人石錦發所述係伊前往匯款乙節根本不實",
                ""
            ],
            [
                "，益證證人石錦發、石沈清桂之證述並非真實。",
                ""
            ],
            [
                "而被告蕭東海並無交付20萬元予證人林後陳，而要求證人林",
                "20萬元"
            ],
            [
                "後陳投票支持伊與同案被告羅政男所規劃理事候選人之行為",
                ""
            ],
            [
                "。且證人林後陳對於20萬元究係如何交付乙節前後證述矛盾",
                "20萬元"
            ],
            [
                "，已有瑕疵，佐以卷附林後陳存款明細，林後陳於當時並未",
                ""
            ],
            [
                "有20萬元之存款，則本案苟有林後陳所指之20萬元，林後陳",
                "20萬元,20萬元"
            ],
            [
                "又欲將該20萬元返還，何以該20萬元未置於林後陳之帳戶內",
                "20萬元,20萬元"
            ],
            [
                "以供返還之用，足見證人林後陳所述不實。況證人林龍泉並",
                ""
            ],
            [
                "未親見被告蕭東海交付20萬元予林後陳之經過，參以證人林",
                "20萬元"
            ],
            [
                "鼎鈞於原審審理中亦證述：被告蕭東海與林後陳見面過程並",
                ""
            ],
            [
                "未交付任何物品予林後陳等語，益證證人林後陳所述被告蕭",
                ""
            ],
            [
                "東海在震安宮曾交付伊20萬元乙節，係屬不實。則本案自不",
                "20萬元"
            ],
            [
                "能僅以證人林後陳矛盾而有瑕疵之證述及所開立之20萬元支",
                "20萬元"
            ],
            [
                "票有兌現，即認被告蕭東海有交付20萬元賄款予林後陳。",
                "20萬元"
            ],
            [
                "又於97年10月間證人吳春發因其子去世曾向被告蕭東海借款",
                ""
            ],
            [
                "5萬元，故證人吳古美琪所匯5萬元款項係用以清償證人吳春",
                "5萬元,5萬元"
            ],
            [
                "發所積欠被告蕭東海之借款，被告蕭東海並未有交付內裝有",
                ""
            ],
            [
                "5萬元之紅包1個予證人吳春發，而要求證人吳春發投票支持",
                "5萬元"
            ],
            [
                "伊與同案被告羅政男所規劃理事候選人之行為。且證人吳春",
                ""
            ],
            [
                "發就被告蕭東海係將錢放在何處、何人將紅包放至衣櫃乙節",
                ""
            ],
            [
                "，前後證述不一，而其所述要求證人吳古美琪還款予被告蕭",
                ""
            ],
            [
                "東海之時間，亦與證人吳古美琪所述時間不符，已有瑕疵。",
                ""
            ],
            [
                "又依第一商業銀行蘇澳分行之函覆資料可知，證人吳古美琪",
                ""
            ],
            [
                "所述當日並無其他人與之同時匯款，且係銀行櫃台人員代為",
                ""
            ],
            [
                "書寫匯款單乙節並非實在。再參以證人羅文炳之證述亦足佐",
                ""
            ],
            [
                "證被告蕭東海與證人吳春發間確有借貸關係，益證證人吳春",
                ""
            ],
            [
                "發及吳古美琪所述吳春發未向被告蕭東海借款乙節，應屬不",
                ""
            ],
            [
                "實。",
                ""
            ],
            [
                "二、訊據被告羅政男固坦承同案被告蕭東海於98年1 月23日取得",
                ""
            ],
            [
                "遴選蘇澳地區農會第9屆總幹事資格，伊則於98年1月上旬登",
                ""
            ],
            [
                "記為宜蘭縣蘇澳地區農會第9 屆理事候選人，其等有為上開",
                ""
            ],
            [
                "計劃搭檔參選宜蘭縣蘇澳地區農會第9 屆之總幹事及理事長",
                ""
            ],
            [
                "，而伊與同案被告蕭東海有於上開時、地至有理事投票權之",
                ""
            ],
            [
                "會員代表石沈清桂住處拜訪石沈清桂，伊有請石沈清桂投票",
                ""
            ],
            [
                "支持伊，且伊與同案被告蕭東海、證人林龍泉亦有於上開時",
                ""
            ],
            [
                "、地，至臺北縣土城市震安宮，請有理事投票權之林後陳投",
                ""
            ],
            [
                "票支持伊，嗣證人石錦發確有於98年2月26日匯款5萬元至同",
                "5萬元"
            ],
            [
                "案被告蕭東海上開帳戶，證人林後陳有於上開時間簽發上開",
                ""
            ],
            [
                "支票，由證人林龍泉於上開時間提示兌領之事實（原審卷第",
                ""
            ],
            [
                "23、24頁、第69、70頁），核與證人林龍泉於偵查；證人石",
                ""
            ],
            [
                "沈清桂、石錦發、林後陳於偵查及原審審理中證述情節相符",
                ""
            ],
            [
                "（前揭98年度選偵字第10號卷第70頁、第339頁至第342頁",
                ""
            ],
            [
                "、前揭98年度選他字第11號卷第103頁至第106頁、原審卷第",
                ""
            ],
            [
                "113頁至第138頁、第179頁至第189頁），並有行政院農業委",
                ""
            ],
            [
                "員會98年1 月23日農輔字第0980050190號函附宜蘭縣各級農",
                ""
            ],
            [
                "會總幹事候聘登記人遴選合格名冊、宜蘭縣蘇澳地區農會第",
                ""
            ],
            [
                "9屆農會理事候選人名冊、宜蘭縣蘇澳地區農會第9屆農會監",
                ""
            ],
            [
                "事候選人名冊、蘇澳地區農會第9 屆農事小組選舉會員代表",
                ""
            ],
            [
                "當選人名冊、蘇澳地區農會第9 屆農事小組選舉會員代表候",
                ""
            ],
            [
                "選人名冊各1份、蕭東海所開立蘇澳地區農會帳號000000000",
                ""
            ],
            [
                "0號帳戶交易明細表1份、林後陳所開立蘇澳地區農會帳號00",
                ""
            ],
            [
                "00000000號帳戶交易明細表1份、支票號碼FA0000000號支票",
                ""
            ],
            [
                "1 紙、林龍泉所開立蘇澳地區農會帳號0000000000號帳戶交",
                ""
            ],
            [
                "易明細表及存款憑條各1 份、第一商業銀行蘇澳分行99年11",
                ""
            ],
            [
                "月19日一蘇澳字第00244號函附匯款申請書1份、宜蘭縣政府",
                ""
            ],
            [
                "99年11月30日府農輔字第0990167574號函附原審函詢事項彙",
                ""
            ],
            [
                "整表、臺灣省各級農會98年選任人員改選及總幹事遴選工作",
                ""
            ],
            [
                "預定進度流程表、宜蘭縣98年度各級農會總幹事候聘登記名",
                ""
            ],
            [
                "冊各1份在卷足憑（前揭98年度選偵字第10號卷第204頁至",
                ""
            ],
            [
                "第213頁、第216頁、第218頁至第227頁、前揭98年度選他字",
                ""
            ],
            [
                "第11號卷第28頁、原審卷第253、254頁、第267頁至271頁）",
                ""
            ],
            [
                "，堪認被告羅政男此部分供述，核與事實相符。惟被告羅政",
                ""
            ],
            [
                "男亦於本院審理前矢口否認有何違反農會法第47條之1第1項",
                ""
            ],
            [
                "第2款行求財物之犯行，辯稱：",
                ""
            ],
            [
                "證人石沈清桂與證人石錦發就5 萬元究係以何包裝、證人石",
                "5 萬元"
            ],
            [
                "沈清桂收受5萬元後放置何處、匯款5萬元至同案被告蕭東海",
                "5萬元,5萬元"
            ],
            [
                "之原因、證人石錦發何時知悉袋內放置5 萬元等情節證述不",
                "5 萬元"
            ],
            [
                "一，已有瑕疵，且金融行庫帳號屬個人隱私資料，證人石錦",
                ""
            ],
            [
                "發所述係以電話查詢得知被告蕭東海之帳號乙節，顯與事實",
                ""
            ],
            [
                "不符，再參以被告蕭東海均供述未行求交付賄賂予證人石沈",
                ""
            ],
            [
                "清桂，本案復無積極證據足證被告羅政男與被告蕭東海有何",
                ""
            ],
            [
                "犯意聯絡及行為分擔，自不能以農會法第47條之1 第1項第2",
                ""
            ],
            [
                "款之行求財物罪相繩。",
                ""
            ],
            [
                "又證人林後陳與證人林龍泉就何時在震安宮見面、被告蕭東",
                ""
            ],
            [
                "海如何交付20萬元、證人林後陳如何返還20萬元予被告蕭東",
                "20萬元,20萬元"
            ],
            [
                "海等情節證述不一，已有瑕疵，再參以證人林鼎鈞於原審審",
                ""
            ],
            [
                "理中已證述伊在震安宮並未看見有何人交付20萬元賄款予證",
                "20萬元"
            ],
            [
                "人林後陳，況被告蕭東海亦一再供述未行求交付賄賂予證人",
                ""
            ],
            [
                "林後陳，益證證人林後陳與證人林龍泉所述係屬不實，又遍",
                ""
            ],
            [
                "觀全卷並無積極證據足證被告羅政男與被告蕭東海有何犯意",
                ""
            ],
            [
                "聯絡及行為分擔，自不能以農會法第47條之1 第1項第2款之",
                ""
            ],
            [
                "行求財物罪相繩。",
                ""
            ],
            [
                "三、被告2 人選任辯護人則以：依證人林後陳所述內容，其於收",
                ""
            ],
            [
                "受被告蕭東海所交付之20萬元後，遲至宜蘭縣蘇澳地區農會",
                "20萬元"
            ],
            [
                "會員代表大會選舉前，仍未將該20萬元返還予被告蕭東海或",
                "20萬元"
            ],
            [
                "委由證人林龍泉返還，一直等到1個多月後之98年3月24日，",
                ""
            ],
            [
                "該支票始由證人林龍泉予以兌領，倘被告2 人確有以20萬元",
                "20萬"
            ],
            [
                "向證人林後陳行賄，無論被告2 人係主動要求證人林後陳返",
                ""
            ],
            [
                "還20萬元，抑或證人林後陳主動返還該款項，因金額不少，",
                "20萬元"
            ],
            [
                "理由於選舉後由被告2 人索回或證人林後陳主動返還，殊無",
                ""
            ],
            [
                "於選舉後1 個月始返還之理，何況證人林後陳若初無收賄之",
                ""
            ],
            [
                "意，衡情亦無於選後1 個月始返還款項之理，且證人林龍泉",
                ""
            ],
            [
                "已於原審審理中證明其未見被告蕭東海交付20萬元向林後陳",
                "20萬元"
            ],
            [
                "行賄云云置辯。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "行賄證人石沈清桂部分",
                ""
            ],
            [
                "證人石沈清桂於99年1 月26日調查站證述：「（問：妳是",
                ""
            ],
            [
                "否認識蕭東海？彼此間有無金錢往來或借貸關係？）蕭東",
                ""
            ],
            [
                "海是蘇澳地區農會第8 屆農會總幹事，…我與渠無任何金",
                ""
            ],
            [
                "錢借貸關係。…（問：妳係98年蘇澳地區農會第9 屆會員",
                ""
            ],
            [
                "代表之當選人，是否曾經收受蕭東海…交付之賄款，並要",
                ""
            ],
            [
                "求妳票選該派之理事、監事人選？）98年2 月14日蘇澳地",
                ""
            ],
            [
                "區農會第9屆會員代表選舉確認當選後，蕭東海等人曾3次",
                ""
            ],
            [
                "到我家向我拜票，並向我請託我支持他們派系之理、監事",
                ""
            ],
            [
                "候選人，以讓蕭東海獲聘為總幹事、羅政男當選理事長、",
                ""
            ],
            [
                "劉金德當選常務監事。我記得第3 次到我家拜訪時〈詳細",
                ""
            ],
            [
                "日期記不得〉，約下午4 時許，當天來的人我記得有蕭東",
                ""
            ],
            [
                "海及羅政男，除口頭請託外，還給我紅包袋內裝5 萬元現",
                "5 萬元"
            ],
            [
                "金賄款，但我當時有立即婉拒，但是蕭東海仍一直將錢硬",
                ""
            ],
            [
                "塞給我，最後蕭東海進入他車內，我仍將5 萬元塞還蕭東",
                "5 萬元"
            ],
            [
                "海，但蕭東海將錢丟出車外給我，逕行開車離去。蕭東海",
                ""
            ],
            [
                "離去後，我一直將5 萬元放在身上，但是心裡很不安，一",
                "5 萬元"
            ],
            [
                "直想找機會將錢歸還蕭東海，約2、3天後因女兒發生欲離",
                ""
            ],
            [
                "婚事情，我一定要出面處理此事，我才將蕭東海給5 萬元",
                ""
            ],
            [
                "賄款的事告知我先生石錦發，當時我向石錦發表示，我身",
                ""
            ],
            [
                "上有1 個不好的東西，石錦發問我什麼事情，我說我身上",
                ""
            ],
            [
                "有1 個大紅包，石錦發很生氣的問是誰給的錢，我回應石",
                ""
            ],
            [
                "錦發表示是蕭東海、羅政男給的錢，我先生很生氣的罵我",
                ""
            ],
            [
                "為什麼要拿這種髒錢，我告訴石錦發我一直推辭，是蕭東",
                ""
            ],
            [
                "海硬塞給我的，我已經不安2、3天了，石錦發表示等蕭東",
                ""
            ],
            [
                "海再來時，一定要將錢退還給他。（問：承前，事後妳等",
                ""
            ],
            [
                "有無將會款退還蕭東海等人？）我事後聽我先生石錦發向",
                ""
            ],
            [
                "我提及，蕭東海等一群人事後又來到我家，石錦發亦有將",
                ""
            ],
            [
                "錢丟還蕭東海、羅政男等人，但他們仍將錢硬塞給我先生",
                ""
            ],
            [
                "並開車駛離，後來都找不到方式退還賄款，我們只好以匯",
                ""
            ],
            [
                "款方式以石錦發名義將前述5 萬元賄款匯還蕭東海等人。",
                "5 萬元"
            ],
            [
                "（問：蕭東海等人給妳錢有無要求妳配合配票投給那幾位",
                ""
            ],
            [
                "理、監事候選人，以讓蕭東海獲聘為總幹事、羅政男當選",
                ""
            ],
            [
                "理事長、劉金德當選常務監事？）我記得在98年2 月26日",
                ""
            ],
            [
                "投票當天，蕭東海有在投票現場〈蘇澳地區農會3 樓〉遞",
                ""
            ],
            [
                "給我l張紙條，並拜託我將選票投給紙上這4個人，我記得",
                ""
            ],
            [
                "上面有劉金德跟羅政男，其餘2 人我因時隔已久已記不得",
                ""
            ],
            [
                "了，…。（問：〈提示蕭東海名下之蘇澳地區該農會0000",
                ""
            ],
            [
                "000000號員工儲蓄存款帳戶98年2 月12日至27日交易明細",
                ""
            ],
            [
                "表影本1紙〉該提示之98年2月26日以石錦發名義電匯5 萬",
                ""
            ],
            [
                "元存入蕭東海帳戶之交易紀錄，是否即係妳前述退還蕭東",
                ""
            ],
            [
                "海5萬元賄款？）〈經詳視後作答〉沒錯，該5萬元即為我",
                "5萬元,5萬元"
            ],
            [
                "們退還蕭東海5 萬元的匯款記錄。」等語（前揭99年度選",
                "5 萬元"
            ],
            [
                "偵字第10號卷第376 頁至第378頁）；其於99年2月25日",
                ""
            ],
            [
                "偵查中證述：「（問：與蕭東海、羅政男有無金錢往來或",
                ""
            ],
            [
                "借貸關係？）都沒有。…（問：蕭東海、羅政男交付妳 5",
                ""
            ],
            [
                "萬元紅包經過？）在我選上代表後，快要選理監事時，某",
                "萬元"
            ],
            [
                "天下午，當天我記得只有蕭東海與羅政男前來，他們來到",
                ""
            ],
            [
                "我家客廳，當天只有我1 個人在家，蕭東海一開始跟我談",
                ""
            ],
            [
                "這次選舉的事，請我這次選舉幫幫忙，蕭東海想連任總幹",
                ""
            ],
            [
                "事，羅政男陪同前來，蕭東海要走時給我1 個紅包紙，我",
                ""
            ],
            [
                "當下有拒絕，但蕭東海還是硬丟給我，後來我就把紅包紙",
                ""
            ],
            [
                "放在我家會客室的桌子裡，後來因為我要處理女兒離婚的",
                ""
            ],
            [
                "事，我有跟石錦發說蕭東海拿1 個紅包給我，石錦發很生",
                ""
            ],
            [
                "氣，因為石錦發曾經告訴我選舉期間不可以拿候選人的紅",
                ""
            ],
            [
                "包，我跟石錦發說我有拒絕，但蕭東海仍然還是硬塞給我",
                ""
            ],
            [
                "，因為我要去處理女兒離婚的事，所以我跟石錦發說會客",
                ""
            ],
            [
                "室桌子裡有1個『髒的東西』、有1個紅包紙，我叫石錦發",
                ""
            ],
            [
                "要拿去還給蕭東海，之後我就出門了，因為我怕石錦發很",
                ""
            ],
            [
                "生氣會跟我吵架，後來我去花蓮處理女兒離婚的事，…。",
                ""
            ],
            [
                "（問：事後為何妳會以妳先生名義匯款5 萬元至蕭東海帳",
                "5 萬元"
            ],
            [
                "戶？）我是後聽石錦發說蕭東海、羅政男還帶很多人來我",
                ""
            ],
            [
                "家，石錦發有把錢丟還給蕭東海，但蕭東海等人跑掉不收",
                ""
            ],
            [
                "錢，石錦發本來要拿錢到蘇澳農會給蕭東海，因為蕭東海",
                ""
            ],
            [
                "不在所以石錦發只好用匯款方式把錢還給蕭東海。（問：",
                ""
            ],
            [
                "蕭東海請妳幫忙投票給何人？）蕭東海在98年2 月26日選",
                ""
            ],
            [
                "舉當天有拿紙條給我請我幫忙投給紙條上的4個人，是哪4",
                ""
            ],
            [
                "個人我忘記了，印象中有羅政男，有無劉金德我忘記了。",
                ""
            ],
            [
                "…（問：蕭東海拿錢請妳幫忙時，羅政男在一旁做何事？",
                ""
            ],
            [
                "）蕭東海拿錢給我時只有說幫幫忙，羅政男在一旁沒有說",
                ""
            ],
            [
                "什麼，只有笑而已，蕭東海是坐在我旁邊拿紅包給我，羅",
                ""
            ],
            [
                "政男坐在靠近角落的地方，但都是在客廳內。（問：蕭東",
                ""
            ],
            [
                "海去找妳時，妳家有無辦任何喜事？）沒有，蕭東海那時",
                ""
            ],
            [
                "拿紅包給我請我幫幫忙應該是請我幫忙選舉的事，因為那",
                ""
            ],
            [
                "時候並沒有其他的事情，只有快要選舉理監事。」等語（",
                ""
            ],
            [
                "同上卷第339頁至第341頁）；其又於原審審理中證述：「",
                ""
            ],
            [
                "（問：妳跟蕭東海之間是否有金錢借貸往來？）…我應該",
                ""
            ],
            [
                "沒有借過。（問：98年2 月14日會員代表選舉之後，在理",
                ""
            ],
            [
                "監事選舉之前，蕭東海是否有到妳澳花村住處過？）有去",
                ""
            ],
            [
                "過，去過3 次。…（問：在這3 次中，蕭東海有沒有拿過",
                ""
            ],
            [
                "什麼東西給妳，如果有拿是在第幾次？）蕭東海有拿1 個",
                ""
            ],
            [
                "紅包給我，應該是最後1 次來的時候拿給我的。（問：當",
                ""
            ],
            [
                "時蕭東海拿給妳的東西是否就是用紅包袋裝的東西？）對",
                ""
            ],
            [
                "。…（問：後來該紅包袋在哪裡？）我紅包袋要退還給蕭",
                ""
            ],
            [
                "東海，蕭東海不拿就走掉，我就緊張了當天我不敢跟我先",
                ""
            ],
            [
                "生講這件事，因為我先生有說選舉絕不能拿錢，我擔心我",
                ""
            ],
            [
                "先生罵我打我，所以當天沒有跟他講，紅包袋很厚，我就",
                ""
            ],
            [
                "將紅包袋打開來看發現裡面是錢，我就放我家會客室即客",
                ""
            ],
            [
                "廳的三角點的沙發椅可以裝飾放花，就是沙發椅的櫃子裡",
                ""
            ],
            [
                "面。（問：蕭東海拿錢給妳的那天，是上午、下午或晚上",
                ""
            ],
            [
                "？）傍晚的時候，大約4、5點左右。（問：第2 天以後妳",
                ""
            ],
            [
                "有沒有告訴妳先生，蕭東海有拿紅包來的事情？）沒有，",
                ""
            ],
            [
                "蕭東海拿紅包袋給我的第3 天，我就離開家裡去我花蓮辦",
                ""
            ],
            [
                "理大女兒離婚的事情，辦妥事情後，我打電話給我先生石",
                ""
            ],
            [
                "錦發…當天晚上我又打1 次電話跟我先生講在家裡三角點",
                ""
            ],
            [
                "那邊的沙發椅有很厚的紅包在那邊，你拿起來，蕭東海如",
                ""
            ],
            [
                "果有來就還給他。（問：蕭東海給妳這個紅包以後，是否",
                ""
            ],
            [
                "曾經放在妳身上？）沒有，我摸了1 下就放在沙發椅櫃子",
                ""
            ],
            [
                "裡面。（問：〈提示前揭98選偵10號卷第377頁第3 至4",
                ""
            ],
            [
                "行並朗讀筆錄告以要旨〉妳在調查局說蕭東海離去以後，",
                ""
            ],
            [
                "妳就將錢一直放在身上，為何與妳剛剛所述不同？）蕭東",
                ""
            ],
            [
                "海給我的時候，因為沒有口袋，所以我就先放在我的皮包",
                ""
            ],
            [
                "裡面，但我想來想去考慮要不要跟我先生講，我怕我被先",
                ""
            ],
            [
                "生罵，我怕我先生去翻我的皮包，所以我有將紅包放在我",
                ""
            ],
            [
                "的皮包幾個小時後，才放到沙發椅的櫃子裡，我想等下一",
                ""
            ],
            [
                "次蕭東海來我家，讓我先生還給蕭東海。…（問：後來石",
                ""
            ],
            [
                "錦發如何將錢還給蕭東海？）我告訴石錦發去蘇澳地區農",
                ""
            ],
            [
                "會找蕭東海，如果人不在的話，你就用匯款的，…石錦發",
                ""
            ],
            [
                "有打電話跟我說錢已經匯過去給蕭東海了，…。（問：在",
                ""
            ],
            [
                "理監事選舉當天，蕭東海人是否在蘇澳地區農會？）有，",
                ""
            ],
            [
                "我有看到他。…（問：蕭東海跟羅政男到妳家由蕭東海拿",
                ""
            ],
            [
                "5萬元的賄款給妳，是否是在98年2月14日妳當選會員代表",
                "5萬元"
            ],
            [
                "後約2 天左右？）不大清楚時間，我忘記了，但時間應該",
                ""
            ],
            [
                "是在我當選第9 屆會員代表後，理監事選舉前的那段期間",
                ""
            ],
            [
                "，…。（問：是妳要跟蕭東海借5萬元，所以蕭東海才拿5",
                "5萬元"
            ],
            [
                "萬元給妳？）不是。（問：（提示前揭98選偵10號卷第",
                "萬元"
            ],
            [
                "341 頁第1行至第7行偵訊筆錄）妳在偵訊時陳述，蕭東海",
                ""
            ],
            [
                "拿錢給妳時，祇有說幫幫忙，羅政男在一旁沒有說什麼祇",
                ""
            ],
            [
                "有笑而已，蕭東海那時拿紅包給妳請妳幫幫忙，應該是請",
                ""
            ],
            [
                "妳幫忙選舉的事，因為那時候並沒有其他的事情，祇有快",
                ""
            ],
            [
                "要選舉理監事，妳的陳述是否實在？）實在，蕭東海拿錢",
                ""
            ],
            [
                "給我的時候沒有講到選舉的事情，當天拿紅包給我之後就",
                ""
            ],
            [
                "說幫幫忙，但沒說幫忙什麼，我知道一點，因為當時是選",
                ""
            ],
            [
                "舉理監事的期間。…（問：羅政男在調查中陳述，蕭東海",
                ""
            ],
            [
                "拿錢給妳的過程中，他離開客廳去洗手間，所以他沒有看",
                ""
            ],
            [
                "到，到底是妳所述正確，還是羅政男所述正確？）我所看",
                ""
            ],
            [
                "見的就是蕭東海拿紅包給我時，羅政男在客廳的角落坐著",
                ""
            ],
            [
                "，我沒有看到他去上廁所〈證人當場比劃當時證人、蕭東",
                ""
            ],
            [
                "海與羅政男間的距離，經通譯丈量後約5.5 公尺〉，因為",
                ""
            ],
            [
                "我們家的會客室很大。（問：妳告訴石錦發妳身上有1 個",
                ""
            ],
            [
                "大紅包，石錦發是否有生氣罵妳說為何要拿這個髒錢？）",
                ""
            ],
            [
                "有。…（問：蕭東海交給妳的5 萬元是用什麼東西裝著？",
                "5 萬元"
            ],
            [
                "）紅色的紅包袋，外面沒有再套其他東西。（問：為何石",
                ""
            ],
            [
                "錦發說這5 萬元是用信封袋？）我要放入沙發椅櫃子時，",
                "5 萬元"
            ],
            [
                "因為會客室會漏水，且怕家裡有老鼠，家裡的櫃子都沒有",
                ""
            ],
            [
                "鎖，我就將紅包袋及裡面的現金放入公文封信封袋裡面，",
                ""
            ],
            [
                "再用平常買東西外帶的白紅相間塑膠袋包住，才放進沙發",
                ""
            ],
            [
                "椅的櫃子裡。（問：石錦發是如何知道蕭東海有拿5 萬元",
                ""
            ],
            [
                "的這件事情？）他去農會找蕭東海，蕭東海不在，石錦發",
                ""
            ],
            [
                "要匯款時才打開所有的袋子，才知道裡面有5 萬元，石錦",
                "5 萬元"
            ],
            [
                "發匯款當時就打電話跟我說裡面有5 萬元，…。（問：妳",
                "5 萬元"
            ],
            [
                "跟在庭的蕭東海有無任何的仇恨或金錢糾紛？）完全沒有",
                ""
            ],
            [
                "。（問：妳跟在庭的羅政男有無任何的仇恨或金錢糾紛？",
                ""
            ],
            [
                "）完全沒有。…（問：你當選會員代表後理監事選舉前，",
                ""
            ],
            [
                "蕭東海、羅政男有到妳住處交付紅包袋1 個，當時羅文炳",
                ""
            ],
            [
                "、林鼎鈞、陳阿川是否也在場？）當時蕭東海交付紅包袋",
                ""
            ],
            [
                "給我是在我家客廳，當時只有蕭東海、羅政男在場，羅政",
                ""
            ],
            [
                "男是坐在客廳的角落，…當時我們的談話音量，羅政男應",
                ""
            ],
            [
                "該可以聽到，但蕭東海給我紅包袋時，並沒有講話，給我",
                ""
            ],
            [
                "後才說幫幫忙。…（問：〈提示前揭98 選偵10 號卷第",
                ""
            ],
            [
                "340 頁第5行至第7行並告以要旨〉為何妳偵查中稱當天只",
                ""
            ],
            [
                "有我在家，蕭東海一開始跟我談這次選舉的事請我幫幫忙",
                ""
            ],
            [
                "，是否如此？）當天蕭東海到我家確實一開始有講到選舉",
                ""
            ],
            [
                "的狀況，就有請我幫幫忙，我在偵查中講的實在，…。（",
                ""
            ],
            [
                "問：證人吳錦發所述會客室裡桌子旁三角箱子與妳所述沙",
                ""
            ],
            [
                "發椅櫃子是否為同一個地點？）是同一個地點，我確實是",
                ""
            ],
            [
                "將紅包袋包裝後放在該處。（問：蕭東海交付妳紅包袋當",
                ""
            ],
            [
                "天，到妳家的時候談這些選舉的事，有沒有要求妳支持他",
                ""
            ],
            [
                "所規劃的理事羅政男、陳阿川、范守臣、曹阿欉？）…他",
                ""
            ],
            [
                "說他還要出來選總幹事，請我幫幫忙而已。（問：蕭東海",
                ""
            ],
            [
                "只跟妳說只是要出來選總幹事，妳如何知道要幫什麼忙？",
                ""
            ],
            [
                "）他說幫幫忙出來選總幹事，出來選總幹事一定要理事長",
                ""
            ],
            [
                "、理監事都要選，…。（問：當時妳是否知道羅政男要出",
                ""
            ],
            [
                "來競選何職務？）他要競選理事長，…。（問：依妳所述",
                ""
            ],
            [
                "，妳知悉蕭東海要妳幫幫忙就是到理監事98年2 月26日當",
                ""
            ],
            [
                "天選舉時要投票支持他所規劃的理監事候選人，是否如此",
                ""
            ],
            [
                "？）是。（問：蕭東海於98年2 月26日理監事選舉當天，",
                ""
            ],
            [
                "是否有拿紙條給妳？）蕭東海有拿紙條給我，…地點我忘",
                ""
            ],
            [
                "記了，我有打開來看，看一下我就把它撕掉，紙條上面寫",
                ""
            ],
            [
                "請妳幫個忙，上面好像有寫幾個名字，我現在忘記名字了",
                ""
            ],
            [
                "。（問：98年2 月26日理監事選舉當天蕭東海交給妳紙條",
                ""
            ],
            [
                "的時候，有講什麼嗎？）蕭東海很客氣的跟我說請幫幫忙",
                ""
            ],
            [
                "，並把紙條交給我就離開，我打開看一下就撕掉了。（問",
                ""
            ],
            [
                "：〈提示前揭98選偵10號卷第340 頁第26至28行〉妳在",
                ""
            ],
            [
                "偵查中有證述蕭東海有於98年2 月26日拿紙條給我要我幫",
                ""
            ],
            [
                "忙，紙條上有4 個人的名字，有羅政男，有無林金德我忘",
                ""
            ],
            [
                "記了，是否實在？）實在，我只記得這2 個人。（問：依",
                ""
            ],
            [
                "妳親身經歷，蕭東海拿紅包袋給妳後，並請妳幫幫忙，蕭",
                ""
            ],
            [
                "東海給妳紅包的目的，是否就是為了要妳於98年2 月26日",
                ""
            ],
            [
                "理監事選舉時，投票給他所規劃的理監事人選？）依我的",
                ""
            ],
            [
                "親身經歷，應該是這樣沒錯，因為我沒有欠蕭東海錢，…",
                ""
            ],
            [
                "。」等語（原審卷第126頁至第138頁）。綜觀證人石沈清",
                ""
            ],
            [
                "桂上開證詞，就：伊未曾向被告蕭東海借款；於98年",
                ""
            ],
            [
                "2月14日農會會員代表選舉後、98年2月26日農會理事選舉",
                ""
            ],
            [
                "前，被告蕭東海曾3 次至伊住處，請伊投票支持其所規劃",
                ""
            ],
            [
                "之理事候選人，俾其獲聘為總幹事；第3 次被告蕭東海",
                ""
            ],
            [
                "係與被告羅政男共同至伊住處，當時係16、17時許，其等",
                ""
            ],
            [
                "並請伊投票支持其等所規劃之理事候選人，俾羅政男當選",
                ""
            ],
            [
                "為理事長，蕭東海順利獲聘為總幹事，被告蕭東海在伊住",
                ""
            ],
            [
                "處客廳時有交付伊內裝有5萬元之紅包1個，當時被告羅政",
                "5萬元"
            ],
            [
                "男亦在客廳內，伊當場拒收紅包，然被告蕭東海仍將紅包",
                ""
            ],
            [
                "硬塞給伊後逕自離去，伊乃將該紅包放置在住處客廳桌子",
                ""
            ],
            [
                "即沙發椅櫃子裡；3 天後伊因處理女兒離婚事宜而離開",
                ""
            ],
            [
                "住處，期間伊有與證人石錦發以電話聯繫告知上開紅包之",
                ""
            ],
            [
                "事及放置地點，並要求證人石錦發代為返還紅包內之金錢",
                ""
            ],
            [
                "予被告蕭東海等人，而證人石錦發得知此事時相當生氣；",
                ""
            ],
            [
                "嗣證人石錦發因一再找機會欲將上開款項歸還予被告蕭",
                ""
            ],
            [
                "東海等人未果，始以匯款5 萬元至被告蕭東海上開帳戶之",
                "5 萬元"
            ],
            [
                "方式，將前開款項退還予被告蕭東海等人；於98年2 月",
                ""
            ],
            [
                "26日會員代表大會當天，被告蕭東海有交付伊1 張紙條，",
                ""
            ],
            [
                "請伊幫忙，該紙條上寫有被告羅政男等4 人之姓名等重要",
                ""
            ],
            [
                "情節，前後證述一致，並有被告蕭東海所開立蘇澳地區農",
                ""
            ],
            [
                "會帳號0000000000號帳戶交易明細表1 份、證人石沈清桂",
                ""
            ],
            [
                "當庭繪製5萬元紅包放置地點位置圖1張、第一商業銀行蘇",
                "5萬元"
            ],
            [
                "澳分行99年11月19日一蘇澳字第00244 號函附石錦發匯款",
                ""
            ],
            [
                "申請書1 份在卷足憑（前揭98年度選他字第11號卷第28頁",
                ""
            ],
            [
                "、原審卷第142頁、第253、254 頁），且證人石沈清桂與",
                ""
            ],
            [
                "被告蕭東海、羅政男間復無任何仇怨糾紛，其自無設詞誣",
                ""
            ],
            [
                "陷被告2人之必要，堪認其所述應非子虛。",
                ""
            ],
            [
                "且證人石沈清桂前述於被告蕭東海交付伊紅包後3 天，伊",
                ""
            ],
            [
                "因處理女兒離婚事宜而離開住處，期間伊有與證人石錦發",
                ""
            ],
            [
                "以電話聯繫告知上開紅包之事及放置地點，並要求證人石",
                ""
            ],
            [
                "錦發代為返還紅包內之金錢予被告蕭東海等人，而證人石",
                ""
            ],
            [
                "錦發得知此事時相當生氣，嗣證人石錦發因一再找機會欲",
                ""
            ],
            [
                "將上開款項歸還予蕭東海等人未果，始以匯款5 萬元至蕭",
                "5 萬元"
            ],
            [
                "東海上開帳戶之方式，將前開款項退還予蕭東海等人乙節",
                ""
            ],
            [
                "，亦核與證人石錦發於99年2 月25日偵查中證述：「（問",
                ""
            ],
            [
                "：為何你會匯款5 萬元至蕭東海帳戶？）蕭東海來過我家",
                "5 萬元"
            ],
            [
                "約3 次後，我太太就去花蓮處理女兒離婚的事，我太太去",
                ""
            ],
            [
                "花蓮的那兩天，有人開車到我家旁，要找石沈清桂，…之",
                ""
            ],
            [
                "後我跟石沈清桂聯絡，…後來石沈清桂才跟我說會客室的",
                ""
            ],
            [
                "桌子裡有1 包東西，石沈清桂說是蕭東海給他的，石沈清",
                ""
            ],
            [
                "桂叫我要還給蕭東海，在我太太不在家期間，蕭東海有來",
                ""
            ],
            [
                "我家1 次，…我當面要還給蕭東海，但蕭東海不收，…後",
                ""
            ],
            [
                "來石沈清桂叫我拿去還蕭東海，我到銀行時，他們說蕭東",
                ""
            ],
            [
                "海不在，之後我就用匯款還給蕭東海，什麼時候匯款我忘",
                ""
            ],
            [
                "記了。…（問：你知道石沈清桂拿蕭東海5 萬元紅包時，",
                "萬元"
            ],
            [
                "你有罵石沈清桂，並很生氣？）是因為我知道這種東西不",
                ""
            ],
            [
                "能拿，因為那時候正值選舉期間，所以才很生氣。」等語",
                ""
            ],
            [
                "（前揭99年度選偵字第10號卷第342 頁）；於原審審理",
                ""
            ],
            [
                "中證述：「（問：你怎麼會知道蕭東海要離開的時候，拿",
                ""
            ],
            [
                "1 個信封袋給石沈清桂？）…是我太太打電話給我，我才",
                ""
            ],
            [
                "知道那個牛皮紙袋是放在我家會客室桌子旁邊的三角箱子",
                ""
            ],
            [
                "裡面，蓋子打開就看得到。…（問：石沈清桂是否告訴你",
                ""
            ],
            [
                "，這個錢是誰拿來的？）有，就是蕭東海。……（問：你",
                ""
            ],
            [
                "如何知道蕭東海有拿5 萬元給石沈清桂？）石沈清桂打電",
                "5 萬元"
            ],
            [
                "話給我我才知道，之前選舉期間我就跟石沈清桂說過不要",
                ""
            ],
            [
                "拿別人的紅包。…（問：你為什麼要採取用匯款的方式將",
                ""
            ],
            [
                "5 萬元退還給蕭東海？）因為我要當面還給蕭東海，蕭東",
                "5 萬元"
            ],
            [
                "海不要。…（問：〈提示前揭98選他11號卷第28頁〉帳戶",
                ""
            ],
            [
                "交易明細表顯示你有於98年2月26日有電匯5萬元至蕭東海",
                "5萬元"
            ],
            [
                "在蘇澳鎮農會0000000000號帳戶內，是否如此？）對。（",
                ""
            ],
            [
                "問：你電匯給蕭東海的這5 萬元從何而來？）不是我的錢",
                "5 萬元"
            ],
            [
                "，是蕭東海給我老婆的紅包。…（問：你與石沈清桂聯絡",
                ""
            ],
            [
                "當時，石沈清桂就告知你會客室有1 包東西？）…當時石",
                ""
            ],
            [
                "沈清桂人在花蓮處理我女兒離婚的事情。之後石沈清桂從",
                ""
            ],
            [
                "花蓮打電話給我，說會客室桌旁三角箱子裡有袋子，袋子",
                ""
            ],
            [
                "裡面有錢，有說錢還給蕭東海，我太太打電話給我之後，",
                ""
            ],
            [
                "我就去打開桌子旁的三角箱子。（問：依你於偵查中所述",
                ""
            ],
            [
                "，你於匯款5萬元給蕭東海前，蕭東海尚有到你住處1次，",
                "5萬元"
            ],
            [
                "你並且有當面要將5 萬元還給蕭東海，但蕭東海不收，是",
                "5 萬元"
            ],
            [
                "否如此？）有，是在匯款前1 天蕭東海有到我家，蕭東海",
                ""
            ],
            [
                "是在我太太打電話跟我說會客室三角箱子裡有袋子，袋子",
                ""
            ],
            [
                "有錢要還給蕭東海，隔天蕭東海就到我家，除了蕭東海以",
                ""
            ],
            [
                "外還有其他人，我要將5 萬元還給蕭東海，但蕭東海不講",
                "5 萬元"
            ],
            [
                "話也不收，隔天我就去匯款。…（問：所以石沈清桂打電",
                ""
            ],
            [
                "話給你告知你會客室桌旁三角箱子放的牛皮紙袋的時間是",
                ""
            ],
            [
                "否為98年2月24日？）對。…（問：〈提示前揭98 選偵10",
                ""
            ],
            [
                "號卷第342 頁並朗讀筆錄告以要旨〉你為何於偵查中證",
                ""
            ],
            [
                "述因為蕭東海沒有收，所以石沈清桂叫我拿去還蕭東海，",
                ""
            ],
            [
                "我到銀行，他們說蕭東海不在，之後我就用匯款給蕭東海",
                ""
            ],
            [
                "？）…我要匯款之前確實有去蘇澳地區農會去找蕭東海，",
                ""
            ],
            [
                "農會人員說蕭東海不在，…。（問：你到蘇澳地區農會找",
                ""
            ],
            [
                "蕭東海要還錢的時間是否就是你匯款的98年2 月26日？）",
                ""
            ],
            [
                "對。」等語相符（原審卷第115頁至第125頁），復觀諸證",
                ""
            ],
            [
                "人石沈清桂與石錦發當庭所繪製裝有5 萬元之紅包放置地",
                "5 萬元"
            ],
            [
                "點位置亦屬相符，此有位置圖2張在卷足憑（同上卷第141",
                ""
            ],
            [
                "、142頁），益證證人石沈清桂前述應屬真實。故被告2人",
                ""
            ],
            [
                "仍以前詞辯稱：證人石沈清桂所述顯屬不實云云，自不足",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "況證人石沈清桂前述於98年2 月14日農會會員代表選舉後",
                ""
            ],
            [
                "、98年2月26日農會理事選舉前，被告蕭東海曾3次至伊住",
                ""
            ],
            [
                "處請伊投票支持其所規劃之理事候選人，俾其獲聘為總幹",
                ""
            ],
            [
                "事，其中1 次被告蕭東海係與被告羅政男共同至伊住處，",
                ""
            ],
            [
                "當時係16、17時許，其等並請伊投票支持其等所規劃之理",
                ""
            ],
            [
                "事候選人，俾被告羅政男當選為理事長，被告蕭東海順利",
                ""
            ],
            [
                "獲聘為總幹事，被告蕭東海與被告羅政男均在客廳內，被",
                ""
            ],
            [
                "告羅政男可見聞其等言行舉止，嗣於98年2 月26日會員代",
                ""
            ],
            [
                "表大會當天，被告蕭東海有交付伊1 張紙條，請伊幫忙，",
                ""
            ],
            [
                "該紙條上寫有被告羅政男等4 人之姓名乙節，亦核與被告",
                ""
            ],
            [
                "蕭東海於原審審理中供承：「（問：在98年2 月14日農會",
                ""
            ],
            [
                "代表選舉後、98年2 月26日理事選舉前，你到過石沈清桂",
                ""
            ],
            [
                "的住處幾次？）好像2次還是3次。（問：你這幾次前往石",
                ""
            ],
            [
                "沈清桂住處，有哪些人陪同共同前往？）…因為選舉近了",
                ""
            ],
            [
                "，同行的羅政男、陳阿川有登記為理事候選人，我要競選",
                ""
            ],
            [
                "總幹事，就是希望石沈清桂支持我們，…這次去的時間好",
                ""
            ],
            [
                "像是下午。…（問：你第1 次到石沈清桂住處，你與石沈",
                ""
            ],
            [
                "清桂談話時，羅政男是否均在場？）都在，當時我是跟石",
                ""
            ],
            [
                "沈清桂在客廳談話，羅政男也坐在客廳與我們聊天，羅政",
                ""
            ],
            [
                "男應該可以聽得到我與石沈清桂之間的談話。…（問：你",
                ""
            ],
            [
                "與羅政男共同到石沈清桂住處的目的，是否就是要請求石",
                ""
            ],
            [
                "沈清桂支持你與羅政男所規劃理事人選，並支持你競選總",
                ""
            ],
            [
                "幹事，羅政男競選理事長？）拜訪的意思應該是這樣。…",
                ""
            ],
            [
                "（問：當時羅政男是否知悉前往石沈清桂住處的上開目的",
                ""
            ],
            [
                "？）當時是去拜訪希望石沈清桂支持我們規劃理事的人選",
                ""
            ],
            [
                "，…。（問：你於98年2 月26日投票當天有無遞給石沈清",
                ""
            ],
            [
                "桂1張紙條？）…我當天上午有拿1張簡便條紙給石沈清桂",
                ""
            ],
            [
                "，上面寫『拜託』，並且有寫當時規劃的6 個理事羅政男",
                ""
            ],
            [
                "…，當時應該沒有6 個都寫，只有寫3、4個。（問：你於",
                ""
            ],
            [
                "98年2月26日上午交給石沈清桂簡便紙條1張時，當時有誰",
                ""
            ],
            [
                "在場？）…在宜蘭縣蘇澳鎮○○路蘇澳地區農會新馬辦事",
                ""
            ],
            [
                "處的3 樓，就是投票地點。」等語（同上卷第297 頁至第",
                ""
            ],
            [
                "299 頁）；及被告羅政男於原審審理中供承：「（問：你",
                ""
            ],
            [
                "為何會與蕭東海一起到石沈清桂住處？）是希望石沈清桂",
                ""
            ],
            [
                "支持我競選理事，我當時有拜託她支持我。」等語相符（",
                ""
            ],
            [
                "同上卷第319 頁），益證證人石沈清桂前述係屬真實。故",
                ""
            ],
            [
                "被告2 人仍以前詞辯稱：證人石沈清桂所述顯屬不實云云",
                ""
            ],
            [
                "，自不足採。",
                ""
            ],
            [
                "至於證人孔朝敏於原審審理中證述：「（問：在本次98年",
                ""
            ],
            [
                "元月間第9 屆農會會員代表選舉之前，是否曾經與石沈清",
                ""
            ],
            [
                "桂一起至蘇澳農會找蕭東海？）有，有去過1次，另外1次",
                ""
            ],
            [
                "是在農會代表登記最後1天，…。（問：你是否知悉第2次",
                ""
            ],
            [
                "你與石沈清桂去找蕭東海時，石沈清桂有無向蕭東海借錢",
                ""
            ],
            [
                "？）因為當時在農會本會的2 樓辦公室泡茶聊天，後來石",
                ""
            ],
            [
                "沈清桂與蕭東海一起出去農會外面，我留在2 樓辦公室等",
                ""
            ],
            [
                "候，隔了5到10分鐘，蕭東海與石沈清桂又回到2樓辦公室",
                ""
            ],
            [
                "，回來之後我與石沈清桂就一起離開回家，蕭東海有陪我",
                ""
            ],
            [
                "及石沈清桂一起到農會外面要送我們離開，蕭東海就跟我",
                ""
            ],
            [
                "說石沈清桂跟他借錢，…。（問：蕭東海有沒有說他有借",
                ""
            ],
            [
                "錢給石沈清桂？）蕭東海說他有借給她。」等語（同上卷",
                ""
            ],
            [
                "第283頁、第287頁）。惟證人孔朝敏此部分證述已與被告",
                ""
            ],
            [
                "蕭東海於原審準備程序中供稱：「這是石沈清桂在登記農",
                ""
            ],
            [
                "會代表選舉之前，大約97年11月、12月間，石沈清桂與 1",
                ""
            ],
            [
                "位澳花地區候選人孔朝敏（筆錄誤載為孔朝明）到蘇澳鎮",
                ""
            ],
            [
                "農會辦公室找我而向我借的錢，她說她可能要用到錢，需",
                ""
            ],
            [
                "要用錢，希望我可以借5萬元給她，我當天就借給她5萬元",
                "5萬元,5萬元"
            ],
            [
                "，我就將身上的現金5 萬元交給她，沒有另外去提款，…",
                "5 萬元"
            ],
            [
                "。」等語不符（同上卷第22頁），亦核與證人石沈清桂於",
                ""
            ],
            [
                "原審證述：「（問：妳於97年11、12月或98年1 月間，有",
                ""
            ],
            [
                "無與孔朝敏一同到蘇澳地區農會向蕭東海借5 萬元？）沒",
                "5 萬元"
            ],
            [
                "有，我與孔朝敏2 個人…應該是在會員代表選舉前，因為",
                ""
            ],
            [
                "孔朝敏與我都是會員代表的候選人，我和孔朝敏私下協調",
                ""
            ],
            [
                "後，孔朝敏就退出讓我出來競選會員代表，…當天我們是",
                ""
            ],
            [
                "在蘇澳地區農會聊天，我沒有跟蕭東海借錢，…。」等語",
                ""
            ],
            [
                "不符（同上卷第135 頁），足見證人孔朝敏所述已屬不實",
                ""
            ],
            [
                "。且觀諸證人孔朝敏於原審審理中證述：「（問：你要離",
                ""
            ],
            [
                "開蘇澳地區農會前，有無詢問蕭東海剛才與石沈清桂離開",
                ""
            ],
            [
                "作何事？）我沒有問。…（問：蕭東海跟你說石沈清桂有",
                ""
            ],
            [
                "跟他借錢，蕭東海有說有借給石沈清桂嗎？）對，但我沒",
                ""
            ],
            [
                "有看到蕭東海有拿錢給她，當時蕭東海說『石沈清桂有向",
                ""
            ],
            [
                "我借錢』，就這樣而已，〈改稱〉蕭東海說『我借錢給石",
                ""
            ],
            [
                "沈清桂』。…（問：在第2 次你與石沈清桂去蘇澳地區農",
                ""
            ],
            [
                "會要離開時，蕭東海送你及石沈清桂到外面，你要離開前",
                ""
            ],
            [
                "有沒有跟蕭東海說什麼話？）我都沒有說，只有蕭東海跟",
                ""
            ],
            [
                "我說石沈清桂向他借錢。（問：在蕭東海說石沈清桂跟他",
                ""
            ],
            [
                "借錢之前，蕭東海有沒有說什麼話？）都沒有。（問：在",
                ""
            ],
            [
                "蕭東海跟你說石沈清桂向他借錢之前，你有沒有說什麼話",
                ""
            ],
            [
                "？）沒有。（問：在蕭東海跟你說石沈清桂向他借錢之前",
                ""
            ],
            [
                "，石沈清桂有沒有說什麼話？）沒有說什麼話。…（問：",
                ""
            ],
            [
                "除了這次以外，蕭東海有無跟你說過哪些人向他借錢的事",
                ""
            ],
            [
                "？）沒有。…（問：你聽到蕭東海跟你說石沈清桂跟他借",
                ""
            ],
            [
                "錢的這句話後，你有沒有跟石沈清桂求證，她究竟有無向",
                ""
            ],
            [
                "蕭東海借錢？）沒有。」等語（同上卷第285頁至第290頁",
                ""
            ],
            [
                "），足見被告蕭東海送證人孔朝敏與證人石沈清桂離去時",
                ""
            ],
            [
                "，彼此間並未有任何對話，遑論被告蕭東海未曾與證人孔",
                ""
            ],
            [
                "朝敏談及伊與他人間之金錢借貸關係，則被告蕭東海何以",
                ""
            ],
            [
                "如此突兀告知證人孔朝敏「石沈清桂有向我借錢」；抑或",
                ""
            ],
            [
                "「我借錢給石沈清桂」，此顯與常情相悖，益徵證人孔朝",
                ""
            ],
            [
                "敏前述係屬不實，自難據此認於98年1月2日即蘇澳地區農",
                ""
            ],
            [
                "會會員代表候選人登記截止日，證人石沈清桂有向被告蕭",
                ""
            ],
            [
                "東海借款5 萬元。故被告蕭東海仍以前詞辯稱：證人石錦",
                "5 萬元"
            ],
            [
                "發所匯5 萬元款項係用以清償證人石沈清桂積欠伊之借款",
                "5 萬元"
            ],
            [
                "云云，自不足採。",
                ""
            ],
            [
                "另被告2 人雖辯稱：金融帳戶係屬個人隱私，證人石錦發",
                ""
            ],
            [
                "所述以電話詢問得知被告蕭東海帳號，顯與事實不符，況",
                ""
            ],
            [
                "依第一商業銀行蘇澳分行99年11月19日一蘇澳字第 00244",
                ""
            ],
            [
                "號函附石錦發、吳古美琪於98年2月26日在該行各匯款5萬",
                ""
            ],
            [
                "元至被告蕭東海上開帳戶之匯款申請書2 紙，顯示係同一",
                ""
            ],
            [
                "人於同一時間接續書寫，足見證人石錦發前述匯款經過係",
                ""
            ],
            [
                "屬不實云云。惟被告蕭東海於原審審理中供承：「（問：",
                ""
            ],
            [
                "她們還錢給你，你有沒有開立收據？）因為她們事後都會",
                ""
            ],
            [
                "用匯的匯到我的帳戶，匯款之後她們會打電話跟我講錢已",
                ""
            ],
            [
                "經還了，所有跟我借款的人有的時候會用匯款的方式還我",
                ""
            ],
            [
                "，有的會拿現金還我，我不知道他們如何知道我的帳戶。",
                ""
            ],
            [
                "」等語（同上卷第296 頁），足見他人仍可經由各種方式",
                ""
            ],
            [
                "得知被告蕭東海之金融帳號，且承前述，證人石沈清桂並",
                ""
            ],
            [
                "未向被告蕭東海借款5 萬元，證人石錦發係受石沈清桂之",
                "5 萬元"
            ],
            [
                "委託，而以匯款方式返還被告蕭東海等人上開5 萬元賄款",
                "5 萬元"
            ],
            [
                "，則證人石錦發究係本人抑或委由他人代為書寫匯款單，",
                ""
            ],
            [
                "及其究係單獨抑或與他人一同匯款，均無礙於證人石錦發",
                ""
            ],
            [
                "因受證人石沈清桂上開委託，而於98年2月26日匯款5萬元",
                "5萬元"
            ],
            [
                "予被告蕭東海等事實之認定，故被告2 人仍以前詞置辯，",
                ""
            ],
            [
                "亦不足採。",
                ""
            ],
            [
                "次按共同正犯係共同實施犯罪行為之人，在共同意思之範",
                ""
            ],
            [
                "圍內，各自分擔犯罪行為之一部，相互利用他人之行為，",
                ""
            ],
            [
                "以達其犯罪之目的，其成立不以全體均參與實施犯罪構成",
                ""
            ],
            [
                "要件之行為為要件，參與犯罪構成要件之行為者，固為共",
                ""
            ],
            [
                "同正犯，以自己共同犯罪之意思，參與犯罪構成要件以外",
                ""
            ],
            [
                "之行為，或以自己共同犯罪之意思，事前同謀，而由其中",
                ""
            ],
            [
                "一部分人實行犯罪之行為者，亦均應認為共同正犯（最高",
                ""
            ],
            [
                "法院92年度台上字第2824號判決意旨參照）。承前所述，",
                ""
            ],
            [
                "被告蕭東海、羅政男係於98年2 月14日農會會員代表選舉",
                ""
            ],
            [
                "後、98年2 月26日農會理事選舉前之某日16、17時許，共",
                ""
            ],
            [
                "同至證人石沈清桂住處，被告2 人均有請證人石沈清桂投",
                ""
            ],
            [
                "票支持其等所規劃之理事候選人，俾被告羅政男當選為理",
                ""
            ],
            [
                "事長，被告蕭東海順利獲聘為總幹事，且被告蕭東海在該",
                ""
            ],
            [
                "住處客廳交付內裝有5萬元之紅包1個予石沈清桂時，被告",
                "5萬元"
            ],
            [
                "羅政男亦在場見聞並微笑以對，而行賄投票乃違法行為，",
                ""
            ],
            [
                "倘非被告羅政男與被告蕭東海間有行賄投票之犯意聯絡，",
                ""
            ],
            [
                "被告蕭東海究無可能在被告羅政男面前公然為之，足認被",
                ""
            ],
            [
                "告蕭東海與被告羅政男間就對證人石沈清桂行求，而約其",
                ""
            ],
            [
                "選舉權為一定行使，有犯意聯絡及行為之分擔。故被告羅",
                ""
            ],
            [
                "政男仍以前詞辯稱：伊與被告蕭東海就行求財物並無任何",
                ""
            ],
            [
                "犯意聯絡及行為分擔云云，顯不足採。",
                ""
            ],
            [
                "要之，依上可證於98年2 月14日農會會員代表選舉後、98",
                ""
            ],
            [
                "年2月26日農會理事選舉前之某日16、17時許，被告2人確",
                ""
            ],
            [
                "有共同至上開證人石沈清桂住處，並當面向證人石沈清桂",
                ""
            ],
            [
                "行求，請證人石沈清桂投票支持其等所規劃之理事候選人",
                ""
            ],
            [
                "，俾被告羅政男當選理事長，順利聘任被告蕭東海為總幹",
                ""
            ],
            [
                "事，並推由被告蕭東海交付內裝有5萬元之紅包1個予證人",
                "5萬元"
            ],
            [
                "石沈清桂，經證人石沈清桂當面拒絕，惟被告蕭東海仍將",
                ""
            ],
            [
                "5 萬元紅包硬塞予證人石沈清桂後，隨即與被告羅政男一",
                "5 萬元"
            ],
            [
                "同離去。嗣證人石沈清桂因處理女兒婚姻事宜外出，遂委",
                ""
            ],
            [
                "請其夫證人石錦發歸還前開款項予被告2 人，而證人石錦",
                ""
            ],
            [
                "發一再找機會欲將上開款項歸還予被告2 人未果，乃於98",
                ""
            ],
            [
                "年2月26日匯款5萬元至被告蕭東海所開立上開帳戶內，將",
                "5萬元"
            ],
            [
                "前開款項退還予被告2人。故被告2人仍以前詞辯稱：其等",
                ""
            ],
            [
                "未共同對石沈清桂行求財物云云，委無足採。",
                ""
            ],
            [
                "況且被告2 人於本院審理中對於上開時、地共同行賄石沈",
                ""
            ],
            [
                "清桂等情坦承不諱，益見被告2人此部分犯行甚為明確。",
                ""
            ],
            [
                "行賄證人林後陳部分",
                ""
            ],
            [
                "證人林後陳於98年5 月12日調查站證述：「（問：詳情為",
                ""
            ],
            [
                "何？）在本屆蘇澳地區農會會員代表選舉時，我當選為會",
                ""
            ],
            [
                "員代表，大約1 週後，…前往臺北縣土城市震安官參訪數",
                ""
            ],
            [
                "日，第2 天晚上羅政男及蕭東海分別打我的手機，問我人",
                ""
            ],
            [
                "在哪裡，我回說在土城市的震安宮參訪，…約凌晨l 點左",
                ""
            ],
            [
                "右，…羅政男、蕭東海及我堂兄林龍泉，就在香客大樓與",
                ""
            ],
            [
                "我會面，當時蕭東海拿20萬元的現鈔2 捆給我，並表示『",
                "20萬元"
            ],
            [
                "拜託你啦，這樣你就知道』但我不願意接受，我把錢還給",
                ""
            ],
            [
                "蕭東海，蕭東海又把錢轉給羅政男，羅政男又把錢轉給林",
                ""
            ],
            [
                "龍泉，林龍泉又把錢塞給我，林龍泉也跟我說『錢你就收",
                ""
            ],
            [
                "下，就幫他們2 個人的忙』，我因為無法拒絕，所以暫時",
                ""
            ],
            [
                "收下，隔天的早上7、8點左右，…我就帶著20萬元回宜蘭",
                "20萬元"
            ],
            [
                "，…我就急著打電話找我堂哥林龍泉，要他把這20萬元還",
                "20萬元"
            ],
            [
                "回去，他要我收下，過幾天以後，即選農會理事長前3、4",
                ""
            ],
            [
                "天我找到他，當面要將現金20萬元交給他，他還是要我收",
                "20萬元"
            ],
            [
                "下，選舉前夕我再去帶著20萬元支票〈蘇澳地區農會開立",
                "20萬元"
            ],
            [
                "〉給林龍泉，最後他終於收下，該支票後來兌現，該20萬",
                ""
            ],
            [
                "被領走了，…。（問：你前述『當時蕭東海拿20萬元的現",
                "20萬元"
            ],
            [
                "鈔兩捆給我，並表示『拜託你啦，這樣你就知道』究指何",
                ""
            ],
            [
                "意？）蕭東海要選農會的總幹事，羅政男要選農會的理事",
                ""
            ],
            [
                "長，他們拿錢拜託我，就是要我在選舉中支持他們，以及",
                ""
            ],
            [
                "他們所推出的理事、監事候選人。」等語（前揭98年度選",
                ""
            ],
            [
                "偵字第10號卷第35頁）；又於98年5 月25日調查站證述",
                ""
            ],
            [
                "：「（問：你前述今天主動前來補充說明蘇澳地區農會選",
                ""
            ],
            [
                "舉相關事宜，所指為何？）我在98年5 月12日於貴站指稱",
                ""
            ],
            [
                "蕭東海、羅政男與我堂哥林龍泉…於蘇澳地區農會會員代",
                ""
            ],
            [
                "表選舉後，至理事選舉期間某日凌晨1 時許，在臺北縣土",
                ""
            ],
            [
                "城市震安宮向我行賄現金賄款20萬元，並向我表示『拜託",
                "20萬元"
            ],
            [
                "你了』，當時我知道蕭東海已登記候聘蘇澳地區農會總幹",
                ""
            ],
            [
                "事，而羅政男則要競選蘇澳地區農會理事，…蕭東海等人",
                ""
            ],
            [
                "拿給我該20萬元放在桌上後，隨即離去，事後經我檢視，",
                "20萬元"
            ],
            [
                "該2 疊千元大鈔約有20萬元，因為我從商多年，看到鈔票",
                "疊千元,20萬元"
            ],
            [
                "厚度即知道多少錢，…。（問：前揭20萬元現金賄款流向",
                "20萬元"
            ],
            [
                "為何？你有無返回給蕭東海？）我當時拿到那20萬元時，",
                "20萬元"
            ],
            [
                "即要退還給蕭東海，但蕭東海硬塞給我，事後我已將該20",
                ""
            ],
            [
                "萬元交給林龍泉，請林龍泉交給蕭東海，但是林龍泉拒收",
                "萬元"
            ],
            [
                "，於是我又親自要交給蕭東海，但蕭東海也拒收，我於是",
                ""
            ],
            [
                "在蘇澳地區農會理事選舉後至理事長選舉前及總幹事遴聘",
                ""
            ],
            [
                "這段期間內的某日，改以開立20萬元支票交予林龍泉，林",
                "20萬元"
            ],
            [
                "龍泉即受下，並轉交給蕭東海。（問：前述你所開立的20",
                ""
            ],
            [
                "萬元支票過程詳情？）我係於98年2 月28日由我所有之蘇",
                "萬元"
            ],
            [
                "澳地區農會南方澳分部帳戶0000000000甲存帳戶開立20萬",
                ""
            ],
            [
                "元支票，將現金賄款委託林龍泉轉交還給蕭東海。我記得",
                ""
            ],
            [
                "在98年3 月24日，蘇澳地區農會櫃臺甲存承辦小姐〈姓名",
                ""
            ],
            [
                "不詳〉曾打電話給我，表示有人要來兌領該20萬元，於是",
                "20萬元"
            ],
            [
                "我親自至蘇澳地區農會南方澳分部蓋章，將20萬元由我所",
                "20萬元"
            ],
            [
                "有乙存帳戶0000000000轉存至我0000000000甲存帳戶。」",
                ""
            ],
            [
                "等語（同上卷第47頁背面至第48頁）；於98年5 月12日",
                ""
            ],
            [
                "偵查中證述：「（問：蕭東海拿20萬給你的經過？）在選",
                ""
            ],
            [
                "理事前、代表選舉後…，蕭東海打電話給我，問我人在哪",
                ""
            ],
            [
                "裡，我說在震安宮，後來在半夜1 點多，蕭東海、羅政男",
                ""
            ],
            [
                "還有我堂哥林龍泉到震安宮找我，蕭東海拿20萬元現金給",
                "20萬元"
            ],
            [
                "我跟我說這些給你，請我幫忙他一下，我不願意拿，蕭東",
                ""
            ],
            [
                "海就把錢拿給羅政男，羅政男再把錢拿給林龍泉，林龍泉",
                ""
            ],
            [
                "再把錢拿給我跟我說要我把錢收下，幫忙一下，當時因為",
                ""
            ],
            [
                "很晚了，所以我有把20萬元收下，過了3、4天我就拿現金",
                "20萬元"
            ],
            [
                "20萬元要還給林龍泉，林龍泉不收，又過了幾天，在要選",
                "20萬元"
            ],
            [
                "舉理事長之前，我又帶20萬元支票給林龍泉，林龍泉這一",
                "20萬元"
            ],
            [
                "次有收下來，我是開我農會的支票給林龍泉，…。」等語",
                ""
            ],
            [
                "（同上卷第38頁背面）；其又於98年6 月24日偵查中證",
                ""
            ],
            [
                "述：「（問：你於98年5 月25日在調查站中陳述蕭東海、",
                ""
            ],
            [
                "羅政男、林龍泉到臺北縣土城震安宮給你20萬元尋求你的",
                "20萬元"
            ],
            [
                "支持，你所陳述之經過情形是否實在？）實在，當時蕭東",
                ""
            ],
            [
                "海約在晚上1、2點到震安宮拿20萬元給我，當時蕭東海是",
                "20萬元"
            ],
            [
                "到我住的禪房裡面，把20萬放在桌子上面，跟我說「拜託",
                ""
            ],
            [
                "了」，羅政男跟林龍泉也有跟他一起來，因為蕭東海要選",
                ""
            ],
            [
                "總幹事，他拿20萬元給我是要拜託我支持他，我當時不敢",
                "20萬元"
            ],
            [
                "拿，我很多次要退還給蕭東海，但蕭東海都沒有來拿，之",
                ""
            ],
            [
                "後是我開20萬元的支票請林龍泉交給蕭東海。（問：你開",
                "20萬元"
            ],
            [
                "立20萬元支票過程？）我係於98年2 月28日由我所有之蘇",
                "20萬元"
            ],
            [
                "澳地區農會南方澳分部帳戶0000000000甲存帳戶開立20萬",
                ""
            ],
            [
                "元支票，將現金賄款委託林龍泉轉交還給蕭東海。我記得",
                ""
            ],
            [
                "在98年3 月24日，蘇澳地區農會櫃臺甲存承辦小姐〈姓名",
                ""
            ],
            [
                "不詳〉曾打電話給我，表示有人要來兌領該20萬元，於是",
                "20萬元"
            ],
            [
                "我親自至蘇澳地區農會南方澳分部蓋章，將20萬元由我所",
                "20萬元"
            ],
            [
                "有乙存帳戶0000000000轉存至我0000000000甲存帳戶。」",
                ""
            ],
            [
                "等語（同上卷第70頁）；其於原審審理中證述：「（問",
                ""
            ],
            [
                "：在你當選農會會員代表後，到理事選舉期間，蕭東海是",
                ""
            ],
            [
                "否曾到臺北縣土城市震安宮找過你？）我第1 天去臺北縣",
                ""
            ],
            [
                "土城市震安宮，…他們打電話給我說要過來，…當時是羅",
                ""
            ],
            [
                "政男、蕭東海、林龍泉及1 個司機，司機我不認識。（問",
                ""
            ],
            [
                "：在蕭東海去找你之前，是誰與你聯絡告訴你說要去找你",
                ""
            ],
            [
                "？）我記得是蕭總幹事打電話給我。（問：蕭東海等人找",
                ""
            ],
            [
                "你時，有沒有告訴你是為了何事找你？）蕭東海說要選舉",
                ""
            ],
            [
                "來拜託我的，…。（問：去找你的人是否當面將錢拿給你",
                ""
            ],
            [
                "？）忘記了，我祇知道這些錢我不能拿，我要拿還給他他",
                ""
            ],
            [
                "也不要拿。…（問：後來回到蘇澳後，你將這些錢放置在",
                ""
            ],
            [
                "何處？）我放在家裡，後來放了好幾天，我打電話給蕭東",
                ""
            ],
            [
                "海、羅政男、林龍泉3 個人，都沒有人接電話，後來我就",
                ""
            ],
            [
                "打電話給林龍泉，跟他說這個錢我不能收，之後我有把錢",
                ""
            ],
            [
                "拿到林龍泉他家2、3次，林龍泉…不收，我祇好將錢拿回",
                ""
            ],
            [
                "家，另外開立支票給林龍泉，林龍泉也不收，我就告訴林",
                ""
            ],
            [
                "龍泉要將支票拿去派出所，事情就大條了，林龍泉才將支",
                ""
            ],
            [
                "票收起來。…（問：〈提示前揭98選他11號卷第96頁支票",
                ""
            ],
            [
                "正面影本〉這張支票的金額、發票日是由誰書寫的？）這",
                ""
            ],
            [
                "是我本人所寫沒有錯。（問：這張支票的發票日是否就是",
                ""
            ],
            [
                "你開支票的當天？）是，因為我拿給林龍泉請他幫我還給",
                ""
            ],
            [
                "那個人，但是林龍泉不收，所以我才開票。…（問：他們",
                ""
            ],
            [
                "是為了什麼選舉要去向你拜票？）我知道羅政男要選舉理",
                ""
            ],
            [
                "事，蕭東海要選舉總幹事，…。（問：〈提示98選偵10號",
                ""
            ],
            [
                "卷第38頁背面倒數第4 到14行偵訊筆錄並告以要旨〉你",
                ""
            ],
            [
                "在偵查中所陳述蕭東海拿20萬元的經過是否實在？）實在",
                "20萬元"
            ],
            [
                "。（問：〈提示前揭98選偵10號卷第70頁第8 至13行偵",
                ""
            ],
            [
                "訊筆錄並告以要旨〉你在偵查中陳述是否實在？）我說的",
                ""
            ],
            [
                "實在。…（問：這20萬元是在什麼地方交給你的？）就在",
                "20萬元"
            ],
            [
                "震安宮的禪房，他們到的時候已經很晚，…。（問：你與",
                ""
            ],
            [
                "蕭東海之間有無金錢糾紛或仇恨？）都沒有。（問：你與",
                ""
            ],
            [
                "在庭的羅政男認識迄今多久？）他擔任理事長，我擔任代",
                ""
            ],
            [
                "表時就認識了，交情不錯，…我和羅政男沒有金錢糾紛或",
                ""
            ],
            [
                "仇恨。…（問：羅政男、蕭東海與林龍泉到臺北縣土城市",
                ""
            ],
            [
                "震安宮找你時，他們有跟你講些什麼話？）當時是在禪房",
                ""
            ],
            [
                "，我和羅政男、蕭東海、林龍泉都坐在小客廳，但當時司",
                ""
            ],
            [
                "機在哪裡我沒有注意，蕭東海當時有說他要做農會總幹事",
                ""
            ],
            [
                "，並且說這次要出來選，蕭東海、羅政男都有說他們要出",
                ""
            ],
            [
                "來選，羅政男是說他要選理事，蕭東海有說拜託你，羅政",
                ""
            ],
            [
                "男也有說拜託我支持他。…（問：蕭東海拿20萬元現金給",
                "20萬元"
            ],
            [
                "你時，地點是否是在震安宮禪房的小客廳？）嗯〈點頭〉",
                ""
            ],
            [
                "。…（問：你剛才所述羅政男、蕭東海向你拜票希望你支",
                ""
            ],
            [
                "持他們競選總幹事及理事的時間，是在蕭東海拿20萬元現",
                "20萬元"
            ],
            [
                "金給你的之前還是之後？）之前講的。…（問：你到底知",
                ""
            ],
            [
                "不知道蕭東海在震安宮交付給你20萬元現金的目的，是否",
                "20萬元"
            ],
            [
                "就是拜託你支持他與羅政男所規劃的理事人選？）是。」",
                ""
            ],
            [
                "等語（原審卷第179頁至第189頁）。綜觀證人林後陳上開",
                ""
            ],
            [
                "證述，就：於98年2月14日農會會員代表選舉後、98 年",
                ""
            ],
            [
                "2月26日農會理事選舉前之某日凌晨1時許，被告2 人有偕",
                ""
            ],
            [
                "同證人林龍泉至震安宮找伊，並當面請伊投票支持被告蕭",
                ""
            ],
            [
                "東海、羅政男所規劃之理事候選人，俾被告羅政男當選理",
                ""
            ],
            [
                "事長，順利聘任被告蕭東海為總幹事，且交付現金20萬元",
                "20萬"
            ],
            [
                "予伊，經伊當面拒絕，惟被告2 人仍將20萬元留下後逕行",
                "20萬元"
            ],
            [
                "離去；嗣伊一再找機會欲將該20萬元返還被告蕭東海等",
                "20萬元"
            ],
            [
                "人未果，復將該20萬元欲交付證人林龍泉，委由證人林龍",
                "20萬元"
            ],
            [
                "泉返還被告2人，然為證人林龍泉所拒，伊乃於98年2月28",
                ""
            ],
            [
                "日簽發支票號碼FA0000000號、面額20萬元之支票1紙予證",
                "20萬元"
            ],
            [
                "人林龍泉，委由證人林龍泉提領該款項後返還被告2 人，",
                ""
            ],
            [
                "而該支票於98年3 月24日經證人林龍泉提示兌領等重要情",
                ""
            ],
            [
                "節，前後證述一致，並有證人林後陳所開立蘇澳地區農會",
                ""
            ],
            [
                "帳號0000000000號帳戶交易明細表1份、支票號碼FA00000",
                ""
            ],
            [
                "00號之支票1紙、證人林龍泉所開立蘇澳地區農會帳號000",
                ""
            ],
            [
                "0000000號帳戶交易明細表1份、存款憑條1 張在卷可佐（",
                ""
            ],
            [
                "前揭98年度選偵字第10號卷第204頁至第213頁），況證人",
                ""
            ],
            [
                "林後陳與被告2 人間並無任何仇怨糾紛，其自無設詞誣陷",
                ""
            ],
            [
                "被告2 人之必要，堪認證人林後陳所述應非子虛。",
                ""
            ],
            [
                "且證人林後陳前述於98年2 月14日農會會員代表選舉後、98",
                ""
            ],
            [
                "年2月26日農會理事選舉前之某日凌晨1 時許，被告2人有偕",
                ""
            ],
            [
                "同證人林龍泉至震安宮找伊，並當面請伊投票支持被告蕭東",
                ""
            ],
            [
                "海、羅政男所規劃之理事候選人，俾被告羅政男當選理事長",
                ""
            ],
            [
                "，順利聘任被告蕭東海為總幹事，且交付現金20萬元予伊，",
                "20萬元"
            ],
            [
                "經伊當面拒絕，惟被告2 人仍將20萬元留下後逕行離去，嗣",
                "20萬元"
            ],
            [
                "伊欲將該20萬元交付證人林龍泉，委由證人林龍泉返還被告",
                "20萬元"
            ],
            [
                "2人，為證人林龍泉所拒，伊乃簽發支票號碼FA0000000號、",
                "0000000"
            ],
            [
                "面額20萬元之支票1 紙予證人林龍泉，委由證人林龍泉提領",
                "20萬元"
            ],
            [
                "該款項後返還被告2 人，而該支票經證人林龍泉提示兌領乙",
                ""
            ],
            [
                "節，亦核與證人林龍泉於98年10月7 日調查站證述：「我有",
                ""
            ],
            [
                "陪羅政男、蕭東海去臺北土城找我堂弟林後陳，羅政男、蕭",
                ""
            ],
            [
                "東海…為了希望我堂弟能支持蕭東海與羅政男他們，所以央",
                ""
            ],
            [
                "請我去幫忙，…到土城的廟裡時，我、蕭東海、羅政男、林",
                ""
            ],
            [
                "後陳有先坐下來談，但是後來交付錢的時候我剛好去上廁所",
                ""
            ],
            [
                "，我等上完廁所才知道有拿1 包錢大概20萬元放在桌上要給",
                "20萬元"
            ],
            [
                "我堂弟林後陳，當時我堂弟林後陳是先收下，但事後我堂弟",
                ""
            ],
            [
                "不肯收，於是後來開了1 張支票給我，叫我領錢出來還給蕭",
                ""
            ],
            [
                "東海，但是我去領錢的時候，信用部行員告訴我帳戶裡面錢",
                ""
            ],
            [
                "不夠，後來我等林後陳的錢進來了，我才提領現金交付予蕭",
                ""
            ],
            [
                "東海。」等語（同上卷第89頁）；其於98年10月7 日偵查中",
                ""
            ],
            [
                "證述：「（問：據98年5 月25日林後陳在本站供稱略以，蕭",
                ""
            ],
            [
                "東海、羅政男與你於蘇澳地區農會會員代表選舉後，至理事",
                ""
            ],
            [
                "選舉期間某日凌晨1 時許，在臺北縣土城市震安宮向林後陳",
                ""
            ],
            [
                "行賄現金賄款20萬元，並向林後陳表示『拜託你了』，當時",
                "20萬元"
            ],
            [
                "林後陳知道蕭東海已登記候聘蘇澳地區農會總幹事，而羅政",
                ""
            ],
            [
                "男則要競選蘇澳地區農會理事，蕭東海等人拿給林後陳該20",
                ""
            ],
            [
                "萬元放在桌上後，隨即離去，事後經林後陳檢視該2 疊千元",
                "萬元"
            ],
            [
                "大鈔約有20萬元，因為林後陳從商多年，看到鈔票厚度即知",
                "20萬元"
            ],
            [
                "道多少錢。顯然你與蕭東海確實向林後陳行賄20萬元，以期",
                "20萬元"
            ],
            [
                "渠支持蕭東海及羅政男所屬派系理事，讓羅政男得當選蘇澳",
                ""
            ],
            [
                "地區農會理事長，並使蕭東海獲聘為蘇澳地區農會總幹事，",
                ""
            ],
            [
                "對此你何意見？）有的，蕭東海跟我說林後陳在臺北那邊，",
                ""
            ],
            [
                "找我一起去跟林後陳講，當時是三更半夜，蕭東海跟我一起",
                ""
            ],
            [
                "到臺北縣去找林後陳，當時約晚上11、l2點，車上只有我跟",
                ""
            ],
            [
                "蕭東海還有1 個開車的司機，我想起來了，羅政男好像也是",
                ""
            ],
            [
                "跟我們同台車一起去，我們到林後陳所在的廟時約晚上12點",
                ""
            ],
            [
                "半，…我去上完廁所回來之後看到有1 包錢20萬元放在桌上",
                "20萬元"
            ],
            [
                "，後來20萬元被林後陳收起來，之後我跟蕭東海、羅政男再",
                "20萬元"
            ],
            [
                "開車回來。…（問：據98年5 月25日林後陳陳稱，林後陳當",
                ""
            ],
            [
                "時拿到那20萬元時，即要退還給蕭東海，但蕭東海硬塞給林",
                "20萬元"
            ],
            [
                "後陳，事後林後陳已將該20萬元交給你，請你交給蕭東海，",
                "20萬元"
            ],
            [
                "但是你拒收，…又親自要交給蕭東海，但蕭東海也拒收，林",
                ""
            ],
            [
                "後陳於是在蘇澳地區農會理事選舉後至理事長選舉前及總幹",
                ""
            ],
            [
                "事遴聘這段期間內的某日，改以開立20萬元支票交予你，你",
                "20萬元"
            ],
            [
                "即收下，並轉交給蕭東海，有何意見？）是的，確實有這件",
                ""
            ],
            [
                "事，林後陳有拿20萬的支票到我家來找我，…我只記得是白",
                ""
            ],
            [
                "天的時候，林後陳拿20萬元支票給我叫我幫他領現金出來還",
                "20萬元"
            ],
            [
                "蕭東海，我拿到支票…去蘇澳鎮農會領錢，但因為帳戶錢不",
                ""
            ],
            [
                "夠，我就先回家，因為農會的小姐說林後陳的錢還沒有進來",
                ""
            ],
            [
                "，叫我等錢進來之後再去領錢，之後我在同一天下午2、3點",
                ""
            ],
            [
                "，再到農會去領20萬元現金，…我拿我的印章去領錢，之後",
                "20萬元"
            ],
            [
                "我就打電話給蕭東海，叫他來拿錢，打完電話後約10幾分鐘",
                "10幾"
            ],
            [
                "，蕭東海就到我家拿錢，蕭東海沒說什麼話，大概是因為蕭",
                ""
            ],
            [
                "東海已經跟林後陳講好了，所以他錢拿了就走了。…（問：",
                ""
            ],
            [
                "你在調查站說確實受羅政男、蕭東海請託，拜託你向林後陳",
                ""
            ],
            [
                "拉票尋求支持，但你對蕭東海、羅政男於現金買票部分事前",
                ""
            ],
            [
                "沒有參與，是事後才知道，是否如此？）是的，是羅政男、",
                ""
            ],
            [
                "蕭東海都有向我拜託，要我去找林後陳尋求支持，不過我不",
                ""
            ],
            [
                "知道蕭東海、羅政男事前要拿現金跟林後陳買票，我是事後",
                ""
            ],
            [
                "才知道，事後我就幫林後陳拿錢還蕭東海，…。（問：今日",
                ""
            ],
            [
                "在調查站所述是否實在？）實在，我沒有說謊，也沒有故意",
                ""
            ],
            [
                "要害別人，我確實有看到蕭東海拿20萬元現金給林後陳。」",
                "20萬元"
            ],
            [
                "等語相符（同上卷第104頁至第106頁），益徵證人林後陳前",
                ""
            ],
            [
                "述係屬真實，且證人林龍泉確有於提領現金20萬元後，將該",
                "20萬元"
            ],
            [
                "20萬元交付被告蕭東海。故被告2 人仍以前詞辯稱：證人林",
                "20萬元"
            ],
            [
                "後陳、林龍泉所述不實，被告2 人並未對證人林後陳行求，",
                ""
            ],
            [
                "而交付賄款20萬予證人林後陳云云，顯不足採。",
                ""
            ],
            [
                "至於證人林龍泉於原審審理中雖證述：「（問：你是否與蕭",
                ""
            ],
            [
                "東海、羅政男一起到臺北縣土城市震安宮找林後陳？）有。",
                ""
            ],
            [
                "…（問：有沒有告訴你是為了什麼事情去找林後陳？）沒有",
                ""
            ],
            [
                "說。（問：到達震安宮之後，你有沒有看到蕭東海拿什麼東",
                ""
            ],
            [
                "西給林後陳？）沒有，當時有一個我不認識的人帶我去廁所",
                ""
            ],
            [
                "，所以我沒有看到有什麼人拿什麼東西給林後陳，我都沒有",
                ""
            ],
            [
                "看到。（問：你上完廁所之後，到你離開臺北縣土城市震安",
                ""
            ],
            [
                "宮之間，是否有看到蕭東海拿任何東西給林後陳？）都沒有",
                ""
            ],
            [
                "看到。（問：當天你在臺北縣土城市震安宮是在講什麼事情",
                ""
            ],
            [
                "？）我不知道，我上廁所出來要找他們，他們在樓上，他們",
                ""
            ],
            [
                "講什麼我沒有聽到，因為我去廁所很久，他們講什麼我不知",
                ""
            ],
            [
                "道，他們也沒有講給我聽，我也沒有問，我沒有上廁所期間",
                ""
            ],
            [
                "也沒有參與羅政男、蕭東海、林後陳的談話。…（問：後來",
                ""
            ],
            [
                "回到蘇澳後，林後陳有沒有為了蕭東海在震安宮拿東西給他",
                ""
            ],
            [
                "這件事去找過你？）不曾。（問：回到蘇澳後，林後陳是否",
                ""
            ],
            [
                "曾經拿20萬元的現金要你交給蕭東海？）不曾。（問：後來",
                "20萬元"
            ],
            [
                "林後陳是否有另外拿1 張20萬元的支票交給你？）他要交支",
                "20萬元"
            ],
            [
                "票給我，但我沒有收。…（問：林後陳拿支票給你的時候，",
                ""
            ],
            [
                "是否有說這張支票就是要拿給蕭東海？）沒有，我不認識蕭",
                ""
            ],
            [
                "東海，我也不記得蕭東海有沒有跟我一起去臺北縣土城市震",
                ""
            ],
            [
                "安宮。…（問：你有沒有拿支票去領錢？）沒有。（問：你",
                ""
            ],
            [
                "是否曾經拿錢去給蕭東海？）不曾。…（問：〈提示前揭98",
                ""
            ],
            [
                "選他11號卷第96至97頁並告以要旨〉這張支票你是否看過",
                ""
            ],
            [
                "？）不曾看過。…（問：你是否曾經拿支票去銀行或農會領",
                ""
            ],
            [
                "20萬元的現金？）我不曾領這麼多。…（問：你是否曾經拿",
                "20萬元"
            ],
            [
                "20萬元的現金給蕭東海？）沒有這個事情。」等語（原審卷",
                "20萬元"
            ],
            [
                "第167頁至第171頁）。惟證人林龍泉此部分證述已核與其本",
                ""
            ],
            [
                "身於調查站及偵查中所述相左，亦核與證人林後陳前述情節",
                ""
            ],
            [
                "不符，參以證人林龍泉於98年2 月間已高齡78歲，倘非與被",
                ""
            ],
            [
                "告2 人有特殊情誼，並基於特殊目的，其實無半夜凌晨特地",
                ""
            ],
            [
                "與被告2 人由宜蘭縣趨車前往臺北縣土城市震安宮找證人林",
                ""
            ],
            [
                "後陳之必要，足見其所述不認識被告蕭東海，亦不知被告 2",
                ""
            ],
            [
                "人至震安宮之目的云云，顯屬不實，則證人林龍泉此部分證",
                ""
            ],
            [
                "述是否實在，容有疑義。復觀諸證人林龍泉於原審審理中證",
                ""
            ],
            [
                "述：「（問：你係何時罹患輕度失智症？）去年才罹患到現",
                ""
            ],
            [
                "在，…。（問：你在檢察官訊問時所述，是否實在？）實在",
                ""
            ],
            [
                "，我講的是實在的。…（問：你在檢察官偵訊時所述，是否",
                ""
            ],
            [
                "實在？）忘記了，我不知道。我怎麼會說謊，這麼久還要問",
                ""
            ],
            [
                "我，我怎麼會記得。…（問：你為何於偵訊與今日在本院所",
                ""
            ],
            [
                "講的內容不同？）我今天也暈暈的。」等語（原審卷第 172",
                ""
            ],
            [
                "頁、第174頁至第175頁），顯示證人於99年11月11日原審審",
                ""
            ],
            [
                "理中證述時記憶狀況不佳，而經財團法人羅許基金會羅東博",
                ""
            ],
            [
                "愛醫院函覆原審：林龍泉於99年2月18日、99年2月25日因失",
                ""
            ],
            [
                "智症至該院神經內科、精神科就診，經簡易智能狀態檢查，",
                ""
            ],
            [
                "顯示近期記憶障礙等語，此有該院99年11月22日（99）羅博",
                ""
            ],
            [
                "醫字第2010110155號函暨醫師說明表、病歷各1 份在卷足憑",
                ""
            ],
            [
                "（原審卷第255頁至第264頁），益徵證人林龍泉此部分證述",
                ""
            ],
            [
                "因近期記憶障礙致所述與事實不符。故被告2 人仍以前詞辯",
                ""
            ],
            [
                "稱：證人林後陳所述係屬不實云云，亦不足採。",
                ""
            ],
            [
                "另證人林鼎鈞於原審審理中雖證述：「（問：於98年2 月間",
                ""
            ],
            [
                "蘇澳地區農會會員代表選舉之後，到理監事選舉前之期間，",
                ""
            ],
            [
                "你是否曾駕車載蕭東海到臺北縣土城市震安宮？）有。…（",
                ""
            ],
            [
                "問：當天有那些人坐你開的車到震安宮？）蕭東海、羅政男",
                ""
            ],
            [
                "，還有我不知道姓名的1 個阿公。（問：到了震安宮後，蕭",
                ""
            ],
            [
                "東海下車時有沒有拿任何東西下車？）沒有。…（問：當天",
                ""
            ],
            [
                "到達震安宮與林後陳見面後至離開震安宮的過程中，你是否",
                ""
            ],
            [
                "都與蕭東海、林後陳在一起？）對。（問：當時你們在震安",
                ""
            ],
            [
                "宮的什麼地方？）好像是香客大樓吧，可能是在香客大樓的",
                ""
            ],
            [
                "客廳，…。（問：當天在場的過程中，你有沒有看到蕭東海",
                ""
            ],
            [
                "拿任何東西給林後陳？）沒有看到。（問：當天在場的過程",
                ""
            ],
            [
                "中，你有沒有看到林後陳、林龍泉、羅政男、蕭東海拿東西",
                ""
            ],
            [
                "相互推託的情形？）沒有。…（問：蕭東海身上有沒有揹任",
                ""
            ],
            [
                "何東西？）沒有。…（問：當天你們到達臺北縣土城市震安",
                ""
            ],
            [
                "宮後，你有沒有看到羅政男雙手有拿什麼東西或身上揹著任",
                ""
            ],
            [
                "何物品？）沒有。…（問：當天蕭東海或是羅政男、林龍泉",
                ""
            ],
            [
                "3 人到達臺北縣土城市震安宮有沒有請你幫他們攜帶任何物",
                ""
            ],
            [
                "品？）都沒有。」等語（同上卷第153頁至163頁）。惟證人",
                ""
            ],
            [
                "林鼎鈞此部分之證述已核與證人林後陳前述及林龍泉於調查",
                ""
            ],
            [
                "站、偵查中所述不符，況其於原審審理中亦證述：「（問：",
                ""
            ],
            [
                "你們在震安宮裡面做了什麼事情？）我是在看電視，他們好",
                ""
            ],
            [
                "像在講話聊天。（問：你看電視的地點與他們講話聊天的地",
                ""
            ],
            [
                "點是否一樣？）在同一個空間，是1 個大廳，因為空間很大",
                ""
            ],
            [
                "。…（問：在他們聊天的期間你有沒有去上廁所？）有，…",
                ""
            ],
            [
                "。（問：你記得去上過幾次廁所？）1 次。（問：他們在聊",
                ""
            ],
            [
                "天談話的內容？）我不清楚，我沒有注意聽。（問：你稱你",
                ""
            ],
            [
                "當時在看電視，請問當時看何節目？）忘記了。（問：當天",
                ""
            ],
            [
                "去震安宮是星期幾？）禮拜幾我忘記了。（問：你去震安宮",
                ""
            ],
            [
                "隔天是否要上班？）不清楚，我忘記了。…（問：所以在他",
                ""
            ],
            [
                "們聊天談話過程中，你都沒有注意聽，是否如此？）是。（",
                ""
            ],
            [
                "問：你認識蕭東海迄今多久了？）6 年多了，與蕭東海是主",
                ""
            ],
            [
                "管跟職員的關係。…（問：蕭東海請你駕車搭載他至臺北縣",
                ""
            ],
            [
                "土城市震安宮時，是如何跟你講？）忘記了，時間太久我忘",
                ""
            ],
            [
                "記了。…（問：你於98年2 月間駕車到臺北縣土城市震安宮",
                ""
            ],
            [
                "，所駕駛的車輛是誰的？）忘記了。…（問：依你所繪製的",
                ""
            ],
            [
                "圖，你所坐的椅子與被告蕭東海等人所坐的椅子間的距離有",
                ""
            ],
            [
                "多遠？）〈證人當庭比劃距離，經通譯以尺丈量約2.4 公尺",
                ""
            ],
            [
                "〉。（問：你所坐的椅子跟被告蕭東海之間是否有屏風或隔",
                ""
            ],
            [
                "間阻擋？）好像有，又好像沒有，好像有屏風，我雖然有去",
                ""
            ],
            [
                "，但我專心在看電視，我當天晚上去之後，一進門就看電視",
                ""
            ],
            [
                "，沒有走到後面去，所以我忘記中間有沒有任何設施阻擋。",
                ""
            ],
            [
                "（問：你所稱的大廳除了椅子、桌子、電視以外，有無其他",
                ""
            ],
            [
                "設施？）忘記了。…（問：當天蕭東海到臺北縣土城市震安",
                ""
            ],
            [
                "宮時有無穿著外套？）應該有穿外套吧。…（問：你是否記",
                ""
            ],
            [
                "得當天羅政男、林龍泉的穿著？）都穿外套。…（問：若要",
                ""
            ],
            [
                "上廁所是否一定要經過你所繪製位置圖的大門？）我不知道",
                ""
            ],
            [
                "，因為我沒有走到後面，不知後面有沒有廁所，我在看電視",
                ""
            ],
            [
                "期間我沒有注意到蕭東海等人有沒有從我所繪製的門出去上",
                ""
            ],
            [
                "廁所。」等語，並當庭繪製現場圖1張附卷（同上卷第156頁",
                ""
            ],
            [
                "至164頁、第194頁），顯示被告2 人與證人林龍泉、林鼎鈞",
                ""
            ],
            [
                "共同至臺北縣土城市震安宮時，縱被告2 人未攜帶任何背包",
                ""
            ],
            [
                "等放置物品，然被告2 人所穿著之外套等衣物仍可將20萬元",
                "20萬"
            ],
            [
                "現金放置在隨身衣物內，且證人林鼎鈞既專心看電視，並未",
                ""
            ],
            [
                "參與被告2 人、證人林後陳及證人林龍泉之談話，亦未注意",
                ""
            ],
            [
                "其等談話內容，期間又有去廁所，復就駕駛何車前往、日期",
                ""
            ],
            [
                "、震安宮內擺設等事項均稱忘記了，則證人林鼎鈞如何能確",
                ""
            ],
            [
                "認有看到被告2 人並未拿任何物品予證人林後陳，遑論被告",
                ""
            ],
            [
                "蕭東海尚係證人林鼎鈞之主管，其證詞本即有偏頗被告蕭東",
                ""
            ],
            [
                "海之虞，是其此部分證詞顯不足採，故被告2 人仍據此辯稱",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "證人林後陳所述不實，被告2 人並未有行求證人林後陳之行",
                ""
            ],
            [
                "為云云，自不足採。",
                ""
            ],
            [
                "按告訴人、證人之陳述有部分前後不符，或相互間有所歧異",
                ""
            ],
            [
                "時，究竟何者為可採，法院仍得本其自由心證予以斟酌，非",
                ""
            ],
            [
                "謂一有不符或矛盾，即應認其全部均為不可採信；尤其關於",
                ""
            ],
            [
                "行為動機、手段及結果等之細節方面，告訴人之指陳，難免",
                ""
            ],
            [
                "故予誇大，證人之證言，有時亦有予渲染之可能；然其基本",
                ""
            ],
            [
                "事實之陳述，若果與真實性無礙時，則仍非不得予以採信（",
                ""
            ],
            [
                "最高法院74年台上字第1599號判例要旨參照）。查證人林後",
                ""
            ],
            [
                "陳於調查站、偵查及原審審理中雖就被告2 人在震安宮如何",
                ""
            ],
            [
                "將20萬元交付予伊之過程，證述略有不同，然其就被告2 人",
                "20萬元"
            ],
            [
                "偕同證人林龍泉至震安宮找伊，對伊行求，請伊投票支持其",
                ""
            ],
            [
                "等所規劃之理事候選人，並交付現金20萬元予伊，經伊當面",
                "20萬元"
            ],
            [
                "拒絕，惟被告2 人仍將20萬元留下後離去，嗣伊因欲退還該",
                "20萬元"
            ],
            [
                "20萬元未果，乃改以簽發支票方式委由林龍泉代為退還該20",
                "20萬元"
            ],
            [
                "萬元予被告2 人之基本構成要件事實，前後證述則均無歧異",
                "萬元"
            ],
            [
                "，已如前述，且證人證述內容本即會因個人記憶力、觀察力",
                ""
            ],
            [
                "、表達能力及時間經過久暫而受影響，致細節方面有不同之",
                ""
            ],
            [
                "回憶描述，此核與常情無違，尚無礙其就上揭主要情節所為",
                ""
            ],
            [
                "證述之可信度，是自難據此即認證人林後陳上開證述係屬不",
                ""
            ],
            [
                "實甚明。故被告2 人仍以前詞抗辯：證人林後陳所述係屬不",
                ""
            ],
            [
                "實云云，顯不足採。",
                ""
            ],
            [
                "又被告蕭東海固以前詞辯稱：證人林後陳之支票存款帳戶於",
                ""
            ],
            [
                "98年2 月28日簽發該支票時，並未有20萬元存款，顯見證人",
                "20萬元"
            ],
            [
                "林後陳所述係屬不實云云。然證人林後陳於98年5 月25日調",
                ""
            ],
            [
                "查站證述：「（問：你98年2 月28日即開立前揭20萬元支票",
                "20萬元"
            ],
            [
                "為何直至98年3 月24日才將20萬元現金轉入甲存帳戶？）因",
                "20萬元"
            ],
            [
                "為現金放在乙存帳戶才能孳息，甲存帳戶是沒有任何利息，",
                ""
            ],
            [
                "所以我都是在持票人兌現時才會將現金轉入甲存帳戶，以賺",
                ""
            ],
            [
                "取存款利息。」等語（前揭98年度選偵字第10號卷第48頁",
                ""
            ],
            [
                "）；其於原審審理中證述：「（問：〈提示前揭98選偵10號",
                ""
            ],
            [
                "卷第48頁第15至16行並朗讀筆錄內容〉你在調查站陳述將",
                ""
            ],
            [
                "現金轉入甲存帳戶以賺取利息之過程，是否實在？）農會小",
                ""
            ],
            [
                "姐打電話給我，說有人要來領錢，我就到農會將錢從我的乙",
                ""
            ],
            [
                "存帳戶轉入甲存帳戶，…我做生意的習慣就是這樣，因為我",
                ""
            ],
            [
                "擔心開支票出去，持票人何時來領我不知道，所以等農會小",
                ""
            ],
            [
                "姐打電話告訴我有人拿支票要來兌現，我才去將錢從乙存轉",
                ""
            ],
            [
                "入甲存帳戶。」等語（原審卷第188 頁），且此係屬證人林",
                ""
            ],
            [
                "後陳個人理財之習慣，尚難據此推論證人林後陳前述係屬不",
                ""
            ],
            [
                "實，故被告蕭東海仍以前詞置辯，顯不足採。",
                ""
            ],
            [
                "再承前所述，被告羅政男係與被告蕭東海共同至震安宮找證",
                ""
            ],
            [
                "人林後陳，其等並當面向證人林後陳行求，請證人林後陳投",
                ""
            ],
            [
                "票支持其等所規劃之理事候選人，俾被告羅政男當選理事長",
                ""
            ],
            [
                "，順利聘任被告蕭東海為總幹事，而交付現金20萬元予證人",
                "20萬元"
            ],
            [
                "林後陳，雖經證人林後陳當面拒絕，惟被告2 人仍將20萬元",
                "20萬"
            ],
            [
                "留下後離去，是足認被告羅政男與被告蕭東海間就對證人林",
                ""
            ],
            [
                "後陳行求，而約其選舉權為一定行使，有犯意聯絡及行為之",
                ""
            ],
            [
                "分擔。故被告羅政男仍以前詞辯稱：伊與被告蕭東海就行求",
                ""
            ],
            [
                "財物並無任何犯意聯絡及行為分擔云云，亦不足採。",
                ""
            ],
            [
                "證人林後陳因被告2 人不顧其反對，留下20萬元予證人林後",
                "20萬元"
            ],
            [
                "陳，即逕行離去，證人林後陳無奈，乃以非收賄之意思，暫",
                ""
            ],
            [
                "時保管該款項，俟機返還，而證人事後亦多次將該款項返還",
                ""
            ],
            [
                "被告蕭東海未果，復多次囑證人林龍泉代為返還亦能如願，",
                ""
            ],
            [
                "期間稽延數日，此為證人林後陳、林龍泉所證述無訛，理由",
                ""
            ],
            [
                "已見前述，此所以證人林龍泉未能於農會理事選舉後及時返",
                ""
            ],
            [
                "還該20萬元，惟被告2 人行賄之事實既臻明確，殊不因證人",
                "20萬元"
            ],
            [
                "林後陳返還款項之遲速而有二致，被告2 人選任辯護人執此",
                ""
            ],
            [
                "為其等辯護，自非可採。",
                ""
            ],
            [
                "綜上所述，可證於98年2月14日農會會員代表選舉後、98年2",
                ""
            ],
            [
                "月26日農會理事選舉前之某日凌晨1時許，被告2人確有偕同",
                ""
            ],
            [
                "不知情之林後陳堂兄林龍泉至震安宮找林後陳，並當面向證",
                ""
            ],
            [
                "人林後陳行求，請證人林後陳投票支持其等所規劃之理事候",
                ""
            ],
            [
                "選人，俾被告羅政男當選理事長，順利聘任被告蕭東海為總",
                ""
            ],
            [
                "幹事，被告2 人並交付現金20萬元予林後陳，經證人林後陳",
                "20萬元"
            ],
            [
                "當面拒絕，惟被告2 人仍將20萬元留下後逕行離去。嗣證人",
                "20萬元"
            ],
            [
                "林後陳一再找機會欲將該20萬元退還被告2 人未果，復欲將",
                "20萬元"
            ],
            [
                "該20萬元交付證人林龍泉，委由證人林龍泉代為退還被告 2",
                "20萬元"
            ],
            [
                "人，然為證人林龍泉所拒，證人林後陳遂簽發上開支票1 紙",
                ""
            ],
            [
                "予證人林龍泉，委由證人林龍泉提領該款項後返還被告2 人",
                ""
            ],
            [
                "，而證人林龍泉乃於98年3 月24日兌現該支票提領現金20萬",
                ""
            ],
            [
                "元交付被告蕭東海，代證人林後陳將前開款項退還予被告 2",
                ""
            ],
            [
                "人。故被告2 人仍以前詞辯稱：其等未共同對林後陳行求財",
                ""
            ],
            [
                "物云云，委無足採。",
                ""
            ],
            [
                "行賄證人吳春發部分",
                ""
            ],
            [
                "證人吳春發於調查站證述：「（問：前揭蕭東海給你5 萬",
                ""
            ],
            [
                "元，…經過詳情為何？）98年1 月間〈詳細日期我已忘記",
                ""
            ],
            [
                "〉，蕭東海與另2 名我不認識男子來我家拜訪我，當時蕭",
                ""
            ],
            [
                "東海向我表示農會選舉時要我支持他派系的范守臣、羅政",
                ""
            ],
            [
                "男、…等4 人參選理事，以利於他獲聘總幹事，當場蕭東",
                ""
            ],
            [
                "海即給我以紅色信封內裝5 萬元現金，蕭東海親自把該信",
                "5 萬元"
            ],
            [
                "封放在我上衣口袋裡面，我曾推說不要，但蕭東海硬要我",
                ""
            ],
            [
                "收下，並口頭表示信封內有5 萬元，蕭東海等隨即離開，",
                "5 萬元"
            ],
            [
                "後來我將該信封袋內之5 萬元放在我的衣櫃內都沒有動，",
                "5 萬元"
            ],
            [
                "直到蘇澳地區農會理事選舉前1日〈98年2月25日〉，我當",
                ""
            ],
            [
                "時人在外面，我以電話請我太太吳古美琪替我辦理電匯方",
                ""
            ],
            [
                "式退還蕭東海5 萬元，…收據我於投票後某日〈詳細日期",
                "5 萬元"
            ],
            [
                "我忘記〉，蕭東海及他老婆…來我家向我哭訴時，我即當",
                ""
            ],
            [
                "面交還給蕭東海。…（問：〈提示蘇澳地區農會帳戶交易",
                ""
            ],
            [
                "明細表〉該明細表中98年2月26日由吳克美琪電匯5萬元至",
                "5萬元"
            ],
            [
                "蕭東海蘇澳地區農會帳號0000000 000，該5萬元是否為你",
                "5萬元"
            ],
            [
                "前稱退還蕭東海之5 萬元？）〈經詳視後作答〉是的，但",
                ""
            ],
            [
                "是我老婆名為吳古美琪，不是『吳克美琪』…。」等語（",
                ""
            ],
            [
                "前揭98年度選偵字第10號卷第280、281頁）；其於98年",
                ""
            ],
            [
                "5 月13日偵查中證述：「（問：蕭東海有無對你現金買票",
                ""
            ],
            [
                "或招待出遊？）沒有招待我出遊，但有給我5 萬元，是在",
                "5 萬元"
            ],
            [
                "我當選代表之後給我5萬元，蕭東海跟另外2個我不認識的",
                "5萬元"
            ],
            [
                "人在晚上到我家找我，我們聊了沒幾分鐘，當時蕭東海向",
                ""
            ],
            [
                "我表示農會選舉時要我支持范守臣、羅政男、…等4 人參",
                ""
            ],
            [
                "選理事，蕭東海邊說邊拿出5 萬元現金，現金是以紅色袋",
                "5 萬元"
            ],
            [
                "子裝著，蕭東海有跟我說裡面裝著5 萬元，我當下跟蕭東",
                "5 萬元"
            ],
            [
                "海推辭了3、4次，之後蕭東海把信封放在我上衣口袋，之",
                ""
            ],
            [
                "後他就離開了，我就把信封放在衣櫃內都沒有動，在25日",
                ""
            ],
            [
                "投票前一天，我叫我太太吳古美琪把5 萬元退回蕭東海的",
                "5 萬元"
            ],
            [
                "帳戶，選舉完後蕭東海有到我家問我為何沒投給他，…當",
                ""
            ],
            [
                "天我有把匯款5 萬元的收據交給蕭東海，蕭東海看了一看",
                "5 萬元"
            ],
            [
                "，便把收據交給他太太，之後他們就離開。」等語（前揭",
                ""
            ],
            [
                "99年度選偵字第10號卷第15頁）；又於98年9 月30日偵",
                ""
            ],
            [
                "查中證述：「（問：之前與蕭東海有無什麼糾紛或金錢借",
                ""
            ],
            [
                "貸關係？）沒有任何糾紛、恩怨或金錢借貸關係，…。（",
                ""
            ],
            [
                "問：蕭東海拿5 萬元給你的情形？）我選上代表之後3、4",
                "5 萬元"
            ],
            [
                "天，蕭東海帶著幾個我不認識的人，在晚上到我家，蕭東",
                ""
            ],
            [
                "海要我支持他，蕭東海並拿紅色袋子裡面裝著5 萬元，還",
                "5 萬元"
            ],
            [
                "用橡皮筋綁起來拿給我，我拒絕，蕭東海就直接把紅包袋",
                ""
            ],
            [
                "塞進我上衣口袋裡面，之後就離開了，後來我就把信封放",
                ""
            ],
            [
                "在衣櫃裡面，都沒有動，後來在選舉理事之前，是以我太",
                ""
            ],
            [
                "太吳古美琪匯還給蕭東海的帳戶，後來蕭東海來找我，…",
                ""
            ],
            [
                "我有把收據還給蕭東海。（問：蕭東海拿5 萬元給你時，",
                "5 萬元"
            ],
            [
                "有無說什麼話？）是要我支持他選總幹事。…（問：除了",
                ""
            ],
            [
                "這次農會選舉外，蕭東海之前有無像這次這樣，到你家拿",
                ""
            ],
            [
                "錢給你過？）沒有，只有拿過這1次5萬元而已，我之前也",
                "5萬元"
            ],
            [
                "沒有因為生活不好向蕭東海借過錢，…。（問：你認為蕭",
                ""
            ],
            [
                "東海拿5 萬元給你的意思是什麼？）要我支持他選總幹事",
                "5 萬元"
            ],
            [
                "。」等語（前揭98年度選偵字第10號卷第10頁）；又於",
                ""
            ],
            [
                "99年11月18日原審審理中證述：「（問：你的兒子是在何",
                ""
            ],
            [
                "時過逝？）…97年10月17日。…（問：蕭東海是否曾在你",
                ""
            ],
            [
                "兒子過世後借錢給你？）沒有，沒有這回事。（問：你是",
                ""
            ],
            [
                "否曾向蕭東海借過錢？）沒有，從來沒有。（問：98年 2",
                ""
            ],
            [
                "月14日農會會員代表選舉之後，在選舉理監事之前，蕭東",
                ""
            ],
            [
                "海是否有到過你的住處找過你？）有找過我2次，2次都有",
                ""
            ],
            [
                "碰到我。（問：蕭東海去你家時有那些人與他一起去？）",
                ""
            ],
            [
                "去的人我都不認識。…（問：蕭東海去你家幹什麼？）為",
                ""
            ],
            [
                "了選舉總幹事的事情請我幫忙。…（問：98年2 月14日農",
                ""
            ],
            [
                "會代表選舉後、98年2 月26日理事選舉前，蕭東海有沒有",
                ""
            ],
            [
                "在…你家…拿錢給你？）有。（問：當時蕭東海是如何拿",
                ""
            ],
            [
                "給你的？）當時我與蕭東海在客廳沙發椅坐著聊天，…之",
                ""
            ],
            [
                "後蕭東海要離開時，我們兩人都站起來，蕭東海跟我說他",
                ""
            ],
            [
                "要選總幹事，手上拿著紅包袋，邊遞給我紅包袋時邊說這",
                ""
            ],
            [
                "個就是要你幫幫忙，我就雙手外推拒絕不收，我說我不收",
                ""
            ],
            [
                "這個錢，在雙方互推時，蕭東海就將紅包丟在我身上，剛",
                ""
            ],
            [
                "好手肘彎曲在胸前，所以紅包袋就掉在左胸前口袋與左手",
                ""
            ],
            [
                "肘夾縫處被我夾住，蕭東海人就走了。…（問：這些錢有",
                ""
            ],
            [
                "無包裝？）有，紅紙袋，就是一般喜事的紅包袋。…（問",
                ""
            ],
            [
                "：紅包袋裡面大約有多少錢你是否知道？）我不知道。（",
                ""
            ],
            [
                "問：後來你有沒有將該紅包袋打開來看？）沒有。（問：",
                ""
            ],
            [
                "你的家人有沒有人看到蕭東海拿錢給你？）沒有，當時只",
                ""
            ],
            [
                "有我與蕭東海在場，…。（問：你拿到紅包袋當時，你把",
                ""
            ],
            [
                "這些錢放在何處？）當時我太太在廚房，我叫我太太出來",
                ""
            ],
            [
                "客廳，我就馬上把紅包袋交給我我太太吳古美琪，我說錢",
                ""
            ],
            [
                "給妳保管，我叫我太太把錢放在房間衣櫃內。…（問：你",
                ""
            ],
            [
                "當場有沒有告訴你太太這些錢的來源？）我是在我太太從",
                ""
            ],
            [
                "廚房出來到客廳時，我直接跟她講這是蕭東海給的，我就",
                ""
            ],
            [
                "叫我太太保管放到衣櫃，我沒有跟她講蕭東海給這錢的目",
                ""
            ],
            [
                "的。（問：你將錢交給你太太時，到你太太將錢放入衣櫃",
                ""
            ],
            [
                "前，你太太是否有數過這些錢？）沒有，整包都沒有動。",
                ""
            ],
            [
                "（問：後來你是否將這些錢還給蕭東海？）有。（問：是",
                ""
            ],
            [
                "以何種方式返還？）…就是快到選舉理事前，我打電話叫",
                ""
            ],
            [
                "我老婆去找蕭東海，我說那個錢一定要還給蕭東海，之後",
                ""
            ],
            [
                "就是我太太去處理，我不知道。…（問：蕭東海拿5 萬元",
                ""
            ],
            [
                "到你家給你，是在晚上嗎？）對，晚上差不多7、8點吧。",
                ""
            ],
            [
                "…（問：為何你在同一筆錄中證稱，蕭東海是把信封放在",
                ""
            ],
            [
                "你的口袋？）應該是在我左胸前口袋前面，被我以手肘夾",
                ""
            ],
            [
                "住。…（問：你和蕭東海的交情如何？有無仇恨？）以前",
                ""
            ],
            [
                "交情很好，沒有仇恨或金錢糾紛。…（問：你拿到這5 萬",
                ""
            ],
            [
                "元，當天是否就交給你老婆吳古美琪？）是。（問：吳古",
                ""
            ],
            [
                "美琪將錢放在哪裡保管？）放在衣櫃裡面。…（問：你辦",
                ""
            ],
            [
                "理兒子的喪事，有沒有因為缺錢而向人借貸？）沒有，因",
                ""
            ],
            [
                "為車禍對方有先拿42萬元賠償金給我。（問：你有沒有拿",
                "42萬元"
            ],
            [
                "到強制險150萬元？）有。…（問：蕭東海給你5萬元紅包",
                "150萬元,5萬元"
            ],
            [
                "，是要你支持他擔任農會總幹事？）對。…（問：蕭東海",
                ""
            ],
            [
                "於交付你紅包袋時，你是否已經知道蕭東海角逐蘇澳地區",
                ""
            ],
            [
                "農會第9 屆總幹事？）是。…（問：你收到你太太交付給",
                ""
            ],
            [
                "你的收據之後，你做何處理？）理監事選舉後，蕭東海與",
                ""
            ],
            [
                "他太太有到…我住處找我時問我為什麼不支持他，我說我",
                ""
            ],
            [
                "沒有用到這筆錢，我錢還給你，所以我就將收據當面交給",
                ""
            ],
            [
                "蕭東海，…。（問：該紅包是你自己拿去房間衣櫃去放，",
                ""
            ],
            [
                "還是你太太拿去房間衣櫃放？）是我太太。（問：為何在",
                ""
            ],
            [
                "偵查中稱是你自己將紅包拿到房間衣櫃去放？）我是交給",
                ""
            ],
            [
                "我老婆去放。」等語（原審卷第226頁至第240頁）。綜觀",
                ""
            ],
            [
                "證人吳春發上開證詞，就：伊未曾向被告蕭東海借款；",
                ""
            ],
            [
                "於98年2月14日農會會員代表選舉後、98年2月26日農會",
                ""
            ],
            [
                "理事選舉前之某日晚間，被告蕭東海有至伊住處，當面要",
                ""
            ],
            [
                "求伊投票支持其所規劃之理事候選人，俾其順利獲聘為總",
                ""
            ],
            [
                "幹事，並交付內裝有5萬元之紅包1個予伊，經伊當面拒絕",
                "5萬元"
            ],
            [
                "，惟被告蕭東海仍將紅包硬塞予伊後逕行離去；嗣該紅",
                ""
            ],
            [
                "包即存放在伊住處衣櫃內；伊有以電話聯繫其妻證人吳",
                ""
            ],
            [
                "古美琪，委由證人吳古美琪將該5 萬元退還被告蕭東海；",
                "5 萬元"
            ],
            [
                "於宜蘭縣蘇澳地區農會第9 屆理事選舉後，被告蕭東海",
                ""
            ],
            [
                "有至伊住處質問伊未何未投票支持其所規劃之理事候選人",
                ""
            ],
            [
                "，伊有將匯款憑據交予被告蕭東海等重要情節，前後證述",
                ""
            ],
            [
                "一致，並有被告蕭東海所開立蘇澳地區農會帳號00000000",
                ""
            ],
            [
                "00號帳戶交易明細表1 份、第一商業銀行蘇澳分行99年11",
                ""
            ],
            [
                "月19日一蘇澳字第00244號函附吳古美琪匯款申請書1份在",
                ""
            ],
            [
                "卷足憑（前揭98年度選他字第11 號卷第28 頁、原審卷第",
                ""
            ],
            [
                "253、254頁），況被告蕭東海於原審審理中亦供承：「（",
                ""
            ],
            [
                "問：你在選舉之後有沒有到吳春發的住處？）有，最主要",
                ""
            ],
            [
                "去找吳春發談，想要知道吳春發不支持我的原因。」等語",
                ""
            ],
            [
                "（原審卷第319 頁），且證人吳春發與被告蕭東海間復無",
                ""
            ],
            [
                "任何仇怨糾紛，其自無設詞誣陷被告蕭東海之必要，堪認",
                ""
            ],
            [
                "其所述應非子虛。",
                ""
            ],
            [
                "又證人吳春發前述伊未曾向被告蕭東海借款，而被告蕭東海",
                ""
            ],
            [
                "所交付內裝有5萬元之紅包1個係存放在伊住處衣櫃內，嗣伊",
                "5萬元"
            ],
            [
                "有以電話聯繫其妻證人吳古美琪，委由證人吳古美琪將該 5",
                ""
            ],
            [
                "萬元退還被告蕭東海，而伊有將匯款憑據交予被告蕭東海乙",
                "萬元"
            ],
            [
                "節，亦核與證人吳古美琪於偵查中證述：「（問：為何妳會",
                ""
            ],
            [
                "以自己的名義匯款5萬元給蕭東海？）因為蕭東海有拿5萬元",
                "5萬元"
            ],
            [
                "給吳春發，吳春發有交給我，之後吳春發打電話叫我把5 萬",
                ""
            ],
            [
                "元匯給蕭東海，我就照吳春發話做，我不知道蕭東海為何要",
                ""
            ],
            [
                "拿5 萬元給吳春發，吳春發沒有告訴我。」等語（前揭98年",
                "5 萬元"
            ],
            [
                "度選偵字第10號卷第22頁）；於原審審理中證述：「（問",
                ""
            ],
            [
                "：妳是否知道蕭東海曾經拿錢給妳先生？）蕭東海拿錢給我",
                ""
            ],
            [
                "先生時我不知道，是我先生吳春發拿錢給我保管時，我就收",
                ""
            ],
            [
                "起來保管，…。（問：吳春發給妳的錢有沒有用什麼東西包",
                ""
            ],
            [
                "著？）有，用紅色包禮用的紅包袋。…（問：吳春發在交紅",
                ""
            ],
            [
                "包袋給妳時，有沒有告訴妳該紅包是蕭東海給的錢？）吳春",
                ""
            ],
            [
                "發說是蕭東給的。…（問：妳收到吳春發交給你的紅包袋後",
                ""
            ],
            [
                "，妳如何處理？）我就擺在房間衣櫥裡面沒有動。…（問：",
                ""
            ],
            [
                "妳為何要將紅包袋的錢還給蕭東海？）因為選舉期間有很多",
                ""
            ],
            [
                "人到我家裡，所以我先生就不要在家，…我先生有打電話給",
                ""
            ],
            [
                "我，叫我把錢還給蕭東海。…（問：妳先生有沒有告訴妳要",
                ""
            ],
            [
                "怎麼還錢？）他沒有跟我講，…我就到蘇澳第一銀行，我就",
                ""
            ],
            [
                "拿那個紅包袋內的錢及蕭東海的帳號給小姐，請她幫我匯這",
                ""
            ],
            [
                "個錢，我拿了匯錢的收據後就回去。…（問：該收據後來妳",
                ""
            ],
            [
                "拿到哪裡去了？）後來我先生回家，我就將收據交給我先生",
                ""
            ],
            [
                "，…。（問：妳是否知悉妳先生後來將收據拿去哪裡？）他",
                ""
            ],
            [
                "說他已經交給蕭東海了。…（問：妳和吳春發是否曾因為兒",
                ""
            ],
            [
                "子吳天龍過世，辦理喪事需要用錢而向蕭東海借5 萬元？）",
                ""
            ],
            [
                "沒有。…（問：這5 萬元是否是因為要辦理兒子喪事而向蕭",
                "5 萬元"
            ],
            [
                "東海的借款？）不是。」等語相符（原審卷第242頁至第246",
                ""
            ],
            [
                "頁），益證證人吳春發前述係屬真實。故被告蕭東海仍以前",
                ""
            ],
            [
                "詞辯稱：證人吳春發所述係屬不實云云，不足採信。",
                ""
            ],
            [
                "至於證人羅文炳於99年11月18日原審審理中證述：「（問：",
                ""
            ],
            [
                "去吳春發家慰問當天有沒有看到蕭東海拿錢給吳春發？）當",
                ""
            ],
            [
                "天我是與蕭東海一起到吳春發住處，我是跟蕭東海一起進去",
                ""
            ],
            [
                "吳春發的家，我進去之後一會兒，就有看到蕭東海拿錢給吳",
                ""
            ],
            [
                "春發，在前往吳春發住處車程中，蕭東海有告訴我吳春發要",
                ""
            ],
            [
                "向他借錢，但沒有說多少錢，也沒有說明借錢的原因。（問",
                ""
            ],
            [
                "：蕭東海拿錢給吳春發時是如何對吳春發說？）蕭東海就拿",
                ""
            ],
            [
                "給他，吳春發就說『蕭總謝謝你，我以後一定會還你〈國語",
                ""
            ],
            [
                "〉』。（問：當天蕭東海拿多少錢給吳春發？）我不知道。",
                ""
            ],
            [
                "…（問：蕭東海拿錢給吳春發時，有沒有談到與農會選舉有",
                ""
            ],
            [
                "關的事情？）那時候沒有說這些，吳春發兒子剛過世，怎麼",
                ""
            ],
            [
                "可能講這個。」等語（原審卷第217頁至第218頁）。惟證人",
                ""
            ],
            [
                "羅文炳此部分證述，核與證人吳春發於99年11月18日原審審",
                ""
            ],
            [
                "理中證述：「（問：蕭東海拿5 萬元給你的那天晚上，在庭",
                "5 萬元"
            ],
            [
                "的證人羅文炳有無一起前去？）沒有，我發誓我沒有看到羅",
                ""
            ],
            [
                "文炳。…（問：羅文炳說在你兒子過世以後，你可能因為辦",
                ""
            ],
            [
                "理喪事缺錢而向蕭東海借款5 萬元？）沒有，沒有這回事。",
                "5 萬元"
            ],
            [
                "」等語（同上卷第232頁、第234頁）；及證人吳古美琪於99",
                ""
            ],
            [
                "年11月18日原審審理中證述：「（問：為何羅文炳說他在妳",
                ""
            ],
            [
                "家有看到吳春發向蕭東海借5 萬元？）沒有。（問：吳春發",
                "5 萬元"
            ],
            [
                "拿5 萬元給妳保管時，妳兒子吳天龍的喪事是否早已經辦理",
                "5 萬元"
            ],
            [
                "完畢？）已經早就辦好了。（問：這5 萬元是否是因為要辦",
                "5 萬元"
            ],
            [
                "理兒子喪事而向蕭東海的借款？）不是。」等語相符（同上",
                ""
            ],
            [
                "卷第246頁）。且亦核與被告蕭東海於98年10月7日偵查中供",
                ""
            ],
            [
                "承：「（問：你說這次吳春發用他太太的名義匯錢給你，這",
                ""
            ],
            [
                "次吳春發是何時跟你借錢？）大約1 個多月前，因為吳春發",
                ""
            ],
            [
                "的兒子過世，我就借他錢，是吳春發兒子剛過世，我去看他",
                ""
            ],
            [
                "的時候，我借錢給吳春發時，只有我跟吳春發在場，沒有其",
                ""
            ],
            [
                "他人。」等語不符（前揭98年度選他字第11號卷第140 頁）",
                ""
            ],
            [
                "，足見證人羅文炳此部分證述係屬不實，故被告蕭東海仍以",
                ""
            ],
            [
                "前詞辯稱：證人吳古美琪所匯5 萬元係用以清償證人吳春發",
                "5 萬元"
            ],
            [
                "積欠伊之借款云云，自不足採。而證人羅文炳於原審審理中",
                ""
            ],
            [
                "經審判長告知偽證罪之處罰，仍於供前具結，對於本案重要",
                ""
            ],
            [
                "關係事項為虛偽不實之陳述，所涉偽證罪嫌，應由檢察官另",
                ""
            ],
            [
                "行偵辦，附此敘明。",
                ""
            ],
            [
                "另被告蕭東海雖辯稱：依第一商業銀行蘇澳分行99年11月19",
                ""
            ],
            [
                "日一蘇澳字第00244號函附石錦發、吳古美琪於98年2月26日",
                ""
            ],
            [
                "在該行各匯款5萬元至被告蕭東海上開帳戶之匯款申請書2紙",
                "5萬元"
            ],
            [
                "，顯示係同一人於同一時間接續書寫，足見證人吳古美琪所",
                ""
            ],
            [
                "述匯款經過係屬不實云云。惟承前述，證人吳春發並未向被",
                ""
            ],
            [
                "告蕭東海借款5 萬元，且證人吳古美琪係受證人吳春發之委",
                "5 萬元"
            ],
            [
                "託，而以匯款方式返還被告蕭東海上開5 萬元賄款，則證人",
                "5 萬元"
            ],
            [
                "吳古美琪究係本人抑或委由他人代為書寫匯款單，及其究係",
                ""
            ],
            [
                "單獨抑或與他人一同匯款，均不影響證人吳古美琪因受證人",
                ""
            ],
            [
                "吳春發上開委託，而於98年2月26日匯款5萬元予被告蕭東海",
                "5萬元"
            ],
            [
                "之事實。故被告蕭東海仍以前詞置辯，亦不足採。",
                ""
            ],
            [
                "綜上所述，可證於98年2月14日農會會員代表選舉後、98年2",
                ""
            ],
            [
                "月26日農會理事選舉前之某日19、20時許，被告蕭東海確有",
                ""
            ],
            [
                "至上開吳春發住處，當面向證人吳春發行求，請證人吳春發",
                ""
            ],
            [
                "投票支持被告蕭東海所規劃之理事，俾理事會順利聘任其為",
                ""
            ],
            [
                "總幹事，並交付內裝有5萬元之紅包1個予證人吳春發，經證",
                "5萬元"
            ],
            [
                "人吳春發當面拒絕，惟被告蕭東海仍將紅包硬塞予證人吳春",
                ""
            ],
            [
                "發後隨即離去。嗣證人吳春發乃委請其妻吳古美琪退還上開",
                ""
            ],
            [
                "款項，而證人吳古美琪遂以上開匯款方式將前開款項退還予",
                ""
            ],
            [
                "蕭東海。故被告蕭東海仍以前詞辯稱：其未對吳春發行求財",
                ""
            ],
            [
                "物云云，委無足採。",
                ""
            ],
            [
                "何況被告萬東海亦於本院審理中已坦承其行賄證人石沈清桂",
                ""
            ],
            [
                "外，復行賄證人吳春發犯行，益見被告蕭東海確有此部分犯",
                ""
            ],
            [
                "行。要之，被告蕭東海與羅政男共同基於行賄投票之犯意，",
                ""
            ],
            [
                "而接續於上開時、地，各交付賄款5 萬元、20萬元予石沈清",
                "5 萬元,20萬元"
            ],
            [
                "桂、林後陳，先後對有理事投票權之證人石沈清桂、林後陳",
                ""
            ],
            [
                "行求財物，而約其於農會理事之選舉為一定之行使，但為證",
                ""
            ],
            [
                "人石沈清桂、林後陳所拒，並以上開方式退還上開賄款；被",
                ""
            ],
            [
                "告蕭東海另承上開行賄投票之犯意，接續於上開時、地，交",
                ""
            ],
            [
                "付賄款5 萬元予證人吳春發，對有理事投票權之證人吳春發",
                "5 萬元"
            ],
            [
                "行求財物，而約其於農會理事之選舉為一定之行使，但為證",
                ""
            ],
            [
                "人吳春發所拒，並以上開方式退還上開賄款之事實，均事證",
                ""
            ],
            [
                "明確，應依法論科。",
                ""
            ],
            [
                "五、按農會法第47條之1第1項第2 款之行賄罪，其行求賄選階",
                ""
            ],
            [
                "段，屬行賄者單方意思表示行為，不以相對人允諾為必要，",
                ""
            ],
            [
                "而交付賄選階段，雖行賄者已實施交付賄賂之行為，一經交",
                ""
            ],
            [
                "付，罪即成立，但以收受者已收受，而有其受賄意思者為限",
                ""
            ],
            [
                "（最高法院88年度台上字第4799號判決意旨參照）。被告蕭",
                ""
            ],
            [
                "東海、羅政男雖已有交付財物之表示，然在證人石沈清桂、",
                ""
            ],
            [
                "林後陳明示拒絕之意思表示下，被告2人仍將5萬元硬塞予證",
                "5萬元"
            ],
            [
                "人石沈清桂，及將20萬元留下予證人林後陳後逕行離去；被",
                "20萬元"
            ],
            [
                "告蕭東海雖已有交付財物之表示，然在證人吳春發明示拒絕",
                ""
            ],
            [
                "之意思表示下，被告蕭東海仍將5 萬元硬塞予證人吳春發後",
                "5 萬元"
            ],
            [
                "逕行離去，證人石沈清桂、林後陳、吳春發並無收受之意思",
                ""
            ],
            [
                "，則依上開判決要旨所示，被告蕭東海、羅政男上開犯行，",
                ""
            ],
            [
                "僅能論以行求財物罪。故核被告蕭東海、羅政男所為，係犯",
                ""
            ],
            [
                "農會法第47條之1第1項第2款之行求財物罪。",
                ""
            ],
            [
                "再按刑法於94年2月2日修正公布（94年7月1日施行）刪除連",
                ""
            ],
            [
                "續犯規定之同時，對於合乎接續犯或包括的一罪之情形，為",
                ""
            ],
            [
                "避免刑罰之過度評價，已於立法理由說明委由實務以補充解",
                ""
            ],
            [
                "釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。而",
                ""
            ],
            [
                "多次投票行賄行為，在刑法刪除連續犯規定之前，通說係論",
                ""
            ],
            [
                "以連續犯。鑑於公職人員選舉，其前、後屆及不同公職之間",
                ""
            ],
            [
                "，均相區隔，選舉區亦已特定，以候選人實行賄選為例，通",
                ""
            ],
            [
                "常係以該次選舉當選為目的。是於刪除連續犯規定後，苟行",
                ""
            ],
            [
                "為人主觀上基於單一之犯意，以數個舉動接續進行，而侵害",
                ""
            ],
            [
                "同一法益，在時間、空間上有密切關係，依一般社會健全觀",
                ""
            ],
            [
                "念，難以強行分開，在刑法評價上，以視為數個舉動之接續",
                ""
            ],
            [
                "實行，合為包括之一行為予以評價，較為合理，於此情形，",
                ""
            ],
            [
                "即得依接續犯論以包括之一罪。否則，如係分別起意，則仍",
                ""
            ],
            [
                "依數罪併合處罰，方符立法本旨（最高法院99年度第5 次刑",
                ""
            ],
            [
                "事庭會議決議參照）。本件被告蕭東海、羅政男先後向證人",
                ""
            ],
            [
                "石沈清桂、林後陳；被告蕭東海向證人吳春發分別交付上開",
                ""
            ],
            [
                "財物之行為，均係在98年2月14日至98年2月26日宜蘭縣蘇澳",
                ""
            ],
            [
                "地區農會第9 屆理事選舉期間為之，目的無非係欲使被告羅",
                ""
            ],
            [
                "政男當選為蘇澳地區農會理事長，而被告蕭東海得以獲聘為",
                ""
            ],
            [
                "蘇澳地區農會總幹事，渠等主觀上顯係基於單一之犯意，於",
                ""
            ],
            [
                "密切接近之時、地實施，且侵害同一法益，其等各次之舉動",
                ""
            ],
            [
                "應認係全部犯罪行為之一部，屬接續犯，為包括之一罪。公",
                ""
            ],
            [
                "訴人認被告2 人上開行求財物罪應予分論併罰，容有未洽，",
                ""
            ],
            [
                "併此敘明。",
                ""
            ],
            [
                "被告蕭東海、羅政男間對證人石沈清桂、林後陳行求財物部",
                ""
            ],
            [
                "分，具有犯意聯絡及行為之分擔，為共同正犯。",
                ""
            ],
            [
                "六、原審認被告2人罪證明確，依農會法第47條之1第1項第2款，",
                ""
            ],
            [
                "刑法第11條前段、第28條規定，分別爰審酌被告蕭東海無犯",
                ""
            ],
            [
                "罪前科，素行良好；被告羅政男則於98年間因詐欺案件，經",
                ""
            ],
            [
                "臺灣宜蘭地方法院檢察署檢察官為緩起訴處分確定，緩起訴",
                ""
            ],
            [
                "期間自98年2月2 日至100年2月1日止，此有臺灣高等法院被",
                ""
            ],
            [
                "告前案紀錄表2 份在卷可參，惟其等在以服務農民為宗旨之",
                ""
            ],
            [
                "基層農會理事之選舉中，竟以交付財物之方式行求農會代表",
                ""
            ],
            [
                "石沈清桂等人而約其投票權為一定之行使，其等所為足使表",
                ""
            ],
            [
                "徵民主社會之選舉制度運作結果產生錯誤，敗壞基層農會選",
                ""
            ],
            [
                "風，並使農會之運作及宗旨遭受扭曲變質，對國家社會之基",
                ""
            ],
            [
                "層重要法人組織產生嚴重之危害，及考量被告2 人於犯罪後",
                ""
            ],
            [
                "仍矢口否認犯行（嗣於本院審理中，被告2 人各自坦承部分",
                ""
            ],
            [
                "犯行），毫無悔意等一切情狀，被告處有期徒刑2 年，被告",
                ""
            ],
            [
                "羅政男處有期徒刑1年6月，認事用法，核無不合，量刑亦屬",
                ""
            ],
            [
                "妥適。被告2 人上訴意旨，皆承認部分犯行，仍否認情節較",
                ""
            ],
            [
                "重之犯行，猶執陳詞，一昧飾卸，企求輕判，其等犯後態度",
                ""
            ],
            [
                "仍屬不佳，不應減其刑責，緩刑更非所宜，其等上訴均為無",
                ""
            ],
            [
                "理由，皆應予駁回。",
                ""
            ],
            [
                "七、被告2 人雖聲請傳訊證人即證人林龍泉之配偶林劉阿金擬證",
                ""
            ],
            [
                "明被告2人是否有以20萬元行賄證人林後陳。惟被告2人行賄",
                "20萬元"
            ],
            [
                "證人林後陳時，證人林劉阿金並未在場，縱其事後有參與還",
                ""
            ],
            [
                "款，亦與本案待證事實無必要關聯，況本案有關被告2 人行",
                ""
            ],
            [
                "賄證人林後陳之事證，前已詳敘，是其事證已臻明確，被告",
                ""
            ],
            [
                "2人上開調查證據之聲請，核無必要，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官周誠南到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    4     月    28    日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  陳博志",
                ""
            ],
            [
                "法  官  劉興浪",
                ""
            ],
            [
                "法  官  許文章",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  蔡慧娟",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}