{
    "id": "ILDM,106,選易,1,20170921,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ILDM%2C106%2C%E9%81%B8%E6%98%93%2C1%2C20170921%2C1",
    "history": {
        "ILDM,106,選易,1,20170921,1": [
            [
                "臺灣宜蘭地方法院刑事判決　　　　　　　106年度選易字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣宜蘭地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　曾松柏",
                ""
            ],
            [
                "選任辯護人　林國漳律師",
                ""
            ],
            [
                "上列被告因違反農會法案件，經檢察官郭欣怡提起公訴（106年",
                ""
            ],
            [
                "度選偵字第1、2號）後，聲請改依協商程序而為判決，本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "曾松柏共同犯農會法第四十七條之一第一項第二款之對於農會選",
                ""
            ],
            [
                "舉有選舉權之人交付財物罪，處有期徒刑柒月。緩刑參年，並應",
                ""
            ],
            [
                "於判決確定後經執行檢察官通知之日起二個月內，向公庫支付新",
                ""
            ],
            [
                "臺幣壹拾萬元。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、犯罪事實：",
                ""
            ],
            [
                "曾松柏為宜蘭縣壯圍鄉農會（下稱壯圍鄉農會）第18屆理事",
                ""
            ],
            [
                "候選人，其兄曾輝明（已歿，由本院另行審結）為壯圍鄉農",
                ""
            ],
            [
                "會第18屆古亭村選區會員代表候選人，吳榮吉、曾李阿對、",
                ""
            ],
            [
                "曾黃阿守、曾吳清、曾朝錫、曾黃尾、塗水濱、林健民、",
                ""
            ],
            [
                "蕭美玉、陳泉銘、周再添、陳桂春、謝朝、謝成吉、詹建",
                ""
            ],
            [
                "榮、詹文楠、黃阿桃、吳文基、吳祥根、陳中旺、林阿添、",
                ""
            ],
            [
                "吳貴美、楊鴻文、楊春福、謝林玉金、曾弘良、曾瑞柳、林",
                ""
            ],
            [
                "阿絲、曾弘明、吳張三玉、曾圳中、曾清水、吳雪子、曾",
                ""
            ],
            [
                "昌、游澤民、王漢平、吳文安、廖陳素蓮、曾李秀鳳、陳筍",
                ""
            ],
            [
                "、曾坤增（以上41人涉犯違反農會法第四十七條之一第一項",
                ""
            ],
            [
                "第一款犯行部分，已由臺灣宜蘭地方法院檢察署為職權不起",
                ""
            ],
            [
                "訴處分確定）、詹金條、郭炫男、林阿珠（以上3人涉犯違",
                ""
            ],
            [
                "反農會法第四十七條之一第一項第一款罪嫌部分，由本院另",
                ""
            ],
            [
                "行審結）均係居住在壯圍鄉農會古亭村選區內之農會會員。",
                ""
            ],
            [
                "曾松柏、曾輝明2人為求順利分別當選會員代表、理事，竟",
                ""
            ],
            [
                "共同基於對於有選舉權之人，行求、交付財物，而約其選舉",
                ""
            ],
            [
                "權一定之行使之犯意聯絡，先由曾松柏於106年2月19日投票",
                ""
            ],
            [
                "日前之7、8天某日某時許，在曾松柏位於宜蘭縣○○鄉○○",
                ""
            ],
            [
                "路00號住處客廳，將新臺幣（下同）30萬元交予曾輝明，再",
                "30萬元"
            ],
            [
                "由曾輝明為下列行為：",
                ""
            ],
            [
                "（一）曾輝明於106年2月19日投票日前之4天內某日某時許，先",
                ""
            ],
            [
                "後至吳榮吉、曾李阿對、曾黃阿守、曾吳清、曾朝錫、",
                ""
            ],
            [
                "塗水濱、林健民、蕭美玉、陳泉銘、周再添、陳桂春、謝",
                ""
            ],
            [
                "朝、謝成吉、詹建榮、詹文楠、黃阿桃、吳文基、吳祥",
                ""
            ],
            [
                "根、陳中旺、林阿添、楊鴻文、楊春福、謝林玉金、曾弘",
                ""
            ],
            [
                "良、曾瑞柳、林阿絲、曾弘明、吳張三玉、曾圳中、曾清",
                ""
            ],
            [
                "水、吳雪子、曾昌、游澤民、王漢平、吳文安、廖陳素",
                ""
            ],
            [
                "蓮、曾李秀鳳、陳筍等人住處，分別交付5千元予吳榮吉",
                "5千元"
            ],
            [
                "、曾李阿對、曾黃阿守、曾吳清、曾朝錫、塗水濱、林",
                ""
            ],
            [
                "健民、蕭美玉、陳泉銘、周再添、陳桂春、謝朝、謝成",
                ""
            ],
            [
                "吉、詹建榮、詹文楠、黃阿桃、吳文基、吳祥根、陳中旺",
                ""
            ],
            [
                "、林阿添、楊鴻文、楊春福、謝林玉金、曾弘良、曾瑞柳",
                ""
            ],
            [
                "、林阿絲、曾弘明、吳張三玉、曾圳中、曾清水、吳雪",
                ""
            ],
            [
                "子、曾昌、游澤民、王漢平、吳文安、廖陳素蓮、曾李秀",
                ""
            ],
            [
                "鳳、陳筍等人，要求渠等於本屆壯圍鄉農會會員代表選舉",
                ""
            ],
            [
                "予以支持，吳榮吉、曾李阿對、曾黃阿守、曾吳清、曾",
                ""
            ],
            [
                "朝錫、塗水濱、林健民、蕭美玉、陳泉銘、周再添、陳桂",
                ""
            ],
            [
                "春、謝朝、謝成吉、詹建榮、詹文楠、黃阿桃、吳文基",
                ""
            ],
            [
                "、吳祥根、陳中旺、林阿添、楊鴻文、楊春福、謝林玉金",
                ""
            ],
            [
                "、曾弘良、曾瑞柳、林阿絲、曾弘明、吳張三玉、曾圳中",
                ""
            ],
            [
                "、曾清水、吳雪子、曾昌、游澤民、王漢平、吳文安、",
                ""
            ],
            [
                "廖陳素蓮、曾李秀鳳、陳筍等人對於曾輝明所交付之上開",
                ""
            ],
            [
                "現金係在尋求渠等支持，並約為選舉權一定之行使均已有",
                ""
            ],
            [
                "認識，仍基於投票收賄之犯意予以收受，並當場允諾予以",
                ""
            ],
            [
                "支持。",
                ""
            ],
            [
                "（二）曾輝明於106年2月19日投票日前之4天內某日某時許，至",
                ""
            ],
            [
                "吳貴美位於宜蘭縣○○鄉○○路00○0號住處，交付1萬元",
                ""
            ],
            [
                "予吳貴美，要求吳貴美與其夫塗金條於本屆壯圍鄉農會會",
                ""
            ],
            [
                "員代表選舉予以支持，吳貴美並未將款項轉交其夫塗金條",
                ""
            ],
            [
                "，其對於曾輝明所交付之上開現金係在尋求其支持，並約",
                ""
            ],
            [
                "為選舉權一定之行使已有認識，仍基於投票收賄之犯意予",
                ""
            ],
            [
                "以收受，並當場允諾予以支持。",
                ""
            ],
            [
                "（三）曾輝明於106年2月19日投票日前之4天內某日某時許，至",
                ""
            ],
            [
                "曾黃尾位於宜蘭縣○○鄉○○路00號住處，交付1萬5千元",
                "1萬5千"
            ],
            [
                "予曾黃尾，要求曾黃尾與其子曾進東、曾蓬連於本屆壯圍",
                ""
            ],
            [
                "鄉農會會員代表選舉予以支持，曾黃尾並未將款項轉交其",
                ""
            ],
            [
                "子曾進東、曾蓬連，其對於曾輝明所交付之上開現金係在",
                ""
            ],
            [
                "尋求其支持，並約為選舉權一定之行使已有認識，仍基於",
                ""
            ],
            [
                "投票收賄之犯意予以收受，並當場允諾予以支持。",
                ""
            ],
            [
                "（四）曾輝明於106年2月19日上午7、8時許，至曾坤增位於宜蘭",
                ""
            ],
            [
                "縣○○鄉○○路0000號住處，交付8千元（起訴書誤載為7",
                "8千元"
            ],
            [
                "千元，業經公訴人當庭更正）予曾坤增，要求曾坤增於本",
                " 千元"
            ],
            [
                "屆壯圍鄉農會會員代表選舉予以支持，曾坤增對於曾輝明",
                ""
            ],
            [
                "所交付之上開現金係在尋求其支持，並約為選舉權一定之",
                ""
            ],
            [
                "行使已有認識，仍基於投票收賄之犯意予以收受，並當場",
                ""
            ],
            [
                "允諾予以支持。",
                ""
            ],
            [
                "（五）曾輝明於106年2月19日投票日前之4天內某日某時許，至",
                ""
            ],
            [
                "詹金條位於宜蘭縣○○鄉○○路○段000巷00號住處，交",
                ""
            ],
            [
                "付5千元予詹金條，要求詹金條於本屆壯圍鄉農會會員代",
                "5千元"
            ],
            [
                "表選舉予以支持，詹金條對於曾輝明所交付之上開現金係",
                ""
            ],
            [
                "在尋求其支持，並約為選舉權一定之行使已有認識，仍基",
                ""
            ],
            [
                "於投票收賄之犯意予以收受，並當場允諾予以支持。",
                ""
            ],
            [
                "（六）曾輝明於106年2月19日投票日前之4天內某日某時許，至",
                ""
            ],
            [
                "郭炫男位於宜蘭縣○○鄉○○路○段00巷00號住處，交付",
                ""
            ],
            [
                "5千元予郭炫男，要求郭炫男於本屆壯圍鄉農會會員代表",
                "5千元"
            ],
            [
                "選舉予以支持，郭炫男對於曾輝明所交付之上開現金係在",
                ""
            ],
            [
                "尋求其支持，並約為選舉權一定之行使已有認識，雖未明",
                ""
            ],
            [
                "確表示支持，仍基於投票收賄之犯意予以收受，事後亦未",
                ""
            ],
            [
                "將款項返還曾輝明。",
                ""
            ],
            [
                "（七）曾輝明於106年2月19日投票日前之4天內某日某時許，至",
                ""
            ],
            [
                "林阿珠位於宜蘭縣○○鄉○○路○段00巷00弄00號住處，",
                ""
            ],
            [
                "交付5千元予林阿珠，要求林阿珠於本屆壯圍鄉農會會員",
                "5千元"
            ],
            [
                "代表選舉予以支持，林阿珠對於曾輝明所交付之上開現金",
                ""
            ],
            [
                "係在尋求其支持，並約為選舉權一定之行使已有認識，仍",
                ""
            ],
            [
                "基於投票收賄之犯意予以收受，並當場允諾予以支持。",
                ""
            ],
            [
                "嗣經檢察官於106年3月6日下午4時40分訊問曾坤增時，曾坤",
                ""
            ],
            [
                "增固坦承有於上揭時、地收受曾輝明所交付之賄款8千元且",
                "8千元"
            ],
            [
                "有證據可資證明，惟不願意提供該證據調查，經檢察官審酌",
                ""
            ],
            [
                "情況急迫，非迅速搜索，有湮滅或隱匿證據之虞，當庭指揮",
                ""
            ],
            [
                "法務部調查局北部地區機動工作站調查官立即對曾坤增之身",
                ""
            ],
            [
                "體執行搜索，扣得曾坤增所持有之行動電話內錄有曾輝明行",
                ""
            ],
            [
                "賄長達17分21秒之畫面，始查悉上情，進而指揮法務部調查",
                ""
            ],
            [
                "局北部地區機動工作站、法務部調查局宜蘭縣調查站及宜蘭",
                ""
            ],
            [
                "縣政府警察局於106年3月23日上午7時28分許，持法院核發",
                ""
            ],
            [
                "之搜索票至曾輝明上揭住處執行搜索而查獲。案經法務部調",
                ""
            ],
            [
                "查局北部地區機動工作站及宜蘭縣政府警察局移送偵辦。",
                ""
            ],
            [
                "二、證據：",
                ""
            ],
            [
                "（一）被告曾松柏於本院審理中之自白。",
                ""
            ],
            [
                "（二）同案被告曾輝明於調查站、偵查中之供述。",
                ""
            ],
            [
                "（三）證人吳榮吉、曾李阿對、曾黃阿守、曾吳清、曾朝錫、",
                ""
            ],
            [
                "曾黃尾、塗水濱、林健民、蕭美玉、陳泉銘、周再添、陳",
                ""
            ],
            [
                "桂春、謝朝、謝成吉、詹建榮、詹文楠、黃阿桃、吳文",
                ""
            ],
            [
                "基、吳祥根、陳中旺、林阿添、吳貴美、楊鴻文、楊春福",
                ""
            ],
            [
                "、謝林玉金、曾弘良、曾瑞柳、林阿絲、曾弘明、吳張三",
                ""
            ],
            [
                "玉、曾圳中、曾清水、吳雪子、曾昌、游澤民、王漢平",
                ""
            ],
            [
                "、吳文安、廖陳素蓮、曾李秀鳳、陳筍、曾坤增、曾來發",
                ""
            ],
            [
                "於偵查中之證述。",
                ""
            ],
            [
                "（四）手寫賄選名冊、壯圍鄉農會古亭農事小組選舉人名冊、壯",
                ""
            ],
            [
                "圍鄉農會第18屆理事候選人名冊、壯圍鄉農會第18屆古亭",
                ""
            ],
            [
                "農事小組會員代表候選人名冊各1份。",
                ""
            ],
            [
                "（五）106年曾坤增（智慧型）行動電話（扣押物編號：A01）錄",
                ""
            ],
            [
                "影譯文、法務部調查局宜蘭縣調查站搜索扣押筆錄、法務",
                ""
            ],
            [
                "部調查局北部地區機動工作站106年3月8日電廉四字第106",
                ""
            ],
            [
                "78513070號函、本院106年3月13日宜院平刑平106急搜1字",
                ""
            ],
            [
                "第7272號函各1份及法務部調查局北部地區機動工作站搜",
                ""
            ],
            [
                "索扣押筆錄2份及存有行收賄影像錄影檔案之行動電話1支",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、本件經檢察官與被告曾松柏於審判外達成協商之合意且被告",
                ""
            ],
            [
                "已認罪，其合意內容為：被告犯農會法第四十七條之一第一",
                ""
            ],
            [
                "項第二款之對於農會選舉有選舉權之人交付財物罪，願受科",
                ""
            ],
            [
                "刑範圍為有期徒刑七月，緩刑三年，並應於判決確定後經執",
                ""
            ],
            [
                "行檢察官通知之日起二個月內，向公庫支付新臺幣十萬元。",
                "十萬元"
            ],
            [
                "經查，上開協商合意並無刑事訴訟法第四百五十五條之四第",
                ""
            ],
            [
                "一項所列情形之一，檢察官聲請改依協商程序而為判決，本",
                ""
            ],
            [
                "院爰不經言詞辯論，於協商合意範圍內為協商判決，合予敘",
                ""
            ],
            [
                "明。公訴人原起訴書記載被告曾松柏先後所犯44次投票行賄",
                ""
            ],
            [
                "罪犯行，均犯意個別、行為互殊，請予分論併罰云云，惟業",
                ""
            ],
            [
                "經公訴人於本院審理中更正為該44次投票行賄罪犯行應論以",
                ""
            ],
            [
                "農會法第四十七條之一第一項第二款之對於農會選舉有選舉",
                ""
            ],
            [
                "權人交付財物接續犯一罪（見本院卷第80頁正背面），本院",
                ""
            ],
            [
                "自僅論被告曾松柏以接續犯一罪，併此說明。",
                ""
            ],
            [
                "四、應適用之法條：刑事訴訟法第四百五十五條之二第一項、第",
                ""
            ],
            [
                "四百五十五條之四第二項、第四百五十五條之八、第四百五",
                ""
            ],
            [
                "十四條、第四百五十五條，農會法第四十七條之一第一項第",
                ""
            ],
            [
                "二款，刑法第十一條前段、第二十八條、第七十四條第一項",
                ""
            ],
            [
                "第二款、第二項第四款，判決如主文。",
                ""
            ],
            [
                "五、協商判決除有刑事訴訟法第四百五十五條之四第一項第一款",
                ""
            ],
            [
                "「於本訊問程序終結前，被告撤銷協商合意或檢察官撤回協",
                ""
            ],
            [
                "商聲請者」；第二款「被告協商之意思非出於自由意志者」",
                ""
            ],
            [
                "；第四款「被告所犯之罪非第四百五十五條之二第一項所定",
                ""
            ],
            [
                "得以協商判決者」；第六款「被告有其他較重之裁判上一罪",
                ""
            ],
            [
                "之犯罪事實者」；第七款「法院認應諭知免刑或免訴、不受",
                ""
            ],
            [
                "理者」情形之一，及違反同條第二項「法院應於協商合意範",
                ""
            ],
            [
                "圍內為判決；法院為協商判決所科之刑，以宣告緩刑或二年",
                ""
            ],
            [
                "以下有期徒刑、拘役或罰金為限」之規定者外，不得上訴。",
                ""
            ],
            [
                "六、本判決如有前述得上訴之情形而不服本件判決，得自收受判",
                ""
            ],
            [
                "決送達之日起十日內，向本院提出上訴書狀（應附繕本，並",
                ""
            ],
            [
                "應敘述具體理由），上訴於第二審法院。",
                ""
            ],
            [
                "本案經檢察官張立言到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    106    年    9    月    21    日",
                ""
            ],
            [
                "刑事第二庭  法  官  林惠玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "書記官  林恬安",
                ""
            ],
            [
                "中    華    民    國    106    年    9    月    21    日",
                ""
            ],
            [
                "【附錄本案論罪科刑法條】",
                ""
            ],
            [
                "農會法第四十七條之一",
                ""
            ],
            [
                "農會之選舉有左列行為之一者，處三年以下有期徒刑，得併科三",
                ""
            ],
            [
                "萬元以下罰金：",
                "萬元"
            ],
            [
                "一、有選舉權之人，要求、期約或收受財物或其他不正利益，而",
                ""
            ],
            [
                "許以不行使其選舉權或為一定之行使者。",
                ""
            ],
            [
                "二、對於有選舉權之人，行求、期約或交付財物或其他不正利益",
                ""
            ],
            [
                "，而約其不行使選舉權或為一定之行使者。",
                ""
            ],
            [
                "三、對於候選人行求、期約或交付財物或其他不正利益，而約其",
                ""
            ],
            [
                "放棄競選或為一定之競選活動者。",
                ""
            ],
            [
                "四、候選人要求、期約或收受財物或其他不正利益，而許以放棄",
                ""
            ],
            [
                "競選或為一定之競選活動者。",
                ""
            ],
            [
                "犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "ILDM,106,選易,1,20171227,2": [
            [
                "臺灣宜蘭地方法院刑事判決　　　　　　　106年度選易字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣宜蘭地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　詹金條",
                ""
            ],
            [
                "　　　　　　郭炫男",
                ""
            ],
            [
                "　　　　　　林阿珠",
                ""
            ],
            [
                "上列被告等因違反農會法案件，經檢察官提起公訴（106年度選",
                ""
            ],
            [
                "偵字第1、2號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "詹金條共同犯農會法第四十七條之一第一項第一款之有選舉權之",
                ""
            ],
            [
                "人投票受賄罪，處有期徒刑貳月，如易科罰金以新臺幣壹仟元折",
                ""
            ],
            [
                "算壹日。扣案之犯罪所得即收受之財物新臺幣伍仟元（臺灣宜蘭",
                ""
            ],
            [
                "地方法院檢察署106年度扣保字第20號）沒收之。",
                ""
            ],
            [
                "郭炫男犯農會法第四十七條之一第一項第一款之有選舉權之人投",
                ""
            ],
            [
                "票受賄罪，處有期徒刑貳月，如易科罰金以新臺幣壹仟元折算壹",
                ""
            ],
            [
                "日。未扣案之犯罪所得即收受之財物新臺幣伍仟元沒收之，如全",
                ""
            ],
            [
                "部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "林阿珠犯農會法第四十七條之一第一項第一款之有選舉權之人投",
                ""
            ],
            [
                "票受賄罪，處有期徒刑貳月，如易科罰金以新臺幣壹仟元折算壹",
                ""
            ],
            [
                "日。未扣案之犯罪所得即收受之財物新臺幣伍仟元沒收之，如全",
                ""
            ],
            [
                "部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣曾松柏（業經本院判決有罪確定）為宜蘭縣○○鄉農會（",
                ""
            ],
            [
                "下稱○○鄉農會）第18屆理事候選人，其兄曾輝明（已歿，",
                ""
            ],
            [
                "由本院另行審結）為○○鄉農會第18屆○○村選區會員代表",
                ""
            ],
            [
                "候選人，詹金條、郭炫男、林阿珠均係居住在○○鄉農會○",
                ""
            ],
            [
                "○村選區內之農會會員。曾松柏、曾輝明2人為求順利分別",
                ""
            ],
            [
                "當選會員代表、理事，竟共同基於對於有選舉權之人，行求",
                ""
            ],
            [
                "、交付財物，而約其選舉權一定之行使之犯意聯絡，先由曾",
                ""
            ],
            [
                "松柏於106年2月19日投票日前之7、8天某日某時許，在曾松",
                ""
            ],
            [
                "柏位於宜蘭縣○○鄉○○路00號住處客廳，將新臺幣（下同",
                ""
            ],
            [
                "）30萬元交予曾輝明，再由曾輝明為下列行為：",
                "30萬元"
            ],
            [
                "（一）曾輝明於106年2月19日投票日前之4天內某日某時許，至",
                ""
            ],
            [
                "詹金條位於宜蘭縣○○鄉○○路○段000巷00號住處，適",
                ""
            ],
            [
                "詹金條不在家，曾輝明遂交付5千元予詹金條之妻陳筍（",
                "5千元"
            ],
            [
                "另經檢察官為緩起訴處分確定），委託陳筍轉交予詹金條",
                ""
            ],
            [
                "，並要求詹金條於本屆○○鄉農會會員代表選舉予以支持",
                ""
            ],
            [
                "，陳筍嗣即將上情告知詹金條，詹金條對於曾輝明所交付",
                ""
            ],
            [
                "之上開現金係在尋求其支持，並約為選舉權一定之行使已",
                ""
            ],
            [
                "有認識，為賄選之代價，仍與陳筍共同基於投票收賄之犯",
                ""
            ],
            [
                "意予以收受。該5,000元犯罪所得已於偵查中已由陳筍自",
                "000元"
            ],
            [
                "動繳交扣案。",
                ""
            ],
            [
                "（二）曾輝明於106年2月19日投票日前之4天內某日某時許，至",
                ""
            ],
            [
                "郭炫男位於宜蘭縣○○鄉○○路○段00巷00號住處，交付",
                ""
            ],
            [
                "5千元予郭炫男，要求郭炫男於本屆○○鄉農會會員代表",
                "5千元"
            ],
            [
                "選舉予以支持，郭炫男對於曾輝明所交付之上開現金係在",
                ""
            ],
            [
                "尋求其支持，並約為選舉權一定之行使已有認識，雖未明",
                ""
            ],
            [
                "確表示支持，仍基於投票收賄之犯意予以收受，事後亦未",
                ""
            ],
            [
                "將款項返還曾輝明。",
                ""
            ],
            [
                "（三）曾輝明於106年2月19日投票日前之4天內某日某時許，至",
                ""
            ],
            [
                "林阿珠位於宜蘭縣○○鄉○○路○段00巷00弄00號住處，",
                ""
            ],
            [
                "交付5千元予林阿珠，要求林阿珠於本屆○○鄉農會會員",
                "5千元"
            ],
            [
                "代表選舉予以支持，林阿珠對於曾輝明所交付之上開現金",
                ""
            ],
            [
                "係在尋求其支持，並約為選舉權一定之行使已有認識，仍",
                ""
            ],
            [
                "基於投票收賄之犯意予以收受，並當場允諾予以支持。",
                ""
            ],
            [
                "嗣經檢察官於106年3月6日下午4時40分訊問曾坤增（業經檢",
                ""
            ],
            [
                "察官為緩起訴確定）時，曾坤增固坦承有於上揭時、地收受",
                ""
            ],
            [
                "曾輝明所交付之賄款8千元且有證據可資證明，惟不願意提",
                "8千元"
            ],
            [
                "供該證據調查，經檢察官審酌情況急迫，非迅速搜索，有湮",
                ""
            ],
            [
                "滅或隱匿證據之虞，當庭指揮法務部調查局北部地區機動工",
                ""
            ],
            [
                "作站調查官立即對曾坤增之身體執行搜索，扣得曾坤增所持",
                ""
            ],
            [
                "有之行動電話內錄有曾輝明行賄長達17分21秒之畫面，始查",
                ""
            ],
            [
                "悉上情，進而指揮法務部調查局北部地區機動工作站、法務",
                ""
            ],
            [
                "部調查局宜蘭縣調查站及宜蘭縣政府警察局於106年3月23日",
                ""
            ],
            [
                "上午7時28分許，持法院核發之搜索票至曾輝明上揭住處執",
                ""
            ],
            [
                "行搜索而查獲。",
                ""
            ],
            [
                "二、案經法務部調查局北部地區機動工作站及宜蘭縣政府警察局",
                ""
            ],
            [
                "移送臺灣宜蘭地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第一百五十九條第一項定",
                ""
            ],
            [
                "有明文；又被告以外之人於審判外之陳述，雖不符前四條之",
                ""
            ],
            [
                "規定，而經當事人於審判程序同意作為證據，法院審酌該言",
                ""
            ],
            [
                "詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據",
                ""
            ],
            [
                "，刑事訴訟法第一百五十九條之五第一項亦有明文。而所謂",
                ""
            ],
            [
                "「審酌該陳述作成時之情況，認為適當」者，係指依各該審",
                ""
            ],
            [
                "判外供述證據製作當時之過程、內容、功能等情況，是否具",
                ""
            ],
            [
                "備合法可信之適當性保障，加以綜合判斷而言（最高法院94",
                ""
            ],
            [
                "年度台上字第3277號、第5830號判決意旨參照）。經查，被",
                ""
            ],
            [
                "告詹金條、郭炫男、林阿珠不同意證人即同案被告曾坤增、",
                ""
            ],
            [
                "吳黃阿鳳、潘旺樹、陳天來、莊東輝、呂新宗、吳添生、林",
                ""
            ],
            [
                "東榮、呂阿富、游宗耀、游燦鎔、呂清池、呂林阿尾、呂青",
                ""
            ],
            [
                "山、呂清華、呂振昌、李木水、吳溪長、吳火爐、吳李進治",
                ""
            ],
            [
                "於調查站時之陳述作為本案證據，而對被告詹金條、郭炫男",
                ""
            ],
            [
                "、林阿珠而言，前揭證人即同案被告等人於調查站時之陳述",
                ""
            ],
            [
                "均為被告以外之人於審判外之陳述，依刑事訴訟法第一百五",
                ""
            ],
            [
                "十九條第一項規定，無證據能力。又被告詹金條、郭炫男、",
                ""
            ],
            [
                "林阿珠於本院準備程序及審理程序同意證人即同案被告曾松",
                ""
            ],
            [
                "柏於警詢之陳述作為本案證據（見本院卷第56頁背面），且",
                ""
            ],
            [
                "未於言詞辯論終結前聲明異議，本院審酌上開證據資料製作",
                ""
            ],
            [
                "時之情況，尚無違法不當及證明力明顯過低之瑕疵，認以之",
                ""
            ],
            [
                "作為證據應屬適當，揆諸前開說明，認對被告詹金條、郭炫",
                ""
            ],
            [
                "男、林阿珠而言，證人即同案被告曾松柏於警詢之陳述依刑",
                ""
            ],
            [
                "事訴訟法第一百五十九條之五規定，前揭證據資料均有證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "二、按被告以外之人於審判中死亡者，其於檢察事務官、司法警",
                ""
            ],
            [
                "察官或司法警察調查中所為之陳述，經證明具有可信之特別",
                ""
            ],
            [
                "情況，且為證明犯罪事實之存否所必要者，得為證據，刑事",
                ""
            ],
            [
                "訴訟法第一百五十九條之三規定甚明。又按刑事訴訟法第一",
                ""
            ],
            [
                "百五十九條之三係立法者為補救採納傳聞法則，基於發現實",
                ""
            ],
            [
                "體真實之訴訟目的，而於審判中發生無從對被告以外之人為",
                ""
            ],
            [
                "直接審理之原因時，以所例示之被告以外之人客觀上無法到",
                ""
            ],
            [
                "庭陳述之事由，允許該等被告以外之人於審判外之陳述如具",
                ""
            ],
            [
                "備「絕對的特別可信情況」與「使用證據之必要性」要件時",
                ""
            ],
            [
                "，承認其例外得為證據之規定。此所謂「絕對的特別可信情",
                ""
            ],
            [
                "況」，係指陳述時之外部客觀情況值得信用保證者而言，與",
                ""
            ],
            [
                "同法第一百五十九條之二規定之「相對的特別可信情況」，",
                ""
            ],
            [
                "須比較審判中與審判外調查時陳述之外部狀況，判斷何者較",
                ""
            ],
            [
                "為可信之情形不同，最高法院106年度台上字第1213號判決",
                ""
            ],
            [
                "意旨可資參照。本件證人即同案被告曾輝明業於106年8月19",
                ""
            ],
            [
                "日死亡，有國立陽明大學附設醫院106年8月21日死亡證字：",
                ""
            ],
            [
                "0000000000號死亡證明書1紙在卷足稽（見本院卷第59頁）",
                ""
            ],
            [
                "，本院審酌證人即同案被告曾輝明先前於調查人員詢問時所",
                ""
            ],
            [
                "為之供述，係由調查人員先告知相關權利，而經其表明不需",
                ""
            ],
            [
                "辯護人到場後，開始接受詢問，且經調查人員先訊問相關案",
                ""
            ],
            [
                "情，由其逐一陳述後，始經記載於偵訊筆錄之中，嗣經證人",
                ""
            ],
            [
                "閱覽筆錄無訛，再簽名、按捺指印所製作完成，此有證人曾",
                ""
            ],
            [
                "輝明106年3月23日10時26分調查筆錄在卷可查（見106年度",
                ""
            ],
            [
                "選他字第4號偵查卷一第38至43頁），而其於同日檢察官偵",
                ""
            ],
            [
                "訊時並未曾主張調查人員有何非法取供之情事（見106年度",
                ""
            ],
            [
                "選他字第4號偵查卷一第51至53頁），則其於調查人員詢問",
                ""
            ],
            [
                "時所為之陳述，應係出於其自由意思，並無調查人員違法取",
                ""
            ],
            [
                "供之情事，且基於其自然之陳述，其於調查人員詢問時之證",
                ""
            ],
            [
                "述，距離事發當時較近，記憶較為深刻，不致因時隔日久而",
                ""
            ],
            [
                "遺忘案情，且較無機會與證人串偽而為不實證述，具有可信",
                ""
            ],
            [
                "之特別情況，且為證明犯罪事實之存否所必要，是本院認證",
                ""
            ],
            [
                "人即同案被告曾輝明於調查人員詢問時之陳述，具有證據能",
                ""
            ],
            [
                "力。又證人曾輝明既已死亡，無從給予被告詹金條、郭炫男",
                ""
            ],
            [
                "、林阿珠詰問證人曾輝明之機會，此屬被告詰問權客觀上不",
                ""
            ],
            [
                "能行使之情形，非法院不當剝奪其等詰問權所致，對證人曾",
                ""
            ],
            [
                "輝明於調查人員詢問時所為供述之證據能力不生影響。是被",
                ""
            ],
            [
                "告詹金條、郭炫男、林阿珠爭執證人曾輝明上揭供述之證據",
                ""
            ],
            [
                "能力，尚不足取。",
                ""
            ],
            [
                "三、按刑事訴訟法第一百五十九條之一第二項規定：「被告以外",
                ""
            ],
            [
                "之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者",
                ""
            ],
            [
                "外，得為證據」，已揭示被告以外之人於偵查中向檢察官所",
                ""
            ],
            [
                "為之陳述，原則上有證據能力，僅於顯有不可信之情況者，",
                ""
            ],
            [
                "始例外否定其得為證據。是被告如未主張並釋明顯有不可信",
                ""
            ],
            [
                "之情況時，檢察官自無須再就無該例外情形為舉證，法院亦",
                ""
            ],
            [
                "無庸在判決中為無益之說明。換言之，法院僅在被告主張並",
                ""
            ],
            [
                "釋明有「不可信之情況」時，始應就有無該例外情形，為調",
                ""
            ],
            [
                "查審認（最高法院100年度台上字第2949號判決要旨參照）",
                ""
            ],
            [
                "。被告詹金條、郭炫男、林阿珠雖主張證人即同案被告曾輝",
                ""
            ],
            [
                "明於偵查中之證述無證據能力，惟被告詹金條、郭炫男、林",
                ""
            ],
            [
                "阿珠均未主張並釋明證人即同案被告曾輝明於偵查中之證述",
                ""
            ],
            [
                "顯有不可信之情況，依前揭說明，對被告詹金條、郭炫男、",
                ""
            ],
            [
                "林阿珠而言，證人即同案被告曾輝明於偵查中之證述應認有",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "四、又本院下列所引用之非供述證據（卷內之文書、物證）之證",
                ""
            ],
            [
                "據能力部分，並無證據證明係公務員違背法定程序所取得，",
                ""
            ],
            [
                "且當事人等於本院亦均未主張排除其證據能力，迄本院言詞",
                ""
            ],
            [
                "辯論終結前均未表示異議，本院審酌前揭非供述證據並無顯",
                ""
            ],
            [
                "不可信之情況與不得作為證據之情形，亦無證明力明顯過低",
                ""
            ],
            [
                "之情形，且經本院於審判期日依法進行證據之調查、辯論，",
                ""
            ],
            [
                "被告於訴訟上之程序權，已受保障，依刑事訴訟法第一百五",
                ""
            ],
            [
                "十八條之四反面解釋及第一百五十九條之四之規定，應認均",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、認定犯罪事實所憑證據及理由：",
                ""
            ],
            [
                "被告詹金條、郭炫男、林阿珠三人固不否認為宜蘭縣○○鄉",
                ""
            ],
            [
                "區農會會員，就前述農會會員選舉均為有選舉權之人之事實",
                ""
            ],
            [
                "，惟均否認有何收受財物，而許以其選舉權一定行使之受賄",
                ""
            ],
            [
                "犯行，被告詹金條辯稱：當時我人不在家，我不知道曾輝明",
                ""
            ],
            [
                "有沒有來找我，從頭到尾我都沒有遇到曾輝明，曾輝明也沒",
                ""
            ],
            [
                "有拿錢給我，我也沒有對曾輝明承諾，我沒有受賄，但曾輝",
                ""
            ],
            [
                "明有到我家拿錢給我太太陳筍，我太太不收，曾輝明硬塞給",
                ""
            ],
            [
                "我太太，我太太隔了兩天就拿去還給曾輝明，之前偵查時我",
                ""
            ],
            [
                "有問我太太他有沒有收錢，我太太告訴我這件事，之後也已",
                ""
            ],
            [
                "經將錢拿去還給曾輝明，在偵查庭又繳回5000元，我太太陳",
                "5000元"
            ],
            [
                "筍並沒有選舉權，我家只有我一票，曾輝明到我家拜訪我時",
                ""
            ],
            [
                "我不在家，所以曾輝明才將錢塞給我太太，我太太事後也沒",
                ""
            ],
            [
                "有告訴我，是我聽到有傳言，回去問我太太才知道這件事云",
                ""
            ],
            [
                "云，被告郭炫男辯稱：沒有跟曾輝明拿錢，曾輝明有來宜蘭",
                ""
            ],
            [
                "縣○○鄉○○路○段00巷00號我家拜訪我，第一次他表示認",
                ""
            ],
            [
                "識我父母親，我說我不知道，我不認識你，曾輝明拿一張紅",
                ""
            ],
            [
                "色5號候選人的單子給我，第二次曾輝明來我家找我，也是",
                ""
            ],
            [
                "拿一張5號候選人的單子，手上還有握著錢，我不知道多少",
                ""
            ],
            [
                "錢，我跟他說我沒有在跟人家收這個，曾輝明就轉頭跟我說",
                ""
            ],
            [
                "不好意思，轉身就離開了，當時只有我跟曾輝明兩個人在場",
                ""
            ],
            [
                "，曾輝明可能是要核銷選舉款，才將我當人頭，因為我根本",
                ""
            ],
            [
                "不認識他，家裡也不可能有其他人收錢，我沒有跟曾輝明拿",
                ""
            ],
            [
                "錢云云；被告林阿珠則辯稱：我沒有跟曾輝明拿錢，曾輝明",
                ""
            ],
            [
                "也沒有拿錢來給我，我只知道曾輝明住在那裡，我也不曾去",
                ""
            ],
            [
                "他家，曾輝明也不曾來拜託我投票給他，曾輝明沒有來我家",
                ""
            ],
            [
                "找我，我跟曾輝明住同村，但跟他不熟，見面也不會打招呼",
                ""
            ],
            [
                "，曾輝明也不曾來我家叫我農會選舉時支持他云云。惟查，",
                ""
            ],
            [
                "（一）證人曾輝明確於106年2月19日投票日前之4天內某日某時",
                ""
            ],
            [
                "許，至被告詹金條位於宜蘭縣○○鄉○○路○段000巷00",
                "000"
            ],
            [
                "號住處、被告郭炫男位於宜蘭縣○○鄉○○路○段00巷00",
                ""
            ],
            [
                "號住處、被告林阿珠位於宜蘭縣○○鄉○○路○段00巷00",
                ""
            ],
            [
                "弄00號住處各交付5,000元予被告詹金條之配偶陳筍、郭",
                "000元"
            ],
            [
                "炫男、林阿珠，各要求被告詹金條、郭炫男、林阿珠於本",
                ""
            ],
            [
                "屆○○鄉農會會員代表選舉予以支持，被告詹金條、郭炫",
                ""
            ],
            [
                "男、林阿珠對於證人曾輝明所交付之上開現金係在尋求其",
                ""
            ],
            [
                "支持，並約為選舉權一定之行使已有認識，為賄選之代價",
                ""
            ],
            [
                "，仍予以收受等情，業據證人曾輝明於106年3月23日調查",
                ""
            ],
            [
                "站詢問時證述「（問：〈提示：106年3月23日曾輝明扣押",
                ""
            ],
            [
                "物，編號：0-01，農會會員名冊（○○村）1張〉所示資",
                ""
            ],
            [
                "料用途為何?）（經檢視後）這張名單就是我前面說的，",
                ""
            ],
            [
                "從農會發放的會員名冊中所抄錄的○○村的會員名單，我",
                ""
            ],
            [
                "再依照名單親自一家一家或打電話拜票。‧‧‧‧‧（問",
                ""
            ],
            [
                "：前示名冊中，你以藍色原子筆於會員姓名前打「V」、",
                ""
            ],
            [
                "「X」、「0」、之意思為何？）我打「V」的是表示有答",
                ""
            ],
            [
                "應要支持我的會員，包括我去拜訪時，有見到面，或打電",
                ""
            ],
            [
                "話有跟會員本人通話，我打「X」是表示沒有找到人或表",
                ""
            ],
            [
                "明不支持我的人，我打「?」是表示會員本人沒有直接拒",
                ""
            ],
            [
                "絕，表示還在考慮中。‧‧‧‧‧錢是我弟弟曾松柏拿30",
                ""
            ],
            [
                "萬元給我，其他不夠的，我再自己貼，我記得我貼了5、6",
                "萬元"
            ],
            [
                "千元。‧‧‧‧‧（問：前述本屆○○農會會員代表選舉",
                "千元"
            ],
            [
                "，你以30萬5、6千元賄選買票，除曾坤增8,000元外，買",
                "6千元,000元"
            ],
            [
                "票對象還有何人？金額若干？）‧‧‧‧‧其他買票的對",
                ""
            ],
            [
                "象、金額分別是‧‧‧‧‧詹金條5、000元、‧‧‧‧‧",
                ""
            ],
            [
                "郭炫男5,000元‧‧‧‧‧林阿珠5,000元‧‧‧‧‧（問",
                "000元,000元"
            ],
            [
                "：前述曾坤增等57人收受你的買票賄款後，有無退還給你",
                ""
            ],
            [
                "？）有的，投票當天開票後，我沒當選，詹文楠在當天晚",
                ""
            ],
            [
                "上就到我家把5,000元退還給我，林阿添則是在會員代表",
                "000元"
            ],
            [
                "選舉投票後3、4天，在○○鄉○○村○○路的○○廟碰到",
                ""
            ],
            [
                "我，就把5,000元退還給我，除此之外沒有其他人把錢退",
                "000元"
            ],
            [
                "給我，所以我本屆會員代表選舉賄選、辦桌費用、送禮及",
                ""
            ],
            [
                "其他雜支，總共花費大約30萬元。‧‧‧‧‧（問：曾松",
                "30萬元"
            ],
            [
                "柏在何時何地將前述30萬元交你？）106年2月19日會員代",
                "30萬元"
            ],
            [
                "表選舉投票日前7、8天，曾松柏在他家客廳把現金30萬元",
                "30萬"
            ],
            [
                "拿給我，這30萬元是3綑萬元，都是千元鈔。（問：你將",
                "30萬元,3綑萬元,千元鈔"
            ],
            [
                "前述買票賄款交付給曾坤增以外之56個○○農會○○村會",
                ""
            ],
            [
                "員，時間、地點及方式為何？）我是從2月19日投票日前7",
                ""
            ],
            [
                "、8天開始拜票，拜完票後從投票日前4天開始發現金買票",
                ""
            ],
            [
                "，花了4天時間，在投票日前一天才發完，發放的時間是",
                ""
            ],
            [
                "在下午或晚上，發放的地點都在他們住家。」等語（見10",
                ""
            ],
            [
                "6年度選他字第4號偵查卷一第39頁正背面、第41頁背面、",
                ""
            ],
            [
                "第42至43頁）；於106年3月23日偵查中結證述「（問：本",
                ""
            ],
            [
                "屆○○鄉農會選舉，你是否有於106年2月19日選舉前交付",
                ""
            ],
            [
                "賄選款項給其他投票權之會員？）有。（問：你交付多少",
                ""
            ],
            [
                "名會員？經過為何？）我本來交付了56個會員，這56個會",
                ""
            ],
            [
                "員我是於106年2月19日選舉前四天內開始買票的，詳細日",
                ""
            ],
            [
                "期我不記得，這56個會員大部份我都是去他們住處買票的",
                ""
            ],
            [
                "，其中有一個林阿添經過我家，我攔下他，我拿5,000元",
                "000"
            ],
            [
                "給他，本來林阿添不能，我硬塞給他，他後來於開票後，",
                ""
            ],
            [
                "我沒有當選，一小時後，林阿添就拿錢到我家把錢還給我",
                ""
            ],
            [
                "了，除了林阿添外，詹文楠也是於開票後一小時左右就把",
                ""
            ],
            [
                "錢拿到我家把錢還給我了，其他人就沒有把錢還給我，除",
                ""
            ],
            [
                "了曾坤增我交給他8,000元外，其他人我都是給5,000元，",
                "000元,000元"
            ],
            [
                "‧‧‧‧‧56個會員的名單就如我在調查筆錄上所寫的人",
                ""
            ],
            [
                "名，‧‧‧‧‧（問：〈提示扣案之名冊〉該名冊是否為",
                ""
            ],
            [
                "你所記載？記載為何意？）是，上面的字都是我寫的，我",
                ""
            ],
            [
                "寫這個的目的是為了要去拜訪，一開始我沒有要買票，後",
                ""
            ],
            [
                "來是因為有人給我30萬元，‧‧‧‧‧曾松柏是在選前8",
                "30萬元"
            ],
            [
                "天，在我住處將錢交給我，我拿到錢後，並沒有存到農會",
                ""
            ],
            [
                "、郵局這些金融機構，曾松柏說這些錢要讓我處理，我就",
                ""
            ],
            [
                "知道是要買票用的‧‧‧‧‧（問：承上，上揭名冊中你",
                ""
            ],
            [
                "有交付賄款之人有那些？金額多少？）我有打X的都是沒",
                ""
            ],
            [
                "有交付賄款的，打勾勾的確實有拿錢，打圈圈的也沒有交",
                ""
            ],
            [
                "付賄款，我在名冊中有打勾勾，後面有寫「松」的是指我",
                ""
            ],
            [
                "將錢拿給曾松柏去處理‧‧‧‧‧（問：曾松柏所交付予",
                ""
            ],
            [
                "你收受之新臺幣30萬元是否已全數發放予有投票權人？）",
                "30萬元"
            ],
            [
                "都花掉了，我自己只有留5，000元。」等語明確（見106",
                "000元"
            ],
            [
                "年度選他字第4號偵查卷一第51至52頁背面），證人曾輝",
                ""
            ],
            [
                "明前揭證述核與法務部調查局北部地區機動工作站、法務",
                ""
            ],
            [
                "部調查局宜蘭縣調查站及宜蘭縣政府警察局於106年3月23",
                ""
            ],
            [
                "日上午7時28分許，持法院核發之搜索票至證人曾輝明住",
                ""
            ],
            [
                "處執行搜索查扣之農會會員名冊2張內所為記載相符（已",
                ""
            ],
            [
                "扣案，影本見106年度選他字第4號偵查卷一第45至46頁）",
                ""
            ],
            [
                "，該農會會員名冊2張內被告詹金條、郭炫男、林阿珠姓",
                ""
            ],
            [
                "名前確已記載打「V」，該名冊雖係證人曾輝明自行記載",
                ""
            ],
            [
                "，惟證人曾輝明已明確供稱該名冊記載之意思，且證人曾",
                ""
            ],
            [
                "輝明為○○鄉農會第18屆○○村選區會員代表候選人，其",
                ""
            ],
            [
                "亟欲當選會員代表，該名冊係作為其自己私下計算統計票",
                ""
            ],
            [
                "數之用，自不可能為虛偽之記載，是該農會會員名冊之記",
                ""
            ],
            [
                "載應屬真實，可為佐證證人曾輝明證詞之實在。又證人即",
                ""
            ],
            [
                "被告詹金條之配偶陳筍於偵查中亦證述「（問：曾輝明拿",
                ""
            ],
            [
                "5千元給你是何時？）好像是選舉前的4、5天，是晚上6、",
                "5千元"
            ],
            [
                "7點到我家，當時只有我在家，他拜託我要投票給他，他",
                ""
            ],
            [
                "是叫我轉告我先生，他口頭上有說他這次選舉拜託一下。",
                ""
            ],
            [
                "‧‧‧‧‧當時他是跟我拜託，叫我這次選舉請我先生投",
                ""
            ],
            [
                "給他。他有拿錢給我‧‧‧‧‧」等語（見106年度選他",
                ""
            ],
            [
                "字第4號偵查卷卷二第236頁背面至第237頁），是證人曾",
                ""
            ],
            [
                "輝明前揭於調查人員詢問時及檢察官偵查中之證述應可信",
                ""
            ],
            [
                "為真實。",
                ""
            ],
            [
                "（二）被告詹金條雖辯稱：當時伊人不在家，不知道曾輝明有沒",
                ""
            ],
            [
                "有來找伊，從頭到尾伊都沒有遇到曾輝明，曾輝明也沒有",
                ""
            ],
            [
                "拿錢給伊，伊也沒有對曾輝明承諾，曾輝明有到我家拿錢",
                ""
            ],
            [
                "給太太陳筍，陳筍隔了兩天就拿去還給曾輝明，伊未受賄",
                ""
            ],
            [
                "云云，惟查：",
                ""
            ],
            [
                "１、證人曾輝明於偵查中與被告詹金條同庭接受訊問，已明確",
                ""
            ],
            [
                "證述「（問：是否認識在場的詹金條？）認識。（問：是",
                ""
            ],
            [
                "否有行賄詹金條以當選農會代表？）有。我給他5000元，",
                "5000元"
            ],
            [
                "我去他家直接拿給他，我去他家拜託好幾次，最後一次才",
                ""
            ],
            [
                "給他錢，大家都有說好，他家只有他一票而已，其他沒有",
                ""
            ],
            [
                "。」、（經檢察官訊問詹金條：曾輝明說有交錢給你，為",
                ""
            ],
            [
                "何？）被告詹金條答以：「沒有這件事。」，惟證人曾輝",
                ""
            ],
            [
                "明仍答：「我有拿到他家，不是他收的就是他太太收的，",
                ""
            ],
            [
                "我很確定我有送過去。」等節（見106年度選他字第4號偵",
                ""
            ],
            [
                "查卷一第110頁），另因被告詹金條於偵查中否認受賄犯",
                ""
            ],
            [
                "行，並陳稱「我太太只有跟我說曾輝明有來拜託，沒有跟",
                ""
            ],
            [
                "我說收錢的事情，他來找我很多次沒有錯，但我都在看電",
                ""
            ],
            [
                "視，我太太有跟我說曾輝明有來拜託，我確定我太太沒有",
                ""
            ],
            [
                "跟我說有收錢這件事。」等語，檢察官即於同日傳喚證人",
                ""
            ],
            [
                "陳筍到庭訊問，證人陳筍證述「（問：你家裡有何人有投",
                ""
            ],
            [
                "票權？）是我先生詹金條。（問：你先生所屬之選區為何",
                ""
            ],
            [
                "？）○○區。‧‧‧‧‧我不知道有幾個人出來選，我知",
                ""
            ],
            [
                "道有曾輝明，他有來我們家拜票，當時我在家，曾輝明來",
                ""
            ],
            [
                "拜票的時候，我先生不在家。‧‧‧‧‧（問：〈提示曾",
                ""
            ],
            [
                "輝明、詹金條之106年3月23日偵訊筆錄〉有何意見？）他",
                ""
            ],
            [
                "有拿過來，可是我沒有收，我有拿回去還給他，是還沒選",
                ""
            ],
            [
                "舉那一天我就還給他了。（問：曾輝明拿5千元給你是何",
                "5千元"
            ],
            [
                "時？）好像是選舉前的4、5天，是晚上6、7點到我家，當",
                ""
            ],
            [
                "時只有我在家，他拜託我要投票給他，他是叫我轉告我先",
                ""
            ],
            [
                "生，他口頭上有說他這次選舉拜託一下。‧‧‧‧‧（問",
                ""
            ],
            [
                "：你剛剛稱『他有拿過來，可是我沒有收，我有拿回去還",
                ""
            ],
            [
                "給他，是還沒選舉那一天我就還給他了』，有何意見？）",
                ""
            ],
            [
                "當時他是跟我拜託，叫我這次選舉請我先生投給他。他有",
                ""
            ],
            [
                "拿錢給我，但是我有拿回去還給他，我是拿回去他家還給",
                ""
            ],
            [
                "他。（問：曾輝明當天是否有先拿5千元現金出來？）是",
                "5千元"
            ],
            [
                "，這5千元是拜託我先生投票給他，但我沒有交給我先生",
                "5千元"
            ],
            [
                "，我是隔天拿去他家還給他，他有收回去。（問：你有無",
                ""
            ],
            [
                "跟你先生講曾輝明有拿5千元出來？）我有跟他提一下，",
                "5千元"
            ],
            [
                "我先生說喔。」等語，經檢察官當庭點呼證人曾輝明入庭",
                ""
            ],
            [
                "，證人曾輝明證述「（問：是否有交付5千元賄款給陳筍",
                "5千元"
            ],
            [
                "？）有，他們家只有一票，我是給5千元，不是詹金條就",
                "5千元"
            ],
            [
                "是陳筍拿的，我不記得。他們原本不想拿，但我一直塞給",
                ""
            ],
            [
                "他，最後他就收下了。（問曾：之後5千元有無還給你？",
                "5千元"
            ],
            [
                "）沒有。」等情（見106年度選他字第4號偵查卷卷二第23",
                ""
            ],
            [
                "6頁背面至第237頁），該次偵訊中證人陳筍雖仍陳稱：「",
                ""
            ],
            [
                "他（指證人曾輝明）來我家隔天就有去他家還給他了。他",
                ""
            ],
            [
                "當時在洗澡，我還拿去他家給他。（問：你交還5千元有",
                "5千元"
            ],
            [
                "何人可以證明？）沒有。」，惟經檢察官告以「依刑法第",
                ""
            ],
            [
                "三十八條之一規定及檢察官偵查結果，你本案犯行之犯罪",
                ""
            ],
            [
                "所得為新臺幣5千元，依法應由法院宣告沒收，你可以自",
                "5千元"
            ],
            [
                "由決定是否在偵查中自動繳回犯罪所得，無需違背自己意",
                ""
            ],
            [
                "思而為同意，是否了解？」，證人陳筍即答以「同意。」",
                ""
            ],
            [
                "，檢察官再詢問：「你是否願意自動繳交犯罪所得？」，",
                ""
            ],
            [
                "證人陳筍答「願意。」等語（見106年度選他字第4號偵查",
                ""
            ],
            [
                "卷卷二第237頁），且證人曾輝明此部分供述核與扣案農",
                ""
            ],
            [
                "會會員名冊（○○村）1張上所記載「詹金條」姓名前打",
                ""
            ],
            [
                "勾之內容相符。依上開證詞綜合勾稽，堪認證人曾輝明確",
                ""
            ],
            [
                "於106年2月19日投票日前之4天內某日某時許，至被告詹",
                ""
            ],
            [
                "金條位於宜蘭縣○○鄉○○路○段000巷00號住處，因被",
                ""
            ],
            [
                "告詹金條不在家，證人曾輝明遂交付5千元予被告詹金條",
                "5千元"
            ],
            [
                "之妻陳筍，委託證人陳筍轉交予被告詹金條，並要求被告",
                ""
            ],
            [
                "詹金條於本屆○○鄉農會會員代表選舉予以支持，陳筍嗣",
                ""
            ],
            [
                "即將5千元交予被告詹金條，並告知上情，被告詹金條對",
                "5千元"
            ],
            [
                "於證人曾輝明所交付之上開現金係在尋求其支持，並約為",
                ""
            ],
            [
                "選舉權一定之行使已有認識，為賄選之代價，仍予以收受",
                ""
            ],
            [
                "等事實。",
                ""
            ],
            [
                "２、於本院審理中被告詹金條聲請傳喚證人陳筍作證，證人陳",
                ""
            ],
            [
                "筍雖於本院證稱：「曾輝明不是要拿給我先生，曾輝明是",
                ""
            ],
            [
                "拿到我們住處要給我，他將錢放下就離開了。」、「曾輝",
                ""
            ],
            [
                "明將錢拿到我的住處，將錢放在桌上，人就離開了，我隔",
                ""
            ],
            [
                "天就將錢拿去還給曾輝明。」、「（問：你看到曾輝明把",
                ""
            ],
            [
                "錢放在你家後，有無跟被告詹金條提過此事？）沒有，我",
                ""
            ],
            [
                "那時候想說我要將錢還給曾輝明，我跟曾輝明是親戚關係",
                ""
            ],
            [
                "，又是鄰居，我在隔天就將錢拿去還給曾輝明，我沒有跟",
                ""
            ],
            [
                "我先生詹金條說這件事情，因為我覺得我就要將錢還給曾",
                ""
            ],
            [
                "輝明了，不需要特別提到這件事。」、「‧‧‧‧‧我先",
                ""
            ],
            [
                "生去投完票，外面有風聲說，曾輝明賄選被抓到，詹金條",
                ""
            ],
            [
                "就有問我曾輝明有無來我們家，我說曾輝明有來我們家，",
                ""
            ],
            [
                "但我已經有將錢還給曾輝明，我先生就回答『喔，有將東",
                ""
            ],
            [
                "西還給人家就好』。」、「（問：曾輝明將錢給你，放在",
                ""
            ],
            [
                "你家，詹金條有無看到？）沒有。（問：曾輝明將錢放在",
                ""
            ],
            [
                "你家，目的就是要具選舉權人詹金條投票給曾輝明之意思",
                ""
            ],
            [
                "，你為何收了錢，不跟詹金條告知或是商量此事？）因為",
                ""
            ],
            [
                "選舉是詹金條的權利，我想說錢我已經要還給曾輝明了，",
                ""
            ],
            [
                "我沒有必要跟詹金條說，我不用跟詹金條說要他投給誰。",
                ""
            ],
            [
                "（問：曾輝明的錢是要給詹金條，請詹金條投票給他，為",
                ""
            ],
            [
                "何你覺得沒有必要跟詹金條告知或商量此事？）我想說這",
                ""
            ],
            [
                "個錢我就是要還給曾輝明，我不需要跟詹金條說。」、「",
                ""
            ],
            [
                "詹金條是在曾輝明賄選的事情發生後，他才問我此事，我",
                ""
            ],
            [
                "跟他說錢我已經還給曾輝明，詹金條就跟我說喔。」、「",
                ""
            ],
            [
                "是在選舉後，外面有風聲說曾輝明賄選，當時檢察官還沒",
                ""
            ],
            [
                "有傳喚我們，詹金條問我曾輝明有無拿錢給你，我說有，",
                ""
            ],
            [
                "但我選舉前已經將錢還給曾輝明了，詹金條就回我『喔，",
                ""
            ],
            [
                "有還就好』。」（見本院卷第111頁背面至第112頁、第11",
                ""
            ],
            [
                "4頁背面），然證人陳筍前揭證述，經核與證人曾輝明前",
                ""
            ],
            [
                "揭於調查人員詢問及偵查中證述：交付予被告詹金條的",
                ""
            ],
            [
                "5,000元並未退還收受等語不符，證人曾輝明於與證人陳",
                "000元"
            ],
            [
                "筍在偵查庭同庭訊問時亦仍堅稱：他們家只有一票，我是",
                ""
            ],
            [
                "給五千元，之後並未退還等語（見106年度選他字第4號偵",
                "五千元"
            ],
            [
                "查卷卷二第237頁），尚難逕認證人陳筍之證述可信。又",
                ""
            ],
            [
                "經比對被告詹金條於106年3月23日偵查中供述「我太太只",
                ""
            ],
            [
                "有跟我說曾輝明有來拜託，沒有跟我說收錢的事情，他來",
                ""
            ],
            [
                "找我很多次沒有錯，但我都在看電視，我太太有跟我說曾",
                ""
            ],
            [
                "輝明有來拜託，我確定我太太沒有跟我說有收錢這件事。",
                ""
            ],
            [
                "」（見106年度選他字第4號偵查卷一第110頁），惟證人",
                ""
            ],
            [
                "陳筍已證述：於選舉後，檢察官還沒有傳喚前，被告詹金",
                ""
            ],
            [
                "條即曾詢問證人曾輝明有沒有拿錢給證人陳筍，證人陳筍",
                ""
            ],
            [
                "告以「有」等節（見本院卷第114頁背面），核與被告詹",
                ""
            ],
            [
                "金條前揭供述不符，另證人陳筍於本院審理中證述：曾輝",
                ""
            ],
            [
                "明沒有到住處拜託被告詹金條投票之事，證人曾輝明均拜",
                ""
            ],
            [
                "託伊轉知被告詹金條等節（見本院卷第115頁），此亦與",
                ""
            ],
            [
                "被告詹金條於偵查中供述「證人曾輝明只有拜託我要出來",
                ""
            ],
            [
                "選，要我支持他」、「他來找我很多次，我都在看電視」",
                ""
            ],
            [
                "等語不相符合（見106年度選他字第4號偵查卷卷一第109",
                ""
            ],
            [
                "頁背面至第110頁），也與被告詹金條於本院審理中供述",
                ""
            ],
            [
                "「我詢問證人陳筍曾輝明有無拿錢來這件事，我是在檢察",
                ""
            ],
            [
                "官傳喚我，回去家裡後，才詢問陳筍有無此事，我那時才",
                ""
            ],
            [
                "知道這件事」等情有悖（見本院卷第116頁、第137頁背面",
                ""
            ],
            [
                "、第138頁），是證人陳筍於本院審理中之證述，核與被",
                ""
            ],
            [
                "告詹金條所述未相符合，自難據為有利被告詹金條之認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "３、被告詹金條另聲請傳喚證人吳珍玲佐證證人陳筍於收受證",
                ""
            ],
            [
                "人曾輝明交付之5,000元後，已於隔日返還予證人曾輝明",
                "000元"
            ],
            [
                "。惟證人吳珍玲於本院審理中證述：選舉前一天的下午約",
                ""
            ],
            [
                "4點左右，我在我家‧‧‧‧‧聽到有人在拍門的聲音，",
                ""
            ],
            [
                "我就出門去看，看到陳筍，我問陳筍要做什麼事，陳筍告",
                ""
            ],
            [
                "訴我他要找我大哥曾輝明，我告訴他曾輝明可能在後面，",
                ""
            ],
            [
                "陳筍就自己一人到房子後面去找曾輝明，陳筍好像是自己",
                ""
            ],
            [
                "走路來的，他就自己走到房子後面找曾輝明，之後的事我",
                ""
            ],
            [
                "就不知道了。‧‧‧‧‧我只是在我家門遇到陳筍，之後",
                ""
            ],
            [
                "的事情我都不知道，他們之間發生什麼事，講什麼話我都",
                ""
            ],
            [
                "沒看到，我也不知道。‧‧‧‧‧陳筍說他要拿錢還給曾",
                ""
            ],
            [
                "輝明，其他什麼都沒有說，也沒有說是要還曾輝明什麼錢",
                ""
            ],
            [
                "。」等節（見本院卷第116頁背面至第117頁），是證人吳",
                ""
            ],
            [
                "珍玲並未目睹之後證人曾輝明與證人陳筍見面交談之事，",
                ""
            ],
            [
                "難以認證人陳筍所證：已將收受之5,000元返還予證人曾",
                "000元"
            ],
            [
                "輝明之證詞為實在。",
                ""
            ],
            [
                "４、再參以，被告詹金條之配偶陳筍之姐姐係出養於證人曾輝",
                ""
            ],
            [
                "明家為養女，係證人曾輝明之妹妹，業據被告詹金條及證",
                ""
            ],
            [
                "人陳筍供述明確（見本院卷第138頁），證人曾輝明實無",
                ""
            ],
            [
                "誣陷被告詹金條之動機，其於調查人員詢問時及偵查中之",
                ""
            ],
            [
                "不利於被告詹金條之陳述，堪認與事實相符。",
                ""
            ],
            [
                "５、綜上所述，證人陳筍之證述不足採為有利被告詹金條之認",
                ""
            ],
            [
                "定，是被告詹金條所辯不足採信。",
                ""
            ],
            [
                "（三）被告郭炫男雖辯稱：曾輝明有來宜蘭縣○○鄉○○路○段",
                ""
            ],
            [
                "00巷00號拜訪伊，第一次他表示他認識伊父母親，伊表示",
                ""
            ],
            [
                "不認識你，曾輝明拿一張紅色5號候選人的單子給伊，第",
                ""
            ],
            [
                "二次曾輝明來，也是拿一張5號候選人的單子，手上還有",
                ""
            ],
            [
                "握著錢，伊不知道多少錢，伊告知沒有收這個，曾輝明就",
                ""
            ],
            [
                "轉頭跟我說不好意思，轉身就離開了，伊沒有跟曾輝明拿",
                ""
            ],
            [
                "錢云云，惟查：證人曾輝明於偵查中與被告郭炫男同庭接",
                ""
            ],
            [
                "受訊問，已明確證述「（問：是否認識庭上郭炫男？）認",
                ""
            ],
            [
                "識。（問：是否有交付5千元賄款給郭炫男？）有，是選",
                "5千元"
            ],
            [
                "舉前兩三天在他家交付給他的，他太太有沒有在家我不清",
                ""
            ],
            [
                "楚，他不想收但我硬塞給他的。（問：郭炫男錢有還給你",
                ""
            ],
            [
                "嗎？）沒有。」（見106年度選他字第4號偵查卷卷一第11",
                ""
            ],
            [
                "4頁），且此部分供述核與扣案農會會員名冊（○○村）",
                ""
            ],
            [
                "1張內所記載「郭炫男」姓名前打勾之內容相符。參以，",
                ""
            ],
            [
                "證人曾輝明與被告郭炫男既同住於○○村，被告郭炫男復",
                ""
            ],
            [
                "自承與證人曾輝明無任何仇怨糾紛等情（見本院卷第138",
                ""
            ],
            [
                "頁背面至第139頁），且證人曾輝明自承交付賄款予被告",
                ""
            ],
            [
                "郭炫男等，其自身亦涉犯對農會選舉有選舉權之人交付財",
                ""
            ],
            [
                "物罪，證人曾輝明復與被告郭炫男同住於○○村，實無誣",
                ""
            ],
            [
                "陷被告郭炫男之動機，是證人曾輝明於調查人員詢問及偵",
                ""
            ],
            [
                "查中之不利於被告郭炫男之陳述堪認與事實相符，被告郭",
                ""
            ],
            [
                "炫男所辯尚不足採信。",
                ""
            ],
            [
                "（四）被告林阿珠辯稱：伊沒有跟曾輝明拿錢，曾輝明也未曾拿",
                ""
            ],
            [
                "錢給伊，曾輝明也不曾來伊住處拜託伊投票給他，曾輝明",
                ""
            ],
            [
                "沒有至伊住處找伊，伊跟曾輝明不熟，見面也不會打招呼",
                ""
            ],
            [
                "云云。惟查，證人曾輝明於偵查中與被告林阿珠同庭接受",
                ""
            ],
            [
                "訊問，已明確證述「（問：是否曾交付賄款給在庭之林阿",
                ""
            ],
            [
                "珠？）有，我拿五千元給她，是在她住處，當時在場只有",
                "五千元"
            ],
            [
                "她跟她男孫子，小小的，應該是快中午時，我自己開車過",
                ""
            ],
            [
                "去的。」（見106年度選他字第4號偵查卷卷一第118頁）",
                ""
            ],
            [
                "，且此部分供述核與扣案農會會員名冊（○○村）1張內",
                ""
            ],
            [
                "所記載「林阿珠」姓名前打勾之內容相符。參以，證人曾",
                ""
            ],
            [
                "輝明與被告林阿珠既同住於○○村，被告林阿珠復自承與",
                ""
            ],
            [
                "證人曾輝明無任何仇怨糾紛等情（見本院卷第138頁背面",
                ""
            ],
            [
                "至第139頁），且證人曾輝明自承交付賄款予被告林阿珠",
                ""
            ],
            [
                "，其自身亦涉犯對農會選舉有選舉權之人交付財物罪，其",
                ""
            ],
            [
                "復與被告林阿珠同住於○○村，實無誣陷被告林阿珠之動",
                ""
            ],
            [
                "機，是其於調查人員詢問及偵查中之不利於被告林阿珠之",
                ""
            ],
            [
                "陳述堪認與事實相符，被告林阿珠辯尚不足採信。",
                ""
            ],
            [
                "（五）綜上所述，證人曾輝明與被告詹金條、郭炫男、林阿珠均",
                ""
            ],
            [
                "無任何仇怨糾紛，證人曾輝明供述於農會選舉交付賄款予",
                ""
            ],
            [
                "有選舉權之被告詹金條、郭炫男、林阿珠約其為一定之行",
                ""
            ],
            [
                "使，證人曾輝明自身亦涉犯農會法第四十七條之一第一項",
                ""
            ],
            [
                "第二款之刑責，殊難想像證人曾輝明何以虛偽杜撰誣陷被",
                ""
            ],
            [
                "告詹金條、郭炫男、林阿珠三人之動機，是其於調查人員",
                ""
            ],
            [
                "詢問及偵查中之不利於被告詹金條、郭炫男、林阿珠三人",
                ""
            ],
            [
                "之陳述堪認與事實相符，被告三人所辯為事後卸責之詞，",
                ""
            ],
            [
                "不足採信，是被告詹金條、郭炫男、林阿珠三人此部分受",
                ""
            ],
            [
                "賄之事實，足堪認定。",
                ""
            ],
            [
                "二、論罪部分：",
                ""
            ],
            [
                "（一）按農會法第四十七條之一第一項第二款之農會選舉賄選罪",
                ""
            ],
            [
                "，係以對於有選舉權之人，行求、期約或交付財物或其他",
                ""
            ],
            [
                "不正利益，而約其不行使選舉權或為一定之行使為構成要",
                ""
            ],
            [
                "件。亦即須視行為人主觀上是否具有行賄之犯意，而約使",
                ""
            ],
            [
                "有選舉權人為選舉權一定之行使或不行使；客觀上行為人",
                ""
            ],
            [
                "所行求期約或交付之財物或不正利益是否可認係約使選舉",
                ""
            ],
            [
                "權人為選舉權之一定行使或不行使之對價；以及所行求、",
                ""
            ],
            [
                "期約、交付之對象是否為有選舉權人而定。上開對價關係",
                ""
            ],
            [
                "，在於行賄者之一方，係認知其所行求、期約或交付之意",
                ""
            ],
            [
                "思表示，乃為約使有選舉權人為選舉權一定之行使或不行",
                ""
            ],
            [
                "使；在受賄者之一方，亦應認知行賄者對其所行求、期約",
                ""
            ],
            [
                "或交付之意思表示，乃為約使其為選舉權一定之行使或不",
                ""
            ],
            [
                "行使。且對有選舉權人交付之財物或不正利益，並不以金",
                ""
            ],
            [
                "錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙方",
                ""
            ],
            [
                "之認知及其他客觀情事而為判斷（最高法院93年度臺上字",
                ""
            ],
            [
                "第3455號判決意旨參照）。次按刑事法上之賄賂罪，性質",
                ""
            ],
            [
                "上為對向犯，雙方皆分成三階段，各為行求、期約、交付",
                ""
            ],
            [
                "（以上三種統稱為行賄）；要求、期約、收受（以上三種",
                ""
            ],
            [
                "統稱為受賄；下均以統稱行之），以賄賂（含不正利益）",
                ""
            ],
            [
                "作為一定作為或不作為之對價，因為受賄之一方，罪責不",
                ""
            ],
            [
                "輕，行賄之一方，於若干犯罪（例如行為時對於違背職務",
                ""
            ],
            [
                "之行為為之，或買票），亦有刑責，故通常至為隱密，彼",
                ""
            ],
            [
                "此之間若欠缺一定之信任關係，多不敢貿然從事，為填補",
                ""
            ],
            [
                "、建立此一信任關係，復有所謂中間角色出現，甚至輾轉",
                ""
            ],
            [
                "多人，此類角色因經手賄賂，屬於犯罪構成要件之參與作",
                ""
            ],
            [
                "為，然而究竟係立於行賄者立場共同行事，或居於受賄者",
                ""
            ],
            [
                "地位一起完成，罪名既異，刑責相差更大，於認定時，自",
                ""
            ],
            [
                "當斟酌行為人與對立之雙方主事者間之關係、居中承擔之",
                ""
            ],
            [
                "工作份量、從中獲利之比例或額數，以社會通念之角度而",
                ""
            ],
            [
                "為觀察、判斷（參照最高法院102年度臺上字第646號判決",
                ""
            ],
            [
                "意旨）。",
                ""
            ],
            [
                "（二）查本件被告詹金條部分，係因證人曾輝明被告詹金條之配",
                ""
            ],
            [
                "偶陳筍具有一定親屬關係，證人曾輝明方請託被告詹金條",
                ""
            ],
            [
                "之配偶轉交財物予被告詹金條，同時轉達請求被告詹金條",
                ""
            ],
            [
                "投票支持證人曾輝明之意，依社會一般評價，本件證人陳",
                ""
            ],
            [
                "筍收受該證人曾輝明交付之財物，係為其丈夫即被告詹金",
                ""
            ],
            [
                "條，其參與情節於立場上自與為受賄者之被告詹金條一致",
                ""
            ],
            [
                "，其目的及主觀上之認識係使有選舉權之人為特定選舉權",
                ""
            ],
            [
                "之行使，證人陳筍自證人曾輝明處收受賄選財物後，再告",
                ""
            ],
            [
                "知轉達被告詹金條支持證人曾輝明之意，是核被告詹金條",
                ""
            ],
            [
                "所為，係犯農會法第四十七條之一第一項第一款之有選舉",
                ""
            ],
            [
                "權之人收受財物而許其選舉權為一定之行使罪；而被告郭",
                ""
            ],
            [
                "炫男、林阿珠所為，亦係犯農會法第四十七條之一第一項",
                ""
            ],
            [
                "第一款之有選舉權人收受財物而許其選舉權為一定之行使",
                ""
            ],
            [
                "罪。被告詹金條與證人陳筍有如事實欄所載之犯意聯絡及",
                ""
            ],
            [
                "行為分擔，依刑法第三十一條第一項、第二十八條規定，",
                ""
            ],
            [
                "應論以共同正犯。",
                ""
            ],
            [
                "三、科刑部分：",
                ""
            ],
            [
                "爰以行為人之責任為基礎，審酌按農會之選舉，雖非法定政",
                ""
            ],
            [
                "治上之選舉，然對於社會整體選舉風氣仍有相當影響，選舉",
                ""
            ],
            [
                "制度係民主社會之基石，所謂眾意，不論多寡，均需透過選",
                ""
            ],
            [
                "舉代表，方得以有效發聲，因此若是以賄選進行選舉，不只",
                ""
            ],
            [
                "是單純降低對手候選人之當選機會，且是摧毀選舉的公平性",
                ""
            ],
            [
                "，進而腐蝕民主政治以民意為主之正當性，實不宜輕縱，然",
                ""
            ],
            [
                "念及被告詹金條、郭炫男、林阿珠均無前科，素行良好，此",
                ""
            ],
            [
                "有臺灣高等法院被告前案紀錄表1份在卷可稽，因受證人曾",
                ""
            ],
            [
                "輝明之託一念之差而受賄，並考量被告詹金條國中畢業之智",
                ""
            ],
            [
                "識程度，從事鋼筋結構建築工、家中有太太及3個已成子女",
                ""
            ],
            [
                "、經濟狀況小康之生活狀況；被告郭炫男為高商畢業之智識",
                ""
            ],
            [
                "程度，從事建築修繕、室內規劃、家中有太太及1個就讀高",
                ""
            ],
            [
                "二之子、經濟狀況小康之生活狀況；被告林阿珠未讀書之智",
                ""
            ],
            [
                "識程度，從事家管照顧孫子、家中尚有兒子、媳婦同住、經",
                ""
            ],
            [
                "濟狀況普通之生活狀況（均審理自陳見本院卷第139頁背面",
                ""
            ],
            [
                "），暨事後均未及時悔悟坦承犯行，犯後態度難認良好等一",
                ""
            ],
            [
                "切情狀，各量處如主文所示之刑，並均諭知易科罰金之折算",
                ""
            ],
            [
                "標準，以示懲儆。",
                ""
            ],
            [
                "參、沒收部分",
                ""
            ],
            [
                "一、按犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生",
                ""
            ],
            [
                "之物或犯罪所得，不問屬於犯罪行為人與否，沒收之，農會",
                ""
            ],
            [
                "法第四十七條之一第二項定有明文。依上開條文立法理由說",
                ""
            ],
            [
                "明，係因應民國104年12月30日、105年6月22日修正公布，",
                ""
            ],
            [
                "於105年7月1日生效施行之刑法沒收之特別規定，自應優先",
                ""
            ],
            [
                "於刑法沒收新制相關條文而適用。",
                ""
            ],
            [
                "二、經查，證人曾輝明交付賄款5,000元與證人陳筍，託其轉交",
                "000元"
            ],
            [
                "予被告詹金條，被告詹金條與證人陳筍共同受賄，而證人陳",
                ""
            ],
            [
                "筍就涉犯農會法第四十七條之一第一項第一款之有選舉權人",
                ""
            ],
            [
                "收受財物而許以為一定之行使罪，業經臺灣宜蘭地方法院檢",
                ""
            ],
            [
                "察署檢察官以106年度選偵字第1、2、3號為職權不起訴處分",
                ""
            ],
            [
                "確定，證人陳筍所收受取得之賄款5,000元已提出扣案，現",
                "000元"
            ],
            [
                "繳入國庫保管中，此有扣押物品清單1紙在卷足憑（106年度",
                ""
            ],
            [
                "選他字第4號偵查卷第241頁），依農會法第四十七條之一第",
                ""
            ],
            [
                "二項規定，不問屬於犯罪行為人所有，應沒收之。",
                ""
            ],
            [
                "三、查證人曾輝明交付予被告郭炫男、林阿珠之賄款各5,000元",
                "000"
            ],
            [
                "，為被告郭炫男、林阿珠犯農會法第四十七條之一第一項第",
                ""
            ],
            [
                "一款投票受賄罪之犯罪所得，爰依農會法第四十七條之一第",
                ""
            ],
            [
                "二項規定諭知沒收之，並依刑法第三十八條之一第三項規定",
                ""
            ],
            [
                "諭知如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百八十四條之一、第二百九十九",
                ""
            ],
            [
                "第一項前段，農會法第四十七條之一第一項第一款、第二項，刑",
                ""
            ],
            [
                "法第十一條前段、第二十八條、第四十一條第一項、第三十八條",
                ""
            ],
            [
                "之一第三項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭欣怡提起公訴、檢察官江貞諭到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  106    年    12    月    27    日",
                ""
            ],
            [
                "刑事第二庭  法  官  林惠玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。若未敘述理由者，應於上訴期間屆滿後20日內",
                ""
            ],
            [
                "向本院補提理由書狀(均須按他造當事人之人數附繕本)。",
                ""
            ],
            [
                "書記官  林恬安",
                ""
            ],
            [
                "中    華    民    國  106    年    12    月    27    日",
                ""
            ],
            [
                "【附錄本案論罪科刑法條】",
                ""
            ],
            [
                "農會法第四十七條之一",
                ""
            ],
            [
                "農會之選舉有下列行為之一者，處三年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣九萬元以下罰金：",
                "九萬元"
            ],
            [
                "一、有選舉權之人，要求、期約或收受財物或其他不正利益，而",
                ""
            ],
            [
                "許以不行使其選舉權或為一定之行使。",
                ""
            ],
            [
                "二、對於有選舉權之人，行求、期約或交付財物或其他不正利益",
                ""
            ],
            [
                "，而約其不行使選舉權或為一定之行使。",
                ""
            ],
            [
                "三、對於候選人行求、期約或交付財物或其他不正利益，而約其",
                ""
            ],
            [
                "放棄競選或為一定之競選活動。",
                ""
            ],
            [
                "四、候選人要求、期約或收受財物或其他不正利益，而許以放棄",
                ""
            ],
            [
                "競選或為一定之競選活動。",
                ""
            ],
            [
                "犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "ILDM,106,選易,1,20171228,3": [
            [
                "臺灣宜蘭地方法院刑事判決　　　　　　　106年度選易字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣宜蘭地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　曾輝明",
                ""
            ],
            [
                "選任辯護人　王清白律師",
                ""
            ],
            [
                "上列被告因違反農會法案件，經檢察官提起公訴（106年度選偵",
                ""
            ],
            [
                "字第1、2號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "本件公訴不受理。",
                ""
            ],
            [
                "扣案之新臺幣伍萬元（即臺灣宜蘭地方法院檢察署106年度扣保",
                "萬元"
            ],
            [
                "字第27號新臺幣伍仟元、臺灣宜蘭地方法院檢察署106年度扣保",
                ""
            ],
            [
                "字第28號新臺幣壹萬伍仟元、臺灣宜蘭地方法院檢察署106年度",
                "壹萬伍仟元"
            ],
            [
                "扣保字第37號新臺幣參萬元）沒收。",
                "萬元"
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、公訴不受理部分：",
                ""
            ],
            [
                "一、公訴意旨略以：曾松柏（業經本院判決有罪確定）為宜蘭縣",
                ""
            ],
            [
                "○○鄉農會（下稱○○鄉農會）第18屆理事候選人，其兄即",
                ""
            ],
            [
                "被告曾輝明為○○鄉農會第18屆○○村選區會員代表候選人",
                ""
            ],
            [
                "，吳榮吉、曾李阿對、曾黃阿守、曾吳清、曾朝錫、曾黃",
                ""
            ],
            [
                "尾、塗水濱、林健民、蕭美玉、陳泉銘、周再添、陳桂春、",
                ""
            ],
            [
                "謝朝、謝成吉、詹建榮、詹文楠、黃阿桃、吳文基、吳祥",
                ""
            ],
            [
                "根、陳中旺、林阿添、吳貴美、楊鴻文、楊春福、謝林玉金",
                ""
            ],
            [
                "、曾弘良、曾瑞柳、林阿絲、曾弘明、吳張三玉、曾圳中、",
                ""
            ],
            [
                "曾清水、吳雪子、曾昌、游澤民、王漢平、吳文安、廖陳",
                ""
            ],
            [
                "素蓮、曾李秀鳳、陳筍、曾坤增（以上41人涉犯違反農會法",
                ""
            ],
            [
                "第四十七條之一第一項第一款犯行部分，已由臺灣宜蘭地方",
                ""
            ],
            [
                "法院檢察署為職權不起訴處分確定）、詹金條、郭炫男、林",
                ""
            ],
            [
                "阿珠（以上3人涉犯違反農會法第四十七條之一第一項第一",
                ""
            ],
            [
                "款罪嫌部分，已審結）均係居住在○○鄉農會○○村選區內",
                ""
            ],
            [
                "之農會會員。被告曾輝明、曾松柏2人為求順利分別當選會",
                ""
            ],
            [
                "員代表、理事，竟共同基於對於有選舉權之人，行求、交付",
                ""
            ],
            [
                "財物，而約其選舉權一定之行使之犯意聯絡，先由曾松柏於",
                ""
            ],
            [
                "106年2月19日投票日前之7、8天某日某時許，在曾松柏位於",
                ""
            ],
            [
                "宜蘭縣○○鄉○○路00號住處客廳，將新臺幣（下同）30萬",
                ""
            ],
            [
                "元交予被告曾輝明，再由被告曾輝明為下列行為：",
                ""
            ],
            [
                "（一）被告曾輝明於106年2月19日投票日前之4天內某日某時許",
                ""
            ],
            [
                "，先後至吳榮吉、曾李阿對、曾黃阿守、曾吳清 曾朝",
                ""
            ],
            [
                "錫、塗水濱、林健民、蕭美玉、陳泉銘、周再添、陳桂春",
                ""
            ],
            [
                "、謝朝、謝成吉、詹建榮、詹文楠、黃阿桃、吳文基、",
                ""
            ],
            [
                "吳祥根、陳中旺、林阿添、楊鴻文、楊春福、謝林玉金、",
                ""
            ],
            [
                "曾弘良、曾瑞柳、林阿絲、曾弘明、吳張三玉、曾圳中、",
                ""
            ],
            [
                "曾清水、吳雪子、曾昌、游澤民、王漢平、吳文安、廖",
                ""
            ],
            [
                "陳素蓮、曾李秀鳳、陳筍等人住處，分別交付5千元予吳",
                "5千元"
            ],
            [
                "榮吉、曾李阿對、曾黃阿守、曾吳清、曾朝錫、塗水濱",
                ""
            ],
            [
                "、林健民、蕭美玉、陳泉銘、周再添、陳桂春、謝朝、",
                ""
            ],
            [
                "謝成吉、詹建榮、詹文楠、黃阿桃、吳文基、吳祥根、陳",
                ""
            ],
            [
                "中旺、林阿添、楊鴻文、楊春福、謝林玉金、曾弘良、曾",
                ""
            ],
            [
                "瑞柳、林阿絲、曾弘明、吳張三玉、曾圳中、曾清水、",
                ""
            ],
            [
                "吳雪子、曾昌、游澤民、王漢平、吳文安、廖陳素蓮、曾",
                ""
            ],
            [
                "李秀鳳、陳筍等人，要求渠等於本屆○○鄉農會會員代表",
                ""
            ],
            [
                "選舉予以支持，吳榮吉、曾李阿對、曾黃阿守、曾吳清",
                ""
            ],
            [
                "、曾朝錫、塗水濱、林健民、蕭美玉、陳泉銘、周再添、",
                ""
            ],
            [
                "陳桂春、謝朝、謝成吉、詹建榮、詹文楠、黃阿桃、吳",
                ""
            ],
            [
                "文基、吳祥根、陳中旺、林阿添、楊鴻文、楊春福、謝林",
                ""
            ],
            [
                "玉金、曾弘良、曾瑞柳、林阿絲、曾弘明、吳張三玉、曾",
                ""
            ],
            [
                "圳中、曾清水、吳雪子、曾昌、游澤民、王漢平、吳文",
                ""
            ],
            [
                "安、廖陳素蓮、曾李秀鳳、陳筍等人對於曾輝明所交付之",
                ""
            ],
            [
                "上開現金係在尋求渠等支持，並約為選舉權一定之行使均",
                ""
            ],
            [
                "已有認識，仍基於投票收賄之犯意予以收受，並當場允諾",
                ""
            ],
            [
                "予以支持。",
                ""
            ],
            [
                "（二）被告曾輝明於106年2月19日投票日前之4天內某日某時許",
                ""
            ],
            [
                "，至吳貴美位於宜蘭縣○○鄉○○路00○0號住處，交付1",
                ""
            ],
            [
                "萬元予吳貴美，要求吳貴美與其夫塗金條於本屆○○鄉農",
                "萬元"
            ],
            [
                "會會員代表選舉予以支持，吳貴美並未將款項轉交其夫塗",
                ""
            ],
            [
                "金條，其對於曾輝明所交付之上開現金係在尋求其支持，",
                ""
            ],
            [
                "並約為選舉權一定之行使已有認識，仍基於投票收賄之犯",
                ""
            ],
            [
                "意予以收受，並當場允諾予以支持。",
                ""
            ],
            [
                "（三）被告曾輝明於106年2月19日投票日前之4天內某日某時許",
                ""
            ],
            [
                "，至曾黃尾位於宜蘭縣○○鄉○○路00號住處，交付1萬5",
                ""
            ],
            [
                "千元予曾黃尾，要求曾黃尾與其子曾進東、曾蓬連於本屆",
                " 千元"
            ],
            [
                "○○鄉農會會員代表選舉予以支持，曾黃尾並未將款項轉",
                ""
            ],
            [
                "交其子曾進東、曾蓬連，其對於曾輝明所交付之上開現金",
                ""
            ],
            [
                "係在尋求其支持，並約為選舉權一定之行使已有認識，仍",
                ""
            ],
            [
                "基於投票收賄之犯意予以收受，並當場允諾予以支持。",
                ""
            ],
            [
                "（四）被告曾輝明於106年2月19日上午7、8時許，至曾坤增位於",
                ""
            ],
            [
                "宜蘭縣○○鄉○○路0000號住處，交付8千元（起訴書誤",
                "8千元"
            ],
            [
                "載為7千元，業經公訴人當庭更正）予曾坤增，要求曾坤",
                "7千元"
            ],
            [
                "增於本屆○○鄉農會會員代表選舉予以支持，曾坤增對於",
                ""
            ],
            [
                "曾輝明所交付之上開現金係在尋求其支持，並約為選舉權",
                ""
            ],
            [
                "一定之行使已有認識，仍基於投票收賄之犯意予以收受，",
                ""
            ],
            [
                "並當場允諾予以支持。",
                ""
            ],
            [
                "（五）被告曾輝明於106年2月19日投票日前之4天內某日某時許",
                ""
            ],
            [
                "，至詹金條位於宜蘭縣○○鄉○○路○段000巷00號住處",
                ""
            ],
            [
                "，交付5千元予詹金條，要求詹金條於本屆○○鄉農會會",
                "5千元"
            ],
            [
                "員代表選舉予以支持，詹金條對於曾輝明所交付之上開現",
                ""
            ],
            [
                "金係在尋求其支持，並約為選舉權一定之行使已有認識，",
                ""
            ],
            [
                "仍基於投票收賄之犯意予以收受，並當場允諾予以支持。",
                ""
            ],
            [
                "（六）被告曾輝明於106年2月19日投票日前之4天內某日某時許",
                ""
            ],
            [
                "，至郭炫男位於宜蘭縣○○鄉○○路○段00巷00號住處，",
                ""
            ],
            [
                "交付5千元予郭炫男，要求郭炫男於本屆○○鄉農會會員",
                "5千元"
            ],
            [
                "代表選舉予以支持，郭炫男對於曾輝明所交付之上開現金",
                ""
            ],
            [
                "係在尋求其支持，並約為選舉權一定之行使已有認識，雖",
                ""
            ],
            [
                "未明確表示支持，仍基於投票收賄之犯意予以收受，事後",
                ""
            ],
            [
                "亦未將款項返還曾輝明。",
                ""
            ],
            [
                "（七）被告曾輝明於106年2月19日投票日前之4天內某日某時許",
                ""
            ],
            [
                "，至林阿珠位於宜蘭縣○○鄉○○路○段00巷00弄00號住",
                ""
            ],
            [
                "處，交付5千元予林阿珠，要求林阿珠於本屆○○鄉農會",
                "5千元"
            ],
            [
                "會員代表選舉予以支持，林阿珠對於曾輝明所交付之上開",
                ""
            ],
            [
                "現金係在尋求其支持，並約為選舉權一定之行使已有認識",
                ""
            ],
            [
                "，仍基於投票收賄之犯意予以收受，並當場允諾予以支持",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "嗣經檢察官於106年3月6日下午4時40分訊問曾坤增時，曾坤",
                ""
            ],
            [
                "增固坦承有於上揭時、地收受曾輝明所交付之賄款8千元且",
                "8千元"
            ],
            [
                "有證據可資證明，惟不願意提供該證據調查，經檢察官審酌",
                ""
            ],
            [
                "情況急迫，非迅速搜索，有湮滅或隱匿證據之虞，當庭指揮",
                ""
            ],
            [
                "法務部調查局北部地區機動工作站調查官立即對曾坤增之身",
                ""
            ],
            [
                "體執行搜索，扣得曾坤增所持有之行動電話內錄有曾輝明行",
                ""
            ],
            [
                "賄長達17分21秒之畫面，始查悉上情，進而指揮法務部調查",
                ""
            ],
            [
                "局北部地區機動工作站、法務部調查局宜蘭縣調查站及宜蘭",
                ""
            ],
            [
                "縣政府警察局於106年3月23日上午7時28分許，持法院核發",
                ""
            ],
            [
                "之搜索票至曾輝明上揭住處執行搜索而查獲。案經法務部調",
                ""
            ],
            [
                "查局北部地區機動工作站及宜蘭縣政府警察局移送偵辦。因",
                ""
            ],
            [
                "認被告曾輝明涉犯農會法第四十七條之一第一項第二款之對",
                ""
            ],
            [
                "於農會選舉有選舉權之人交付財物罪嫌云云。",
                ""
            ],
            [
                "二、按被告死亡者，應諭知不受理之判決，並得不經言詞辯論為",
                ""
            ],
            [
                "之，刑事訴訟法第三百零三條第五款、第三百零七條分別定",
                ""
            ],
            [
                "有明文。",
                ""
            ],
            [
                "三、經查，本件被告曾輝明業於起訴（於106年7月19日繫屬本院",
                ""
            ],
            [
                "）後之106年8月19日死亡，此有國立陽明大學附設醫院106",
                ""
            ],
            [
                "年8月21日死亡證字：0000000000號死亡證明書1紙（見本院",
                ""
            ],
            [
                "卷第59頁）及戶役政連結作業系統被告個人基本資料查詢結",
                ""
            ],
            [
                "果各1份在卷可憑（見本院卷第59頁及第154頁），依照上開",
                ""
            ],
            [
                "說明，本件應依刑事訴訟法第三百零三條第五款規定為不受",
                ""
            ],
            [
                "理判決之諭知，爰不經言詞辯論，逕諭知不受理之判決。",
                ""
            ],
            [
                "貳、沒收部分：",
                ""
            ],
            [
                "一、按中華民國104年12月30日總統以華總一義字第00000000000",
                ""
            ],
            [
                "號令修正公布刑法第2條條文；增訂第38條之1；並自105年7",
                ""
            ],
            [
                "月1日施行，依新修正刑法第二條第二項之規定，沒收、非",
                ""
            ],
            [
                "拘束人身自由之保安處分適用裁判時之法律。本件裁判時上",
                ""
            ],
            [
                "開法律既已生效施行，有關沒收之相關規定自應適用裁判時",
                ""
            ],
            [
                "之法律。次按，刑法第三十八條第二項、第三項之物、第三",
                ""
            ],
            [
                "十八條之一第一項、第二項之犯罪所得，因事實上或法律上",
                ""
            ],
            [
                "原因未能追訴犯罪行為人之犯罪或判決有罪者，得單獨宣告",
                ""
            ],
            [
                "沒收，刑法第四十條第三項定有明文。又按犯前項（即農會",
                ""
            ],
            [
                "法第四十七條之一第一項）之罪者，其供犯罪所用、犯罪預",
                ""
            ],
            [
                "備之物、犯罪所生之物或犯罪所得，不問屬於犯罪行為人與",
                ""
            ],
            [
                "否，沒收之，農會法第四十七條之一第二項定有明文，依上",
                ""
            ],
            [
                "開條文立法理由說明，係因應民國104年12月30日、105年6",
                ""
            ],
            [
                "月22日修正公布，於105年7月1日生效施行之刑法沒收之特",
                ""
            ],
            [
                "別規定，自應優先於刑法沒收新制相關條文而適用。",
                ""
            ],
            [
                "二、本案被告曾輝明已死亡，固經本院諭知公訴不受理，惟扣案",
                ""
            ],
            [
                "之被告曾輝明繳回之自己犯罪所得5千元（即臺灣宜蘭地方",
                "5千元"
            ],
            [
                "法院檢察署106年度扣保字第27號），係被告曾輝明犯農會",
                ""
            ],
            [
                "法第四十七條之一第一項罪所取得，且公訴人已聲請宣告沒",
                ""
            ],
            [
                "收，自應依農會法第四十七條之一第二項規定沒收之。又扣",
                ""
            ],
            [
                "案之被告曾輝明繳回之1萬5千元（即臺灣宜蘭地方法院檢察",
                "1萬5千元"
            ],
            [
                "署106年度扣保字第28號），其中1萬元係被告曾輝明犯農會",
                "1萬元"
            ],
            [
                "法第四十七條之一第一項第二款之交付財物罪，各交付5千",
                ""
            ],
            [
                "元予證人林阿添、詹文楠所用之物，經證人林阿添、詹文楠",
                ""
            ],
            [
                "收受後再退還予被告曾輝明，為本案農會選舉供賄選犯行所",
                ""
            ],
            [
                "用之物；其中5千元則為被告曾輝明原欲交付證人胡柏棟行",
                "5千元"
            ],
            [
                "賄之財物，嗣未及交付，屬犯罪預備之物，且經公訴人聲請",
                ""
            ],
            [
                "宣告沒收，依農會法第四十七條之一第二項規定諭知沒收之",
                ""
            ],
            [
                "。另扣案之被告曾輝明繳回之3萬元（即臺灣宜蘭地方法院",
                "3萬元"
            ],
            [
                "檢察署106年度扣保字第37號），其中1萬5千元係被告曾輝",
                "1萬5千元"
            ],
            [
                "明犯農會法第四十七條之一第一項第二款之交付財物罪，交",
                ""
            ],
            [
                "付1萬5千元予證人曾黃尾所用，經證人曾黃尾收受後再退還",
                "1萬5千元"
            ],
            [
                "予被告曾輝明，為本案農會選舉供賄選犯行所用之物；其中",
                ""
            ],
            [
                "5千元係被告曾輝明犯農會法第四十七條之一第一項第二款",
                "5千元"
            ],
            [
                "之交付財物罪，交付予證人塗金條所用，經證人塗金條收受",
                ""
            ],
            [
                "後再退還予被告曾輝明，為本案農會選舉供賄選犯行所用之",
                ""
            ],
            [
                "物；其中1萬元原為被告曾輝明原欲交付證人黃吳愛、曾英",
                "1萬元"
            ],
            [
                "國行賄之財物，然未及交付，屬犯罪預備之物，且均經公訴",
                ""
            ],
            [
                "人聲請宣告沒收，亦均依農會法第四十七條之一第二項規定",
                ""
            ],
            [
                "宣告沒收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零三條第五款、第三百零七條",
                ""
            ],
            [
                "，刑法第四十條第三項，農會法第四十七條之一第二項，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官郭欣怡提起公訴。",
                ""
            ],
            [
                "中    華    民    國   106    年    12    月    28    日",
                ""
            ],
            [
                "刑事第二庭  法  官  林惠玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。若未敘述理由者，應於上訴期間屆滿後20日內",
                ""
            ],
            [
                "向本院補提理由書狀(均須按他造當事人之人數附繕本)。",
                ""
            ],
            [
                "書記官  林恬安",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,107,選上易,4,20180829,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　107年度選上易字第4號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　郭炫男",
                ""
            ],
            [
                "　　　　　　林阿珠",
                ""
            ],
            [
                "上列上訴人等因違反農會法案件，不服臺灣宜蘭地方法院106年",
                ""
            ],
            [
                "度選易字第1號，中華民國106年12月27日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣宜蘭地方檢察署106年度選偵字第1、2號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於郭炫男、林阿珠部分均撤銷。",
                ""
            ],
            [
                "郭炫男、林阿珠均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件公訴意旨略以：",
                ""
            ],
            [
                "曾輝明（起訴後死亡，另經原審諭知公訴不受理判決）係宜",
                ""
            ],
            [
                "蘭縣壯圍鄉農會（下稱壯圍鄉農會）第18屆古亭村選區會員",
                ""
            ],
            [
                "代表候選人，曾輝明之弟曾松柏（業經原審判處有期徒刑7",
                ""
            ],
            [
                "月，緩刑3年，並應於判決確定後經執行檢察官通知之日起2",
                ""
            ],
            [
                "個月內，向公庫支付新臺幣（下同）10萬元確定在案）為壯",
                "10萬元"
            ],
            [
                "圍鄉農會第18屆理事候選人。上訴人即被告郭炫男、林阿珠",
                ""
            ],
            [
                "均係居住在壯圍鄉農會古亭村選區內之農會會員。曾輝明、",
                ""
            ],
            [
                "曾松柏2人為求分別順利當選會員代表、理事，竟共同基於",
                ""
            ],
            [
                "對於有選舉權之人，行求、交付財物，而約其選舉權一定之",
                ""
            ],
            [
                "行使之犯意聯絡，先由曾松柏於106年2月19日投票日前之7",
                ""
            ],
            [
                "、8天某日某時許，在曾松柏位於宜蘭縣壯圍鄉古亭路52號",
                ""
            ],
            [
                "住處客廳，將30萬元交予曾輝明，再由曾輝明為下列行為：",
                "30萬元"
            ],
            [
                "曾輝明於106年2月19日投票日前之4天內某日某時許，至",
                ""
            ],
            [
                "被告郭炫男位於宜蘭縣○○鄉○○路○段00巷00號住處，",
                ""
            ],
            [
                "交付5千元予被告郭炫男，要求被告郭炫男於本屆壯圍鄉",
                "5千元"
            ],
            [
                "農會會員代表選舉予以支持，被告郭炫男對於曾輝明所交",
                ""
            ],
            [
                "付之上開現金係在尋求其支持，並約為選舉權一定之行使",
                ""
            ],
            [
                "已有認識，雖未明確表示支持，仍基於投票收賄之犯意予",
                ""
            ],
            [
                "以收受，事後亦未將款項返還曾輝明。",
                ""
            ],
            [
                "曾輝明於106年2月19日投票日前之4天內某日某時許，至被",
                ""
            ],
            [
                "告林阿珠位於宜蘭縣○○鄉○○路○段00巷00弄00號住處",
                ""
            ],
            [
                "，交付5千元予被告林阿珠，要求被告林阿珠於本屆壯圍鄉",
                "5千元"
            ],
            [
                "農會會員代表選舉予以支持，被告林阿珠對於曾輝明所交",
                ""
            ],
            [
                "付之上開現金係在尋求其支持，並約為選舉權一定之行使",
                ""
            ],
            [
                "已有認識，仍基於投票收賄之犯意予以收受，並當場允諾",
                ""
            ],
            [
                "予以支持。",
                ""
            ],
            [
                "嗣經檢察官於106年3月6日下午4時40分訊問曾坤增（業經臺",
                ""
            ],
            [
                "灣宜蘭地方檢察署檢察官為不起訴處分確定，原審判決第2",
                ""
            ],
            [
                "頁誤載為業經檢察官為緩起訴處分確定，應予更正）時，曾",
                ""
            ],
            [
                "坤增坦承有於上揭時、地收受曾輝明所交付之賄款8000元（",
                "8000元"
            ],
            [
                "起訴書誤載為7000元，惟此業經公訴檢察官於原審審理時當",
                "7000元"
            ],
            [
                "庭更正為8000元），且有證據可資證明，惟不願意提供該證",
                "8000元"
            ],
            [
                "據調查，經檢察官審酌情況急迫，非迅速搜索，有湮滅或隱",
                ""
            ],
            [
                "匿證據之虞，當庭指揮法務部調查局北部地區機動工作站（",
                ""
            ],
            [
                "下稱調查局北機站）調查官立即對曾坤增之身體執行搜索，",
                ""
            ],
            [
                "扣得曾坤增所持有之行動電話內錄有曾輝明行賄長達17分21",
                ""
            ],
            [
                "秒之畫面，始查悉上情，進而指揮調查局北機站、法務部調",
                ""
            ],
            [
                "查局宜蘭縣調查站（下稱調查局宜蘭縣調站）及宜蘭縣政府",
                ""
            ],
            [
                "警察局於106年3月23日上午7時28分許，持法院核發之搜索",
                ""
            ],
            [
                "票至曾輝明位在宜蘭縣○○鄉○○路00○0號住處搜索查獲",
                ""
            ],
            [
                "。案經調查局北機站及宜蘭縣政府警察局移送偵辦。因認被",
                ""
            ],
            [
                "告郭炫男、林阿珠均涉犯農會法第47條之1第1項第1款之有",
                ""
            ],
            [
                "選舉權之人投票受賄罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1項分別定有明文。又事實之認定應憑",
                ""
            ],
            [
                "證據，如不能發現相當證據或證據不足以證明者，自不能以",
                ""
            ],
            [
                "推測或擬制之方法，以為裁判之基礎；而認定犯罪事實所憑",
                ""
            ],
            [
                "之證據，雖不以直接證據為限，間接證據亦包括在內，然無",
                ""
            ],
            [
                "論直接或間接證據，其為訴訟上之證明，須於通常一般之人",
                ""
            ],
            [
                "均不致於有所懷疑，而得確信其為真實之程度者，始得據之",
                ""
            ],
            [
                "為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷",
                ""
            ],
            [
                "疑之存在時，即無從為有罪之認定（最高法院40年台上字第",
                ""
            ],
            [
                "86號判例、76年台上字第4986號判例、30年上字第482號判",
                ""
            ],
            [
                "例意旨）。又刑事訴訟法第161條第1項規定檢察官就被告犯",
                ""
            ],
            [
                "罪事實，應負舉證責任，並指出證明之方法。因此，檢察官",
                ""
            ],
            [
                "對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任",
                ""
            ],
            [
                "。倘其所提出之證據，不足為被告有罪之積極證明，或其指",
                ""
            ],
            [
                "出證明之方法，無從說服法院以形成被告有罪之心證，基於",
                ""
            ],
            [
                "無罪推定之原則，自應為被告無罪判決之諭知（最高法院92",
                ""
            ],
            [
                "年度台上字第128號判例意旨）。",
                ""
            ],
            [
                "三、證據能力部分：按刑事訴訟法第308條規定：「判決書應分",
                ""
            ],
            [
                "別記載其裁判之主文與理由；有罪之判決並應記載犯罪事實",
                ""
            ],
            [
                "，且得與理由合併記載」，同法第310條第1款規定：「有罪",
                ""
            ],
            [
                "之判決書，應於理由內分別情形記載左列事項：認定犯罪",
                ""
            ],
            [
                "事實所憑之證據及其認定之理由」，及同法第154條第2項規",
                ""
            ],
            [
                "定：「犯罪事實應依證據認定之，無證據不得認定犯罪事實",
                ""
            ],
            [
                "」。揆諸上開規定，刑事判決書應記載主文與理由，於有罪",
                ""
            ],
            [
                "判決書方須記載犯罪事實，並於理由內記載認定犯罪事實所",
                ""
            ],
            [
                "憑之證據及其認定之理由。所謂認定犯罪事實所憑之「證據",
                ""
            ],
            [
                "」，即為該法第154條第2項規定之「應依證據認定之」之「",
                ""
            ],
            [
                "證據」。職是，有罪判決書理由內記載認定事實所憑之證據",
                ""
            ],
            [
                "，即為經嚴格證明之證據，另外涉及僅須自由證明事項，即",
                ""
            ],
            [
                "不限定為有證據能力之證據。在無罪判決書內，因檢察官起",
                ""
            ],
            [
                "訴或自訴人自訴之事實，法院審理結果，認為被告之犯罪不",
                ""
            ],
            [
                "能證明，而為無罪之諭知，則被告並無檢察官所起訴或自訴",
                ""
            ],
            [
                "人自訴之犯罪事實存在，既無刑事訴訟法第154條第2項所規",
                ""
            ],
            [
                "定「應依證據認定之」事實存在。因此，判決書僅須記載主",
                ""
            ],
            [
                "文及理由，而理由內記載事項，為法院形成主文所由生之心",
                ""
            ],
            [
                "證，其論斷僅要求與卷內存在之證據資料相符，或其論斷與",
                ""
            ],
            [
                "論理法則無違，通常均以卷內證據資料彈劾其他證據之不具",
                ""
            ],
            [
                "信用性，無法證明檢察官起訴或自訴人自訴之事實存在，所",
                ""
            ],
            [
                "使用之證據並不以具有證據能力之證據為限。揆諸前揭說明",
                ""
            ],
            [
                "，被告既經本院認定應受無罪諭知，本判決即不再論述經援",
                ""
            ],
            [
                "引有關證據之證據能力，合先敘明。",
                ""
            ],
            [
                "四、公訴人認被告郭炫男、林阿珠均涉犯上開農會法第47條之1",
                ""
            ],
            [
                "第1項第1款之有選舉權之人投票受賄罪嫌，無非係以被告2",
                ""
            ],
            [
                "人供述、證人即同案被告曾輝明、曾松柏、曾坤增在調查局",
                ""
            ],
            [
                "北機站及偵查中之證述，並有手寫農會會員名單、壯圍鄉農",
                ""
            ],
            [
                "會古亭農事小組選舉人名冊、壯圍鄉農會第18屆理事候選人",
                ""
            ],
            [
                "名冊、壯圍鄉農會第18屆古亭農事小組會員代表候選人名冊",
                ""
            ],
            [
                "、106年曾坤增（智慧型）行動電話錄影譯文、調查局宜蘭",
                ""
            ],
            [
                "縣調站搜索扣押筆錄、調查局北機站106年3月8日電廉四字",
                ""
            ],
            [
                "第10678513070號函、原審法院106年3月13日宜院平刑平106",
                ""
            ],
            [
                "急搜1字第7272號函各1份及調查局北機站搜索扣押筆錄2份",
                ""
            ],
            [
                "附卷可稽，以及曾坤增遭查獲時所扣得之存有行收賄影像錄",
                ""
            ],
            [
                "影檔案行動電話1支、曾輝明遭查獲時所扣得之手寫農會會",
                ""
            ],
            [
                "員名單3份及宜蘭縣農會選舉資料1本扣案可資佐證，為其主",
                ""
            ],
            [
                "要論罪依據。",
                ""
            ],
            [
                "五、訊據被告2人均堅決否認有上開違反農會法罪嫌，被告郭",
                ""
            ],
            [
                "炫男辯稱：我不認識曾輝明，我是因為繼承我爸的土地，所",
                ""
            ],
            [
                "以第一次有農會選舉的資格，曾輝明第一次來拜訪時有拿紅",
                ""
            ],
            [
                "色單子，後來就走了，第二次也拿紅色的單子，而且手上有",
                ""
            ],
            [
                "拿錢，我跟他說我沒有在跟人家收錢，而且比不要，我也沒",
                ""
            ],
            [
                "有收錢，他說一句拍謝（台語），就走了，不能單以曾輝明",
                ""
            ],
            [
                "說詞，就完全斷定我犯罪證據，他說我有拿他的錢是拿我當",
                ""
            ],
            [
                "人頭核銷他的選舉款，事實上我沒有拿他的錢，而且曾輝明",
                ""
            ],
            [
                "在調查訊問筆錄就反覆無常，亂講一通，這樣如何證明他說",
                ""
            ],
            [
                "的是事實等語（本院卷第52至53、69頁）；被告林阿珠辯",
                ""
            ],
            [
                "稱：我沒有跟曾輝明拿錢，我們村裡的人不知道我的本名是",
                ""
            ],
            [
                "什麼，他怎麼可能知道我的本名，曾輝明把名字抄一抄，不",
                ""
            ],
            [
                "知道是不是拿去當人頭。我孫子幼稚園念整天，早上坐幼稚",
                ""
            ],
            [
                "園的車子去，一直到5點他媽媽才去載他回來，曾輝明中午",
                ""
            ],
            [
                "不可能看到我孫子，曾輝明亂說等語（本院卷第53、69頁）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "六、經查：曾輝明係壯圍鄉農會第18屆古亭村選區會員代表候選",
                ""
            ],
            [
                "人，曾輝明之弟曾松柏係壯圍鄉農會第18屆理事候選人。曾",
                ""
            ],
            [
                "輝明、曾松柏為求分別順利當選會員代表、理事，共同基於",
                ""
            ],
            [
                "對於有選舉權之人，行求、交付財物，而約其選舉權一定之",
                ""
            ],
            [
                "行使之犯意聯絡，先由曾松柏於106年2月19日投票日前之7",
                ""
            ],
            [
                "、8天某日某時許，在曾松柏上址住處客廳，將30萬元交予",
                "30萬元"
            ],
            [
                "曾輝明，由曾輝明在106年2月19日投票日前之4天內某日某",
                ""
            ],
            [
                "時許，先後至壯圍鄉農會古亭村選區內，對於農會選舉有選",
                ""
            ],
            [
                "舉權之農會會員吳榮吉、曾李阿對、曾黃阿守、曾吳柳清、",
                ""
            ],
            [
                "曾朝錫、曾黃尾、水濱、林健民、蕭美玉、陳泉銘、周再",
                ""
            ],
            [
                "添、陳桂春、謝朝、謝成吉、詹建榮、詹文楠、黃阿桃、",
                ""
            ],
            [
                "吳文基、吳祥根、陳中旺、林阿添、吳貴美、楊鴻文、楊春",
                ""
            ],
            [
                "福、謝林玉金、曾弘良、曾瑞柳、林阿絲、曾弘明、吳張三",
                ""
            ],
            [
                "玉、曾圳中、曾清水、吳雪子、曾昌、游澤民、王漢平、",
                ""
            ],
            [
                "吳文安、廖陳素蓮、曾李秀鳳、陳筍、曾坤增、詹金條等人",
                ""
            ],
            [
                "（下稱吳榮吉等人，除詹金條業經原審判處有期徒刑2月，",
                ""
            ],
            [
                "如易科罰金，以1000元折算1日確定外，餘均另經臺灣宜蘭",
                "1000元"
            ],
            [
                "地方檢察署檢察官以106年度選偵字第1、2、3號為不起訴處",
                ""
            ],
            [
                "分確定在案）住處內，分別交付5000元予吳榮吉等人（除曾",
                "5000元"
            ],
            [
                "坤增部分係交付8000元予曾坤增；吳貴美部分係交付1萬元",
                "8000元"
            ],
            [
                "予吳貴美；曾黃尾部分係交付1萬5000元予曾黃尾外），要",
                "1萬5000元"
            ],
            [
                "求吳榮吉等人（吳貴美部分係要求吳貴美與渠不知情之夫塗",
                ""
            ],
            [
                "金條；曾黃尾部分係要求曾黃尾與渠不知情之子曾進東、曾",
                ""
            ],
            [
                "蓬連）在壯圍鄉農會本屆會員代表選舉投票予以支持，吳榮",
                ""
            ],
            [
                "吉等人均對曾輝明所交付之上開現金係在尋求渠等支持，並",
                ""
            ],
            [
                "約為選舉權一定之行使均已有認識，仍基於投票收賄之犯意",
                ""
            ],
            [
                "予以收受，並當場允諾予以支持。嗣經檢察官於106年3月6",
                ""
            ],
            [
                "日下午4時40分訊問曾坤增後，審酌情況急迫，非迅速搜索",
                ""
            ],
            [
                "，有湮滅或隱匿證據之虞，當庭指揮調查局北機站調查官立",
                ""
            ],
            [
                "即對曾坤增之身體執行搜索，扣得曾坤增所持有之行動電話",
                ""
            ],
            [
                "內錄有曾輝明行賄長達17分21秒之畫面及現金8000元，查悉",
                "8000元"
            ],
            [
                "上情後，進而指揮調查局北機站、調查局宜蘭縣調站及宜蘭",
                ""
            ],
            [
                "縣政府警察局於106年3月23日上午7時28分許，持法院核發",
                ""
            ],
            [
                "之搜索票至曾輝明上址住處搜索查獲，扣得農會會員名冊3",
                ""
            ],
            [
                "張、宜蘭縣農會選舉資料1本等事實，業經證人及同案被告",
                ""
            ],
            [
                "曾輝明於調查局北機站訊問及檢察官偵訊時（選他字第4號",
                ""
            ],
            [
                "卷一第38至43、51至53頁；選他字第4號卷二第307至308、",
                ""
            ],
            [
                "387至389頁；選偵字第2號卷第170至171頁）、曾松柏於調",
                ""
            ],
            [
                "查局北機站訊問、檢察官偵訊及原審審理時（選他字第4號",
                ""
            ],
            [
                "卷一第68至69頁；選偵字第2號卷第170至171頁；原審卷第",
                ""
            ],
            [
                "50至58、78至82頁）、曾坤增於調查局北機站訊問及檢察官",
                ""
            ],
            [
                "偵訊時（選他字第4號卷一第7至8、10至11頁）分別供述及",
                ""
            ],
            [
                "證述在卷，並有曾坤增之調查局北機站搜索扣押筆錄、扣押",
                ""
            ],
            [
                "物品目錄表、扣押物品收據（調查局北機站卷第145至154頁",
                ""
            ],
            [
                "）、扣押物品清單（選偵字第1號卷第171頁）、原審法院",
                ""
            ],
            [
                "106年3月13日宜院平刑平106急搜1字第7272號函（逕搜字第",
                ""
            ],
            [
                "1號卷第11頁）、曾坤增之扣案行動電話錄影內容譯文（選",
                ""
            ],
            [
                "他字第4號卷一第48至49頁）；曾輝明之調查局北機站搜索",
                ""
            ],
            [
                "扣押筆錄、扣押物品目錄表、扣押物品收據（調查局北機站",
                ""
            ],
            [
                "卷第155至162頁）、扣押物品清單（選偵字第1號卷第170頁",
                ""
            ],
            [
                "）、犯罪所得自動繳回說明書（選他字第4號卷一第55至57",
                ""
            ],
            [
                "頁）；壯圍鄉農會第18屆理事候選人名冊（選偵字第1號卷",
                ""
            ],
            [
                "第198頁反面）、臺灣宜蘭地方檢察署106年度選偵字第1、2",
                ""
            ],
            [
                "、3號不起訴處分書（選偵字第2號卷第180至188頁）、原審",
                ""
            ],
            [
                "法院106年度選易字第1號刑事判決（曾松柏部分）（原審卷",
                ""
            ],
            [
                "第90至92頁反面）、本院勘驗曾輝明於上開時、地為調查局",
                ""
            ],
            [
                "北機站搜索查獲時所扣得之手寫農會會員名單3張、宜蘭縣",
                ""
            ],
            [
                "農會選舉資料1本之勘驗筆錄及扣案物品照片（本院卷第40",
                ""
            ],
            [
                "至48頁）各1份附卷可稽，以及農會會員名冊3張、宜蘭縣農",
                ""
            ],
            [
                "會選舉資料1份扣案可資佐證，此部分之事實，固堪認定。",
                ""
            ],
            [
                "七、惟按被告或共犯之自白，不得作為有罪判決之唯一證據，仍",
                ""
            ],
            [
                "應調查其他必要之證據，以察其是否與事實相符，刑事訴訟",
                ""
            ],
            [
                "法第156條第2項定有明文，其立法意旨乃在防範被告或共犯",
                ""
            ],
            [
                "自白之虛擬致與真實不符，故對自白在證據上之價值加以限",
                ""
            ],
            [
                "制，明定須藉補強證據以擔保其真實性。而所謂補強證據，",
                ""
            ],
            [
                "係指除該自白本身之外，其他足以證明該自白之犯罪事實確",
                ""
            ],
            [
                "具有相當程度真實性之證據而言。至該被告或共犯前後供述",
                ""
            ],
            [
                "是否相符、有無重大矛盾、指述是否堅決、態度是否肯定等",
                ""
            ],
            [
                "情，僅得為判斷其供述有無瑕疵之基礎，非自己或共犯相關",
                ""
            ],
            [
                "犯罪事實之補強證據（最高法院103年度台上字第3117號判",
                ""
            ],
            [
                "決意旨參照）。基於雙方對向行為之犯罪（對向犯），如購",
                ""
            ],
            [
                "買毒品者指證販毒者；投票受賄者指證賄選者；貪污治罪條",
                ""
            ],
            [
                "例之行賄者指證收賄者；犯槍砲彈藥刀械管制條例之罪，於",
                ""
            ],
            [
                "偵查或審判中自白，並供述全部槍砲之來源及去向者；因均",
                ""
            ],
            [
                "得獲減輕或免除其刑，甚或得由檢察官為職權不起訴或緩起",
                ""
            ],
            [
                "訴處分，不免作出損人利己之陳述，其證言本質上亦存在較",
                ""
            ],
            [
                "大之虛偽危險性，故為擔保陳述內容之真實性，應認須有補",
                ""
            ],
            [
                "強證據，足使一般人對其陳述無合理之懷疑存在，而得確信",
                ""
            ],
            [
                "其為真實。至於指證者前後供述是否堅決一致，無矛盾或瑕",
                ""
            ],
            [
                "疵，其與被指證者間有無重大恩怨糾葛等情，因與犯行無涉",
                ""
            ],
            [
                "，均尚不足作為補強證據。且指證者證述情節既屬個別獨立",
                ""
            ],
            [
                "事實，亦不得互為佐證（最高法院101年度台上字第6199號",
                ""
            ],
            [
                "判決意旨參照）。",
                ""
            ],
            [
                "曾輝明於調查局北機站訊問時及檢察官訊問時雖證稱：其在",
                ""
            ],
            [
                "壯圍鄉農會第18屆古亭村選區會員代表選舉中的買票對象中",
                ""
            ],
            [
                "有郭炫男5000元、林阿珠5000元（選他字第4號卷一第42頁",
                "5000元,5000元"
            ],
            [
                "正反面），我在選舉前2、3天在郭炫男家交付5000元給他（",
                "5000元"
            ],
            [
                "選他字第4號卷一第114頁），另有在快中午時，自己開車去",
                ""
            ],
            [
                "林阿珠住處交付5000元給林阿珠，當時只有林阿珠跟她的男",
                "5000元"
            ],
            [
                "孫子在（選他字第4號卷一第118頁）云云。",
                ""
            ],
            [
                "然核諸曾輝明就其於上開時、地為調查局北機站搜索查獲時",
                ""
            ],
            [
                "所查扣（扣押物編號0-01）之手寫農會會員名單（下稱扣案",
                ""
            ],
            [
                "編號0-01手寫農會會員名單）上註記「Ｖ」「Ｘ」「Ｏ」之",
                ""
            ],
            [
                "意義為何：",
                ""
            ],
            [
                "原於調查局北機站訊問時證稱：「（提示：106年3月23日",
                ""
            ],
            [
                "曾輝明扣押物編號0-01，農會會員名冊（古亭村）1張所",
                ""
            ],
            [
                "示資料用途為何？）這張名單就是我前面說的，從農會發",
                ""
            ],
            [
                "放的會員名冊中所抄錄的古亭村的會員名單，我再依照名",
                ""
            ],
            [
                "單親自一家一家或打電話拜票。」「（前示名冊中，你以",
                ""
            ],
            [
                "藍色原子筆於會員姓名前打『Ｖ』『Ｘ』『Ｏ』之意思為",
                ""
            ],
            [
                "何？）我打『Ｖ』的是表示有答應要支持我的會員，包括",
                ""
            ],
            [
                "我去拜訪時，有見到面，或打電話有跟會員本人通話，我",
                ""
            ],
            [
                "打『Ｘ』是表示沒有找到人或表明不支持我的人，我打『",
                ""
            ],
            [
                "Ｏ』是表示會員本人沒有直接拒絕，表示還在考慮中。」",
                ""
            ],
            [
                "（選他字第4號卷一第39頁正反面）「（前示名冊中，部",
                ""
            ],
            [
                "分會員姓名前未做任何註記，意思為何？）這些會員名字",
                ""
            ],
            [
                "前面沒有作記號的，都是我們曾姓宗親，包括叔伯、堂兄",
                ""
            ],
            [
                "弟等，是我曾祖父以下的宗親，或是其他親戚好朋友，都",
                ""
            ],
            [
                "有向我表示會投票支持我選會員代表，名單上有詹旺彬、",
                ""
            ],
            [
                "陳中旺、周松沂、林阿絲、我自己曾輝明、曾清標、吳珍",
                ""
            ],
            [
                "玲、吳貴美、曾圳中、曾英國、曾來發等人，我認為這些",
                ""
            ],
            [
                "宗親或親戚好朋友一定會支持我，所以才沒有在他們的名",
                ""
            ],
            [
                "字前面打『Ｖ』。」云云（選他字第4號卷一第40頁）。",
                ""
            ],
            [
                "旋於調查局北機站訊問時改稱：…我自己估算，要有60",
                ""
            ],
            [
                "幾票才會當選，所以才會抄錄前面60幾個人的名單，曾松",
                ""
            ],
            [
                "柏拿30萬元給我，我估算1票要5000元，我給曾坤增8000",
                "30萬元,5000元"
            ],
            [
                "元…其他買票的對象、金額分別是吳榮吉、塗忠男、曾李",
                ""
            ],
            [
                "阿對、曾黃阿守、曾吳柳清、曾朝錫、曾進東、曾蓬連、",
                ""
            ],
            [
                "曾黃尾、金條、水濱、林健民、蕭美玉、陳泉銘、周",
                ""
            ],
            [
                "再添、陳桂春、謝朝、詹金條、謝成吉、詹建榮、詹文",
                ""
            ],
            [
                "楠、黃月桃（依扣案編號0-01手寫農會會員名單上載「黃",
                ""
            ],
            [
                "阿桃」，以及臺灣宜蘭地方檢察署上開不起訴處分書當事",
                ""
            ],
            [
                "人欄列有「黃阿桃」，故應係「黃阿桃」之誤載）、吳文",
                ""
            ],
            [
                "基、吳祥根、陳中旺、郭炫男、林阿添、吳貴美、楊鴻文",
                ""
            ],
            [
                "、楊春福、謝林玉金、曾清標、曾松柏、曾弘良、曾瑞流",
                ""
            ],
            [
                "（依扣案編號0-01手寫農會會員名單上載「曾瑞柳」，以",
                ""
            ],
            [
                "及臺灣宜蘭地方檢察署上開不起訴處分書當事人欄列有「",
                ""
            ],
            [
                "曾瑞柳」，故應係「曾瑞柳」之誤載）、吳文基、林阿絲",
                ""
            ],
            [
                "、曾弘明、吳張三玉、曾英國、曾來發、曾圳中、曾清水",
                ""
            ],
            [
                "、胡伯棟、吳珍玲、黃吳愛、吳雪子、曾昌、游澤民、",
                ""
            ],
            [
                "王漢平、吳文安、廖陳素蓮、林阿珠、曾李秀鳳、吳李進",
                ""
            ],
            [
                "治、吳黃阿鳳、吳火爐等56人各5000元，另我本身也是會",
                "5000元"
            ],
            [
                "員，可以投自己一票，所以我也拿了5000元云云（選他字",
                "5000元"
            ],
            [
                "第4號卷一第42頁正反面）。並於檢察官偵訊時證稱：",
                ""
            ],
            [
                "「我本來交付了56個會員，這56個會員我是於106年2月19",
                ""
            ],
            [
                "日選舉前4天內開始買票的…56個會員的名單就如我在調",
                ""
            ],
            [
                "查筆錄上所寫的人，曾清標也在這56個會員內，另外加我",
                ""
            ],
            [
                "跟曾松柏兩個人…」「扣案會員名冊是我寫的，名冊中我",
                ""
            ],
            [
                "有打Ｘ的都是沒有交付賄款的，打勾勾的確實有拿錢，打",
                ""
            ],
            [
                "圈圈的也沒有交付賄款…」云云（選他字第4號卷一第51",
                ""
            ],
            [
                "頁反面、52頁）。",
                ""
            ],
            [
                "曾輝明上開證詞，先後不一，互異其詞，其於檢察官偵訊時",
                ""
            ],
            [
                "證稱：名冊中我有打Ｘ的都是沒有交付賄款的，打圈圈的也",
                ""
            ],
            [
                "沒有交付賄款云云（選他字第4號卷一第52頁），亦與一般",
                ""
            ],
            [
                "人同時期在同份資料上對於相同結果會做相同標註之習慣相",
                ""
            ],
            [
                "悖，曾輝明復未合理說明其何以會在同一份扣案編號0-01手",
                ""
            ],
            [
                "寫農會會員名單上，對於同為未交付賄款之農會會員，分別",
                ""
            ],
            [
                "以『Ｘ』、『Ｏ』為不同註記之理由。且經比對曾輝明於調",
                ""
            ],
            [
                "查局北機站訊問時如上所述有收受其賄選款項之56名會員姓",
                ""
            ],
            [
                "名，以及扣案編號0-01手寫農會會員名單上之註記後，扣案",
                ""
            ],
            [
                "編號0-01手寫農會會員名單上，曾輝明上開所指有收取賄選",
                ""
            ],
            [
                "款項56名會員姓名前，並非全數均有打『Ｖ』註記，其中",
                ""
            ],
            [
                "會員姓名前註記『Ｖ』者，僅有「詹文楠、謝朝、謝林玉",
                ""
            ],
            [
                "金、謝成吉、詹金條、陳桂春、陳泉銘、周再添、黃吳愛、",
                ""
            ],
            [
                "黃阿桃、曾清水、曾坤增、曾黃阿守、曾朝錫、曾吳柳清、",
                ""
            ],
            [
                "曾李阿對、曾黃尾、曾蓬連、曾進東、吳雪子、曾昌、楊",
                ""
            ],
            [
                "鴻文、楊春福、林健民、忠男、蕭美玉、林阿添、游澤民",
                ""
            ],
            [
                "、王漢平、吳文安、吳祥根、吳文基、吳榮吉、吳張三玉、",
                ""
            ],
            [
                "廖陳素蓮、林阿珠、郭炫男、曾李秀鳳、曾弘明、曾弘良、",
                ""
            ],
            [
                "吳李進治、吳黃阿鳳、吳火爐」等43人；會員「金條、",
                ""
            ],
            [
                "水濱、詹建榮、陳中旺、林阿絲、曾清標、吳珍玲、吳貴",
                ""
            ],
            [
                "美、曾圳中、曾英國、曾來發」等11人姓名前，則無任何註",
                ""
            ],
            [
                "記；會員「曾松柏、胡伯棟」2人姓名，甚未出現在扣案",
                ""
            ],
            [
                "編號0-01手寫農會會員名單上，此亦與依曾輝明於檢察官偵",
                ""
            ],
            [
                "訊時證稱其係在扣案編號0-01手寫農會會員名單上會員姓名",
                ""
            ],
            [
                "前打『Ｖ』註記有收受賄選款項者云云不符，此核諸扣案編",
                ""
            ],
            [
                "號0-01手寫農會會員名單即明（本院卷第41頁正反面）。況",
                ""
            ],
            [
                "縱係曾輝明於調查局北機站訊問時所證有收受賄選款項之56",
                ""
            ],
            [
                "名會員中，且係有在扣案編號0-01手寫農會會員名單上會員",
                ""
            ],
            [
                "姓名前打『Ｖ』註記者，如曾蓬連、曾進東、忠男、吳李",
                ""
            ],
            [
                "進治、吳黃阿鳳、吳火爐等人，嗣亦因曾輝明於檢察官偵訊",
                ""
            ],
            [
                "時翻異前詞，經檢察官以罪嫌不足予以不起訴處分確定在案",
                ""
            ],
            [
                "，有上開不起訴處分書在卷可按（選偵字第2號卷第183頁反",
                ""
            ],
            [
                "面至185頁反面）。",
                ""
            ],
            [
                "再依曾輝明於檢察官偵訊時證稱：這56個會員我是選舉前4",
                ""
            ],
            [
                "天內開始買票的…扣案名冊是我寫的，我寫這個的目的是為",
                ""
            ],
            [
                "了要去拜訪，一開始我沒有要買票，後來是因為有人給我30",
                ""
            ],
            [
                "萬元，那個人把錢寄到曾松柏那邊…曾松柏是在選前8天，",
                "萬元"
            ],
            [
                "在我住處將錢交給我…曾松柏說這些錢要讓我處理，我就知",
                ""
            ],
            [
                "道是要買票用的等語（選他字第4號卷一第51頁反面、52頁",
                ""
            ],
            [
                "），足見曾輝明抄寫扣案編號0-01手寫農會會員名單之初，",
                ""
            ],
            [
                "目的既係為向其選區內之農會會員請託拜票，並無賄選買票",
                ""
            ],
            [
                "之意，衡常曾輝明為求當選，當係早在其於選前4日開始買",
                ""
            ],
            [
                "票之前，自其至農會抄得扣案編號0-01手寫農會會員名單後",
                ""
            ],
            [
                "，即已開始親自或去電名單上之會員請託拜票。是則，曾輝",
                ""
            ],
            [
                "明在扣案編號0-01手寫農會會員名單上，以『Ｖ』、『Ｘ』",
                ""
            ],
            [
                "、『Ｏ』方式註記，區別其業已拜票之農會會員中，已明確",
                ""
            ],
            [
                "表態支持者、表明不予支持者、尚未明確表態是否支持者，",
                ""
            ],
            [
                "俾以計算其尚須獲取若干農會會員支持，始有當選希望，抑",
                ""
            ],
            [
                "或選前對於表態支持者需再次固票，以及多加努力尋求尚未",
                ""
            ],
            [
                "表態者之支持，要與常情無違。準此，堪認曾輝明最初於調",
                ""
            ],
            [
                "查局北機站訊問時證稱：我在扣案編號0-01手寫農會會員名",
                ""
            ],
            [
                "單上會員姓名前打『Ｖ』是表示答應要支持我的會員，打『",
                ""
            ],
            [
                "Ｘ』是表示沒有找到人或表明不支持我的人，打『Ｏ』是表",
                ""
            ],
            [
                "示會員本人沒有直接拒絕，表示還在考慮中等語，非無可採",
                ""
            ],
            [
                "。佐以被告郭炫男於偵查中供稱：曾輝明本來要塞錢給我，",
                ""
            ],
            [
                "我沒有拿，我跟他說我會選給他等語（選他字第4號卷一第",
                ""
            ],
            [
                "114頁），以及依曾輝明如前所述其向會員拜票後，若有表",
                ""
            ],
            [
                "態支持者，其即會在扣案編號0-01手寫農會會員名單上會員",
                ""
            ],
            [
                "姓名前打『Ｖ』註記等情相合，是縱曾輝明嗣有於選前4天",
                ""
            ],
            [
                "開始賄選買票，並同以在扣案編號0-01手寫農會會員名單上",
                ""
            ],
            [
                "打『Ｖ』註記收受賄選款項者之情事，亦不能排除曾輝明之",
                ""
            ],
            [
                "所以在扣案編號0-01手寫農會會員名單上郭炫男姓名前打『",
                ""
            ],
            [
                "Ｖ』，係在註記被告郭炫男業已表態支持之意，以及曾輝明",
                ""
            ],
            [
                "嗣後因亦係以在扣案編號0-01手寫農會會員名單上打『Ｖ』",
                ""
            ],
            [
                "方式註記收受賄選款項者，致事後回想其在扣案編號0-01手",
                ""
            ],
            [
                "寫農會會員名單上個別會員姓名前打『Ｖ』，究在註記業已",
                ""
            ],
            [
                "獲得該會員支持，抑或註記該會員有收受賄選款項時，記憶",
                ""
            ],
            [
                "錯誤相互錯置之可能。",
                ""
            ],
            [
                "又被告林阿珠在本件案發時，係與渠子、媳及年僅4歲餘之",
                ""
            ],
            [
                "幼孫吳○桓（101年3月出生）同住在上開戶籍址，吳○桓自",
                ""
            ],
            [
                "105年2月15日起，即已就讀幼稚園全天班，上午即搭乘幼稚",
                ""
            ],
            [
                "園交通車到校，直至下午5時許，始由母親接回等節，業經",
                ""
            ],
            [
                "被告林阿珠於本院審理時供述在卷（本院卷第69頁），並有",
                ""
            ],
            [
                "被告林阿珠之全戶戶籍資料查詢結果及財團法人臺灣基督長",
                ""
            ],
            [
                "老教會宜蘭教會附設宜蘭縣私立愛育幼兒園107年5月11日宜",
                ""
            ],
            [
                "愛幼字第107165號函各1份在卷可稽（本院卷第70至74頁）",
                ""
            ],
            [
                "，依曾輝明於偵查中證稱其係在106年2月19日（星期日）選",
                ""
            ],
            [
                "舉前4日開始買票等語（選他字第4號卷一第51頁反面），回",
                ""
            ],
            [
                "溯計算曾輝明賄選買票期間為106年2月15日（星期三）至同",
                ""
            ],
            [
                "年月18日（星期六為補上班日），均為上班日，亦有106年",
                ""
            ],
            [
                "政府機關辦公日曆表1份附卷可按（本院卷第98頁），無論",
                ""
            ],
            [
                "曾輝明係在其所述賄選買票期間即106年2月15日至同年月18",
                ""
            ],
            [
                "日內之何日中午前往被告林阿珠住處，衡常要無看見被告林",
                ""
            ],
            [
                "阿珠之孫吳○桓在旁之可能，是曾輝明於檢察官偵訊時證稱",
                ""
            ],
            [
                "：我是在快中午時，自己開車去林阿珠住處交付5000元給林",
                "5000元"
            ],
            [
                "阿珠，當時只有林阿珠跟她的男孫子在云云（選他字第4號",
                ""
            ],
            [
                "卷一第118頁），委難採信。再酌諸曾輝明於調查局北機站",
                ""
            ],
            [
                "訊問時供稱其預估需得票60餘票始會當選，估算每票5000元",
                "5000"
            ],
            [
                "，其用以賄選買票之30萬元並非自有資金，因其自己亦有投",
                "30萬元"
            ],
            [
                "票權，故將自己及配偶林阿絲、弟弟曾清標、曾松柏配偶吳",
                ""
            ],
            [
                "珍玲均記入扣案編號0-01手寫農會會員名單上，甚至轉交該",
                ""
            ],
            [
                "筆30萬元賄選款項之曾松柏，均算入收受每票5000元賄款者",
                "30萬元,5000元"
            ],
            [
                "之列（選他字第4號卷一第42頁正反面、43頁），除前述56",
                ""
            ],
            [
                "名會員外，包括自己及曾松柏在內，共計買票58人（選他字",
                ""
            ],
            [
                "第4號卷一第52頁）等語，可徵曾輝明尚需向金主交代30萬",
                ""
            ],
            [
                "元賄選款項用途及去向，在此情形下，曾輝明要非毫無動機",
                ""
            ],
            [
                "逕將其僅有前往拜票，惟實際上並未收賄之被告2人充作人",
                ""
            ],
            [
                "頭，擅在扣案編號0-01手寫農會會員名單上打『Ｖ』，藉此",
                ""
            ],
            [
                "湊足買票人數，俾向金主報銷30萬元賄選款項業已用罄之可",
                "30萬元"
            ],
            [
                "能。且曾輝明上開所證買票人數共58人云云，亦與壯圍鄉農",
                ""
            ],
            [
                "會第18屆古亭村選區會員代表選舉結果，當選會員代表之莊",
                ""
            ],
            [
                "木昌、曹明正、林東榮、周登祥（與吳添生同票，抽籤決定",
                ""
            ],
            [
                "）得票數依序分別為57、55、46、41票，曾輝明得票數為39",
                ""
            ],
            [
                "票之票數，相去甚遠，亦有壯圍鄉農會107年5月8日壯農總",
                ""
            ],
            [
                "字第1070001517號函暨函覆之第18屆古亭村選區會員代表候",
                ""
            ],
            [
                "選人數、選舉結果各候選人之得票數、當選人名單各1份在",
                ""
            ],
            [
                "卷可按（本院卷第79至81頁）。",
                ""
            ],
            [
                "總此，足徵曾輝明上開證述之可信性及扣案編號0-01手寫農",
                ""
            ],
            [
                "會會員名單上註記之真實性，均非無疑。且曾輝明在檢察官",
                ""
            ],
            [
                "對之提起公訴後，經原審傳喚到庭作證前即已死亡，被告2",
                ""
            ],
            [
                "人無機會行使刑事訴訟法上交互詰問證人之訴訟權利，是難",
                ""
            ],
            [
                "僅以與被告2人有對向犯共犯關係之曾輝明上開先後不一，",
                ""
            ],
            [
                "復與扣案編號0-01手寫農會會員名單註記不符之單一證述，",
                ""
            ],
            [
                "逕為不利於被告2人之認定。而扣案編號0-01手寫農會會員",
                ""
            ],
            [
                "名單既係曾輝明所製作，亦屬本案被告以外之人即共犯曾輝",
                ""
            ],
            [
                "明之審判外陳述，揆諸前揭規定與判決意旨，亦不得作為共",
                ""
            ],
            [
                "犯曾輝明自白之補強證據。縱曾輝明有向其他農會會員賄選",
                ""
            ],
            [
                "買票之事實，然個別農會會員有無在此次壯圍鄉農會第18屆",
                ""
            ],
            [
                "古亭村選區會員代表選舉中，向曾輝明收受賄選款項，既屬",
                ""
            ],
            [
                "個別獨立事實，亦不得以此互為佐證，以其他農會會員有收",
                ""
            ],
            [
                "受曾輝明所交付之賄選款項之事實，遽論被告2人亦有向曾",
                ""
            ],
            [
                "輝明收取賄選款項之情事。至公訴人於本院審理時指稱農會",
                ""
            ],
            [
                "法選舉較為特殊，與一般選舉不同，每戶縱有多數農民，亦",
                ""
            ],
            [
                "僅有1名有會員資格，具有稀少性，通常不同派別選舉人對",
                ""
            ],
            [
                "於是否為自己樁腳知之甚明，不可能有買錯票的情形（本院",
                ""
            ],
            [
                "卷第96頁反面），此亦核與壯圍鄉農會古亭農事小組選舉人",
                ""
            ],
            [
                "名冊（選偵字第1號卷第202頁反面至207頁）上所載同一戶",
                ""
            ],
            [
                "內同時有數名農會會員者在所多有之情不符，諸如古亭村1",
                ""
            ],
            [
                "鄰古亭路4號同一戶內有楊秀娥、楊清海2名會員（選偵字第",
                ""
            ],
            [
                "1號卷第202頁反面）；古亭村6鄰永美路一段179巷101號同",
                ""
            ],
            [
                "一戶內有陳永全、陳中旺2名會員；古亭村7鄰古亭路48之5",
                ""
            ],
            [
                "號同一戶內有詹敏文、詹文欽、陳素霞3名會員（選偵字第1",
                ""
            ],
            [
                "號卷第203頁）；古亭村11鄰永美路二段106巷20號同一戶內",
                ""
            ],
            [
                "有吳焰樹、吳阿己、吳祥根3名會員；古亭村11鄰永美路二",
                ""
            ],
            [
                "段106巷22號同一戶內有吳文基、吳榮吉2名會員；古亭村11",
                ""
            ],
            [
                "鄰永美路二段106巷28號同一戶內有吳林素梅、吳明芳2名會",
                ""
            ],
            [
                "員（選偵字第1號卷第203頁反面）等是。公訴人此部分所指",
                ""
            ],
            [
                "，容有誤會，委無可採。",
                ""
            ],
            [
                "八、綜上所述，堪認被告郭炫男、林阿珠上開所辯，並非無據，",
                ""
            ],
            [
                "應屬可採。是本案依公訴人所提出之證據及本案現存卷證資",
                ""
            ],
            [
                "料，對於認定被告2人有公訴人所指上開涉犯農會法第47條",
                ""
            ],
            [
                "之1第1項第1款之有選舉權之人投票受賄罪嫌，均尚未達於",
                ""
            ],
            [
                "通常一般人均不致於有所懷疑，而得確信其等有公訴人所指",
                ""
            ],
            [
                "上開犯行之程度。此外，復查無其他積極證據足證被告2人",
                ""
            ],
            [
                "涉有公訴人上開所指犯行，自屬不能證明被告2人犯罪，揆",
                ""
            ],
            [
                "諸前揭規定與判例意旨，依法應對被告2人為無罪判決之諭",
                ""
            ],
            [
                "知。原審未察，遽對被告2人論罪科刑，顯有違誤。是以，",
                ""
            ],
            [
                "被告2人否認有公訴人所指犯行，提起本件上訴，指摘原審",
                ""
            ],
            [
                "判決不當，為有理由，均應由本院予以撤銷，改諭知被告2",
                ""
            ],
            [
                "人無罪。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭欣怡提起公訴，檢察官邱美育到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    8     月    29    日",
                ""
            ],
            [
                "刑事第十庭  審判長法  官  汪梅芬",
                ""
            ],
            [
                "法  官  黃雅君",
                ""
            ],
            [
                "法  官  吳麗英",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  林盈伸",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}