{
    "id": "ILDM,99,選訴,12,20101222,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ILDM%2C99%2C%E9%81%B8%E8%A8%B4%2C12%2C20101222%2C1",
    "history": {
        "ILDM,99,選訴,12,20101222,1": [
            [
                "臺灣宜蘭地方法院刑事判決　　　　　　　99年度選訴字第12號",
                ""
            ],
            [
                "公　訴　人　臺灣宜蘭地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　賴素玲",
                ""
            ],
            [
                "選任辯護人　郭美春律師",
                ""
            ],
            [
                "　　　　　　陳敬穆律師",
                ""
            ],
            [
                "被　　　告　潘振興",
                ""
            ],
            [
                "選任辯護人　李蒼棟律師",
                ""
            ],
            [
                "被　　　告　張憲明",
                ""
            ],
            [
                "　　　　　　游秀英",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　林志嵩律師",
                ""
            ],
            [
                "上列被告因違反選舉罷免法等案件，經檢察官提起公訴（99年度",
                ""
            ],
            [
                "選偵字第34號、第45號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "賴素玲共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑貳年，褫奪公權參年。",
                ""
            ],
            [
                "潘振興共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年捌月，褫奪公權參年。",
                ""
            ],
            [
                "張憲明共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年陸月，褫奪公權貳年。緩刑貳年。",
                ""
            ],
            [
                "游秀英犯有投票權人收受賄賂罪，處有期徒刑陸月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日，褫奪公權壹年。預備交付之賄賂新",
                ""
            ],
            [
                "臺幣肆仟元沒收。所收受之賄賂新臺幣貳仟元沒收，如全部或一",
                ""
            ],
            [
                "部不能沒收時，追徵其價額。緩刑貳年。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、緣吳慶賢（未據檢察官起訴）為宜蘭縣第19屆蘇澳鎮鎮民代",
                ""
            ],
            [
                "表第1選區候選人，賴素玲則為吳慶賢之大嫂，吳慶賢為得",
                ""
            ],
            [
                "以順利當選，竟與賴素玲、潘振興共同基於反覆對於有投票",
                ""
            ],
            [
                "權人行求、期約、交付賄賂之單一犯意聯絡，由吳慶賢、賴",
                ""
            ],
            [
                "素玲授意而推由潘振興為下列行為：",
                ""
            ],
            [
                "（一）潘振興於民國99年5月間，前往有投票權之史柴志菁（涉",
                ""
            ],
            [
                "嫌投票受賄罪部分，另由檢察官為不起訴處分）位於宜蘭",
                ""
            ],
            [
                "縣蘇澳鎮○○路94之19號住處，並請史柴志菁及其亦具有",
                ""
            ],
            [
                "投票權之夫史金山於本次選舉投票支持吳慶賢，且表示將",
                ""
            ],
            [
                "會給付金錢而行求之，惟史柴志菁及史金山均未表示允諾",
                ""
            ],
            [
                "之意。",
                ""
            ],
            [
                "（二）潘振興於99年5月間，至有投票權之陳鴻霖（涉嫌投票受",
                ""
            ],
            [
                "賄罪部分，另由檢察官為不起訴處分）位於宜蘭縣南澳鄉",
                ""
            ],
            [
                "碧侯村經營之卡拉ＯＫ，對陳鴻霖表明希望本次選舉得以",
                ""
            ],
            [
                "支持吳慶賢，並表示將以每票新臺幣（下同）2千元之代",
                "2千元"
            ],
            [
                "價尋求支持，然陳鴻霖於斯時即無收受上開賄賂之意，然",
                ""
            ],
            [
                "亦未對潘振興明示拒絕，嗣於99年6月10日晚間，潘振興",
                ""
            ],
            [
                "以其所持用門號0000000000號行動電話撥打至陳鴻霖所持",
                ""
            ],
            [
                "用之0000000000號行動電話，並於電話中告知陳鴻霖前去",
                ""
            ],
            [
                "找「阿凱老婆拿」，而該阿凱老婆即為賴素玲。陳鴻霖便",
                ""
            ],
            [
                "於當天晚間前往賴素玲開設於宜蘭縣蘇澳鎮○○路○段290",
                ""
            ],
            [
                "號之機車行，欲向賴素玲拿取行賄款項，惟因賴素玲向陳",
                ""
            ],
            [
                "鴻霖表示賄選查緝風聲甚緊，要求陳鴻霖於翌日晚間再前",
                ""
            ],
            [
                "來取款，陳鴻霖即於99年6月11日晚間10時許再行前往上",
                ""
            ],
            [
                "處，賴素玲即當場詢問陳鴻霖有幾票，陳鴻霖便告以有其",
                ""
            ],
            [
                "本身及其父陳振南共2票，賴素玲即將4千元交予陳鴻霖，",
                "4千元"
            ],
            [
                "約使陳鴻霖投票支持吳慶賢，並要陳鴻霖約使陳振南投票",
                ""
            ],
            [
                "支持吳慶賢，吳慶賢、潘振興及賴素玲即以此方式對有投",
                ""
            ],
            [
                "票權之人交付賄賂。",
                ""
            ],
            [
                "（三）潘振興於99年5月間，詢問無投票權之張憲明親人有幾人",
                ""
            ],
            [
                "有投票權，並表明係為吳慶賢拉票，張憲明即告以其母游",
                ""
            ],
            [
                "秀英位於宜蘭縣蘇澳鎮○○○路6號戶內共有游秀英及胞",
                ""
            ],
            [
                "兄張文科、胞弟張健豐與弟媳高心婷（涉嫌投票受賄罪部",
                ""
            ],
            [
                "分，均另由檢察官為不起訴處分）有投票權，潘振興便請",
                ""
            ],
            [
                "託張憲明代為確認該4人是否前往投票，且屆時將予以補",
                ""
            ],
            [
                "貼車馬費，張憲明竟即與吳慶賢、潘振興、賴素玲共同基",
                ""
            ],
            [
                "於對於有投票權人交付賄賂之犯意聯絡，於99年6月初，",
                ""
            ],
            [
                "張憲明經確認後即對潘振興表示游秀英、張健豐、高心婷",
                ""
            ],
            [
                "會前往投票，嗣於99年6月9日晚間，潘振興以其所持用門",
                ""
            ],
            [
                "號0000000000號行動電話撥打至張憲明所持用之00000000",
                ""
            ],
            [
                "00號行動電話，並於電話中告知張憲明前去找「阿凱老婆",
                ""
            ],
            [
                "」。張憲明便於99年6月11日傍晚5、6時許，前往賴素玲",
                ""
            ],
            [
                "所開設之機車行，並由賴素玲交付賄款6千元予張憲明。",
                "6千元"
            ],
            [
                "張憲明取得該6千元後，便交付該賄賂予游秀英，且約使",
                "6千元"
            ],
            [
                "游秀英投票支持吳慶賢，游秀英竟基於投票受賄之犯意加",
                ""
            ],
            [
                "以收受，張憲明並請游秀英將4千元轉交予張健豐、高心",
                "4千元"
            ],
            [
                "婷，約使張健豐、高心婷投票支持吳慶賢，游秀英亦基於",
                ""
            ],
            [
                "預備行賄之犯意而收受。",
                ""
            ],
            [
                "二、案經法務部調查局宜蘭縣調查站報請臺灣宜蘭地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項定有明文。",
                ""
            ],
            [
                "一、就被告賴素玲之部分：化名陳志強之秘密證人於調查站中之",
                ""
            ],
            [
                "陳述、證人潘振興、張憲明、陳鴻霖於調查站中之陳述，均",
                ""
            ],
            [
                "屬於被告以外之人於審判外之陳述，被告賴素玲及辯護人並",
                ""
            ],
            [
                "已否認上開陳述之證據能力，復無刑事訴訟法第159條之2至",
                ""
            ],
            [
                "第159條之5例外得為證據之情形，則依上開法條規定，上開",
                ""
            ],
            [
                "證人於警詢中之陳述，均無證據能力。又化名陳志強之秘密",
                ""
            ],
            [
                "證人於偵查中之陳述，檢察官不引為證據，且兩造亦不請求",
                ""
            ],
            [
                "傳訊，故化名陳志強之秘密證人於偵查中之供述並未經當事",
                ""
            ],
            [
                "人之對質詰問，認無證據能力。至於證人潘振興、張憲明、",
                ""
            ],
            [
                "陳鴻霖於偵查中之陳述，偵查中雖未給與被告對質詰問機會",
                ""
            ],
            [
                "，惟本院已傳訊證人到庭供被告及辯護人行使反對詰問權，",
                ""
            ],
            [
                "證人潘振興、張憲明、陳鴻霖於偵查中陳述，並無顯不可信",
                ""
            ],
            [
                "之情形，認有證據能力。",
                ""
            ],
            [
                "二、就被告潘振興之部分：",
                ""
            ],
            [
                "證人賴素玲、張憲明、游秀英、史柴志菁、陳鴻霖、李永春",
                ""
            ],
            [
                "於調查站中之陳述，雖屬被告以外之人於審判外之陳述，惟",
                ""
            ],
            [
                "被告潘振興及辯護人於本院調查證據時，已知有同法第159",
                ""
            ],
            [
                "條第1項不得為證據之情形，而未於言詞辯論終結前聲明異",
                ""
            ],
            [
                "議，依同法第159條之5第2項之規定，視為有同條第1項之同",
                ""
            ],
            [
                "意，本院審酌上開證人之言詞陳述作成時之情況，認為適當",
                ""
            ],
            [
                "，爰依同法第159條之5第1項之規定認有證據能力。",
                ""
            ],
            [
                "三、就被告張憲明之部分：",
                ""
            ],
            [
                "證人賴素玲、潘振興、游秀英、史柴志菁、陳鴻霖、李永春",
                ""
            ],
            [
                "於調查站中之陳述，雖屬被告以外之人於審判外之陳述，惟",
                ""
            ],
            [
                "被告張憲明及辯護人於本院調查證據時，已知有同法第159",
                ""
            ],
            [
                "條第1項不得為證據之情形，而未於言詞辯論終結前聲明異",
                ""
            ],
            [
                "議，依同法第159條之5第2項之規定，視為有同條第1項之同",
                ""
            ],
            [
                "意，本院審酌上開證人之言詞陳述作成時之情況，認為適當",
                ""
            ],
            [
                "，爰依同法第159條之5第1項之規定認有證據能力。",
                ""
            ],
            [
                "四、就被告游秀英之部分：",
                ""
            ],
            [
                "證人賴素玲、潘振興、張憲明、史柴志菁、陳鴻霖、李永春",
                ""
            ],
            [
                "於調查站中之陳述，雖屬被告以外之人於審判外之陳述，惟",
                ""
            ],
            [
                "被告游秀英及辯護人於本院調查證據時，已知有同法第159",
                ""
            ],
            [
                "條第1項不得為證據之情形，而未於言詞辯論終結前聲明異",
                ""
            ],
            [
                "議，依同法第159條之5第2項之規定，視為有同條第1項之同",
                ""
            ],
            [
                "意，本院審酌上開證人之言詞陳述作成時之情況，認為適當",
                ""
            ],
            [
                "，爰依同法第159條之5第1項之規定認有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告潘振興、張憲明、游秀英對於上揭犯罪事實，均坦",
                ""
            ],
            [
                "認不諱，訊據被告賴素玲固坦認有於上揭時間、地點，交付",
                ""
            ],
            [
                "賄賂款項予陳鴻霖、張憲明等情不諱，惟矢口否認其有於99",
                ""
            ],
            [
                "年5月間有與被告潘振興為共同行求、期約及交付賄賂之犯",
                ""
            ],
            [
                "意聯絡，辯稱：伊對於99年6月9日之前發生的事情都不知情",
                ""
            ],
            [
                "，伊是因為一時心軟把錢給陳鴻霖、張憲明等人云云。經查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "（一）上開犯罪事實，業據被告潘振興、張憲明、游秀英坦承不",
                ""
            ],
            [
                "諱，並經證人史柴志菁、陳鴻霖、張建豐、高心婷、李永",
                ""
            ],
            [
                "春、史金山分別於調查站及偵查中證述明確，且有通訊監",
                ""
            ],
            [
                "察譯文、99年度鄉鎮市民代表選舉候選人登記冊、選區劃",
                ""
            ],
            [
                "分、名額及最高競選經費一覽表在卷可稽，復有陳鴻霖所",
                ""
            ],
            [
                "收受之賄款4千元扣案可資參佐，核均與被告潘振興、張",
                "4千元"
            ],
            [
                "憲明、游秀英上開任意性自白之事實相符，自堪信為真實",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（二）被告賴素玲雖否認有於99年5月間即與被告潘振興有共同",
                ""
            ],
            [
                "賄選之犯意聯絡，係因不得已才交付賄款予陳鴻霖及張憲",
                ""
            ],
            [
                "明云云，然依證人潘振興前於偵查中具結證稱：「是賴素",
                ""
            ],
            [
                "玲當時叫我把票拉好，然後叫那些人去找他，賴素玲是5",
                ""
            ],
            [
                "月份就跟我講...我是在今年5月份在路上跟陳鴻霖拉票，",
                ""
            ],
            [
                "找張憲明拉票好像也是在5月份」等語明確（見99年度選",
                ""
            ],
            [
                "他字第18號偵查卷第97-103頁筆錄），顯見被告賴素玲與",
                ""
            ],
            [
                "潘振興於99年5月間時，即已有共同賄選之犯意聯絡無誤",
                ""
            ],
            [
                "。至證人潘振興雖於本院審理時改口證稱99年5月間賴素",
                ""
            ],
            [
                "玲沒有叫伊去拉票或買票云云（見本院卷第202頁筆錄）",
                ""
            ],
            [
                "，然依證人陳鴻霖於偵查中證稱：「阿凱是吳甲意，他是",
                ""
            ],
            [
                "吳慶賢哥哥，而吳甲意老婆就是賴素玲。因為潘振興本次",
                ""
            ],
            [
                "是吳慶賢樁腳，於99年5月間某晚，他要我去他在南澳鄉",
                ""
            ],
            [
                "碧侯村的小黑卡拉OK店見面，潘振興問我家裡有幾票，表",
                ""
            ],
            [
                "示只要我及家人願意投票支持吳慶賢當選鎮民代表，會支",
                ""
            ],
            [
                "付每票2千元做為代價，所以潘振興才會在99年6月10日以",
                "2千元"
            ],
            [
                "電話通知我去找賴素玲拿前述賄款，我於當日晚間6、7點",
                ""
            ],
            [
                "去賴素玲住家找他，當時賴素玲問我家有幾票要回來投票",
                ""
            ],
            [
                "，我跟他說只有2票，但賴素玲表示現在風聲很緊，而且",
                ""
            ],
            [
                "另一位候選人游天籐放話說吳慶賢賄選很嚴重，要請檢調",
                ""
            ],
            [
                "來查辦，所以當時不方便給錢，他另外約我於隔天晚上再",
                ""
            ],
            [
                "去找他」等語明確（見99年度選他字第18號卷第123-125",
                ""
            ],
            [
                "頁筆錄），及證人張憲明於偵查中具結證稱：「一開始5",
                ""
            ],
            [
                "月底的時候，潘振興問我家裡有幾票，希望我幫吳慶賢拉",
                ""
            ],
            [
                "一些票，他會補貼一些車馬費，6月初潘振興叫我去機車",
                ""
            ],
            [
                "行拿錢，那家機車行就是吳慶賢哥哥開的，之前潘振興告",
                ""
            ],
            [
                "訴我他會和吳慶賢的大嫂講好，叫我去拿錢就好」等語明",
                ""
            ],
            [
                "確（99年度選他字第18號偵查卷第59-63頁筆錄），核證",
                ""
            ],
            [
                "人陳鴻霖、張憲明所為之證述，實與被告潘振興前於偵查",
                ""
            ],
            [
                "中所為證述之情節相符，自堪信被告潘振興前於偵查中所",
                ""
            ],
            [
                "為證述之情節為真實，故被告潘振興於本院審理時翻異前",
                ""
            ],
            [
                "詞，顯係事後迴護被告賴素玲之詞，不足採信，故可知被",
                ""
            ],
            [
                "告潘振興早在99年5月間即已向證人陳鴻霖、張憲明拉票",
                ""
            ],
            [
                "，表示願以1票2千元之代價買票，且要證人陳鴻霖、張憲",
                "2千元"
            ],
            [
                "明前往向被告賴素玲拿錢，則衡之常情，若被告賴素玲未",
                ""
            ],
            [
                "於事先應允以1票2千元之代價交付賄賂予有投票權人，被",
                "2千元"
            ],
            [
                "告潘振興既非出錢之人，何以敢自己對外表示以1票2千元",
                ""
            ],
            [
                "之代價買票？可見被告賴素玲與被告潘振興早已於99年5",
                ""
            ],
            [
                "月間時即已有共同行求、期約及交付賄賂予有投票權人之",
                ""
            ],
            [
                "犯意聯絡甚明，被告賴素玲空言辯稱並無犯意聯絡云云，",
                ""
            ],
            [
                "自屬無據。",
                ""
            ],
            [
                "（三）至被告賴素玲雖又辯稱其知悉被告潘振興到處亂買票之事",
                ""
            ],
            [
                "後有與證人張自琴叫被告潘振興到總部罵云云，然縱如被",
                ""
            ],
            [
                "告潘振興所證述：「被叫去罵是因為陳鴻霖向別人亂拉票",
                ""
            ],
            [
                "的事情，叫我不要亂找人」等語（見本院卷第207-208頁",
                ""
            ],
            [
                "筆錄）為真實，然被告賴素玲事實上卻反而於99年6月11",
                ""
            ],
            [
                "日晚間分別交付4千元、6千元之賄款予證人陳鴻霖、張憲",
                "4千元,6千元"
            ],
            [
                "明，實已與其所辯稱有叫被告潘振興到總部罵沒有賄選等",
                ""
            ],
            [
                "情相矛盾，故被告賴素玲所稱有叫被告潘振興來罵等節，",
                ""
            ],
            [
                "亦無從作為被告賴素玲有利之證明。",
                ""
            ],
            [
                "（四）被告賴素玲、潘振興雖否認有與候選人吳慶賢共同為行求",
                ""
            ],
            [
                "、期約、交付賄賂之犯意聯絡及行為分擔云云，然依被告",
                ""
            ],
            [
                "潘振興與候選人吳慶賢於99年5月22日之通訊監察譯文所",
                ""
            ],
            [
                "示，吳慶賢以0000000000號行動電話與被告潘振興000000",
                ""
            ],
            [
                "0000號行動電話通聯內容「B（指吳慶賢）：喂。A（指被",
                ""
            ],
            [
                "告潘振興）：你好。B：小黑，建國路那個丫頭（指證人",
                ""
            ],
            [
                "史柴志菁），你有跟他講了嗎？A：有啊。B：有喔，好、",
                ""
            ],
            [
                "好。那我等一下去跟他講一下。A：「阿胖」那個嗎？B：",
                ""
            ],
            [
                "不是。是建國路裡面那個。A：在悟饕上班那個。B：坐輪",
                ""
            ],
            [
                "椅那個。A：悟饕上班。B：沒，他哪有在悟饕上班。很愛",
                ""
            ],
            [
                "打牌的。A：是喔。B：丫頭啊，跛腳，女生。他們夫妻2",
                ""
            ],
            [
                "個，隔壁間還3、4個。建國路。A：那還沒去。B：等下我",
                ""
            ],
            [
                "去幫你講。A：好、好。」，可知吳慶賢於99年5月間即要",
                ""
            ],
            [
                "求被告潘振興向證人史柴志菁拉票，而被告潘振興隨即於",
                ""
            ],
            [
                "99年5月間某日下午前往證人史柴志菁之住處向證人史柴",
                ""
            ],
            [
                "志菁拉票，同時以1票1千元之「茶水錢」向證人史柴志菁",
                "1千元"
            ],
            [
                "行求賄賂等情，亦據證人史柴志菁於偵查中證述明確（見",
                ""
            ],
            [
                "99年度選他字第18號偵查卷第48-51頁筆錄），顯見被告",
                ""
            ],
            [
                "潘振興確係受吳慶賢之授意而前往向證人史柴志菁拉票並",
                ""
            ],
            [
                "行求賄賂無誤。再依證人即吳慶賢競選總幹事吳增雄於本",
                ""
            ],
            [
                "院審理時證稱：「選舉的各種支出，大部分都是找賴素玲",
                ""
            ],
            [
                "，因為他們是親戚」等語明確（見本院卷第156頁筆錄）",
                ""
            ],
            [
                "，可知被告賴素玲於吳慶賢競選期間，該競選總部中各項",
                ""
            ],
            [
                "支出，大部分均係由被告賴素玲處理支出，亦即相當該競",
                ""
            ],
            [
                "選總部之會計支出工作均由被告賴素玲擔任，而以被告賴",
                ""
            ],
            [
                "素玲之配偶吳甲意為吳慶賢之大哥，被告賴素玲與吳慶賢",
                ""
            ],
            [
                "間實屬至親關係，又管理該競選總部各項支出，怎可能逕",
                ""
            ],
            [
                "行對外買票之行為而故意隱匿不告知吳慶賢？且被告賴素",
                ""
            ],
            [
                "玲自承係在保險公司工作，生活單純而收入亦非甚為豐厚",
                ""
            ],
            [
                "，則若非與吳慶賢有共同賄選之犯意聯絡，豈可能逕由自",
                ""
            ],
            [
                "己出錢買票而陷己可能涉犯重罪刑責之理？故被告賴素玲",
                ""
            ],
            [
                "所辯，均係悖於社會認知之事理與經驗論理法則。從而，",
                ""
            ],
            [
                "被告賴素玲、潘振興前揭供述，實有迴護候選人吳慶賢而",
                ""
            ],
            [
                "避重就輕之情，不足採信，故候選人吳慶賢與被告賴素玲",
                ""
            ],
            [
                "、潘振興及張憲明間就上開行求、交付賄賂之行為，有犯",
                ""
            ],
            [
                "意聯絡，應堪認定。",
                ""
            ],
            [
                "（五）綜上所述，本件事證明確，被告賴素玲、潘振興、張憲明",
                ""
            ],
            [
                "與候選人吳慶賢間共同為行求、交付賄賂之犯行，及被告",
                ""
            ],
            [
                "游秀英預備交付賄賂及收受賄賂之犯行均堪以認定，均應",
                ""
            ],
            [
                "依法論科。",
                ""
            ],
            [
                "二、按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "，為刑法第144條之特別法，依特別法優先適用於普通法之",
                ""
            ],
            [
                "原則，應優先適用公職人員選舉罷免法之規定。次按公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1項之行求、期約、交付係屬階段行",
                ""
            ],
            [
                "為，其行求賄選階段，屬行賄者單方意思表示行為，不以相",
                ""
            ],
            [
                "對人允諾為必要；而交付賄選階段，除行賄者有實施交付賄",
                ""
            ],
            [
                "賂行為外，因對收受賄賂者，刑法第143條有投票受賄罪之",
                ""
            ],
            [
                "處罰規定，二者乃必要共犯中之對向犯，以2個以上之行為",
                ""
            ],
            [
                "者，彼此相互對立之意思經合致而成立犯罪，雖不以收受者",
                ""
            ],
            [
                "確已承諾，或進而為一定投票權之行使為必要，仍須於行賄",
                ""
            ],
            [
                "人交付賄賂或其他不正利益時，受交付之相對人對其交付之",
                ""
            ],
            [
                "目的已然認識而予收受，其交付賄賂或其他不正利益之犯行",
                ""
            ],
            [
                "始克成立，行賄者始成立交付賄賂罪，否則尚屬期約或行求",
                ""
            ],
            [
                "之階段（最高法院93年度臺上字第2672號判決要旨參照），",
                ""
            ],
            [
                "故核被告賴素玲、潘振興就犯罪事實一（一）所為，均係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項之行求賄賂罪；被告賴素",
                ""
            ],
            [
                "玲、潘振興就犯罪事實一（二）所為，及被告賴素玲、潘振",
                ""
            ],
            [
                "興與張憲明就犯罪事實一（三）所為，均係犯公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1項之交付賄賂罪；被告游秀英係犯公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第2項之預備交付賄賂罪及刑法第143條",
                ""
            ],
            [
                "第1項之投票受賄罪。被告賴素玲、潘振興與候選人吳慶賢",
                ""
            ],
            [
                "就犯罪事實一（一）（二）之犯行間，有犯意之聯絡及行為",
                ""
            ],
            [
                "之分擔，均為共同正犯。被告賴素玲、潘振興、張憲明及候",
                ""
            ],
            [
                "選人吳慶賢就犯罪事實一（三）之犯行間，有犯意之聯絡及",
                ""
            ],
            [
                "行為之分擔，均為共同正犯。次按公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1項之對有投票權人交付賄賂或不正利益罪之賄選行為",
                ""
            ],
            [
                "，乃行為人基於使候選人當選之目的，反覆向多數人行求、",
                ""
            ],
            [
                "期約或交付賄賂或預備交付賄賂或其他不正利益，約定不行",
                ""
            ],
            [
                "使投票權或為投票權一定之行使，是對有投票權人交付賄賂",
                ""
            ],
            [
                "或其他不正利益之犯行，於構成要件類型上，本質上具有反",
                ""
            ],
            [
                "覆、延續之行為特徵，持續多次對有投票權人交付賄賂或其",
                ""
            ],
            [
                "他不正利益為此類犯罪行為之典型或常態，於刑法評價上應",
                ""
            ],
            [
                "屬集合犯，以一罪論處，最高法院96年度台上字第1133號著",
                ""
            ],
            [
                "有判決、臺灣高等法院95年5月4日法律座談會亦作有決議可",
                ""
            ],
            [
                "資參照，故被告賴素玲、潘振興、張憲明先後對有投票權之",
                ""
            ],
            [
                "史柴志菁、陳鴻霖、游秀英等人行求賄賂或交付賄賂而約其",
                ""
            ],
            [
                "等投票權為一定行使之犯行，應僅論以一罪。又被告賴素玲",
                ""
            ],
            [
                "、潘振興、張憲明行求賄賂之行為，係交付賄賂之前階行為",
                ""
            ],
            [
                "，為交付賄賂之行為所吸收，均不另論罪。被告游秀英收受",
                ""
            ],
            [
                "賄賂及預備交付賄賂之行為，係一行為觸犯2罪名，為想像",
                ""
            ],
            [
                "競合犯，應從一重之投票受賄罪處斷。查被告賴素玲、潘振",
                ""
            ],
            [
                "興、張憲明已於偵查中自白前開交付賄賂買票犯行之事實，",
                ""
            ],
            [
                "應依公職人員選舉罷免法第99條第5項前段規定，減輕其刑",
                ""
            ],
            [
                "。查被告游秀英於審理中自白前開收受賄賂之犯行之事實，",
                ""
            ],
            [
                "應依公職人員選舉罷免法第111條第1項後段之規定減輕其刑",
                ""
            ],
            [
                "。爰審酌選舉乃民主政治最重要之表徵，而賄選為嚴重破壞",
                ""
            ],
            [
                "民主機制之正常運作及選舉公平性之主要根源，被告等人不",
                ""
            ],
            [
                "知守法維護乾淨選舉之公正性，明知賄選對民主政治最珍貴",
                ""
            ],
            [
                "之選舉制度所造成嚴重破壞性，竟輕忽法紀，而為賄選之行",
                ""
            ],
            [
                "為，嚴重妨害選舉之公正性，及其犯罪之動機、手段、素行",
                ""
            ],
            [
                "，惟念其等分別於偵查、審理中坦認犯行，態度尚佳等一切",
                ""
            ],
            [
                "情狀，分別量處如主文所示之刑，並就被告游秀英部分諭知",
                ""
            ],
            [
                "易科罰金之折算標準。至於被告賴素玲及其選任辯護人雖請",
                ""
            ],
            [
                "求予以宣告緩刑，然依本案犯罪情節，被告賴素玲前後對於",
                ""
            ],
            [
                "是否有與其他共同被告為犯意之聯絡一節自始均否認，已難",
                ""
            ],
            [
                "認其已知悔悟，況被告賴素玲為主要負責交付賄賂之人，對",
                ""
            ],
            [
                "於選舉公正性之侵害甚鉅，若予以緩刑，顯難收刑罰之效，",
                ""
            ],
            [
                "且將使候選人心生僥倖，自無給予被告賴素玲緩刑宣告之餘",
                ""
            ],
            [
                "地，故被告賴素玲及辯護人此部分所請，尚不足採，附此敘",
                ""
            ],
            [
                "明。又被告賴素玲、潘振興及張憲明所犯之公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項之交付賄賂罪及被告游秀英所犯公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第2項之預備交付賄賂罪及刑法第143條第",
                ""
            ],
            [
                "1項之投票受賄罪，既經宣告有期徒刑之刑，均應依公職人",
                ""
            ],
            [
                "員選舉罷免法第113條第3項之規定，就被告賴素玲、潘振興",
                ""
            ],
            [
                "及張憲明所犯公職人員選舉罷免法第99條第1項之交付賄賂",
                ""
            ],
            [
                "罪，併予各宣告褫奪公權3年、3年、2年，及就被告游秀英",
                ""
            ],
            [
                "所犯刑法第143條第1項之投票受賄罪，併予宣告褫奪公權1",
                ""
            ],
            [
                "年。再按公職人員選舉罷免法第99條第3項固規定：「預備",
                ""
            ],
            [
                "或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。」，但如其賄賂已交付予有投票權之人收受，因收受者係",
                ""
            ],
            [
                "犯刑法第143條第1項之投票受賄罪，其收受之賄賂應依同法",
                ""
            ],
            [
                "條第2項之規定沒收之，如全部或一部不能沒收時，追徵其",
                ""
            ],
            [
                "價額，故犯投票行賄罪者，其已交付之賄賂，應依刑法第14",
                ""
            ],
            [
                "3條第2項之規定，於其對向共犯所犯投票受賄罪之從刑宣告",
                ""
            ],
            [
                "追徵、沒收，不得再依上開規定沒收。其對向共犯所犯刑法",
                ""
            ],
            [
                "第143條第1項之投票受賄罪，倘經檢察官依刑事訴訟法第25",
                ""
            ],
            [
                "3條規定，為職權不起訴處分；或依同法第253條之1規定，",
                ""
            ],
            [
                "為緩起訴處分，上揭已交付予對向共犯之賄賂，亦應由檢察",
                ""
            ],
            [
                "官依同法第259條之1規定，聲請法院對該對向共犯宣告沒收",
                ""
            ],
            [
                "，仍不得依公職人員選舉罷免法第99條第3項規定，對犯投",
                ""
            ],
            [
                "票行賄罪或預備犯投票行賄罪之被告宣告沒收，最高法院96",
                ""
            ],
            [
                "年度台上字第615號、95年度台上字第4995號、95年度台上",
                ""
            ],
            [
                "字第2407號、93年度台上字第5728號著有判決可資參照，是",
                ""
            ],
            [
                "被告交付予證人陳鴻霖之買票賄款4千元，爰不另為沒收之",
                "4千元"
            ],
            [
                "諭知。至被告張憲明交付予被告游秀英收受之賄賂2千元及",
                "2千元"
            ],
            [
                "預備交付賄賂之4千元之賄款，不問屬於被告與否，應分別",
                "4千元"
            ],
            [
                "依刑法第143條第2項及公職人員選舉罷免法第99條第3項規",
                ""
            ],
            [
                "定宣告沒收，其所收受之賄賂2千元之部分，如全部或一部",
                "2千元"
            ],
            [
                "不能沒收時，追繳其價額。查被告張憲明、游秀英前均未曾",
                ""
            ],
            [
                "受有期徒刑以上刑之宣告，有卷附臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表可按，其等因一時失慮而犯罪，且於本院審理時均坦承",
                ""
            ],
            [
                "犯行，經此起訴審判，當知所警惕，信無再犯之虞，本院認",
                ""
            ],
            [
                "所宣告之刑均以暫不執行為適當，均併諭知緩刑2年，以啟",
                ""
            ],
            [
                "自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第2項、第3項、第5項前段、第111條第1項後",
                ""
            ],
            [
                "段、第113條第3項，刑法第11條前段、第28條、第143條第1項、",
                ""
            ],
            [
                "第2項、第55條、第37條第2項、第41條第1項前段、第74條第1項",
                ""
            ],
            [
                "第1款，刑法施行法第1條之1第1項、第2項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉惟宗到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    22    日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  黃永勝",
                ""
            ],
            [
                "法  官  陳映佐",
                ""
            ],
            [
                "法  官  鄭貽馨",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上述理由者，應於上訴期間屆滿後二十",
                ""
            ],
            [
                "日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  高雪琴",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    22    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "中華民國刑法第143條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處3年以下有期徒刑，得併",
                ""
            ],
            [
                "科5千元以下罰金。",
                "5千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,100,選上訴,9,20110524,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　100年度選上訴字第9號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　賴素玲",
                ""
            ],
            [
                "　　　　　　潘振興",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　林火炎律師",
                ""
            ],
            [
                "　　　　　　葛睿驎律師",
                ""
            ],
            [
                "上列上訴人因違反選舉罷免法案件，不服臺灣宜蘭地方法院99年",
                ""
            ],
            [
                "度選訴字第12號，中華民國99年12月22日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣宜蘭地方法院檢察署99年度選偵字第34號、第45號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於賴素玲、潘振興部分均撤銷。",
                ""
            ],
            [
                "賴素玲共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑貳年，褫奪公權參年。緩刑伍年，並應於緩",
                ""
            ],
            [
                "刑期間向公庫支付新臺幣壹佰萬元。",
                ""
            ],
            [
                "潘振興共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年捌月，褫奪公權參年。緩刑肆年，並應",
                ""
            ],
            [
                "於緩刑期間，向公庫支付新臺幣肆拾萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、賴素玲係無法證明知情之宜蘭縣第19屆蘇澳鎮鎮民代表第一",
                ""
            ],
            [
                "選區候選人吳慶賢之大嫂，為期吳慶賢得以順利當選，竟與",
                ""
            ],
            [
                "潘振興共同基於反覆對於有投票權人行求、期約、交付賄賂",
                ""
            ],
            [
                "之單一犯意聯絡，由賴素玲授意而推由潘振興為下列行為：",
                ""
            ],
            [
                "潘振興於民國99年 5月間，前往有投票權之史柴志菁（涉嫌",
                ""
            ],
            [
                "投票受賄罪部分，另由檢察官為不起訴處分）位於宜蘭縣蘇",
                ""
            ],
            [
                "澳鎮○○路94之19號住處，並請史柴志菁及其亦具有投票權",
                ""
            ],
            [
                "之夫史金山於本次選舉投票支持吳慶賢，且表示將會給付金",
                ""
            ],
            [
                "錢而行求之，惟史柴志菁及史金山均未表示允諾之意。",
                ""
            ],
            [
                "潘振興於99年 5月間，至有投票權之陳鴻霖（涉嫌投票受賄",
                ""
            ],
            [
                "罪部分，另由檢察官為不起訴處分）位於宜蘭縣南澳鄉碧侯",
                ""
            ],
            [
                "村經營之卡拉ＯＫ，對陳鴻霖表明希望本次選舉得以支持吳",
                ""
            ],
            [
                "慶賢，並表示將以每票新臺幣（下同） 2千元之代價尋求支",
                "2千元"
            ],
            [
                "持，然陳鴻霖於斯時即無收受上開賄賂之意，然亦未對潘振",
                ""
            ],
            [
                "興明示拒絕，嗣於99年 6月10日晚間，潘振興以其所持用門",
                ""
            ],
            [
                "號0000000000號行動電話撥打至陳鴻霖所持用之0000000000",
                ""
            ],
            [
                "號行動電話，並於電話中告知陳鴻霖前去找「阿凱老婆拿」",
                ""
            ],
            [
                "，而該阿凱老婆即為賴素玲。陳鴻霖便於當天晚間前往賴素",
                ""
            ],
            [
                "玲開設於宜蘭縣蘇澳鎮○○路 ○段290 號之機車行，欲向賴",
                ""
            ],
            [
                "素玲拿取行賄款項，惟因賴素玲向陳鴻霖表示賄選查緝風聲",
                ""
            ],
            [
                "甚緊，要求陳鴻霖於翌日晚間再前來取款，陳鴻霖即於99年",
                ""
            ],
            [
                "6 月11日晚間10時許再行前往上處，賴素玲即當場詢問陳鴻",
                ""
            ],
            [
                "霖有幾票，陳鴻霖便告以有其本身及其父陳振南共 2票，賴",
                ""
            ],
            [
                "素玲即將 4千元交予陳鴻霖，約使陳鴻霖投票支持吳慶賢，",
                "4千元"
            ],
            [
                "並要陳鴻霖約使陳振南投票支持吳慶賢，吳慶賢、潘振興及",
                ""
            ],
            [
                "賴素玲即以此方式對有投票權之人交付賄賂。",
                ""
            ],
            [
                "潘振興於99年 5月間，詢問無投票權之張憲明（業經原審判",
                ""
            ],
            [
                "決確定）親人有幾人有投票權，並表明係為吳慶賢拉票，張",
                ""
            ],
            [
                "憲明即告以其母游秀英（業經原審判決確定）位於宜蘭縣蘇",
                ""
            ],
            [
                "澳鎮○○○路 6號戶內共有游秀英及胞兄張文科、胞弟張健",
                ""
            ],
            [
                "豐與弟媳高心婷（涉嫌投票受賄罪部分，均另由檢察官為不",
                ""
            ],
            [
                "起訴處分）有投票權，潘振興便請託張憲明代為確認該 4人",
                ""
            ],
            [
                "是否前往投票，且屆時將予以補貼車馬費，張憲明竟即與吳",
                ""
            ],
            [
                "慶賢、潘振興、賴素玲共同基於對於有投票權人交付賄賂之",
                ""
            ],
            [
                "犯意聯絡，於99年 6月初，張憲明經確認後即對潘振興表示",
                ""
            ],
            [
                "游秀英、張健豐、高心婷會前往投票，嗣於99年6月9日晚間",
                ""
            ],
            [
                "，潘振興以其所持用門號0000000000號行動電話撥打至張憲",
                ""
            ],
            [
                "明所持用之0000000000號行動電話，並於電話中告知張憲明",
                ""
            ],
            [
                "前去找「阿凱老婆」。張憲明便於99年6月11日傍晚5、6 時",
                ""
            ],
            [
                "許，前往賴素玲所開設之機車行，並由賴素玲交付賄款 6千",
                ""
            ],
            [
                "元予張憲明。張憲明取得該 6千元後，便交付該賄賂予游秀",
                "6千元"
            ],
            [
                "英，且約使游秀英投票支持吳慶賢，游秀英竟基於投票受賄",
                ""
            ],
            [
                "之犯意加以收受，張憲明並請游秀英將 4千元轉交予張健豐",
                "4千元"
            ],
            [
                "、高心婷，約使張健豐、高心婷投票支持吳慶賢，游秀英亦",
                ""
            ],
            [
                "基於預備行賄之犯意而收受。",
                ""
            ],
            [
                "二、案經法務部調查局宜蘭縣調查站報請臺灣宜蘭地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；又被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符合同法第一百五十九條之一至第一百五十九條之四之規",
                ""
            ],
            [
                "定，但經當事人於審判程序同意作為證據，法院審酌該言詞",
                ""
            ],
            [
                "陳述或書面陳述作成時之情況，認為適當者，亦得為證據。",
                ""
            ],
            [
                "當事人、代理人或辯護人於法院調查證據時，知有第一百五",
                ""
            ],
            [
                "十九條第一項不得為證據之情形，而未於言詞辯論終結前聲",
                ""
            ],
            [
                "明異議者，視為有前項之同意，刑事訴訟法第一百五十九條",
                ""
            ],
            [
                "第一項及第一百五十九條之五分別定有明文。本判決下列所",
                ""
            ],
            [
                "引用之各該被告以外之人於審判外之陳述（包含書面陳述）",
                ""
            ],
            [
                "，雖屬傳聞證據，惟當事人於本院審判期日中表示同意作為",
                ""
            ],
            [
                "證據方法而不予爭執，本院審酌上開證據資料製作時之情況",
                ""
            ],
            [
                "，尚無違法不當及證明力明顯過低之瑕疵，亦認為以之作為",
                ""
            ],
            [
                "證據應屬適當。揆諸前開規定，爰依刑事訴訟法第一百五十",
                ""
            ],
            [
                "九條之五規定，認前揭證據資料均有證據能力，先予敘明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據上訴人即被告賴素玲、潘振興對於上揭犯罪事實，於本",
                ""
            ],
            [
                "院審理時均坦認不諱（詳本院卷第57頁反面、76頁反面），",
                ""
            ],
            [
                "且：",
                ""
            ],
            [
                "上開被告賴素玲、潘振興之自白，核與同案被告張憲明、游",
                ""
            ],
            [
                "秀英、證人史柴志菁、陳鴻霖、張建豐、高心婷、李永春、",
                ""
            ],
            [
                "史金山分別於調查站、偵查中及原審之陳述及證述相符（詳",
                ""
            ],
            [
                "警卷第27至39頁，選他字第18號卷第27至29、31至33、37至",
                ""
            ],
            [
                "42、48至62、123至125、128至133、175至180頁，原審卷第",
                ""
            ],
            [
                "162至168頁），且有通訊監察譯文（警卷第18至26頁）、99",
                ""
            ],
            [
                "年度鄉鎮市民代表選舉候選人登記冊、選區劃分、名額及最",
                ""
            ],
            [
                "高競選經費一覽表在卷可稽（見選他字第18號卷第151至152",
                ""
            ],
            [
                "頁），復有陳鴻霖所收受之賄款 4千元扣案可資參佐（見原",
                "4千元"
            ],
            [
                "審卷第15頁），是被告賴素玲、潘振興上開任意性自白與事",
                ""
            ],
            [
                "實相符，堪以採信。",
                ""
            ],
            [
                "又被告賴素玲、潘振興均於本院審理時辯稱：與吳慶賢沒有",
                ""
            ],
            [
                "犯意聯絡等語（詳本院卷第五七頁反面）。經查：被告賴素",
                ""
            ],
            [
                "玲、潘振興於調查站詢問時、偵查中及原審審理時，均未提",
                ""
            ],
            [
                "及本件賄選案件與吳慶賢有關等語（詳選他字第18號卷第83",
                ""
            ],
            [
                "至86、98至100、103、105至109、112頁，原審卷第202至21",
                ""
            ],
            [
                "1 頁）；且證人史柴志菁、陳鴻霖、張建豐、高心婷、李永",
                ""
            ],
            [
                "春、史金山分別於調查站、偵查中及原審之陳述及證述亦未",
                ""
            ],
            [
                "提及吳慶賢有參與買票過程；再依通訊監察作業報告表，被",
                ""
            ],
            [
                "告潘振興與吳慶賢的對話中，縱於99年 5月22日之通訊監察",
                ""
            ],
            [
                "譯文所示，吳慶賢以0000000000號行動電話與被告潘振興00",
                ""
            ],
            [
                "00000000號行動電話通聯內容「B（指吳慶賢）：喂。A（指",
                ""
            ],
            [
                "被告潘振興）：你好。 B：小黑，建國路那個丫頭（指證人",
                ""
            ],
            [
                "史柴志菁），你有跟他講了嗎？A：有啊。B：有喔，好、好",
                ""
            ],
            [
                "。那我等一下去跟他講一下。A：「阿胖」那個嗎？B：不是",
                ""
            ],
            [
                "。是建國路裡面那個。A：在悟饕上班那個。B：坐輪椅那個",
                ""
            ],
            [
                "。A：悟饕上班。B：沒，他哪有在悟饕上班。很愛打牌的。",
                ""
            ],
            [
                "A：是喔。B：丫頭啊，跛腳，女生。他們夫妻 2個，隔壁間",
                ""
            ],
            [
                "還3、4個。建國路。A：那還沒去。 B：等下我去幫你講。A",
                ""
            ],
            [
                "：好、好。」等語（詳警卷第18頁），可知吳慶賢於99年 5",
                ""
            ],
            [
                "月間要求被告潘振興向證人史柴志菁拉票，然該內容中並未",
                ""
            ],
            [
                "提及與行賄相關之曖昧字眼，且吳慶賢本身為鎮民代表候選",
                ""
            ],
            [
                "人，是吳慶賢要求被告潘振興去向證人史柴志菁拉票之情，",
                ""
            ],
            [
                "與常理尚無違背，又無其他積極證據可證吳慶賢確實授益被",
                ""
            ],
            [
                "告賴素玲、潘振興為其進行賄選行為，自難率認吳慶賢與被",
                ""
            ],
            [
                "告賴素玲、潘振興有共同對於有投票權人行求、期約、交付",
                ""
            ],
            [
                "賄賂犯意聯絡。",
                ""
            ],
            [
                "綜上，本件事證明確，被告二人之上述犯行，堪以認定，自",
                ""
            ],
            [
                "應依法論科。",
                ""
            ],
            [
                "二、按投票行賄罪之處罰分別規定於刑法第 144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "，為刑法第 144條之特別法，依特別法優先適用於普通法之",
                ""
            ],
            [
                "原則，應優先適用公職人員選舉罷免法之規定。次按公職人",
                ""
            ],
            [
                "員選舉罷免法第 99條第1項之行求、期約、交付係屬階段行",
                ""
            ],
            [
                "為，其行求賄選階段，屬行賄者單方意思表示行為，不以相",
                ""
            ],
            [
                "對人允諾為必要；而交付賄選階段，除行賄者有實施交付賄",
                ""
            ],
            [
                "賂行為外，因對收受賄賂者，刑法第 143條有投票受賄罪之",
                ""
            ],
            [
                "處罰規定，二者乃必要共犯中之對向犯，以 2個以上之行為",
                ""
            ],
            [
                "者，彼此相互對立之意思經合致而成立犯罪，雖不以收受者",
                ""
            ],
            [
                "確已承諾，或進而為一定投票權之行使為必要，仍須於行賄",
                ""
            ],
            [
                "人交付賄賂或其他不正利益時，受交付之相對人對其交付之",
                ""
            ],
            [
                "目的已然認識而予收受，其交付賄賂或其他不正利益之犯行",
                ""
            ],
            [
                "始克成立，行賄者始成立交付賄賂罪，否則尚屬期約或行求",
                ""
            ],
            [
                "之階段（參最高法院93年度臺上字第2672號判決要旨）。故",
                ""
            ],
            [
                "核被告賴素玲、潘振興就犯罪事實一、所為，均係犯公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第 1項之行求賄賂罪；被告賴素玲、",
                ""
            ],
            [
                "潘振興就犯罪事實一、所為，及被告賴素玲、潘振興就犯",
                ""
            ],
            [
                "罪事實一、所為，均係犯公職人員選舉罷免法第99條第 1",
                ""
            ],
            [
                "項之交付賄賂罪。被告賴素玲、潘振興就犯罪事實一、",
                ""
            ],
            [
                "之犯行間，有犯意之聯絡及行為之分擔，均為共同正犯。被",
                ""
            ],
            [
                "告賴素玲、潘振興及同案被告張憲明就犯罪事實一、之犯",
                ""
            ],
            [
                "行間，有犯意之聯絡及行為之分擔，均為共同正犯。次按公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第 1項之對有投票權人交付賄賂或",
                ""
            ],
            [
                "不正利益罪之賄選行為，乃行為人基於使候選人當選之目的",
                ""
            ],
            [
                "，反覆向多數人行求、期約或交付賄賂或預備交付賄賂或其",
                ""
            ],
            [
                "他不正利益，約定不行使投票權或為投票權一定之行使，是",
                ""
            ],
            [
                "對有投票權人交付賄賂或其他不正利益之犯行，於構成要件",
                ""
            ],
            [
                "類型上，本質上具有反覆、延續之行為特徵，持續多次對有",
                ""
            ],
            [
                "投票權人交付賄賂或其他不正利益為此類犯罪行為之典型或",
                ""
            ],
            [
                "常態，於刑法評價上應屬集合犯，以一罪論處（參最高法院",
                ""
            ],
            [
                "96年度台上字第1133號判決、臺灣高等法院95年5月4日法律",
                ""
            ],
            [
                "座談會）。故被告賴素玲、潘振興先後對有投票權之史柴志",
                ""
            ],
            [
                "菁、陳鴻霖、游秀英等人行求賄賂或交付賄賂而約其等投票",
                ""
            ],
            [
                "權為一定行使之犯行，應僅論以一罪。又被告賴素玲、潘振",
                ""
            ],
            [
                "興行求賄賂之行為，係交付賄賂之前階行為，為交付賄賂之",
                ""
            ],
            [
                "行為所吸收，均不另論罪。查被告潘振興已於偵查中自白前",
                ""
            ],
            [
                "開交付賄賂買票犯行之事實，應依公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第 5項前段規定，減輕其刑。又被告賴素玲雖於調查站及",
                ""
            ],
            [
                "偵查中未自白犯罪，無法適用公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "5 項後段之減刑規定，然其於本院審理時已坦承犯行，且經",
                ""
            ],
            [
                "審酌全案情節，本院認被告賴素玲倘處以上開罪名最輕本刑",
                ""
            ],
            [
                "3 年有期徒刑，猶嫌過重，顯為情輕法重，客觀情狀足以引",
                ""
            ],
            [
                "起一般人之同情，足堪憫恕，爰依刑法第59條之規定減輕其",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "三、原審就被告賴素玲、潘振興犯行據以論科，固非無見。惟：",
                ""
            ],
            [
                "原審認被告賴素玲、潘振興與吳慶賢具有共同對於有投票",
                ""
            ],
            [
                "權人行求、期約、交付賄賂之犯意聯絡，似嫌速斷，業如上",
                ""
            ],
            [
                "述，尚有未洽；原審認被告賴素玲已於偵查中自白前開交",
                ""
            ],
            [
                "付賄賂買票犯行之事實，得依公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "5項前段規定，減輕其刑（詳原審判決第9頁倒數第6至8行）",
                ""
            ],
            [
                "，然與卷載筆錄資料記載內容有違，自有未合。被告賴素玲",
                ""
            ],
            [
                "、潘振興以否認與吳慶賢具有共同犯意聯絡為由上訴，指摘",
                ""
            ],
            [
                "原審判決不當，為有理由，自應由本院就被告賴素玲、潘振",
                ""
            ],
            [
                "興部分予以撤銷改判。爰審酌選舉乃民主政治最重要之表徵",
                ""
            ],
            [
                "，而賄選為嚴重破壞民主機制之正常運作及選舉公平性之主",
                ""
            ],
            [
                "要根源，被告等人不知守法維護乾淨選舉之公正性，明知賄",
                ""
            ],
            [
                "選對民主政治最珍貴之選舉制度所造成嚴重破壞性，竟輕忽",
                ""
            ],
            [
                "法紀，而為賄選之行為，嚴重妨害選舉之公正性，及其犯罪",
                ""
            ],
            [
                "之動機、手段、素行，惟念被告潘振興於偵查、審理中均坦",
                ""
            ],
            [
                "認犯行、被告賴素玲於原審及本院審理中坦認犯行，態度尚",
                ""
            ],
            [
                "佳等一切情狀，分別量處如主文第2、3項所示之刑。又被告",
                ""
            ],
            [
                "賴素玲、潘振興所犯之公職人員選舉罷免法第99條第 1項之",
                ""
            ],
            [
                "交付賄賂罪，既經宣告有期徒刑之刑，均應依公職人員選舉",
                ""
            ],
            [
                "罷免法第113條第3項之規定，併予各宣告褫奪公權 3年。再",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第 3項固規定：「預備或用以",
                ""
            ],
            [
                "行求期約或交付之賄賂，不問屬於犯人與否，沒收之。」，",
                ""
            ],
            [
                "但如其賄賂已交付予有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第 143條第1項之投票受賄罪，其收受之賄賂應依同法條第2",
                ""
            ],
            [
                "項之規定沒收之，如全部或一部不能沒收時，追徵其價額，",
                ""
            ],
            [
                "故犯投票行賄罪者，其已交付之賄賂，應依刑法第143條第2",
                ""
            ],
            [
                "項之規定，於其對向共犯所犯投票受賄罪之從刑宣告追徵、",
                ""
            ],
            [
                "沒收，不得再依上開規定沒收。其對向共犯所犯刑法第 143",
                ""
            ],
            [
                "條第1項之投票受賄罪，倘經檢察官依刑事訴訟法第253條規",
                ""
            ],
            [
                "定，為職權不起訴處分；或依同法第253條之1規定，為緩起",
                ""
            ],
            [
                "訴處分，上揭已交付予對向共犯之賄賂，亦應由檢察官依同",
                ""
            ],
            [
                "法第259條之1規定，聲請法院對該對向共犯宣告沒收，仍不",
                ""
            ],
            [
                "得依公職人員選舉罷免法第99條第 3項規定，對犯投票行賄",
                ""
            ],
            [
                "罪或預備犯投票行賄罪之被告宣告沒收，最高法院96年度台",
                ""
            ],
            [
                "上字第615號、95年度台上字第4995號、95年度台上字第240",
                ""
            ],
            [
                "7 號、93年度台上字第5728號著有判決可資參照，是被告交",
                ""
            ],
            [
                "付予證人陳鴻霖之買票賄款 4千元，爰不另為沒收之諭知。",
                "4千元"
            ],
            [
                "末按被告賴素玲、潘振興前未曾因故意犯罪受有期徒刑以上",
                ""
            ],
            [
                "刑之宣告，素行尚佳，有臺灣高等法院被告前案紀錄表各一",
                ""
            ],
            [
                "紙在卷可稽（見本院卷第47至49頁），其 2人犯後復能於偵",
                ""
            ],
            [
                "查或本院審理時坦認犯行，態度良好，深具悔意，其僅因一",
                ""
            ],
            [
                "時失慮，致罹刑典，經此偵、審教訓後，應知所警惕，信無",
                ""
            ],
            [
                "再犯之虞，爰依刑法第74條第1項第1款規定，各宣告緩刑如",
                ""
            ],
            [
                "主文第2、3項所示，以啟自新。惟審酌被告 2人上揭所為乃",
                ""
            ],
            [
                "危害民主政治之選舉公平性，雖未造成鉅大侵害，然為促使",
                ""
            ],
            [
                "其日後得以知曉尊重法治之觀念，及被告 2人於本院審理時",
                ""
            ],
            [
                "同意捐款之情（詳本院卷第77頁），本院認除上揭緩刑宣告",
                ""
            ],
            [
                "外，另有賦予被告2人一定負擔之必要，是斟酌被告2人因守",
                ""
            ],
            [
                "法觀念薄弱而觸法，為確保其能記取教訓，依刑法第74條第",
                ""
            ],
            [
                "2項第4款，各命其向公庫捐款如主文第2、3項所示，以發揮",
                ""
            ],
            [
                "附條件緩刑制度之立意及避免短期自由刑執行所肇致之弊端",
                ""
            ],
            [
                "，以期符合本件緩刑目的。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第99條第 1項、第5項前段、",
                ""
            ],
            [
                "第113條第 3項，刑法第11條前段、第28條、第59條、第37條第2",
                ""
            ],
            [
                "項、第74條第1項第1款、第2項第4款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王壬貴到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    24    日",
                ""
            ],
            [
                "刑事第七庭  審判長法  官  陳憲裕",
                ""
            ],
            [
                "法  官  楊智勝",
                ""
            ],
            [
                "法  官  游紅桃",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  戴伯勳",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    25    日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}