{
    "id": "ILDM,104,原選訴,7,20160425,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ILDM%2C104%2C%E5%8E%9F%E9%81%B8%E8%A8%B4%2C7%2C20160425%2C1",
    "history": {
        "ILDM,104,原選訴,7,20160425,1": [
            [
                "臺灣宜蘭地方法院刑事判決　　　　　　104年度原選訴字第7號",
                ""
            ],
            [
                "公　訴　人　臺灣宜蘭地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳柳造",
                ""
            ],
            [
                "選任辯護人　羅明宏律師",
                ""
            ],
            [
                "被　　　告　陳東亮",
                ""
            ],
            [
                "　　　　　　顏婕熙",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人　黃之中",
                ""
            ],
            [
                "被　　　告　葉佳俐",
                ""
            ],
            [
                "指定辯護人　曾文杞律師",
                ""
            ],
            [
                "被　　　告　李麗芳",
                ""
            ],
            [
                "指定辯護人　林忠熙律師",
                ""
            ],
            [
                "被　　　告　潘宇妹",
                ""
            ],
            [
                "指定辯護人　黃豪志律師",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法等案件，經檢察官陳淑蓉",
                ""
            ],
            [
                "提起公訴（103年度選偵字第9號、104年度選偵字第27號），本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳柳造共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑貳年。緩刑伍年。褫奪公權伍年。",
                ""
            ],
            [
                "葉佳俐共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑年貳月。褫奪公權肆年。又犯有投票權之人收",
                ""
            ],
            [
                "受賄賂罪，處有期徒刑伍月，如易科罰金，以新台幣壹仟元折算",
                ""
            ],
            [
                "壹日。褫奪公權貳年。扣案收受賄賂新臺幣壹仟伍佰元沒收。",
                ""
            ],
            [
                "李麗芳犯有投票權之人收受賄賂罪，處有期徒刑伍月，如易科罰",
                ""
            ],
            [
                "金，以新台幣壹仟元折算壹日。褫奪公權貳年。未扣案收受賄賂",
                ""
            ],
            [
                "新臺幣壹仟伍佰元沒收，如全部或一部不能沒收時，追徵其價額",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "潘宇妹犯有投票權之人收受賄賂罪，處有期徒刑伍月，如易科罰",
                ""
            ],
            [
                "金，以新台幣壹仟元折算壹日。褫奪公權貳年。扣案收受賄賂新",
                ""
            ],
            [
                "臺幣壹仟伍佰元沒收。",
                ""
            ],
            [
                "陳東亮、顏婕熙無罪。",
                ""
            ],
            [
                "葉佳俐、李麗芳被訴於民國103年11月6日投票受賄罪部分無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、陳柳造為民國103年宜蘭縣第18屆縣議員選舉（平地原住民",
                ""
            ],
            [
                "縣議員則為第2屆）第11選區之候選人，葉佳俐則提供其位",
                ""
            ],
            [
                "於宜蘭縣三星鄉○○路00號住處為陳柳造三星鄉後援會場所",
                ""
            ],
            [
                "，並為陳柳造在三星地區輔選。陳柳造、葉佳俐為求陳柳造",
                ""
            ],
            [
                "能順利當選縣議員，即共同基於對於有投票權之人交付賄賂",
                ""
            ],
            [
                "，而約其投票權為一定行使之犯意聯絡，由陳柳造於民國10",
                ""
            ],
            [
                "3年11月9日晚上7、8時許，假藉給付葉佳俐、李麗芳、葉淑",
                ""
            ],
            [
                "惠、汪秀英、潘宇妹、游美惠於103年11月8日在其三星鄉後",
                ""
            ],
            [
                "援會成立大會跳舞表演酬勞之名義，將現金新臺幣（下同）",
                ""
            ],
            [
                "9,000元交付予有投票權之葉佳俐，除以1500元之賄賂默示",
                "000元,1500元"
            ],
            [
                "要求葉佳俐於投票時將選票投給陳柳造，並囑託葉佳俐以1",
                ""
            ],
            [
                "票1500元之賄賂分別轉交給有投票權之李麗芳、葉淑惠、汪",
                "1500元"
            ],
            [
                "秀英、潘宇妹，又默示在場之李麗芳、葉淑惠、汪秀英、潘",
                ""
            ],
            [
                "宇妹於投票時將選票投給陳柳造。葉佳俐明知該賄賂係賄選",
                ""
            ],
            [
                "之對價，仍當場應允並收受陳柳造所交付6,000元之賄賂，",
                "000元"
            ],
            [
                "並於同日在其住處將上開賄賂分別交付予李麗芳、葉淑惠、",
                ""
            ],
            [
                "汪秀英、潘宇妹，李麗芳、葉淑惠、汪秀英、潘宇妹均明知",
                ""
            ],
            [
                "該賂賂係賄選之對價，仍當場收受葉佳俐交付之賂賂各1500",
                ""
            ],
            [
                "元（陳柳造交付葉佳俐另有1500元為陳柳造囑託葉佳俐轉交",
                "1500元"
            ],
            [
                "游美惠，因游美惠無投票權，本部分未據檢察署檢察官提起",
                ""
            ],
            [
                "公訴，葉淑惠、汪秀英本件收受賄賂犯行，業經檢察官為職",
                ""
            ],
            [
                "權不起訴處分）。",
                ""
            ],
            [
                "二、案經臺灣宜蘭地方法院檢察署檢察官指揮法務部調查局宜蘭",
                ""
            ],
            [
                "縣調查站、宜蘭縣政府警察局三星分局偵查後提起公訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、有罪部分：",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於檢察事務官、司法警",
                ""
            ],
            [
                "察官或司法警察調查中所為之陳述，與審判中不符時，其先",
                ""
            ],
            [
                "前之陳述具有較可信之特別情況，且為證明犯罪事實存否所",
                ""
            ],
            [
                "必要者，得為證據，刑事訴訟法第159條第1項、第159條之2",
                ""
            ],
            [
                "分別定有明文。依此規定，被告以外之人於檢察事務官、司",
                ""
            ],
            [
                "法警察官或司法警察調查中所為之供述，原屬該等之人於審",
                ""
            ],
            [
                "判外之言詞或書面陳述，於有前揭第159條之2或其他法律例",
                ""
            ],
            [
                "外規定之情形，始得採為證據（最高法院96年度台上字第27",
                ""
            ],
            [
                "16號判決意旨參照）。經查，被告葉佳俐及其辯護人否認同",
                ""
            ],
            [
                "案被告陳柳造、潘宇妹、證人葉淑惠、汪秀英、游美惠於調",
                ""
            ],
            [
                "查站陳述之證據能力；被告李麗芳及其辯護人否認同案被告",
                ""
            ],
            [
                "葉佳俐、潘宇妹、證人葉淑惠、汪秀英於調查站陳述之證據",
                ""
            ],
            [
                "能力，經核該證言並無刑事訴訟法第159條之2之情形，亦不",
                ""
            ],
            [
                "符合同法第159條之3、第159條之5之規定。本件對被告葉佳",
                ""
            ],
            [
                "俐而言，同案被告陳柳造、潘宇妹、證人葉淑惠、汪秀英、",
                ""
            ],
            [
                "游美惠於調查站陳述均無證據能力；對被告李麗芳而言，同",
                ""
            ],
            [
                "案被告葉佳俐、潘宇妹、證人葉淑惠、汪秀英於調查站陳述",
                ""
            ],
            [
                "均無證據能力。",
                ""
            ],
            [
                "二、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159條之1第2項定",
                ""
            ],
            [
                "有明文。本件被告葉佳俐及其辯護人雖否認同案被告潘宇妹",
                ""
            ],
            [
                "、李麗芳、證人葉淑惠、游美惠、汪秀英、蔡文賓於偵查中",
                ""
            ],
            [
                "證述之證據能力，惟上開同案被告及證人於偵查中陳述部分",
                ""
            ],
            [
                "，均經合法具結，被告葉佳俐及其辯護人均未舉證有何顯不",
                ""
            ],
            [
                "可信之情形，均有證據能力。",
                ""
            ],
            [
                "三、被告陳柳造、葉佳俐、李麗芳、潘宇妹及其辯護人及檢察官",
                ""
            ],
            [
                "於本院審理時對下列所述其他證據資料，均不爭執其證據能",
                ""
            ],
            [
                "力，本院審酌該等證據資料作成時之情況，亦無不宜作為證",
                ""
            ],
            [
                "據之情事，依刑事訴訟法第159條之5第2項規定，自均有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告陳柳造就上開事實均坦承不諱；被告葉佳俐雖坦承",
                ""
            ],
            [
                "有於103年11月9日收受陳柳造交付之9000元現金，自己取得",
                "9000元"
            ],
            [
                "其中1500元，並於同日在其住處分別交付1500元予被告李麗",
                "1500元,1500元"
            ],
            [
                "芳、潘宇妹、證人葉淑惠、汪秀英、游美惠，但否認有與被",
                ""
            ],
            [
                "告陳柳造共同行賄及投票受賄罪之犯意；被告李麗芳、潘宇",
                ""
            ],
            [
                "妹雖均坦承有於103年11月9日在被告葉佳俐住處取得被告葉",
                ""
            ],
            [
                "佳俐交付之1500元，但均否認有投票受賄之犯意，被告葉佳",
                "1500元"
            ],
            [
                "俐、李麗芳、潘宇妹均辯稱：這是103年11月8日去被告陳柳",
                ""
            ],
            [
                "造三星鄉後援會成立大會跳舞的酬勞。經查：",
                ""
            ],
            [
                "被告陳柳造、葉佳俐、李麗芳、潘宇妹上開坦承部分，業據",
                ""
            ],
            [
                "其等於本院審理時供述明確，核與同案被告間之證述、證人",
                ""
            ],
            [
                "葉淑惠、汪秀英、游美惠於偵查及本院審理中之證述大致相",
                ""
            ],
            [
                "符，均堪信為真實。",
                ""
            ],
            [
                "被告葉佳俐、李麗芳、潘宇妹雖確有在103年11月8日至被告",
                ""
            ],
            [
                "陳柳造三星鄉後援會成立大會舞蹈表演，但有以下證據可證",
                ""
            ],
            [
                "明被告葉佳俐有共同行賄及收賄之犯意，被告李麗芳及潘宇",
                ""
            ],
            [
                "妹有收賄之犯意：",
                ""
            ],
            [
                "1.被告陳柳造於偵查及本院審理中均明確陳述交付金錢是有賄",
                ""
            ],
            [
                "選之意思：",
                ""
            ],
            [
                "被告陳柳造於偵查中自陳：「（問：103\/11\/9，當天你給葉",
                ""
            ],
            [
                "佳俐9000元，這是什麼意思？）就是希望能投我一票，我也",
                "9000元"
            ],
            [
                "有跟葉佳俐講，錢給葉佳俐時，我覺得很合理，就是要買票",
                ""
            ],
            [
                "，我覺得金額是合理。我知道這些跳舞的人都有投票權」、",
                ""
            ],
            [
                "「（問：對於本件就提供9000給葉佳俐，不全然是為了跳舞",
                ""
            ],
            [
                "，而是希望提高金額讓參與跳舞的人且有投票權的人可以投",
                ""
            ],
            [
                "一票給你，就有涉犯投票行賄罪部分，是否承認？）我承認",
                ""
            ],
            [
                "」（見103年度選偵字第9號卷第90頁）。被告陳柳造雖曾於",
                ""
            ],
            [
                "本院審理中翻異其供稱本次付款跟賄選無關（見本院卷二第",
                ""
            ],
            [
                "49頁），但嗣後又於本院審理中改稱交付金錢就是希望被告",
                ""
            ],
            [
                "葉佳俐等人會投票給他（見本院卷二第62頁），則本件被告",
                ""
            ],
            [
                "陳柳造已明確陳述，交付金錢之目的就是希望被告葉佳俐、",
                ""
            ],
            [
                "李麗芳、潘宇妹、證人葉淑惠、汪秀英等有投票權之人會投",
                ""
            ],
            [
                "票給他。",
                ""
            ],
            [
                "2.被告葉佳俐於偵查中曾陳述被告陳柳造交付金錢時之情形，",
                ""
            ],
            [
                "並表示1500元已遠高於一般行情，應該是要支持被告陳柳造",
                "1500元"
            ],
            [
                "的意思：",
                ""
            ],
            [
                "被告葉佳俐及其辯護人雖以其偵查中之陳述是經過引導、恐",
                ""
            ],
            [
                "嚇（見本院卷一第148頁），但被告葉佳俐於103年11月11日",
                ""
            ],
            [
                "偵訊時已陳述事件經過：「在跳完舞後，因為陳柳造的服務",
                ""
            ],
            [
                "處在我家，我就跟他說我們去別的後援會跳舞都有錢拿，陳",
                ""
            ],
            [
                "柳造說那他不能輸給其他人，他就說要給我們9千元，一人",
                "9千元"
            ],
            [
                "1500元」、「（問：陳柳造知道你有投票權？）知道」、「",
                "1500元"
            ],
            [
                "（問：他知道其他去跳舞的婦女會成員有投票權？）知道。",
                ""
            ],
            [
                "只有遊美惠沒有投票權，他是山地原住民」、「（問：那陳",
                ""
            ],
            [
                "柳造知道游美惠沒有平地原住民的投票權？）知道，我在跳",
                ""
            ],
            [
                "舞前有跟陳柳造說」、「（問：你有跟陳柳造說陳慶喜或洪",
                ""
            ],
            [
                "林雨萍跳舞後給你們多少錢？）我有跟他說一千元」、「我",
                "一千元"
            ],
            [
                "們跳2首，大約8分鐘」、「我們婦女會的私底下有在聊天，",
                ""
            ],
            [
                "覺得會給這麼高，應該是要投票給他的意思，但陳柳造沒有",
                ""
            ],
            [
                "講」（見103年度選他字第96號卷第3、4頁），復經本院勘",
                ""
            ],
            [
                "驗被告葉佳俐及其辯護人所指有遭引導、恐嚇之103年11月",
                ""
            ],
            [
                "18日、19日偵訊光碟，其中光碟內容與偵訊筆錄記載內容大",
                ""
            ],
            [
                "致相符，被告葉佳俐全程均可自由陳述，檢察官雖有針對被",
                ""
            ],
            [
                "告葉佳俐所述不明確的部分確認意思，但未見有引導、恐嚇",
                ""
            ],
            [
                "之情形，被告葉佳俐並於偵查中陳述：11月8日我有在早上",
                ""
            ],
            [
                "就佈置場地，但其他人沒有、成立大會是當天下午3點開始",
                ""
            ],
            [
                "到5點結束，當天有跳2首，1首大約3、4分鐘、跳完之後有",
                ""
            ],
            [
                "在場喊凍蒜、隔天被告陳柳造來，我跟被告陳柳造說別人10",
                ""
            ],
            [
                "00，被告陳柳造就說不能輸給他們，就給我9000元，1人150",
                "9000元"
            ],
            [
                "0元，是我跟被告陳柳造要1500元的，我在拿錢的時候是有",
                "0元,1500元"
            ],
            [
                "在想是要投給被告陳柳造的意思，在發錢給其他人的時候，",
                ""
            ],
            [
                "有跟其他人講說這個錢應該就是為了支持的意思、被告陳柳",
                ""
            ],
            [
                "造有說盡量拉我們的族群（見本院卷一第188、191、192、",
                ""
            ],
            [
                "194、196、218頁）。由上開被告葉佳俐之陳述可知，當日",
                ""
            ],
            [
                "總共只有跳舞約6-8分鐘，卻可得到1500元，且被告陳柳造",
                "1500元"
            ],
            [
                "有明確向其表示要盡量拉票，被告葉佳俐在收錢時就有想到",
                ""
            ],
            [
                "這個錢是要投給被告陳柳造的意思，在發錢的時候也有跟其",
                ""
            ],
            [
                "他人講，可見其已明知被告陳柳造是為了賄選買票才會給她",
                ""
            ],
            [
                "錢，並且要她將錢轉交給被告李麗芳、潘宇妹、證人葉淑惠",
                ""
            ],
            [
                "、游美惠等人，意思也是要以此做為賄選買票之代價。",
                ""
            ],
            [
                "3.被告李麗芳於偵查中陳述當天跳舞的情形，並表示這筆錢應",
                ""
            ],
            [
                "該是要支持被告陳柳造的意思：",
                ""
            ],
            [
                "被告李麗芳於偵查中稱：「我們收到錢的時候也很訝異，陳",
                ""
            ],
            [
                "柳造給這麼多」、「（問：你們當天跳舞跳多久？）應該是",
                ""
            ],
            [
                "6分鐘」、「（問：跳完舞之後？）我們就下來，跳完之後",
                ""
            ],
            [
                "就講話、我們吃東西，我們有幫忙喊『凍選』（台語），活",
                ""
            ],
            [
                "動結束之後我們才離開」、「是隔天傍晚6、7點，葉佳俐通",
                ""
            ],
            [
                "知我們去葉佳俐家即陳柳造三星後援會拿錢的，我當時一個",
                ""
            ],
            [
                "人過去，我去的時候其他人都在……後來葉佳俐就直接發15",
                ""
            ],
            [
                "00元給大家」、「我自己覺得陳柳造的這筆錢有一半是要我",
                "00元"
            ],
            [
                "們支持陳柳造的意思」（見103年度選他字第96號卷第13、",
                ""
            ],
            [
                "142、143頁），由上開證據可知，被告李麗芳只有跳舞約6",
                ""
            ],
            [
                "分鐘，就可得到1500元，而且其於拿錢的時候也覺得這筆錢",
                "1500元"
            ],
            [
                "就是要支持被告陳柳造的意思，被告李麗芳所述當日跳舞",
                ""
            ],
            [
                "及隔天拿錢之經過，與被告葉佳俐陳述相符，應堪予採信。",
                ""
            ],
            [
                "4.被告潘宇妹於偵查中陳述被告陳柳造有表示要支持他，也有",
                ""
            ],
            [
                "想這筆錢是不是買票，跳舞沒有這麼高的錢：",
                ""
            ],
            [
                "被告潘宇妹於偵查中稱：「（問：你先前說，當天大約下午",
                ""
            ],
            [
                "6點到葉佳俐家，陳柳造、葉佳俐等人在吃晚餐，你在門口",
                ""
            ],
            [
                "等，等吃完後，陳柳造準備離開，就拜託你們要支持他，之",
                ""
            ],
            [
                "後葉佳俐就給我們一人1500元，一開始沒說是什麼錢，一直",
                "1500元"
            ],
            [
                "到李麗芳給陳慶喜跳舞的700元，葉佳俐才告訴這1500元是",
                "700元,1500元"
            ],
            [
                "跳舞的錢，有何意見？）對。因為葉佳俐的客廳跟廚房連在",
                ""
            ],
            [
                "一起，陳柳造走掉後，還有其他人在葉佳俐家，陳柳造是要",
                ""
            ],
            [
                "去大門口時，他有對我們講要支持他之類的話」、「（問：",
                ""
            ],
            [
                "既然你說1500元是跳舞的錢，為何在縣調站說陳柳造先拜託",
                "1500元"
            ],
            [
                "我們支持他，接著葉佳俐就發1500元，你到現在還在懷疑這",
                "1500元"
            ],
            [
                "是買票的錢，有何意見？）當時有這樣想，我們在想是不是",
                ""
            ],
            [
                "又是跳舞又是買票」、「我覺得跳舞沒有這麼高，最多只值",
                ""
            ],
            [
                "1000」、「因為我在外面工作9小時才有1100，跳舞只要幾",
                ""
            ],
            [
                "分鐘就有1500」、「（問：對於本件，陳柳造提供一人1500",
                ""
            ],
            [
                "元，是希望你們幾個有投票權能支持他的意思？）應該是吧",
                ""
            ],
            [
                "」（見104年度選偵字第27號卷第163-165頁），被告潘宇妹",
                ""
            ],
            [
                "雖於偵查中否認此為買票的錢，但其於偵查中已明確陳述被",
                ""
            ],
            [
                "告陳柳造有在場拜託支持、因為只跳幾分鐘就有1500元而覺",
                "1500元"
            ],
            [
                "得可能是買票的錢，此與被告葉佳俐、李麗芳之陳述相符，",
                ""
            ],
            [
                "堪以採信。",
                ""
            ],
            [
                "5.證人葉淑惠、汪秀英、游美惠均於偵查中證述事件發生經過",
                ""
            ],
            [
                "，且與被告葉佳俐、李麗芳、潘宇妹陳述相符：",
                ""
            ],
            [
                "證人葉淑惠於偵查中證述：「我下午2點多到達，我們先在",
                ""
            ],
            [
                "那裡練舞，差不多3、4點就開始跳了，我們跳兩首約6分鐘",
                ""
            ],
            [
                "，跳完之後我們就在那邊吃點心……拿完之後我們就回去葉",
                ""
            ],
            [
                "佳俐住處，大約下午5、6點到達，我到那邊時陳柳造也已經",
                ""
            ],
            [
                "回到葉佳俐住處……後來沒有多久陳柳造就說他要回去了，",
                ""
            ],
            [
                "因為他還有行程要跑，要走的時候他就跟我們三個說拜託支",
                ""
            ],
            [
                "持他……之後葉佳俐走出來，就開始發1500元給我們……但",
                "1500元"
            ],
            [
                "當時我認為那些錢並不是全部都是跳舞的錢，我認為裡面應",
                ""
            ],
            [
                "該只有500元是跳舞的錢，其他的1000元應該是算賄選」、",
                "500元,1000元"
            ],
            [
                "「（問：你個人是否認為光是跳舞不可能有1500元？）是」",
                "1500元"
            ],
            [
                "、「（問：你認為跳一場舞的代價有沒有可能1500元？）我",
                "1500元"
            ],
            [
                "是不認為啦」（見103年度選他字第96號卷第30-32頁）；證",
                ""
            ],
            [
                "人游美惠於偵查中證述：「葉佳俐先給我1500元時，說這是",
                "1500元"
            ],
            [
                "跳舞表演的，我說『這是跳舞的喔？怎麼那麼多』，葉佳俐",
                ""
            ],
            [
                "後面給完之後，我們在聊天，葉佳俐就說『看你們要支持誰",
                ""
            ],
            [
                "』」、「跳了兩首舞，一首歌約3到5分鐘，兩首加起來約6",
                ""
            ],
            [
                "分鐘到9分鐘」（見103年度選他字第96號卷第43頁）；證人",
                ""
            ],
            [
                "汪秀英於偵查中證述：「當天的下午2點半我到達，另外我",
                ""
            ],
            [
                "、葉佳俐、潘宇妹、葉淑惠、游美惠、李麗芳共六人，我們",
                ""
            ],
            [
                "到達後先練習跳舞，等後援會開始的時候，由小朋友先跳舞",
                ""
            ],
            [
                "，後來換我們跳，跳完大約4點多，我們就在那邊聊天」、",
                ""
            ],
            [
                "「結果我們就都去葉佳俐家……我們剛到沒多久，陳柳造就",
                ""
            ],
            [
                "離開了……後來葉佳俐就出來外面，拿3000元給我跟潘宇妹",
                "3000元"
            ],
            [
                "，說那是跳舞的錢」、「（問：你自己認為跳一場舞有沒有",
                ""
            ],
            [
                "可能拿到1500元？）（搖頭）沒有」、「（問：那你認為葉",
                "1500元"
            ],
            [
                "佳俐所給的錢超過合理報酬的部分是要幹嘛？）我不知道，",
                ""
            ],
            [
                "應該是要賄選吧」（見103年度選他字第96號卷第59、60頁",
                ""
            ],
            [
                "）。由上開三位證人證述可知，當天被告陳柳造有先向在場",
                ""
            ],
            [
                "之人表示尋求支持，之後被告葉佳俐才交付每人現金1500元",
                "1500"
            ],
            [
                "，三位證人都覺得只有跳舞就可以拿1500元太多，證人汪秀",
                "1500元"
            ],
            [
                "英、葉淑惠都認為應該是賄選才有這麼多錢，三位證人之證",
                ""
            ],
            [
                "述與被告葉佳俐、李麗芳、潘宇妹之陳述相符，亦堪以採信",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "6.被告陳柳造所交付之數額已遠超過相類似表演之報酬，且被",
                ""
            ],
            [
                "告陳柳造是因為知悉其他候選人給付表演的報酬後，才將價",
                ""
            ],
            [
                "碼提高到1500元，可見其確有意圖以該金錢影響或動搖被告",
                "1500元"
            ],
            [
                "葉佳俐等人之投票意向：",
                ""
            ],
            [
                "被告葉佳俐、李麗芳、潘宇妹雖均稱收到的1500元是表演的",
                "1500元"
            ],
            [
                "合理報酬，但被告李麗芳於偵查中稱103年11月9日當天他們",
                ""
            ],
            [
                "也有跳陳慶喜總部成立後援會的舞蹈，一人發700元（103年",
                "700元,103"
            ],
            [
                "度選他字第96號卷第13頁）；被告潘宇妹於偵查中稱，有去",
                ""
            ],
            [
                "陳慶喜後援會跳舞，後來被告李麗芳拿500元車馬費給她（",
                "500元"
            ],
            [
                "103年度選他字第96號卷第7、8頁）；被告葉佳俐於偵查中",
                ""
            ],
            [
                "稱陳慶喜的後援會跳舞跳三首歌，第一次給500元，第二次",
                "500元"
            ],
            [
                "給700元，洪林雨萍給1000元（103年度選他字第96號卷第72",
                "700元,1000元"
            ],
            [
                "頁）；證人葉淑惠於偵查中證述當天被告李麗芳有發陳慶喜",
                ""
            ],
            [
                "跳舞的錢，一個人700元，加上後援會500元（103年度選他",
                "700元,500元"
            ],
            [
                "字第96號卷第30、31頁）；證人游美惠於偵查中證述，陳慶",
                ""
            ],
            [
                "喜三星後援會成立時跳舞的部分只有給500元（103年度選他",
                "500元"
            ],
            [
                "字第96號卷第45頁）；證人汪秀英於偵查中證述陳慶喜所給",
                ""
            ],
            [
                "跳舞的錢一個人700元，幫陳慶喜跳兩場，第一次500元，第",
                "700元,500元"
            ],
            [
                "二次700元、洪林雨萍後援會成立時跳舞是1000元（見103年",
                "700元,1000元"
            ],
            [
                "度選他字第96號卷第59-62頁）。被告李麗芳、葉佳俐之辯",
                ""
            ],
            [
                "護人雖均以1500元應屬原住民舞蹈表演之合理價格，但由上",
                "1500元"
            ],
            [
                "開被告及證人之證述可知，被告葉佳俐等人在本次選舉中另",
                ""
            ],
            [
                "有至其他候選人的後援會或成立大會跳舞表演，但陳慶喜部",
                ""
            ],
            [
                "分每次僅有500、700元，洪林雨萍雖稍高但也只有1000元，",
                "700元,1000元"
            ],
            [
                "被告葉佳俐等人只有跳兩首歌共約6-9分鐘，就可取得1500",
                ""
            ],
            [
                "元，已遠逾同時期同類選舉表演之價格甚多，被告李麗芳等",
                ""
            ],
            [
                "人於拿到錢時有覺得太多、不可能拿那麼多、應該是賄選的",
                ""
            ],
            [
                "錢等已如上所述，況被告葉佳俐亦自陳103年11月9日當天，",
                ""
            ],
            [
                "她跟被告陳柳造說別人跳舞給1000，被告陳柳造說我們不能",
                ""
            ],
            [
                "輸，就每人給1500元，可證被告陳柳造支付更多金錢，並非",
                "1500元"
            ],
            [
                "是因為被告葉佳俐等人的表演有何特殊之處，或比在其他候",
                ""
            ],
            [
                "選人處表演時間更久，而是想以比其他候選人更高的價碼，",
                ""
            ],
            [
                "試圖影響被告葉佳俐等人的投票意願，可證所交付之金錢並",
                ""
            ],
            [
                "非跳舞的報酬，而是賄選買票的對價。",
                ""
            ],
            [
                "7.被告陳柳造所交付金錢客觀上足以動搖或影響被告葉佳俐等",
                ""
            ],
            [
                "人之投票意向：",
                ""
            ],
            [
                "被告葉佳俐於本院審理中稱其沒有讀書，平日做洗蔥工作，",
                ""
            ],
            [
                "月收入大約幾千元；被告李麗芳稱工作是洗蔥，每月收入15",
                "幾千元"
            ],
            [
                "000元以下；被告潘宇妹稱沒有讀書，不識字，工作是洗蔥",
                "000元"
            ],
            [
                "，每月收入約7、8千元（見本院卷二第243、244頁），可見",
                "7,8千元"
            ],
            [
                "被告葉佳俐、李麗芳、潘宇妹平日收入均甚微，且洗蔥工作",
                ""
            ],
            [
                "並非每日都有，必須視季節而定，也需論斤計酬，但本件被",
                ""
            ],
            [
                "告葉佳俐等人只需要跳舞6-9分鐘就可取得1500元，其工作",
                "1500元"
            ],
            [
                "量和收入相較於其平日收入顯然高出甚多，且被告李麗芳等",
                ""
            ],
            [
                "人於拿到錢時都有覺得太多、不可能那麼多、應該是賄選的",
                ""
            ],
            [
                "錢等已如上所述，可見被告陳柳造交付的金錢，客觀上已足",
                ""
            ],
            [
                "以動搖或影響被告葉佳俐等人之投票意向。",
                ""
            ],
            [
                "8.被告葉佳俐、李麗芳、潘宇妹於本院審理中所辯，1500元是",
                "1500元"
            ],
            [
                "包括當天佈置和收拾場地的費用並不合理：",
                ""
            ],
            [
                "證人葉淑惠於偵查中證述：「我下午2點多到達，我們先在",
                ""
            ],
            [
                "那裡練舞，差不多3、4點就開始跳了，我們跳兩首約6分鐘",
                ""
            ],
            [
                "，跳完之後我們就在那邊吃點心，吃完點心我就回家了」（",
                ""
            ],
            [
                "103年度選他字第96號卷第30頁）；證人汪秀英於偵查中證",
                ""
            ],
            [
                "述：「當天的下午2點半我到達……我們到達後先練習跳舞",
                ""
            ],
            [
                "，等後援會開始的時候，由小朋友先跳舞，後來換我們跳，",
                ""
            ],
            [
                "跳完大約4點多，我們就在那邊聊天，陳柳造在發表他的政",
                ""
            ],
            [
                "見，我坐一下跳完舞我就離開了，因為我大兒子發高燒」（",
                ""
            ],
            [
                "見103年度選他字第96號卷第59頁），可見並沒有被告葉佳",
                ""
            ],
            [
                "俐等人所述，這個價錢是因為當天還有幫忙佈置及收拾場地",
                ""
            ],
            [
                "，加上跳舞很辛苦所以才會有1500元的情形。至於被告葉佳",
                "1500元"
            ],
            [
                "俐本人固確有在現場佈置及收拾，但這是因為被告葉佳俐提",
                ""
            ],
            [
                "供其位於宜蘭縣三星鄉○○路00號住處為被告陳柳造三星鄉",
                ""
            ],
            [
                "後援會場所，當然必須從早到晚參與現場佈置及收拾，況且",
                ""
            ],
            [
                "被告李麗芳等人在拿到錢時都有覺得太多、不可能等情，被",
                ""
            ],
            [
                "告陳柳造也並不是因為被告葉佳俐等人有做這麼多事情才會",
                ""
            ],
            [
                "將價錢提高到1500元之理由亦如上論述，被告葉佳俐、李麗",
                "1500元"
            ],
            [
                "芳、潘宇妹等人於本院審理時上開所辯，均與各被告自己於",
                ""
            ],
            [
                "偵查中之陳述不相符，應係為脫免罪責而臨訟編撰，欲以此",
                ""
            ],
            [
                "做為收取現金的理由，尚不足採信。",
                ""
            ],
            [
                "9.證人游美惠於本次選舉無投票權、被告李麗芳為陳慶喜三星",
                ""
            ],
            [
                "後援會會長、被告葉佳俐提供其住處做為被告陳柳造三星鄉",
                ""
            ],
            [
                "後援會等事實，均不影響本罪之成立：",
                ""
            ],
            [
                "被告葉佳俐辯護人雖以證人游美惠於本次選舉無投票權，經",
                ""
            ],
            [
                "檢察官為不起訴處分，由此可證被告葉佳俐等人收取的現金",
                ""
            ],
            [
                "1500元應為跳舞的酬勞，但賄選行為多以隱晦方式為之，明",
                "1500元"
            ],
            [
                "白表示賄選買票意思者並不多見，於本件亦如此。本件被告",
                ""
            ],
            [
                "陳柳造本人或被告葉佳俐，並未親自向被告葉佳俐等人表示",
                ""
            ],
            [
                "這筆錢就是要他們投票給被告陳柳造的意思，但被告陳柳造",
                ""
            ],
            [
                "有先向被告葉佳俐等人表示請支持，再由被告葉佳俐將金錢",
                ""
            ],
            [
                "交付給被告李麗芳等人，並告知這是被告陳柳造要支付跳舞",
                ""
            ],
            [
                "的錢，而被告李麗芳等人在收到錢之後也都明白這筆錢比在",
                ""
            ],
            [
                "其他候選人後援會成立表演時為高，應該就是被告陳柳造要",
                ""
            ],
            [
                "買票的意思，此已即可證明確有賄選的事實存在。至於被告",
                ""
            ],
            [
                "陳柳造雖明知被告游美惠並無投票權仍給付與其他人相同的",
                ""
            ],
            [
                "1500元，其目的應為掩人耳目，因為若因被告游美惠無投票",
                "1500元"
            ],
            [
                "權而給付不同價格，則明顯可見此差別給付即在於買票，故",
                ""
            ],
            [
                "同樣給付1500元。辯護人另以被告李麗芳為陳慶喜三星後援",
                "1500元"
            ],
            [
                "會會長，也有因幫陳慶喜買票遭本院判決有罪（本院103年",
                ""
            ],
            [
                "度原選訴字第2號、104年度原選訴字第4號就交付賄賂罪部",
                ""
            ],
            [
                "分判處有期徒刑1年8月），不可能再收受其他候選人即被告",
                ""
            ],
            [
                "陳柳造的賄選買票錢、被告葉佳俐本身提供住處做為被告陳",
                ""
            ],
            [
                "柳造三星後援會使用，表示葉佳俐支持被告陳柳造，也沒有",
                ""
            ],
            [
                "必要再收被告陳柳造的買票錢，但被告李麗芳於上開案件中",
                ""
            ],
            [
                "亦有因收受陳慶喜買票賄賂共6000元經本院判決判處有期徒",
                "6000元"
            ],
            [
                "刑5月，被告葉佳俐、潘宇妹、證人葉淑惠亦有因為收受被",
                ""
            ],
            [
                "告李麗芳交付陳慶喜買票賄選的錢，經檢察官為職權不起訴",
                ""
            ],
            [
                "處分之前案紀錄（臺灣宜蘭地方法院檢察署檢察官103年度",
                ""
            ],
            [
                "選偵字第28號），可見賄選買票之受賄者並無忠誠度可言，",
                ""
            ],
            [
                "純粹憑行賄者出價高低而決定投票對象，至於受賄者表面上",
                ""
            ],
            [
                "支持何人、在何人的競選團隊中擔任何種職位，與是否可能",
                ""
            ],
            [
                "遭賄選買票無關，被告葉佳俐辯護人上開所舉事由，並不足",
                ""
            ],
            [
                "以為被告葉佳俐有利之認定。",
                ""
            ],
            [
                "綜上所述，被告陳柳造、葉佳俐、李麗芳、潘宇妹之犯行均",
                ""
            ],
            [
                "堪以認定，均應依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "核被告陳柳造向被告葉佳俐行賄、囑託被告葉佳俐向被告李",
                ""
            ],
            [
                "麗芳、潘宇妹、證人葉淑惠、汪秀英行賄部分，以及被告葉",
                ""
            ],
            [
                "佳俐向被告李麗芳、潘宇妹、證人葉淑惠、汪秀英行賄部分",
                ""
            ],
            [
                "，均係犯公職人員選舉罷免法第99條第1項之交付賄賂罪。",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "，為刑法第144條之特別法，依特別法優先適用於普通法之",
                ""
            ],
            [
                "原則，應優先適用公職人員選舉罷免法之規定。",
                ""
            ],
            [
                "被告葉佳俐收受被告陳柳造交付賄賂，以及被告李麗芳、潘",
                ""
            ],
            [
                "宇妹收受被告葉佳俐交付賄賂部分，均係犯刑法第143條之",
                ""
            ],
            [
                "收受賄賂罪。",
                ""
            ],
            [
                "按刑法於94年2月2日修正公布（95年7月1日施行）刪除連續",
                ""
            ],
            [
                "犯規定之同時，對於合乎接續犯或包括一罪之情形，為避免",
                ""
            ],
            [
                "刑罰之過度評價，已於立法理由說明委由實務以補充解釋之",
                ""
            ],
            [
                "方式，發展接續犯之概念，以限縮數罪併罰之範圍。而多次",
                ""
            ],
            [
                "投票行賄行為，在刑法刪除連續犯規定之前，通說係論以連",
                ""
            ],
            [
                "續犯。鑑於公職人員選舉，其前、後屆及不同公職之間，均",
                ""
            ],
            [
                "相區隔，選舉區亦已特定，以候選人實行賄選為例，通常係",
                ""
            ],
            [
                "以該次選舉當選為目的。是於刪除連續犯規定後，苟行為人",
                ""
            ],
            [
                "主觀上基於單一之犯意，以數個舉動接續進行，侵害同一法",
                ""
            ],
            [
                "益，在時間、空間上有密切關係，依一般社會健全觀念，難",
                ""
            ],
            [
                "以強行分開，在刑法評價上，以視為數個舉動之接續實行，",
                ""
            ],
            [
                "合為包括之一行為予以評價，較為合理，於此情形，即得依",
                ""
            ],
            [
                "接續犯論以包括一罪。否則，如係分別起意，則仍依數罪併",
                ""
            ],
            [
                "合處罰，方符立法本旨（最高法院99年度第5次刑事庭會議",
                ""
            ],
            [
                "決議參照）。本件被告陳柳造、葉佳俐共同交付賄賂予被告",
                ""
            ],
            [
                "李麗芳、潘宇妹、證人葉淑惠、汪秀英部分，均係被告陳柳",
                ""
            ],
            [
                "造、葉佳俐在同一選舉中，主觀上基於單一犯意所為，依一",
                ""
            ],
            [
                "般社會健全觀念，難以強行分開，在刑法評價上，均以視為",
                ""
            ],
            [
                "數個舉動之接續實行，合為包括之一行為予以評價，均僅論",
                ""
            ],
            [
                "以一公職人員選舉罷免法第99條第1項之對於有投票權之人",
                ""
            ],
            [
                "，交付賄賂，而約其投票權為一定之行使罪。",
                ""
            ],
            [
                "被告陳柳造、葉佳俐就行賄被告李麗芳、潘宇妹、證人葉淑",
                ""
            ],
            [
                "惠、汪秀英部分，有犯意聯絡及行為分擔，均應論以共同正",
                ""
            ],
            [
                "犯。",
                ""
            ],
            [
                "被告葉佳俐就行賄及受賄罪部分犯行，犯意個別，行為互殊",
                ""
            ],
            [
                "，應分論併罰。",
                ""
            ],
            [
                "又被告已於偵查中自白前開交付賄賂買票犯行之事實，應依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第5項前段規定，減輕其刑；又",
                ""
            ],
            [
                "犯刑法第143條第1項之罪，於偵查或審判中自白者，減輕其",
                ""
            ],
            [
                "刑，公職人員選舉罷免法第111條第1項定有明文。本件被告",
                ""
            ],
            [
                "陳柳造於偵查中自白犯行，爰依法減輕其刑。被告葉佳俐雖",
                ""
            ],
            [
                "於偵查中自白犯行，但於本院審理中明確表示偵查中並非自",
                ""
            ],
            [
                "白犯罪的意思（見本院卷一第215頁），被告潘宇妹雖於偵",
                ""
            ],
            [
                "查中承認犯罪（見103年度選他字第96號卷第9頁），本院審",
                ""
            ],
            [
                "理中一度坦承犯行，並與檢察官達成認罪協商及繳回犯罪所",
                ""
            ],
            [
                "得1500元（見本院卷一第141、142頁），但於本院審理時仍",
                "1500元"
            ],
            [
                "稱覺得是跳舞應得的錢（見本院卷二第196頁），被告李麗",
                ""
            ],
            [
                "芳雖於偵查中坦承犯行（見103年度選他字第96號卷第144頁",
                ""
            ],
            [
                "），但於本院審理中改證述並不是自己認為不該拿錢（見本",
                ""
            ],
            [
                "院卷二第152頁），可認被告潘宇妹、葉佳俐、李麗芳於偵",
                ""
            ],
            [
                "查中之自白均非出於認罪之意思，均不依法減輕其刑。",
                ""
            ],
            [
                "爰審酌選舉乃民主政治最重要之表徵，其攸關一國政治良窳",
                ""
            ],
            [
                "甚鉅，而賄選為嚴重破壞民主機制之正常運作及選舉公平性",
                ""
            ],
            [
                "之主要根源，被告陳柳造、葉佳俐不知守法維護乾淨選舉之",
                ""
            ],
            [
                "公正性，明知賄選對民主政治最珍貴之選舉制度所造成嚴重",
                ""
            ],
            [
                "破壞性，竟輕忽法紀，為使被告陳柳造能當選，即未循正常",
                ""
            ],
            [
                "方式，而對有投票權人以交付賄賂之手法拉票，嚴重妨害選",
                ""
            ],
            [
                "舉之公正性，被告陳柳造犯後均坦承全部犯行，被告葉佳俐",
                ""
            ],
            [
                "否認犯行，兼衡被告陳柳造學歷為高中肄業，目前退休；被",
                ""
            ],
            [
                "告葉佳俐沒有讀書，從事洗蔥工作，並斟酌其等涉案情節輕",
                ""
            ],
            [
                "重等一切情狀，分別量處如主文所示之刑，並依公職人員選",
                ""
            ],
            [
                "舉罷免法第113條第3項、刑法第37條第2項規定，分別宣告",
                ""
            ],
            [
                "褫奪公權如主文所示。被告葉佳俐、李麗芳、潘宇妹收受賄",
                ""
            ],
            [
                "賂，妨害選舉公正性，犯後均否認犯行，兼衡被告李麗芳學",
                ""
            ],
            [
                "歷國小畢業，目前從事洗蔥工作、被告潘宇妹沒有讀書不識",
                ""
            ],
            [
                "字，目前從事洗蔥工作等一切情狀，量處如主文所示之刑，",
                ""
            ],
            [
                "併諭知易科罰金折算標準，並就各被告依公職人員選舉罷免",
                ""
            ],
            [
                "法第113條第3項、刑法第37條第2項規定，各宣告褫奪公權",
                ""
            ],
            [
                "如主文所示。",
                ""
            ],
            [
                "被告陳柳造前未曾受有期徒刑以上刑之宣告，有臺灣高等法",
                ""
            ],
            [
                "院被告前案紀錄表在卷可稽，本次固因一時觀念偏差而罹刑",
                ""
            ],
            [
                "典，惟其犯後未飾詞推諉而表悛悔，經此科刑教訓後，信當",
                ""
            ],
            [
                "知所警惕，而無再犯之虞，因認所受刑之宣告，以暫不執行",
                ""
            ],
            [
                "為適當，爰依刑法第74條第1項第1款規定，宣告緩刑如主文",
                ""
            ],
            [
                "所示。",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3項固規定：「預備或用以",
                ""
            ],
            [
                "行求期約或交付之賄賂，不問屬於犯人與否，沒收之」，但",
                ""
            ],
            [
                "如其賄賂已交付予有投票權之人收受，因收受者係犯刑法第",
                ""
            ],
            [
                "143條第1項之投票受賄罪，其收受之賄賂應依同法條第2項",
                ""
            ],
            [
                "之規定沒收之，如全部或一部不能沒收時，追徵其價額，故",
                ""
            ],
            [
                "犯投票行賄罪者，其已交付之賄賂，應依刑法第143條第2項",
                ""
            ],
            [
                "之規定，於其對向共犯所犯投票受賄罪之從刑宣告追徵、沒",
                ""
            ],
            [
                "收，不得再依上開規定沒收。其對向共犯所犯刑法第143條",
                ""
            ],
            [
                "第1項之投票受賄罪，倘經檢察官依刑事訴訟法第253條規定",
                ""
            ],
            [
                "，為職權不起訴處分；或依同法第253條之1規定，為緩起訴",
                ""
            ],
            [
                "處分，上揭已交付予對向共犯之賄賂，亦應由檢察官依同法",
                ""
            ],
            [
                "第259條之1規定，聲請法院對該對向共犯宣告沒收，仍不得",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第3項規定，對犯投票行賄罪",
                ""
            ],
            [
                "或預備犯投票行賄罪之被告宣告沒收，最高法院96年度台上",
                ""
            ],
            [
                "字第615號、95年度台上字第4995號、95年度台上字第2407",
                ""
            ],
            [
                "號、93年度台上字第5728號著有判決可資參照。本件被告陳",
                ""
            ],
            [
                "柳造、葉佳俐行賄所交付的每人1500元現金是買票對價已如",
                "1500元"
            ],
            [
                "上所述，應全部屬賄賂而依法宣告沒收。被告陳柳造交付被",
                ""
            ],
            [
                "告葉佳俐之賄款1500元，業據偵查中由被告葉佳俐繳回（見",
                "1500元"
            ],
            [
                "103年度選他字第96號卷第137頁），爰依法宣告沒收；被告",
                ""
            ],
            [
                "陳柳造、葉佳俐共同交付被告李麗芳、潘宇妹、證人葉淑惠",
                ""
            ],
            [
                "、汪秀英之賄款各1500元，其中證人葉淑惠於偵查中繳回",
                "1500元"
            ],
            [
                "1000元（見103年度選他字第96號卷第33頁），證人汪秀英",
                "1000元"
            ],
            [
                "於調查站已繳回1500元（見103年度選他字第96號卷第50頁",
                "1500元"
            ],
            [
                "），並由檢察官為職權不起訴處分，揆諸前揭說明，爰不於",
                ""
            ],
            [
                "本案另為沒收之諭知。被告潘宇妹收受之賄款1500元已於本",
                "1500元"
            ],
            [
                "院審理時繳回（見本院卷一第142頁），爰依法宣告沒收。",
                ""
            ],
            [
                "被告李麗芳收受之賄款1500元並未扣案，應依刑法第143條",
                "1500元"
            ],
            [
                "第2項之規定，於其所犯投票受賄罪之從刑宣告沒收，如全",
                ""
            ],
            [
                "部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "乙、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨以：被告陳東亮、顏婕熙明知葉佳俐、李麗芳為具",
                ""
            ],
            [
                "有103年宜蘭縣平地原住民第11選區縣議員投票權之人，竟",
                ""
            ],
            [
                "基於對有投票權之人交付賄賂而約其投票權為一定行使之犯",
                ""
            ],
            [
                "意聯絡，於103年10月25日前某日，先要約被告葉佳俐、李",
                ""
            ],
            [
                "麗芳前往陳柳造位於宜蘭縣蘇澳鎮馬賽競選總部成立大會助",
                ""
            ],
            [
                "勢，被告葉佳俐、李麗芳依約於同年10月25日前往大會助勢",
                ""
            ],
            [
                "，被告陳東亮利用前開成立大會安排美星教會課後輔導班原",
                ""
            ],
            [
                "住民小朋友表演之機會，將自陳柳造所提供該筆活動費中，",
                ""
            ],
            [
                "於103年11月6日由被告顏婕熙以1人新臺幣（下同）1,000元",
                ""
            ],
            [
                "分別交予葉佳俐、李麗芳，假藉該2人有陳柳造總部成立大",
                ""
            ],
            [
                "會上在場陪同跳舞之名義，默示為投票權約為一定之行使，",
                ""
            ],
            [
                "被告葉佳俐、李麗芳明知顏婕熙所交付現金1,000元與舞蹈",
                "000元"
            ],
            [
                "無關，而係請託其投票予陳柳造之對價之意，仍基於收受賄",
                ""
            ],
            [
                "賂之故意，當場收受，並於簽收單上簽收。因認被告陳東亮",
                ""
            ],
            [
                "、顏婕熙均涉犯公職人員選舉罷免法第99條第1項之交付賄",
                ""
            ],
            [
                "賂罪，被告李麗芳、葉佳俐均涉犯刑法第143條之收受賄賂",
                ""
            ],
            [
                "罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1項分別定有明文。次按認定不利於被",
                ""
            ],
            [
                "告之事實，須依積極證據，苟積極證據不足為不利於被告事",
                ""
            ],
            [
                "實之認定時，即應為有利於被告之認定，更不必有何有利之",
                ""
            ],
            [
                "證據，最高法院30年上字第816號判例意旨參照。再按公職",
                ""
            ],
            [
                "人員選舉罷免法第90條之1第1項之賄選罪係以對於有投票權",
                ""
            ],
            [
                "之人，行求期約或交付賄賂或其他不正利益，而約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使為構成要件。亦即須視行為人主觀上",
                ""
            ],
            [
                "是否具有行賄之犯意，而約使有投票權人為投票權一定之行",
                ""
            ],
            [
                "使或不行使；客觀上行為人所行求期約或交付之賄賂或不正",
                ""
            ],
            [
                "利益是否可認係約使投票權人為投票權之一定行使或不行使",
                ""
            ],
            [
                "之對價；以及所行求、期約、交付之對象是否為有投票權人",
                ""
            ],
            [
                "而定。上開對價關係，在於行賄者之一方，係認知其所行求",
                ""
            ],
            [
                "、期約或交付之意思表示，乃為約使有投票權人為投票權一",
                ""
            ],
            [
                "定之行使或不行使；在受賄者之一方，亦應認知行賄者對其",
                ""
            ],
            [
                "所行求、期約或交付之意思表示，乃為約使其為投票權一定",
                ""
            ],
            [
                "之行使或不行使。且對有投票權人交付之財物或不正利益，",
                ""
            ],
            [
                "並不以金錢之多寡為絕對標準，而應綜合社會價值觀念、授",
                ""
            ],
            [
                "受雙方之認知及其他客觀情事而為判斷，最高法院92年台上",
                ""
            ],
            [
                "字第893號判例意旨參照。",
                ""
            ],
            [
                "三、公訴人認被告陳東亮、顏婕熙、李麗芳、葉佳俐涉有上開罪",
                ""
            ],
            [
                "嫌，無非係以：被告陳東亮、顏婕熙、陳柳造、葉佳俐、李",
                ""
            ],
            [
                "麗芳於調查站及偵查中之證述，以及搜索扣押筆錄、扣押物",
                ""
            ],
            [
                "品目錄表等件，為其論述之依據。",
                ""
            ],
            [
                "四、訊據被告陳東亮、顏婕熙、李麗芳、葉佳俐雖就起訴書所載",
                ""
            ],
            [
                "上開客觀事實均不爭執，但均否認有投票行賄及受賄罪之犯",
                ""
            ],
            [
                "意，均辯稱：我沒有那個意思。經查：起訴書所載上開客觀",
                ""
            ],
            [
                "事實，均業據被告陳東亮、顏婕熙、李麗芳、葉佳俐於本院",
                ""
            ],
            [
                "審理時所不爭執，復有扣案之宜蘭縣三星鄉原住民族發展協",
                ""
            ],
            [
                "會存摺、2014.10.25上午9:20宜蘭蘇澳表演領據在卷可稽，",
                ""
            ],
            [
                "核與同案被告陳柳造於偵查中之證述大致相符，堪信為真實",
                ""
            ],
            [
                "。但本院認有以下理由，應認被告陳東亮、顏婕熙、李麗芳",
                ""
            ],
            [
                "、葉佳俐等人均不構成犯罪：",
                ""
            ],
            [
                "被告李麗芳、葉佳俐所取得的現金與其二人在103年10月25",
                ""
            ],
            [
                "日被告陳柳造馬賽競選總部成立大會所做工作不相當：",
                ""
            ],
            [
                "被告葉佳俐於偵查中稱：「那天只有我跟李麗芳兩個人去」",
                ""
            ],
            [
                "、「（問：你除了載小朋友去總部之外，還有沒有做什麼事",
                ""
            ],
            [
                "？）有去聽陳柳造政見，時間大約1小時」、「隔幾天顏婕",
                ""
            ],
            [
                "熙就拿錢到我家來要我簽收，是1千元整鈔，顏婕熙說是跳",
                "1千元"
            ],
            [
                "舞的錢，我還有說『這麼好，隨便跳一跳就有錢』」、「當",
                ""
            ],
            [
                "天小朋友跳舞快要結束了，我有在台下跟著跳一下」（見",
                ""
            ],
            [
                "103年度選他字第96號卷第74頁）；被告李麗芳於偵查中稱",
                ""
            ],
            [
                "：「當天因為總部沒有車，我剛好在教會，就一起載小朋友",
                ""
            ],
            [
                "過去」、「（問：你到現場之後做什麼？）幫顏婕熙幫忙看",
                ""
            ],
            [
                "小朋友，幫小朋友穿傳統衣服，幫忙指揮」、「是小朋友在",
                ""
            ],
            [
                "跳舞，剛好我們之前也跳過，顏婕熙當場就跟我們說也下來",
                ""
            ],
            [
                "跳，我就在台下跳」、「就穿便服，也有搭陳柳造的競選背",
                ""
            ],
            [
                "心」、「（問：跳完舞之後？）我就先回去了」、「（問：",
                ""
            ],
            [
                "你有無留下來聽到整個活動結束？）沒有」、「顏婕熙就說",
                ""
            ],
            [
                "這樣是陳柳造總部那邊跳舞的錢，我也回答他說怎麼這麼好",
                ""
            ],
            [
                "」（見103年度選他字第96號卷第141、142頁），由上開被",
                ""
            ],
            [
                "告李麗芳、顏婕熙之陳述可知，當天被告二人除了帶小朋友",
                ""
            ],
            [
                "去現場、幫忙著裝、在台下跟著跳一下，即可取得現金1000",
                ""
            ],
            [
                "元，被告李麗芳、葉佳俐雖於本院審理中均辯稱這是合理的",
                ""
            ],
            [
                "報酬，但相較於確實有上台表演的另一名成人陳恩立也僅取",
                ""
            ],
            [
                "得1000元，被告二人未上台表演卻可得到同樣報酬顯然不合",
                "1000元"
            ],
            [
                "理，縱有協助載送小朋友到現場，但被告陳東亮另於調查站",
                ""
            ],
            [
                "詢問時稱當日另有三星到蘇澳的計程車費2台共1200元（見",
                "1200元"
            ],
            [
                "103年度選他字第96號卷第95頁），則被告二人取得的1000",
                ""
            ],
            [
                "元也較車費600元為高且亦可另行以「車資」名目請款，被",
                "600元"
            ],
            [
                "告二人於拿到錢的時候都有覺得「這麼好」，顯然所取得的",
                ""
            ],
            [
                "現金已超出自己預期，可認被告李麗芳、葉佳俐取得的現金",
                ""
            ],
            [
                "1000元與其工作量並不相當。",
                "1000元"
            ],
            [
                "本件被告陳東亮、顏婕熙除交付各1000元給被告李麗芳、葉",
                "1000元"
            ],
            [
                "佳俐外，也有給付表演費用給其他參與表演者：",
                ""
            ],
            [
                "被告陳東亮於偵查中稱：「因為我跟我老婆顏婕熙說給大人",
                ""
            ],
            [
                "1000元」、「因為我們支出的費用都是跟三星鄉原住民族發",
                "1000元"
            ],
            [
                "展協會跟三星鄉公所每次所辦理的活動的行情價碼，給予參",
                ""
            ],
            [
                "加跳舞的表演者表演費，一場表演費跳舞三到五首，一個大",
                ""
            ],
            [
                "人大概1000元，小朋友500元，三到五首歌大概跳15到20分",
                "1000元,500元"
            ],
            [
                "鐘……本來我請陳柳造自己發放，因為陳柳造在總部成立大",
                ""
            ],
            [
                "會那一天結束沒有發放，陳柳造有問我一個人發多少錢，我",
                ""
            ],
            [
                "跟陳柳造說請陳柳造自己決定，但是陳柳造一直沒有發放，",
                ""
            ],
            [
                "小朋友一直在問，所以一直等到陳柳造於總部成立後一、兩",
                ""
            ],
            [
                "個禮拜後自己提出，陳柳造在蘇澳總部問我要給多少錢，我",
                ""
            ],
            [
                "就說依照三星鄉公所的慣例，大人是1000元，陳柳造就叫我",
                "1000元"
            ],
            [
                "算總共多少人，應有多少金額，我當場算了，有16個小孩子",
                ""
            ],
            [
                "，4個大學，所以合計是12000元，但當初小朋友坐計程車過",
                "12000元"
            ],
            [
                "來的費用，陳柳造他要支出，領了錢以後，叫小朋友跟葉佳",
                ""
            ],
            [
                "俐、李麗芳過去簽名領這1000元」（見103年度選他字第96",
                "1000元"
            ],
            [
                "號卷第100、101頁），此陳述與被告顏婕熙於調查中及偵查",
                ""
            ],
            [
                "中之陳述相符，並有扣案之宜蘭縣三星鄉原住民族發展協會",
                ""
            ],
            [
                "存摺、「2014.10.25上午9:20宜蘭蘇澳表演」領據在卷，其",
                ""
            ],
            [
                "中存摺上有於103年11月6日以「陳柳造總部」匯款12000元",
                "12000"
            ],
            [
                "，再於同日以現金方式提款之紀錄，而領據雖未記載各人領",
                ""
            ],
            [
                "取之金額，但依其上所載姓名及簽名，應可認確有16名未成",
                ""
            ],
            [
                "年人、3名成年人（即被告李麗芳、葉佳俐及另一人陳恩立",
                ""
            ],
            [
                "），此外並有記載「車資1200」，被告顏婕熙於調查站中陳",
                ""
            ],
            [
                "述自己也有領1000元，但並沒有在名單上簽名（見103年度",
                "1000元"
            ],
            [
                "選他字第96號卷第80頁），此與被告陳東亮所述相符，被告",
                ""
            ],
            [
                "陳東亮、顏婕熙本件確有發放表演費給參與表演者，其所述",
                ""
            ],
            [
                "表演費用亦與客觀證據相符，應可認定所述屬實。",
                ""
            ],
            [
                "被告陳東亮在向被告陳柳造取得款項後，曾指示被告顏婕熙",
                ""
            ],
            [
                "將款項存入宜蘭縣三星鄉原住民族發展協會帳戶再領出：被",
                ""
            ],
            [
                "告陳東亮於調查中站陳述：「是陳柳造拿13200元給我的，",
                "13200元"
            ],
            [
                "因為這個錢必須進入宜蘭縣三星鄉原住民發展協會之三星郵",
                ""
            ],
            [
                "局帳戶，所以我拿13200元給我太太，由我太太存入郵局120",
                "13200元"
            ],
            [
                "00元」、「因為陳柳造邀請宜蘭縣三星鄉原住民發展協會去",
                "00元"
            ],
            [
                "他的競選總部成立大會跳舞，因為是以宜蘭縣三星鄉原住民",
                ""
            ],
            [
                "發展協會承接這項業務，所以我要對協會交代，所以要把錢",
                ""
            ],
            [
                "先存入協會，讓這筆款項有一個紀錄」（見103年度選他字",
                ""
            ],
            [
                "第96號卷第94頁、94頁背面）；被告顏婕熙於調查站中陳述",
                ""
            ],
            [
                "：「因為我覺得這個款項必須進入前述宜蘭縣三星鄉原住民",
                ""
            ],
            [
                "族發展協會開立於三星農會之帳戶內，之後再將款項從該帳",
                ""
            ],
            [
                "戶領出，才不會被誤會。如果是以現金方式直接交給我或陳",
                ""
            ],
            [
                "東亮，可能會被認為是買票賄選的款項」（見103年度選他",
                ""
            ],
            [
                "字第96號卷第84頁背面），被告陳東亮、顏婕熙於調查站中",
                ""
            ],
            [
                "之陳述相符，並有扣案之宜蘭縣三星鄉原住民族發展協會存",
                ""
            ],
            [
                "摺可證，應堪信為真實。檢察官雖認被告陳東亮、顏婕熙有",
                ""
            ],
            [
                "假藉被告葉佳俐、李麗芳有陳柳造總部成立大會上在場陪同",
                ""
            ],
            [
                "跳舞之名義，默示為投票權約為一定之行使而交付現金各",
                ""
            ],
            [
                "1000元，但被告陳東亮、顏婕熙於接獲款項後均有意識到這",
                "1000元"
            ],
            [
                "筆錢可能會被認為是買票賄選，所以才先以現金存入再提款",
                ""
            ],
            [
                "留下記錄，再分別交付給被告葉佳俐、李麗芳並請二人簽收",
                ""
            ],
            [
                "，若被告陳東亮、顏婕熙確有買票之意思，應該會選擇以現",
                ""
            ],
            [
                "金方式交付，如此不會留下任何證據可追查，但被告陳東亮",
                ""
            ],
            [
                "、顏婕熙卻反以本案複雜方式進行留下諸多證據，導致其二",
                ""
            ],
            [
                "人於調查站詢問時就款項來源供述不一致且先後矛盾，則其",
                ""
            ],
            [
                "二人是否確有行賄之犯意，亦堪存疑。",
                ""
            ],
            [
                "被告陳東亮、顏婕熙交付的款項來源是被告陳柳造，但被告",
                ""
            ],
            [
                "陳柳造未據檢察官起訴，並無證據證明被告陳東亮、顏婕熙",
                ""
            ],
            [
                "在被告陳柳造不知情的情形下賄選買票：",
                ""
            ],
            [
                "被告陳東亮、顏婕熙上開證述已可證明本件交付款項是來自",
                ""
            ],
            [
                "於被告陳柳造，被告陳東亮也有與被告陳柳造說明款項計算",
                ""
            ],
            [
                "方式，又被告陳柳造於偵查中稱：「我有請原住民小朋友的",
                ""
            ],
            [
                "團體去表演，我是委託陳東亮來叫這些小朋友來」、「（問",
                ""
            ],
            [
                "：為何你在縣調站時會說你知道陳東亮支付給小孩500元大",
                "500元"
            ],
            [
                "人1千元？）陳東亮跟我說的」、「有兩個大人來表演，在",
                "1千元"
            ],
            [
                "台下跳舞，沒有穿表演服裝，好像是穿便服，我沒有注意，",
                ""
            ],
            [
                "這兩個大人是葉佳俐跟李麗芳」（見103年度選他字第96號",
                ""
            ],
            [
                "卷第112頁），故被告陳柳造知悉陳東亮請款的計算方式，",
                ""
            ],
            [
                "也知道當天被告葉佳俐跟李麗芳並沒有上台表演，本件被告",
                ""
            ],
            [
                "陳柳造、陳東亮、顏婕熙都知道被告李麗芳、葉佳俐當天沒",
                ""
            ],
            [
                "有上台表演，也都知道會比照有上台表演的成人給他們各",
                ""
            ],
            [
                "1000元，但卻僅有被告陳東亮、顏婕熙遭檢察官起訴，被告",
                "1000元"
            ],
            [
                "陳柳造未遭起訴，論理上已有矛盾。縱認被告陳柳造並不知",
                ""
            ],
            [
                "情，但被告陳東亮、顏婕熙交付被告李麗芳、葉佳俐的數額",
                ""
            ],
            [
                "與向被告陳柳造請款的數額相同，自無證據證明被告陳東亮",
                ""
            ],
            [
                "、顏婕熙有藉支付跳舞費用的名義向被告陳柳造請款，實際",
                ""
            ],
            [
                "上卻將款項拿來做為賄選買票之用的情形。",
                ""
            ],
            [
                "綜上，本件並無積極證據證明被告陳東亮、顏婕熙有賄選買",
                ""
            ],
            [
                "票的犯意存在，縱被告李麗芳、葉佳俐所取得的現金和工作",
                ""
            ],
            [
                "量不相當，兩人也都有懷疑這筆錢可能是賄選，但被告陳東",
                ""
            ],
            [
                "亮、顏婕熙既無行賄之犯行．被告李麗芳、葉佳俐亦不可能",
                ""
            ],
            [
                "成立收賄罪。",
                ""
            ],
            [
                "五、綜上所述，本院依公訴人所舉證據，本件被告陳東亮、顏婕",
                ""
            ],
            [
                "熙交付被告李麗芳、葉佳俐的現金數額固然與其當日工作量",
                ""
            ],
            [
                "不相當，被告陳東亮、顏婕熙的動機雖然可能是想藉著選舉",
                ""
            ],
            [
                "的機會，替平日收入不高的原住民孩子、被告李麗芳、葉佳",
                ""
            ],
            [
                "俐爭取一點額外收入，而被告李麗芳、葉佳俐當日也確實有",
                ""
            ],
            [
                "到場，故以比照成人表演者的價格，連同有到場表演之人一",
                ""
            ],
            [
                "併被告陳柳造請款，但並無積極證據證明被告陳東亮、顏婕",
                ""
            ],
            [
                "熙有為被告陳柳造買票賄選的犯意和事實，對被告陳東亮、",
                ""
            ],
            [
                "顏婕熙是否涉犯投票行賄罪、被告李麗芳、葉佳俐是否涉犯",
                ""
            ],
            [
                "投票受賄罪，均有合理之可疑。依罪證有疑利於被告之證據",
                ""
            ],
            [
                "法則，不得遽為不利被告之認定。此外復查無證據證明被告",
                ""
            ],
            [
                "陳東亮、顏婕熙、李麗芳、葉佳俐涉犯公訴人所指之上開犯",
                ""
            ],
            [
                "行，依法應均為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項、第5項前段、第111條第1項、",
                ""
            ],
            [
                "第113條第3項，刑法第11條前段、第28條、第143條第1項、第2",
                ""
            ],
            [
                "項、第41條第1項、第37條第2項、第74條第1項第1款，刑法施行",
                ""
            ],
            [
                "法第1條之1，判決如主文。",
                ""
            ],
            [
                "本案經檢察官孫源志到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    4     月    25    日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  陳世博",
                ""
            ],
            [
                "法  官  陳嘉年",
                ""
            ],
            [
                "法  官  李  岳",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（應附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  莊淑茹",
                ""
            ],
            [
                "中    華    民    國   105    年    4     月    25    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "刑法第143條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處3年以下有期徒刑，得併",
                ""
            ],
            [
                "科5千元以下罰金。",
                "5千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "ILDM,104,原選訴,7,20160524,2": [
            [
                "臺灣宜蘭地方法院刑事裁定　　　　　　104年度原選訴字第7號",
                ""
            ],
            [
                "公　訴　人　臺灣宜蘭地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　潘宇妹",
                ""
            ],
            [
                "選任辯護人　法律扶助律師廖威智律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法等案件，不服本院民國10",
                ""
            ],
            [
                "5年4月25日104年度原選訴字第7號判決，提起上訴，本院裁定如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按提起上訴，應於送達判決後10日內為之。又原審法院認為",
                ""
            ],
            [
                "上訴不合法律上之程式或法律上不應准許或其上訴權已經喪",
                ""
            ],
            [
                "失者，應以裁定駁回之，刑事訴訟法第349條、第362條前段",
                ""
            ],
            [
                "定有明文。",
                ""
            ],
            [
                "二、查本院於105年4月25日所為104年度原選訴字第7號刑事判決",
                ""
            ],
            [
                "，業已於105年4月29日送達被告，由本人親自簽收（見本院",
                ""
            ],
            [
                "卷二第346頁送達證書），則揆諸首揭說明，被告上訴期間",
                ""
            ],
            [
                "應自翌日（即105年4月30日）起算10日，加計2日在途期間",
                ""
            ],
            [
                "後，其上訴期間計至104年5月11日即已屆滿，被告於105年5",
                ""
            ],
            [
                "月12日始向本院提出刑事聲明上訴狀，顯已逾越上訴期間，",
                ""
            ],
            [
                "其上訴即屬違背法律上之程式，應予駁回。爰依刑事訴訟法",
                ""
            ],
            [
                "第362條前段，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   105    年    5     月    24    日",
                ""
            ],
            [
                "刑事第五庭審判長法  官  陳世博",
                ""
            ],
            [
                "法  官  陳嘉年",
                ""
            ],
            [
                "法  官  李  岳",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於裁定送達後5日內，向本院提出抗告狀。（",
                ""
            ],
            [
                "應附繕本）",
                ""
            ],
            [
                "書記官  莊淑茹",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,106,台上,3922,20171221,1": [
            [
                "最高法院刑事判決　　　　　　　　　 106年度台上字第3922號",
                ""
            ],
            [
                "上　訴　人　葉佳俐",
                ""
            ],
            [
                "選任辯護人　曾文杞律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法等罪案件，不服臺灣高等",
                ""
            ],
            [
                "法院中華民國106年1月10日第二審判決（105年度原選上訴字第2",
                ""
            ],
            [
                "號，起訴案號：臺灣宜蘭地方法院檢察署103年度選偵字第9號、",
                ""
            ],
            [
                "104年度選偵字第27號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、交付賄賂部分：",
                ""
            ],
            [
                "按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決違背",
                ""
            ],
            [
                "法令為理由，不得為之。是提起第三審上訴，應以原判決違背法",
                ""
            ],
            [
                "令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟",
                ""
            ],
            [
                "資料，具體指摘原判決不適用何種法則或如何適用不當，或所指",
                ""
            ],
            [
                "摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情",
                ""
            ],
            [
                "形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本件原判決已敘明依憑上訴人葉佳俐於檢察官訊問時及第一審、",
                ""
            ],
            [
                "原審所為不利於己之部分供述，佐以證人即第一審共同被告陳○",
                ""
            ],
            [
                "造、李○芳、潘○妹及證人葉○惠、汪○英、游○惠於檢察官訊",
                ""
            ],
            [
                "問時及第一審之證述，資以認定上訴人有原判決事實欄（下稱事",
                ""
            ],
            [
                "實欄）所記載關於上訴人與陳○造共同對於有投票權之人李○芳",
                ""
            ],
            [
                "、葉○惠、潘○妹、汪○英（下稱李○芳等四人）交付賄賂（下",
                ""
            ],
            [
                "稱交付賄賂）部分之犯罪事實。對於上訴人所辯：伊係依照宜蘭",
                ""
            ],
            [
                "縣第00屆（下稱本屆）縣議員選舉第00選區候選人陳○造之指示",
                ""
            ],
            [
                "，分別交付新臺幣（下同）1,500 元予李○芳等四人，係支付她",
                "500 元"
            ],
            [
                "們在陳○造競選本屆縣議員三星鄉後援會（下稱後援會）成立大",
                ""
            ],
            [
                "會上表演原住民舞蹈（下稱表演舞蹈）之酬勞，並非交付約定投",
                ""
            ],
            [
                "票予陳○造之對價云云，何以不足採取，亦已憑據卷內證據資料",
                ""
            ],
            [
                "，於理由內詳為指駁說明。因而維持第一審關於論上訴人以共同",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第1項之交付賄賂罪，處有期徒刑3",
                ""
            ],
            [
                "年2月，褫奪公權4年部分之判決，駁回上訴人就此部分在第二審",
                ""
            ],
            [
                "之上訴。原判決已說明調查、取捨證據及認定事實、適用法律所",
                ""
            ],
            [
                "憑理由，所為論敘說明均有卷內證據資料可按。",
                ""
            ],
            [
                "上訴意旨略稱：上訴人及游○惠、李○芳等四人係原住民舞蹈",
                ""
            ],
            [
                "團之成員，有在後援會成立大會上表演舞蹈等情，為原判決所肯",
                ""
            ],
            [
                "認。又上訴人及陳○造、游○惠、李○芳等四人於檢察官訊問時",
                ""
            ],
            [
                "及第一審曾經一致陳稱：上訴人係交付李○芳等四人表演舞蹈之",
                ""
            ],
            [
                "酬勞，又陳○造交付金錢予上訴人時，並未談到有關本屆縣議員",
                ""
            ],
            [
                "選舉之事等情，足認上訴人確實是支付表演舞蹈之酬勞。又從事",
                ""
            ],
            [
                "表演之報酬係依才藝高低而定，並無固定價碼，不能彼此比較。",
                ""
            ],
            [
                "原判決就上訴人及李○芳等四人有達成交付賄賂與收受賄賂之意",
                ""
            ],
            [
                "思合致；就李○芳等四人表演舞蹈所取得酬勞，遠逾同類型表演",
                ""
            ],
            [
                "舞蹈之一般行情，均未說明所憑之證據及認定之理由，即遽為不",
                ""
            ],
            [
                "利於上訴人之認定，有判決理由不備之違法。陳○造於檢察官",
                ""
            ],
            [
                "訊問時及第一審所為陳述反覆不一，其中不利於上訴人者，應係",
                ""
            ],
            [
                "冀求自身能夠適用公職人員選舉罷免法有關減輕其刑之規定所致",
                ""
            ],
            [
                "。又陳○造、游○惠及李○芳等四人於檢察官訊問時及第一審既",
                ""
            ],
            [
                "有一致陳稱：上訴人係交付李○芳等四人表演舞蹈之酬勞等情，",
                ""
            ],
            [
                "與上訴人所辯情節相符，應屬實在可信。再依陳○造、游○惠及",
                ""
            ],
            [
                "李○芳等四人之一致供述，可知上訴人交付1,500 元係包括表演",
                "500 元"
            ],
            [
                "舞蹈、佈置場地、打掃環境、提供服務之酬勞在內，前後耗費時",
                ""
            ],
            [
                "間長達十餘小時，顯無酬勞過高之情形存在。原判決不採上述有",
                ""
            ],
            [
                "利於上訴人之事證，並未說明所憑理由，即率為不利於上訴人之",
                ""
            ],
            [
                "認定，有判決理由不備之違誤。原判決以陳○造交付金錢予上",
                ""
            ],
            [
                "訴人時，有表示盡量拉攏有投票權之人；上訴人交付金錢予李○",
                ""
            ],
            [
                "芳等四人時，有表明支持陳○造之意思為由，因認上訴人有交付",
                ""
            ],
            [
                "賄賂之犯意，係以上訴人內心之想法，推測認定上訴人有交付賄",
                ""
            ],
            [
                "賂之犯意。又縱使陳○造支付表演舞蹈之酬勞確實較一般行情為",
                ""
            ],
            [
                "高，其本意係在討好有投票權之李○芳等四人，以博取好感，並",
                ""
            ],
            [
                "非即屬投票行賄。原判決逕認上訴人支付之酬勞太高，與卷內證",
                ""
            ],
            [
                "據資料不相符合，有判決理由矛盾之違法。原判決未調查、審",
                ""
            ],
            [
                "認上訴人與李○芳等四人所達成表演舞蹈之酬勞與投票行賄之代",
                ""
            ],
            [
                "價各為若干，以及此等代價客觀上如何足以影響李○芳等四人投",
                ""
            ],
            [
                "票之意向，即遽認雙方有達成交付賄賂與收受賄賂之意思合致；",
                ""
            ],
            [
                "原判決既認上訴人交付1,500元 係約定投票予陳○造之對價，又",
                "500元"
            ],
            [
                "認係表演舞蹈之較高酬勞，前後並非一致，有判決理由不備、矛",
                ""
            ],
            [
                "盾之違誤云云。",
                ""
            ],
            [
                "惟按：證據之取捨與證據之證明力如何，均屬事實審法院得裁量",
                ""
            ],
            [
                "、判斷之職權；苟其此項裁量、判斷，並不悖乎經驗法則或論理",
                ""
            ],
            [
                "法則，並已於判決內論敘其何以作此判斷之心證理由者，即不得",
                ""
            ],
            [
                "任意指摘其為違法，而據為提起第三審上訴之合法理由。又證人",
                ""
            ],
            [
                "之陳述前後不符或相互間有所歧異，究竟何者為可採，事實審法",
                ""
            ],
            [
                "院非不可本於經驗法則或論理法則，斟酌其他情形，作合理之比",
                ""
            ],
            [
                "較，定其取捨；若其基本事實之陳述與真實性無礙時，仍非不得",
                ""
            ],
            [
                "予以採信，非謂一有不符或矛盾，即認其全部均為不可採信。從",
                ""
            ],
            [
                "而供述之一部認為真實者，予以採取，自非證據法則所不許。",
                ""
            ],
            [
                "原判決審酌前述上訴人及陳○造、游○惠、李○芳等四人於檢察",
                ""
            ],
            [
                "官訊問時及第一審之陳述等卷內證據資料，不採上訴人所辯情節",
                ""
            ],
            [
                "，因而認定上訴人有事實欄所記載與陳○造共同交付賄賂犯行，",
                ""
            ],
            [
                "已詳為敘明其取捨證據之理由（見原判決第5至9頁）。原判決",
                ""
            ],
            [
                "引用上訴人、李○芳等四人於檢察官訊問時之陳述，據以說明上",
                ""
            ],
            [
                "訴人係基於交付賄賂之意思交付金錢予李○芳等四人（按原判決",
                ""
            ],
            [
                "另說明：游○惠係無投票權之人，上訴人係出於誤認而交付金錢",
                ""
            ],
            [
                "予游○惠等語，見原判決第7 頁），而李○芳等四人則明知其情",
                ""
            ],
            [
                "猶予以收受（見原判決第6 頁），即係就認定上訴人及李○芳等",
                ""
            ],
            [
                "四人有達成交付賄賂與收受賄賂之（默示）意思合致所為論敘說",
                ""
            ],
            [
                "明。李○芳等四人既非職業表演者，又在競選場合表演一般係",
                ""
            ],
            [
                "重在提昇現場人氣而非表演內容，其等表演舞蹈之酬勞多寡通常",
                ""
            ],
            [
                "與本身才藝高低無涉。上訴意旨指稱，表演酬勞多寡與才藝高",
                ""
            ],
            [
                "低有關，不能逕認李○芳等四人所取得之酬勞過高云云，無從據",
                ""
            ],
            [
                "為有利於上訴人之認定。又上訴意旨所指，李○芳等四人有表",
                ""
            ],
            [
                "演舞蹈、佈置場地、打掃環境、提供服務，前後耗費時間長達十",
                ""
            ],
            [
                "餘小時等情，縱認確有其事，以倘非有正式僱用關係，上開事宜",
                ""
            ],
            [
                "通常屬於熱血義工贊助之項目，不會因此領取酬勞，致加重候選",
                ""
            ],
            [
                "人財務負擔，無礙於原判決就上訴人所交付金錢之屬性所為論斷",
                ""
            ],
            [
                "說明，不能據為有利於上訴人之認定。陳○造交付金錢予上訴",
                ""
            ],
            [
                "人時，有表示盡量拉攏有投票權之人；上訴人交付金錢予李○芳",
                ""
            ],
            [
                "等四人時，有表明支持陳○造之意思，其交付金錢之用意明顯在",
                ""
            ],
            [
                "影響李○芳等四人於本屆縣議員選舉投票之意向。又1,500 元尚",
                "500"
            ],
            [
                "非就投票意向完全不具影響力之些微金額，況陳○造及上訴人均",
                ""
            ],
            [
                "坦承上述金錢具有拉攏有投票權之人支持陳○造之效用。原判決",
                ""
            ],
            [
                "據以認定上訴人係以交付金錢作為約定李○芳等四人投票予陳○",
                ""
            ],
            [
                "造之對價，及此等對價足以影響李○芳等四人於本屆縣議員選舉",
                ""
            ],
            [
                "投票之意向（見原判決第6、8、9 頁），自有所本。原判決不",
                ""
            ],
            [
                "採陳○造於第一審所為有利於上訴人之陳述，已說明所憑依據（",
                ""
            ],
            [
                "見原判決第5、6頁）。又原判決斟酌採取游○惠、李○芳等四人",
                ""
            ],
            [
                "於檢察官訊問時及第一審之部分陳述，即係摒棄其等與此相異之",
                ""
            ],
            [
                "陳述，原判決未逐一論敘說明其他陳述是否可採之理由，尚無不",
                ""
            ],
            [
                "可。原判決係認定及說明，上訴人分別交付1,500 元予李○芳",
                "500 元"
            ],
            [
                "等四人，純屬交付約定於本屆縣議員選舉投票予陳○造之對價，",
                ""
            ],
            [
                "並未包括表演舞蹈之酬勞在內，亦即所謂支付表演舞蹈之酬勞，",
                ""
            ],
            [
                "不過假借名目之詞，而非單純認為表演舞蹈之酬勞太高。上訴意",
                ""
            ],
            [
                "旨指稱：原判決未調查、審認上訴人與李○芳等四人所達成表",
                ""
            ],
            [
                "演舞蹈之酬勞與投票行賄之對價各為若干；原判決既認上訴人交",
                ""
            ],
            [
                "付1,500 元係投票予陳○造之對價，又認係表演舞蹈之較高酬勞",
                "500 元"
            ],
            [
                "，前後不一云云，應屬誤會。綜上，原判決所為論敘說明尚與",
                ""
            ],
            [
                "事理不悖，係原審採證、認事職權之適法行使，難認有上訴意旨",
                ""
            ],
            [
                "所指判決理由不備、矛盾之違法。上訴意旨仍執前詞，或再為事",
                ""
            ],
            [
                "實上之爭執，或徒憑己見，就原審調查、取捨證據及判斷其證明",
                ""
            ],
            [
                "力之適法行使，暨判決內已明白論斷之事項，任意指摘為違法，",
                ""
            ],
            [
                "核均非適法之上訴第三審理由。至其餘上訴意旨，亦未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決關於其交付賄賂部分有何違背法令之",
                ""
            ],
            [
                "情形。應認本件關於交付賄賂部分之上訴，為違背法律上之程式",
                ""
            ],
            [
                "，予以駁回。",
                ""
            ],
            [
                "二、收受賄賂部分：",
                ""
            ],
            [
                "刑事訴訟法第376條第1項各款所規定之案件，經第二審判決者，",
                ""
            ],
            [
                "除第二審法院係撤銷第一審法院所為無罪、免訴、不受理或管轄",
                ""
            ],
            [
                "錯誤之判決，並諭知有罪之判決，被告或得為被告利益上訴之人",
                ""
            ],
            [
                "得依法上訴外，均不得上訴於第三審法院，為該條項所明定。又",
                ""
            ],
            [
                "上訴未聲明為一部者，視為全部上訴，同法第348條第1項亦有明",
                ""
            ],
            [
                "定。本件上訴人不服原判決，提起第三審上訴，並未聲明為一部",
                ""
            ],
            [
                "上訴，應視為對原判決關於其有罪部分全部上訴。原判決關於維",
                ""
            ],
            [
                "持第一審判決適用刑法第143條第1項規定，論處上訴人犯有投票",
                ""
            ],
            [
                "權之人收受賄賂罪刑，駁回上訴人就此部分在第二審之上訴部分",
                ""
            ],
            [
                "，核屬刑事訴訟法第376條第1項第1 款之案件。依上開說明，既",
                ""
            ],
            [
                "經第二審判決，自不得上訴於第三審法院。上訴人猶就此部分提",
                ""
            ],
            [
                "起上訴，顯非適法，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   106    年    12    月    21    日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  林  立  華",
                ""
            ],
            [
                "法官  彭  幸  鳴",
                ""
            ],
            [
                "法官  黃  斯  偉",
                ""
            ],
            [
                "法官  沈  揚  仁",
                ""
            ],
            [
                "法官  李  錦  樑",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}