{
    "id": "ILDM,99,選訴,10,20101123,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ILDM%2C99%2C%E9%81%B8%E8%A8%B4%2C10%2C20101123%2C1",
    "history": {
        "ILDM,99,選訴,10,20101123,1": [
            [
                "臺灣宜蘭地方法院刑事判決　　　　　　　99年度選訴字第10號",
                ""
            ],
            [
                "公　訴　人　臺灣宜蘭地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林坤煌",
                ""
            ],
            [
                "選任辯護人　包漢銘律師",
                ""
            ],
            [
                "被　　　告　余彩惠",
                ""
            ],
            [
                "選任辯護人　黃憲男律師",
                ""
            ],
            [
                "上列被告因違反選舉罷免法案件，經檢察官提起公訴（99年度選",
                ""
            ],
            [
                "偵字第26、32號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林坤煌共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑參年肆月，褫奪公權肆年，預備交付之賄款新臺",
                ""
            ],
            [
                "幣捌仟元沒收。",
                ""
            ],
            [
                "余彩惠共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年拾月。緩刑肆年，並應於本判決確定後壹年",
                ""
            ],
            [
                "內向指定之政府機關、政府機構、行政法人、社區或其他符合公",
                ""
            ],
            [
                "益目的之機構或團體提供貳佰小時之義務勞務；緩刑期間付保護",
                ""
            ],
            [
                "管束。褫奪公權參年，預備交付之賄款新臺幣捌仟元沒收。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、林坤煌係宜蘭縣冬山鄉珍珠村第19屆村長候選人，林坤煌與",
                ""
            ],
            [
                "其妻余彩惠於民國99年6月9日21、22時許至劉田邦與其前妻",
                ""
            ],
            [
                "鍾玉霞位於宜蘭縣冬山鄉○○村○○路○段323巷36號住處，",
                ""
            ],
            [
                "自余彩惠皮包內取出新臺幣（下同）7千元，交付劉田邦，",
                "7千元"
            ],
            [
                "約定劉田邦及其家中有投票權之人即劉田邦、劉武雄、劉銅",
                ""
            ],
            [
                "山、劉立謙、劉游牡丹、劉貞儀、鍾玉霞共7票，於該屆珍",
                ""
            ],
            [
                "珠村村長選舉時，投票給林坤煌；另交付2千元給劉田邦，",
                "2千元"
            ],
            [
                "要劉田邦轉交住同巷58號2樓有投票權之李成碧，轉知李成",
                ""
            ],
            [
                "碧家中有投票權之人即李成碧與其妻楊秀鐘，將選票投給林",
                ""
            ],
            [
                "坤煌。林坤煌、余彩惠藉此方式，以1千元賄款行賄劉田邦",
                "1千元"
            ],
            [
                "，並請劉田邦轉知及轉交各1千元賄款予劉武雄、劉銅山、",
                "1千元"
            ],
            [
                "劉立謙、劉游牡丹、劉貞儀、鍾玉霞、李成碧及楊秀鐘等8",
                ""
            ],
            [
                "人。劉田邦認知林坤煌、余彩惠所交付者，乃劉田邦戶籍內",
                ""
            ],
            [
                "共7票及李成碧戶籍內共2票之賄款，乃基於收受賄款之意思",
                ""
            ],
            [
                "收下上開9千元現金，而許予其個人將投票予林坤煌，惟其",
                "9千元"
            ],
            [
                "雖一併收受林坤煌、余彩惠欲交付予劉武雄、劉銅山、劉立",
                ""
            ],
            [
                "謙、劉游牡丹、劉貞儀、鍾玉霞、李成碧、楊秀鐘等8人之",
                ""
            ],
            [
                "現金，然自始均無轉交上開賄款而為林坤煌、余彩惠行賄之",
                ""
            ],
            [
                "意，林坤煌、余彩惠就劉武雄、劉銅山、劉立謙、劉游牡丹",
                ""
            ],
            [
                "、劉貞儀、鍾玉霞、李成碧、楊秀鐘等8人部分，因而僅止",
                ""
            ],
            [
                "於預備交付賄賂階段。嗣劉田邦於收受前開賄款後，於99年",
                ""
            ],
            [
                "6月10日12時許，為警陪同至臺灣宜蘭地方法院檢察署繳還",
                ""
            ],
            [
                "林坤煌、余彩惠行賄之賄款2千元扣案；再於99年6月11日16",
                "2千元"
            ],
            [
                "時50分許警詢時另繳還林坤煌、余彩惠行賄之賄款5千元扣",
                "5千元"
            ],
            [
                "案。又劉田邦恐其未依林坤煌、余彩惠所託轉交賄款給李成",
                ""
            ],
            [
                "碧之事為林坤煌察覺，遂於99年6月10日17時許，非基於行",
                ""
            ],
            [
                "賄之犯意，在其住處圍牆邊，將2千元交給李成碧，李成碧",
                "2千元"
            ],
            [
                "則於檢察官偵訊時，當庭繳還劉田邦轉交之2千元賄款扣案",
                "2千元"
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經臺灣宜蘭地方法院檢察署檢察官指揮宜蘭縣政府警察局",
                ""
            ],
            [
                "羅東分局及法務部調查局宜蘭縣調查站共同偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項定有明文，",
                ""
            ],
            [
                "故如欲採被告以外之人於審判外之陳述，必須符合法律所規",
                ""
            ],
            [
                "定之例外情形，方得認其審判外之陳述有證據能力。查本案",
                ""
            ],
            [
                "證人劉田邦、鍾玉霞於警詢時之證述，為被告余彩惠以外之",
                ""
            ],
            [
                "人於審判外之言詞陳述，就被告余彩惠部分犯罪事實之認定",
                ""
            ],
            [
                "，原即不得採為證據，且經被告余彩惠之辯護人否認其證據",
                ""
            ],
            [
                "能力，復無刑事訴訟法第159條之1至159條之5規定之例外情",
                ""
            ],
            [
                "形，自應認不具證據能力，合先敘明。",
                ""
            ],
            [
                "二、訊據被告林坤煌對於上揭時地交付7千元予劉田邦，另交付2",
                "7千元"
            ],
            [
                "千元予劉田邦要求轉交予李成碧，以及劉田邦與其同戶籍之",
                "千元"
            ],
            [
                "劉武雄、劉銅山、劉立謙、劉游牡丹、劉貞儀、鍾玉霞等7",
                ""
            ],
            [
                "人、李成碧與楊秀鐘夫婦2人，均為珍珠村有投票權之人等",
                ""
            ],
            [
                "事實，均坦承不諱，惟矢口否認有交付賄賂或預備交付賄賂",
                ""
            ],
            [
                "之犯行，辯稱：伊交給劉田邦7千元，是因為劉田邦說吳天",
                "7千元"
            ],
            [
                "煌要在選舉日前1天開車隊來遊街替伊造勢，因劉田邦在99",
                ""
            ],
            [
                "年6 月9日上午跟伊提到沒領到工作的工資，所以伊才在當",
                ""
            ],
            [
                "天晚上將貼補車隊的油資先交給劉田邦；伊託劉田邦轉交2",
                ""
            ],
            [
                "千元給李成碧，也是因為李成碧跟伊之前就認識了，李成碧",
                " 千元"
            ],
            [
                "說要幫伊拉票，所以伊在情理上貼補李成碧油資，並不是要",
                ""
            ],
            [
                "賄選云云。訊據余彩惠矢口否認犯行，辯稱：伊對於選舉事",
                ""
            ],
            [
                "務活動及財務並沒有參與，只是盡配偶之責，陪同林坤煌在",
                ""
            ],
            [
                "珍珠村四處拜票，伊跟林坤煌於上揭時地並未對劉田邦等人",
                ""
            ],
            [
                "行賄或預備行賄，即便林坤煌確有行賄或預備行賄之犯行，",
                ""
            ],
            [
                "伊也不知情，並未與林坤煌為犯意聯絡或行為分擔云云。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                " 被告林坤煌為宜蘭縣冬山鄉第19屆珍珠村村長候選人，而劉",
                ""
            ],
            [
                "田邦戶籍內劉田邦、劉武雄、劉銅山、劉立謙、劉游牡丹、",
                ""
            ],
            [
                "劉貞儀、鍾玉霞等7人、及李成碧戶籍內李成碧、楊秀鐘等2",
                ""
            ],
            [
                "人，則均係設籍該村具有該屆珍珠村村長投票選舉權之人；",
                ""
            ],
            [
                "以及被告林坤煌、余彩惠2人於宜蘭縣冬山鄉珍珠村第19屆",
                ""
            ],
            [
                "村長選舉日（99年6月12日）前之99年6月9日晚間21、22時",
                ""
            ],
            [
                "許，共同至劉田邦與鍾玉霞位於宜蘭縣冬山鄉○○村○○路",
                ""
            ],
            [
                "○段323巷36號住處，以「貼補油資」名義，交付7千元予劉",
                "7千元"
            ],
            [
                "田邦，並另交付2千元予劉田邦要求轉交李成碧等事實，業",
                "2千元"
            ],
            [
                "據被告林坤煌、余彩惠坦承在卷，核與證人劉田邦、鍾玉霞",
                ""
            ],
            [
                "、李成碧於偵審中證述情節相符，並有全戶戶籍資料查詢結",
                ""
            ],
            [
                "果共9份存卷可稽（見99年度選他字第48號偵查卷（下簡稱",
                ""
            ],
            [
                "偵查卷）第20至24頁），足資認定。",
                ""
            ],
            [
                " 劉田邦、李成碧均非被告林坤煌於系爭村長選舉之助選員等",
                ""
            ],
            [
                "情，乃迭據被告林坤煌供陳明確（見警卷第4頁、本院卷第",
                ""
            ],
            [
                "10頁）。被告林坤煌固以：因劉田邦說吳天煌要在選舉日前",
                ""
            ],
            [
                "1天開車隊來遊街替伊造勢，劉田邦在99年6月9日上午稱未",
                ""
            ],
            [
                "收到工資，故伊在當晚將油資先補貼給劉田邦；因李成碧與",
                ""
            ],
            [
                "伊之前就認識了，李成碧曾答應替伊拉票，故基於情理補貼",
                ""
            ],
            [
                "李成碧油資云云置辯。惟查：",
                ""
            ],
            [
                "1.證人劉田邦於本院審理中到庭，結證稱：伊老闆並未積欠伊",
                ""
            ],
            [
                "薪資，伊未曾向被告林坤煌開口借錢等語（見本院卷第88",
                ""
            ],
            [
                "頁），並證稱：伊在選舉期間未曾幫林坤煌拉票，伊是有跟",
                ""
            ],
            [
                "林坤煌說吳天煌他們在選舉前1天會用車隊遊街造勢，至於",
                ""
            ],
            [
                "伊全家跟李成碧夫妻則從來都沒有幫林坤煌造勢，伊不知道",
                ""
            ],
            [
                "為何林坤煌要貼補伊油錢等語（見本院卷第88至89頁、第93",
                ""
            ],
            [
                "至94頁）。依證人劉田邦前開證詞，欲以車隊遊街方式為被",
                ""
            ],
            [
                "告林坤煌選舉造勢之人為吳天煌，劉田邦及其同戶籍之家屬",
                ""
            ],
            [
                "並未參與，被告林坤煌卻欲將油資補貼予劉田邦，此於常情",
                ""
            ],
            [
                "已違。另據證人李成碧所述，其係因系爭選舉才認識林坤煌",
                ""
            ],
            [
                "，並未替林坤煌助選，林坤煌託劉田邦轉交的2千元應該是",
                "2千元"
            ],
            [
                "要投票給林坤煌的錢等情（見本院卷第108至110頁），亦與",
                ""
            ],
            [
                "被告林坤煌所稱：之前就跟李成碧認識，李成碧要替伊拉票",
                ""
            ],
            [
                "，故予以貼補油資云云，截然相異。依前開證人所言，其等",
                ""
            ],
            [
                "均未替被告林坤煌造勢或協助競選，劉田邦、李成碧既未實",
                ""
            ],
            [
                "際參與競選活動，自無何選舉相關開銷可言，被告林坤煌、",
                ""
            ],
            [
                "余彩惠竟對其等為「補貼油資」之舉，自違常理。",
                ""
            ],
            [
                "2.又本件被告林坤煌係先詢問劉田邦、李成碧戶籍內具投票權",
                ""
            ],
            [
                "之人數，經劉田邦告知其戶內有7人、李成碧戶內有2人後，",
                ""
            ],
            [
                "被告林坤煌、余彩惠始交付7千元予劉田邦，並委由劉田邦",
                "7千元"
            ],
            [
                "轉交2千元予李成碧之事實，乃據證人劉田邦結證屬實（見",
                "2千元"
            ],
            [
                "本院卷第87、96頁），核與當時在場之證人鍾玉霞結證情節",
                ""
            ],
            [
                "相符（見本院卷第102至103頁、第105頁）。倘被告林坤煌",
                ""
            ],
            [
                "、余彩惠給付前開款項之目的意在補貼油資，何須在支付款",
                ""
            ],
            [
                "項之前先瞭解劉田邦、李成碧戶籍內具投票權之人數，且給",
                ""
            ],
            [
                "付款項之數額，即為劉田邦戶籍內有投票權人7票共7千元、",
                "7千元"
            ],
            [
                "李成碧戶籍內有投票權人2票共2千元？而被告林坤煌於偵查",
                "2千元"
            ],
            [
                "中，初始否認交付7千元予劉田邦、2千元請劉田邦轉交李成",
                "7千元,2千元"
            ],
            [
                "碧之事實（見偵查卷第166頁），假使前開款項確係貼補證",
                ""
            ],
            [
                "人劉田邦、李成碧協助競選之油資，而有其正當名目，被告",
                ""
            ],
            [
                "林坤煌當無否認曾給付前開款項之理。",
                ""
            ],
            [
                "3.況就被告林坤煌、余彩惠交付款項當時所稱「貼補油資」之",
                ""
            ],
            [
                "含意，證人劉田邦於偵查中經訊以「林坤煌夫妻為何拿7",
                ""
            ],
            [
                "千元給你」時答稱：伊家裡有7票；經訊以「林坤煌為何要",
                "千元"
            ],
            [
                "你拿2千元給李成碧」時答稱：李成碧跟他太太有2票等語（",
                "2千元"
            ],
            [
                "見偵查卷第116頁）；於本院審理中經訊以「是補貼給何人",
                ""
            ],
            [
                "的油錢」時答稱：可能是伊家7個人以及李成碧家2個人的油",
                ""
            ],
            [
                "錢等語（見本院卷第91頁）。證人鍾玉霞於偵查中經訊以",
                ""
            ],
            [
                "「為何拿2千元給李成碧」時答稱「因為他們家有2票，李成",
                "2千元"
            ],
            [
                "碧跟他老婆有2票」等語（見偵查卷第122頁）、於本院審理",
                ""
            ],
            [
                "中經訊以「是否知道貼什麼油錢」時答稱：選舉期間當然是",
                ""
            ],
            [
                "去投票的油錢，應該是每張選票1千元等語（見本院卷第103",
                "1千元"
            ],
            [
                "頁、第105至106頁）。證人李成碧於本院審理中經訊以「",
                ""
            ],
            [
                "你認為這2千元是什麼錢」時答稱：投票給林坤煌的錢等語",
                "2千元"
            ],
            [
                "（見本院卷第108至110頁）。依證人劉田邦、鍾玉霞、李成",
                ""
            ],
            [
                "碧所述，可知依上開證人之主觀認識，被告等交付款項之目",
                ""
            ],
            [
                "的，為投票行賄之賄賂無訛。倘上開證人有合理收取被告等",
                ""
            ],
            [
                "交付前揭款項之事由，衡情豈有無端將上開「補貼油資」款",
                ""
            ],
            [
                "項誤解為賄賂之可能。益徵被告林坤煌前揭所辯補貼油資云",
                ""
            ],
            [
                "云，乃臨訟圖卸之詞，不足採信。",
                ""
            ],
            [
                " 被告余彩惠雖執前詞置辯，然被告余彩惠係與被告林坤煌一",
                ""
            ],
            [
                "同前往劉田邦、鍾玉霞之住處，被告余彩惠並應被告林坤煌",
                ""
            ],
            [
                "之要求，自皮包內取出要交付劉田邦之款項等事實，乃據證",
                ""
            ],
            [
                "人劉田邦、鍾玉霞於偵審中一致結證在卷（證人劉田邦部分",
                ""
            ],
            [
                "見偵查卷第116頁、本院卷第96頁；證人鍾玉霞部分見偵查",
                ""
            ],
            [
                "卷第122頁、本院卷第102頁），被告余彩惠既與被告林坤煌",
                ""
            ],
            [
                "為選舉拜票一同前往上址，且全程在場，其並依被告林坤煌",
                ""
            ],
            [
                "之要求點算並提出欲交付之款項，其顯然對於被告林坤煌之",
                ""
            ],
            [
                "作為全然參與。此外，參諸證人鍾玉霞於審理中並證稱：被",
                ""
            ],
            [
                "告余彩惠拿錢給劉田邦時，有交代劉田邦要伊等不要對外亂",
                ""
            ],
            [
                "講說有收到錢等語（見本院卷第104、106頁），及被告余彩",
                ""
            ],
            [
                "惠於偵查中否認交付款項予劉田邦之情（見偵查卷第16 5",
                ""
            ],
            [
                "頁），被告余彩惠如非心虛，何須要求劉田邦夫婦不得對外",
                ""
            ],
            [
                "陳述收到前開款項？倘其所提出之款項有其正當名目，又何",
                ""
            ],
            [
                "須否認給付款項之行為？益徵被告余彩惠稱與被告林坤煌無",
                ""
            ],
            [
                "犯意聯絡云云，乃卸責之詞，不足採信。",
                ""
            ],
            [
                " 佐以每逢選舉競選期間，政府機關及各地方法院檢察署均不",
                ""
            ],
            [
                "遺餘力，透過報章媒體宣導賄選行為之違法性，並對外宣示",
                ""
            ],
            [
                "查察賄選之決心，因涉及賄選而遭法院定罪科刑之相關案例",
                ""
            ],
            [
                "，在新聞頻道中亦時有所聞，此為眾所周知之事。被告林坤",
                ""
            ],
            [
                "煌、余彩惠在接近選舉之敏感時刻，對於未實際助選之劉田",
                ""
            ],
            [
                "邦、李成碧等人，無具體合理事由交付款項，並尋求支持，",
                ""
            ],
            [
                "衡諸社會通常觀念，上開款項之交付自與影響投票權人投票",
                ""
            ],
            [
                "意向有關，被告等交付前開款項，與賄選有對價關係，甚屬",
                ""
            ],
            [
                "明確。",
                ""
            ],
            [
                " 綜上所述，被告等所執前揭抗辯，均無足採，本件事證明確",
                ""
            ],
            [
                "，被告犯行洵堪認定，應予依法論科。",
                ""
            ],
            [
                "四、按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "，為刑法第144條之特別法，依特別法優先適用於普通法之",
                ""
            ],
            [
                "原則，應優先適用公職人員選舉罷免法之規定。又被告等交",
                ""
            ],
            [
                "付賄款時，雖未明示請劉田邦轉知並轉交其戶籍內有投票權",
                ""
            ],
            [
                "之家屬6人及李成碧、楊秀鐘2人，然依被告林坤煌詢問劉田",
                ""
            ],
            [
                "邦得悉劉田邦、李成碧戶籍內投票權人數各7票、2票後，即",
                ""
            ],
            [
                "交付上開7千元之賄款予劉田邦，並另委託劉田邦轉交2千元",
                "7千元"
            ],
            [
                "予李成碧之情節，依照社會一般通念，堪認被告等有意請劉",
                ""
            ],
            [
                "田邦轉知及轉交上開賄款予劉武雄、劉銅山、劉立謙、劉游",
                ""
            ],
            [
                "牡丹、劉貞儀、鍾玉霞、李成碧、楊秀鐘等8人每人各1千元",
                ""
            ],
            [
                "，約定投票予被告林坤煌。而依劉田邦其後並未轉知及轉交",
                ""
            ],
            [
                "上開賄款，應認被告等對劉武雄、劉銅山、劉立謙、劉游牡",
                ""
            ],
            [
                "丹、劉貞儀、鍾玉霞、李成碧、楊秀鐘等8人之部分，僅止",
                ""
            ],
            [
                "於預備交付賄賂階段。是核被告林坤煌、余彩惠所為，係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項之交付賄賂罪，及同條第2",
                ""
            ],
            [
                "項之預備交付賄賂罪。其2人就上開犯行，具有犯意聯絡及",
                ""
            ],
            [
                "行為分擔，為共同正犯。被告等對於劉田邦交付賄賂之同時",
                ""
            ],
            [
                "，一併委請劉田邦轉達其行賄之意思及轉交賄款，同時觸犯",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項、同條第2項之罪名，然因",
                ""
            ],
            [
                "所侵害者僅為一國家法益，應僅成立單純一罪，僅論以交付",
                ""
            ],
            [
                "賄賂罪一罪（最高法院98年度臺上字第928、1951號判決意",
                ""
            ],
            [
                "旨參照）。",
                ""
            ],
            [
                "五、本院審酌被告余彩惠以金錢買票行賄之行為雖屬不該，然其",
                ""
            ],
            [
                "動機係因替配偶競選拜票，致有上開違犯法紀之行為，其並",
                ""
            ],
            [
                "非候選人，所交付之款項共9千元，行賄人數有限，尚非大",
                "9千元"
            ],
            [
                "規模賄選，公職人員選舉罷免法第99條第1項之交付賄賂罪",
                ""
            ],
            [
                "，其法定刑為3年以上10年以下有期徒刑，依被告余彩惠前",
                ""
            ],
            [
                "揭犯罪情節及惡性，認縱處以法定最低本刑3年，仍有情輕",
                ""
            ],
            [
                "法重之感，堪認其犯罪情狀尚堪憫恕，爰依刑法第59條之規",
                ""
            ],
            [
                "定減輕其刑。",
                ""
            ],
            [
                "六、爰審酌被告林坤煌、余彩惠為求被告林坤煌順利當選村長，",
                ""
            ],
            [
                "不擇手段而以賄選方式買票，敗壞選風，企圖操弄選舉，對",
                ""
            ],
            [
                "我國民主政治及乾淨選風造成負面影響匪淺；並考量其等行",
                ""
            ],
            [
                "賄及預備行賄之分工方式、手段、對象、金額等賄選情節，",
                ""
            ],
            [
                "並審酌被告2人自警詢、偵訊，乃至本院審理時始終否認犯",
                ""
            ],
            [
                "行，徒以貼補油資或毫不知情等詞置辯，心存僥倖，未見悔",
                ""
            ],
            [
                "意等一切情狀，分別量處如主文所示之刑。又按犯公職人員",
                ""
            ],
            [
                "選舉罷免法第五章之罪或刑法分則第六章之妨害投票罪，宣",
                ""
            ],
            [
                "告有期徒刑以上之刑者，並宣告褫奪公權，公職人員選舉罷",
                ""
            ],
            [
                "免法第113條第3項定有明文。而此項褫奪公權之宣告，為刑",
                ""
            ],
            [
                "法第37條第2項之特別規定，不受宣告1年以上有期徒刑之限",
                ""
            ],
            [
                "制，法院自應優先適用。被告等既經本院認定犯有上開罪名",
                ""
            ],
            [
                "，並受有期徒刑之宣告，爰依公職人員選舉罷免法第113條",
                ""
            ],
            [
                "第3項之規定各諭知褫奪公權如主文所示。被告林坤煌、余",
                ""
            ],
            [
                "彩惠共同交付予劉田邦之賄款，除其中劉田邦業已收受之1",
                ""
            ],
            [
                "千元屬已交付之賄賂，應依刑法第143條第2項之規定，於其",
                " 千元"
            ],
            [
                "對向共犯所犯投票受賄罪之從刑宣告追徵、沒收，而不得再",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第3項規定沒收外，其餘之款",
                ""
            ],
            [
                "項共計8千元均屬被告2人預備向上述其他有投票權人行賄之",
                "8千元"
            ],
            [
                "賄賂，應依公職人員選舉罷免法第99條第3項規定，不問屬",
                ""
            ],
            [
                "於犯人與否，宣告沒收，且因上開8千元預備交付之賄款業",
                "8千元"
            ],
            [
                "經劉田邦、李成碧交出查扣在案，並無發生重複執行沒收之",
                ""
            ],
            [
                "虞，爰不為連帶沒收之諭知，併此敘明。",
                ""
            ],
            [
                "七、末查，被告余彩惠前未因故意犯罪而受有期徒刑以上刑之宣",
                ""
            ],
            [
                "告，此有卷附臺灣高等法院被告前案紀錄表在卷可稽，其因",
                ""
            ],
            [
                "協助配偶競選，一時失慮，偶觸法網，當信其經此刑之宣告",
                ""
            ],
            [
                "後，應知警惕而無再犯之虞，是本院認上開所宣告之刑以暫",
                ""
            ],
            [
                "不執行為當，爰併依刑法第74條第1項第1款之規定，諭知緩",
                ""
            ],
            [
                "刑4年，以啟自新。又為促使被告余彩惠得以知曉法治觀念",
                ""
            ],
            [
                "，本院認除前開緩刑宣告外，另有予被告余彩惠一定負擔之",
                ""
            ],
            [
                "必要，俾其記取教訓，爰依刑法第74條第2項第5款規定，命",
                ""
            ],
            [
                "被告余彩惠應於本判決確定之日起1年內向指定之政府機關",
                ""
            ],
            [
                "、政府機構、行政法人、社區或其他符合公益目的之機構或",
                ""
            ],
            [
                "團體，提供200小時之義務勞務（向政府機關、政府機構、",
                ""
            ],
            [
                "行政法人、社區或其他符合公益目的之機構或團體提供義務",
                ""
            ],
            [
                "勞務，屬執行之問題，應由執行檢察官斟酌全案情節及各政",
                ""
            ],
            [
                "府機關、政府機構、行政法人、社區或其他符合公益目的之",
                ""
            ],
            [
                "機構或團體之需求指定）。受緩刑之宣告而有刑法第74條第",
                ""
            ],
            [
                "2項第5款所定事項者，應於緩刑期間付保護管束，為刑法第",
                ""
            ],
            [
                "93條第1項第2款所明定，爰依法併為緩刑期間付保護管束之",
                ""
            ],
            [
                "諭知。又依刑法第74條第5項規定，緩刑效力不及於褫奪公",
                ""
            ],
            [
                "權之宣告，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第113條第3項，刑法第11條前段、第",
                ""
            ],
            [
                "28條、第59條、第74條第1項第1款、第2項第5款、第93條第1項",
                ""
            ],
            [
                "第2款、第37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張立言到庭執行職務",
                ""
            ],
            [
                "中    華    民    國    99    年    11    月    23    日",
                ""
            ],
            [
                "刑事第四庭審判長法  官  林楨森",
                ""
            ],
            [
                "法  官  辜漢忠",
                ""
            ],
            [
                "法  官  鄧晴馨",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴狀（應附",
                ""
            ],
            [
                "繕本）。其未敘述上訴理由，應於上訴期間屆滿後20日內補提理",
                ""
            ],
            [
                "由書狀於本院，上訴於臺灣高等法院。",
                ""
            ],
            [
                "書記官  林怡君",
                ""
            ],
            [
                "中    華    民    國    99    年    11    月    23    日",
                ""
            ],
            [
                "本案論罪科刑主要法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項、第3項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "公職人員選舉罷免法第113條",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以",
                ""
            ],
            [
                "故意犯本章之罪者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,100,選上訴,1,20110629,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　100年度選上訴字第1號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　林坤煌",
                ""
            ],
            [
                "　　　　　　余彩惠",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　莊柏林律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣宜蘭地方",
                ""
            ],
            [
                "法院99年度選訴字第10號，中華民國99年11月23日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣宜蘭地方法院檢察署99年度選偵字第26號、99年",
                ""
            ],
            [
                "度選偵字第32號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "林坤煌共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑年肆月，褫奪公權肆年。扣案之預備行求",
                ""
            ],
            [
                "之賄賂新臺幣陸仟元均沒收。",
                ""
            ],
            [
                "余彩惠共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年拾月，緩刑肆年，褫奪公權年。扣案",
                ""
            ],
            [
                "之預備行求之賄賂新臺幣陸仟元均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林坤煌係宜蘭縣冬山鄉珍珠村第19屆村長候選人，詎林坤煌",
                ""
            ],
            [
                "為求順利當選村長，竟與其妻余彩惠共同基於對有投票權之",
                ""
            ],
            [
                "人，交付賄賂、預備行求賄賂之犯意聯絡，於民國99年6 月",
                ""
            ],
            [
                "9日21、22時許，在劉田邦與其前妻鍾玉霞位於宜蘭縣冬山",
                ""
            ],
            [
                "鄉○○村○○路○段323巷36號之住處，先由林坤煌向有投票",
                ""
            ],
            [
                "權之劉田邦、鍾玉霞表達請求支持之意，並委由劉田邦交付",
                ""
            ],
            [
                "賄款予設籍於上址之有投票權人劉武雄、劉銅山、劉立謙、",
                ""
            ],
            [
                "劉游牡丹、劉貞儀，預備行求有投票權人劉武雄、劉銅山、",
                ""
            ],
            [
                "劉立謙、劉游牡丹、劉貞儀，再由余彩惠當場交予劉田邦新",
                ""
            ],
            [
                "臺幣（下同）七千元（即以每一投票權人之賄賂款項為一千",
                "七千元"
            ],
            [
                "元計算），其中交付予在場劉田邦、鍾玉霞之賄款二千元部",
                "二千元"
            ],
            [
                "分，即由劉田邦代表收受，而約劉田邦、鍾玉霞投票權為支",
                ""
            ],
            [
                "持林坤煌之行使，劉田邦、鍾玉霞在收受上開賄賂款項時，",
                ""
            ],
            [
                "因已明知林坤煌擬競選珍珠村村長，而認知林坤煌交付賂賂",
                ""
            ],
            [
                "款項之意思表示，乃約其等投票權為支持林坤煌之行使，仍",
                ""
            ],
            [
                "默示許以投票支持林坤煌之意思，而予以收受（劉田邦、鍾",
                ""
            ],
            [
                "玉霞所涉投票受賄犯行未經起訴），劉田邦且允諾代為轉交",
                ""
            ],
            [
                "賄賂予其他投票權人劉武雄、劉銅山、劉立謙、劉游牡丹、",
                ""
            ],
            [
                "劉貞儀（並無證據證明劉田邦係與林坤煌、余彩惠共同基於",
                ""
            ],
            [
                "預備對有投票權人行求賄賂之犯意聯絡而欲轉交該等賄賂）",
                ""
            ],
            [
                "。林坤煌與余彩惠復承前對有投票權人，交付賄賂、預備行",
                ""
            ],
            [
                "求賄賂之犯意聯絡，委由劉田邦交付賄賂款項各一千元予投",
                "一千元"
            ],
            [
                "票權人李成碧、楊秀鐘夫妻，余彩惠遂再交予劉田邦賄賂款",
                ""
            ],
            [
                "項二千元（即以每一投票權人之賄賂款項為一千元計算），",
                "二千元,一千元"
            ],
            [
                "囑託劉田邦轉交予李成碧、楊秀鐘夫妻（並無證據證明劉田",
                ""
            ],
            [
                "邦係與林坤煌、余彩惠共同基於對有投票權人交付賄賂，及",
                ""
            ],
            [
                "預備對有投票權人行求賄賂之犯意聯絡，而轉交該賄賂）。",
                ""
            ],
            [
                "嗣於99年6月10日17時許，適李成碧前往劉田邦之上開住處",
                ""
            ],
            [
                "，劉田邦依林坤煌所囑，將賄賂款項二千元轉交予李成碧，",
                "二千元"
            ],
            [
                "並轉達約李成碧、楊秀鐘投票權為支持林坤煌之行使，李成",
                ""
            ],
            [
                "碧默示許以投票支持林坤煌之意思，而予以收受（李成碧所",
                ""
            ],
            [
                "涉投票受賄犯行未經起訴），且允諾代為轉交賄賂予投票權",
                ""
            ],
            [
                "人楊秀鐘（並無證據證明李成碧係與林坤煌、余彩惠共同基",
                ""
            ],
            [
                "於預備對有投票權人行求賄賂之犯意聯絡而欲轉交該賄賂）",
                ""
            ],
            [
                "。惟劉田邦事後未依囑轉交賄賂予其他投票權人劉武雄、劉",
                ""
            ],
            [
                "銅山、劉立謙、劉游牡丹、劉貞儀，李成碧亦未依囑轉交賄",
                ""
            ],
            [
                "賂予其他投票權人楊秀鐘。",
                ""
            ],
            [
                "二、嗣於99年6月10日12時許，劉田邦至臺灣宜蘭地方法院檢察",
                ""
            ],
            [
                "署提出林坤煌、余彩惠所交付劉田邦、鍾玉霞之賄賂款項二",
                ""
            ],
            [
                "千元，遂由該署檢察官扣押該款項；劉田邦再於99年6月11",
                "千元"
            ],
            [
                "日警詢時，提出林坤煌、余彩惠預備對投票權人劉武雄、劉",
                ""
            ],
            [
                "銅山、劉立謙、劉游牡丹、劉貞儀行求賄賂之款項五千元，",
                "五千元"
            ],
            [
                "並由警方扣押該款項。李成碧則於99年6月11日檢察官訊問",
                ""
            ],
            [
                "時，當庭提出劉田邦所轉交之賄賂款項二千元（其中一千元",
                "二千元"
            ],
            [
                "係林坤煌、余彩惠交付李成碧之賄賂款項，另一千元則係林",
                "一千元"
            ],
            [
                "坤煌、余彩惠預備對投票權人楊秀鐘行求賄賂之款項），經",
                ""
            ],
            [
                "該署檢察官扣押該款項。",
                ""
            ],
            [
                "三、案經臺灣宜蘭地方法院檢察署檢察官指揮宜蘭縣政府警察局",
                ""
            ],
            [
                "羅東分局及法務部調查局宜蘭縣調查站偵辦，並經該署檢察",
                ""
            ],
            [
                "官自動檢舉後偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、程序方面：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "外，不得作為證據，刑事訴訟法第159條第1項定有明文。又",
                ""
            ],
            [
                "被告以外之人於檢察事務官、司法警察官或司法警察調查中",
                ""
            ],
            [
                "所為之陳述，與審判中不符時，其先前之陳述具有較可信之",
                ""
            ],
            [
                "特別情況，且為證明犯罪事實存否所必要者，得為證據，同",
                ""
            ],
            [
                "法第159條之2亦有明定。於此情形，係必須同時具備該可信",
                ""
            ],
            [
                "性及必要性，始合於傳聞法則之例外，得作為證據。本件被",
                ""
            ],
            [
                "告於本院審理時抗辯證人鍾玉霞於警詢時之陳述無證據能力",
                ""
            ],
            [
                "，查證人鍾玉霞於警詢時之陳述（見99年度選他字第48號偵",
                ""
            ],
            [
                "查卷第111頁至第112頁），與其於原審審理時所證相符（見",
                ""
            ],
            [
                "原審卷第101頁至第107頁），與刑事訴訟法第159條之2規定",
                ""
            ],
            [
                "係以「與審判中不符時，其先前之陳述具有較可信之特別情",
                ""
            ],
            [
                "況，且為證明犯罪事實存否所必要者，得為證據」之要件已",
                ""
            ],
            [
                "不相符合；況證人鍾玉霞既於原審審判中經踐行人證之交互",
                ""
            ],
            [
                "詰問調查程序，依完整之法定方式合法取得證據，其證詞適",
                ""
            ],
            [
                "合為本案待證事實之證明，先前於警詢之陳述即不具前述較",
                ""
            ],
            [
                "可信之特別情況及證明犯罪事實存否之必要性，自應逕以證",
                ""
            ],
            [
                "人鍾玉霞於原審審判中之證詞採為論證犯罪事實之依據，尚",
                ""
            ],
            [
                "無例外地認其先前於警詢之陳述具證據能力而採為斷罪證據",
                ""
            ],
            [
                "之餘地。",
                ""
            ],
            [
                "二、復按檢察官職司追訴犯罪，就審判程序之訴訟構造言，檢察",
                ""
            ],
            [
                "官係屬與被告對立之當事人一方，偵查中對被告以外之人所",
                ""
            ],
            [
                "為之偵查筆錄，或被告以外之人向檢察官所提之書面陳述，",
                ""
            ],
            [
                "性質上均屬傳聞證據。在理論上，如未予被告反對詰問、適",
                ""
            ],
            [
                "當辯解之機會，一律准其為證據，似有違當事人進行主義之",
                ""
            ],
            [
                "精神，對被告之防禦權亦有所妨礙；然而現階段刑事訴訟法",
                ""
            ],
            [
                "規定檢察官代表國家偵查犯罪、實施公訴，必須對於被告之",
                ""
            ],
            [
                "犯罪事實負舉證之責，依法其有訊問被告、證人及鑑定人之",
                ""
            ],
            [
                "權，證人、鑑定人且須具結，而實務運作時，偵查中檢察官",
                ""
            ],
            [
                "向被告以外之人所取得之陳述，原則上均能遵守法律規定，",
                ""
            ],
            [
                "不致違法取供，其可信性極高，為兼顧理論與實務，乃於修",
                ""
            ],
            [
                "正刑事訴訟法時，增列第159條之1第2項，明定被告以外之",
                ""
            ],
            [
                "人（含被害人、證人等）於偵查中向檢察官所為陳述，除顯",
                ""
            ],
            [
                "有不可信之情況外，得為證據（最高法院95年度臺上字第10",
                ""
            ],
            [
                "44號判決參照）。且刑事訴訟法第159條之1第2項，明定被",
                ""
            ],
            [
                "告以外之人於偵查中向檢察官所為陳述，除顯有不可信之情",
                ""
            ],
            [
                "況外，得為證據。該所謂「不可信之情況」，由法院審酌被",
                ""
            ],
            [
                "告以外之人於陳述時之外在環境及情況而為判斷。而被告以",
                ""
            ],
            [
                "外之人於偵查時，是否與被告對質，與其陳述時之外在環境",
                ""
            ],
            [
                "並無必然之關聯，自不得以偵查中未經被告詰問，逕認該陳",
                ""
            ],
            [
                "述無證據能力。至該等陳述與事實是否相符，要屬證據證明",
                ""
            ],
            [
                "力之問題，與證據能力之有無，不容混淆（最高法院94 年",
                ""
            ],
            [
                "度臺上字第7132號判決、95年度臺上字第1585號判決參照）",
                ""
            ],
            [
                "。觀諸證人鍾玉霞於檢察官偵查時之陳述（見99年度選他字",
                ""
            ],
            [
                "第48號卷第121頁至第122頁），其對檢察官之問題均能為連",
                ""
            ],
            [
                "續陳述，且陳述被告林坤煌、余彩惠交付賄賂款項之經過等",
                ""
            ],
            [
                "節，均係其親身經歷，亦無受到脅迫、誘導等不正取供之情",
                ""
            ],
            [
                "形，本院衡酌該等證人筆錄作成之外部狀況為整體考量，並",
                ""
            ],
            [
                "無顯不可信之情況存在，是證人鍾玉霞於檢察官偵查時之證",
                ""
            ],
            [
                "述，自有證據能力。被告辯稱證人鍾玉霞於檢察官偵訊時所",
                ""
            ],
            [
                "為證言，無證據能力云云，尚難採信。",
                ""
            ],
            [
                "三、末按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15",
                ""
            ],
            [
                "9條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據；當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有刑事訴訟法第159條第1項不得為證據之情形",
                ""
            ],
            [
                "，而未於言詞辯論終結前聲明異議者，視為有前項之同意，",
                ""
            ],
            [
                "刑事訴訟法第159條之5定有明文。經查，本判決下列所引用",
                ""
            ],
            [
                "前述以外之被告以外之人於審判外之陳述，檢察官、被告及",
                ""
            ],
            [
                "辯護人於本院準備程序時不爭執該等陳述之證據能力（見本",
                ""
            ],
            [
                "院卷第64頁），且於言詞辯論終結前均未聲明異議，本院審",
                ""
            ],
            [
                "酌結果，認上開證據資料製作時之情況，尚無違法不當及證",
                ""
            ],
            [
                "明力明顯過低之瑕疵，亦認為以之作為證據應屬適當。揆諸",
                ""
            ],
            [
                "前開規定，爰依刑事訴訟法第159條之5規定，認前揭證據資",
                ""
            ],
            [
                "料均有證據能力。",
                ""
            ],
            [
                "乙、實體方面：",
                ""
            ],
            [
                "一、訊據被告林坤煌固不諱其係宜蘭縣冬山鄉珍珠村第19屆村長",
                ""
            ],
            [
                "候選人，於上揭時間在劉田邦前揭住處，先交付七千元予劉",
                "七千元"
            ],
            [
                "田邦，且再交付二千元予劉田邦，囑其轉交予李成碧等情，",
                "二千元"
            ],
            [
                "被告余彩惠亦不諱其於上揭時間，陪同林坤煌至劉田邦前揭",
                ""
            ],
            [
                "住處等情，惟被告林坤煌、余彩惠二人均矢口否認有何對於",
                ""
            ],
            [
                "有投票權人交付賄賂等犯行，被告林坤煌辯稱：伊交給劉田",
                ""
            ],
            [
                "邦七千元，係要劉田邦轉交予吳天煌，因為吳天煌要在99年",
                "七千元"
            ],
            [
                "6月11日來幫伊造勢，而伊請劉田邦轉交予李成碧之二千元",
                ""
            ],
            [
                "，亦是李成碧幫伊拉票的工資，且劉田邦於99年6月9日早上",
                ""
            ],
            [
                "向伊提及其與李成碧、吳天煌在臺北工作之工資尚未領到，",
                ""
            ],
            [
                "伊才拿該等款項予劉田邦，當作是給他們的油錢，以免他們",
                ""
            ],
            [
                "不幫伊造勢云云；被告余彩惠則辯稱：伊當時在劉田邦住處",
                ""
            ],
            [
                "外將九千元交給林坤煌，且伊僅在劉田邦住處門口等，伊並",
                "九千元"
            ],
            [
                "不知林坤煌為何交予劉田邦金錢云云。惟查：",
                ""
            ],
            [
                "上揭事實，有投票權人劉田邦、劉武雄、劉銅山、劉立謙、",
                ""
            ],
            [
                "劉游牡丹、劉貞儀、鍾玉霞、李成碧、楊秀鐘之戶籍資料在",
                ""
            ],
            [
                "卷可憑（見99年度選他字第48號卷第20頁至第24頁），且有",
                ""
            ],
            [
                "扣案之劉田邦所提出賄賂款項共七千元，及李成碧所提出賄",
                "七千元"
            ],
            [
                "賂款項二千元足資佐證。而被告林坤煌係登記參選宜蘭縣冬",
                "二千元"
            ],
            [
                "山鄉珍珠村第19屆村長之選舉候選人等情，亦有宜蘭縣冬山",
                ""
            ],
            [
                "鄉第19屆村長選舉候選人登記名冊附卷可稽（見99年度選他",
                ""
            ],
            [
                "字第48號卷第12頁）。",
                ""
            ],
            [
                "次查，證人劉田邦於於警詢時證稱：林坤煌夫妻是在99年6",
                ""
            ],
            [
                "月9日晚上10時左右來伊之住處拜票，當場叫他太太數錢並",
                ""
            ],
            [
                "交給伊七千元，並請伊去找隔壁鄰居李成碧來家中，伊跟他",
                "七千元"
            ],
            [
                "說這麼晚了，不方便叫他來，然後他又叫他太太拿了二千元",
                ""
            ],
            [
                "給伊，叫伊拿去給李成碧他們夫妻每人一千元，．．伊想家",
                "一千元"
            ],
            [
                "中有七張選票，他拿七千元給伊，應該就是選舉買票的錢，",
                "七千元"
            ],
            [
                "伊於隔天（10）日下午五點多，伊就將二千元拿給他，並跟",
                "二千元"
            ],
            [
                "他說這二千元是1號林坤煌拿的，請他支持等語（見宜蘭縣",
                "二千元"
            ],
            [
                "政府警察局羅東分局刑案偵查卷第16頁至第17頁），復於偵",
                ""
            ],
            [
                "查時證稱：當天晚上十點多，林坤煌喊伊的名字，伊就出來",
                ""
            ],
            [
                "開門，林坤煌跟他老婆進來，叫他老婆將錢算出來，先拿給",
                ""
            ],
            [
                "伊七千元，他叫伊去叫李成碧，伊說太晚了，他就說不然寄",
                "七千元"
            ],
            [
                "放在伊這裡，就拿二千元給伊，他叫伊拿給李成碧，請他支",
                "二千元"
            ],
            [
                "持一下．．伊家有七票，林坤煌夫妻拿七千元給伊，林坤煌",
                "七千元"
            ],
            [
                "交待伊拿二千元給李成碧，李成碧跟他太太有兩票等語（見",
                "二千元"
            ],
            [
                "99 年度選他字第48號卷第116頁），再於原審審理時證稱：",
                ""
            ],
            [
                "在99年6月9、10日晚上，林坤煌先拿七千元給伊，再交二千",
                "七千元"
            ],
            [
                "元給伊，他問伊家裡有幾個人，伊說七個人，他有問家裡七",
                ""
            ],
            [
                "個人是否都有投票權，伊於99年6月10日下午5時將二千元交",
                "二千元"
            ],
            [
                "給李成碧，是林坤煌交待的等語（見原審卷第87頁、第91頁",
                ""
            ],
            [
                "、第92頁），核與證人鍾玉霞於警詢時證稱：林坤煌、余彩",
                ""
            ],
            [
                "惠於99年6月9日晚上10時許到伊住處，叫伊等幫忙一下，他",
                ""
            ],
            [
                "問伊家中有幾票，是要給伊等選舉的跑路工，林坤煌叫他老",
                ""
            ],
            [
                "婆拿七千元交給劉田邦，另外再拿二千元交給劉田邦，拜託",
                "七千元,二千元"
            ],
            [
                "劉田邦拿給李成碧，因為李成碧跟他老婆有兩票等語（見99",
                ""
            ],
            [
                "年度選他字第48號卷第121頁至第122頁），及於原審審理時",
                ""
            ],
            [
                "所證：99年6月9日林坤煌是跟他太太一起到伊住處，林坤煌",
                ""
            ],
            [
                "太太拿出九千元交給劉田邦，林坤煌有問伊家有幾個人，劉",
                "九千元"
            ],
            [
                "田邦說伊家有七票等語（見原審卷第102頁、第105頁）相符",
                ""
            ],
            [
                "。而證人劉田邦所證被告林坤煌於99年6月10日下午5時許，",
                ""
            ],
            [
                "囑託其將賄賂款項二千元轉交予李成碧，請李成碧支持林坤",
                "二千元"
            ],
            [
                "煌乙節，亦與證人李成碧於偵查、原審審理時證述：伊下班",
                ""
            ],
            [
                "回家，去劉田邦家坐，劉田邦拿二千元給伊，要伊投給林坤",
                "二千元"
            ],
            [
                "煌等情一致（見99年度選他字第48號第126頁至第127頁，及",
                ""
            ],
            [
                "原審卷第108頁至第110頁），再核諸設籍於劉田邦之上址住",
                ""
            ],
            [
                "處確有劉田邦、劉武雄、劉銅山、劉立謙、劉游牡丹、劉貞",
                ""
            ],
            [
                "儀、鍾玉霞等七人，設籍於李成碧之住處有李成碧、楊秀鐘",
                ""
            ],
            [
                "二人等情，有全戶戶籍資料查詢結果9份可稽（見99年度選",
                ""
            ],
            [
                "他字第48號偵查卷第20頁至第24頁），足徵被告林坤煌、余",
                ""
            ],
            [
                "彩惠於上開時、地向在場有投票權之劉田邦、鍾玉霞表達請",
                ""
            ],
            [
                "求支持之意，並委由劉田邦交付賄款予設於同戶籍有投票權",
                ""
            ],
            [
                "人劉武雄、劉銅山、劉立謙、劉游牡丹、劉貞儀，預備行求",
                ""
            ],
            [
                "有投票權人劉武雄、劉銅山、劉立謙、劉游牡丹、劉貞儀，",
                ""
            ],
            [
                "再由被告余彩惠當場交付七千元予劉田邦，被告二人復委由",
                "七千元"
            ],
            [
                "劉田邦交付賄賂款項二千元予投票權人李成碧、楊秀鐘夫妻",
                "二千元"
            ],
            [
                "，其後劉田邦亦依囑轉交賄款二千元予李成碧，並轉達約李",
                "二千元"
            ],
            [
                "成碧、楊秀鐘投票權為支持林坤煌之行使，李成碧予以收受",
                ""
            ],
            [
                "至明。",
                ""
            ],
            [
                "再查，被告林坤煌於檢察官偵查時全然否認於上開時間在劉",
                ""
            ],
            [
                "田邦住處交付九千元予劉田邦之情（見99年度選他字第48號",
                "九千元"
            ],
            [
                "第166頁至第167頁），嗣於原審審理時則供稱：伊交付九千",
                ""
            ],
            [
                "元予劉田邦，係要貼補李成碧、劉田邦回來為伊拉票之油錢",
                ""
            ],
            [
                "云云（見原審卷第11頁），再於本院審理時改稱：伊給劉田",
                ""
            ],
            [
                "邦的七千元，是要給吳天煌，不是要給劉田邦云云（見本院",
                "七千元"
            ],
            [
                "卷第57頁反面），其前後供述反覆不一，差異甚大，已難令",
                ""
            ],
            [
                "本院遽信。且證人劉田邦於原審審理時證稱：伊老闆並未積",
                ""
            ],
            [
                "欠伊薪資，伊未曾向被告林坤煌開口借錢，伊在選舉期間未",
                ""
            ],
            [
                "曾幫林坤煌拉票，伊是有跟林坤煌說吳天煌他們在選舉前一",
                ""
            ],
            [
                "天會用車隊遊街造勢，至於伊全家跟李成碧夫妻則從來都沒",
                ""
            ],
            [
                "有幫林坤煌造勢，伊不知道為何林坤煌要貼補伊油錢等語（",
                ""
            ],
            [
                "見原審卷第88至89頁、第93至94頁），證人李成碧亦於原審",
                ""
            ],
            [
                "審理時證稱：劉田邦交二千元給伊，說是林坤煌給伊，是投",
                "二千元"
            ],
            [
                "票給林坤煌的錢，並未提到補貼油錢，伊並沒有替林坤煌助",
                ""
            ],
            [
                "選等語（見原審卷第109至110頁），顯見並無李成碧為被告",
                ""
            ],
            [
                "助選造勢之事，且被告林坤煌、余彩惠所交付劉田邦之九千",
                ""
            ],
            [
                "元，亦與劉田邦、吳天煌為被告助選造勢無關。況被告林坤",
                ""
            ],
            [
                "煌係先詢問劉田邦、李成碧戶籍內具投票權之人數，經劉田",
                ""
            ],
            [
                "邦告知其戶內有七人、李成碧戶內有二人後，被告林坤煌、",
                ""
            ],
            [
                "余彩惠始交付七千元予劉田邦，並委由劉田邦轉交二千元予",
                "七千元,二千元"
            ],
            [
                "李成碧之事實，亦據證人劉田邦於原審審理時結證屬實（見",
                ""
            ],
            [
                "原審卷第87、96頁），核與當時在場之證人鍾玉霞證述情節",
                ""
            ],
            [
                "相符（見原審卷第102至103頁、第105頁），益徵被告林坤",
                ""
            ],
            [
                "煌、余彩惠先瞭解劉田邦、李成碧戶籍內具投票權之人數，",
                ""
            ],
            [
                "再給付款項予劉田邦，且其給付款項之數額，亦係依劉田邦",
                ""
            ],
            [
                "戶籍內有投票權人七人，及李成碧戶籍內有投票權人二人，",
                ""
            ],
            [
                "每人一千元計算，渠等給付該等款項之用意，係約劉田邦、",
                "一千元"
            ],
            [
                "李成碧戶內投票權人之投票權為支持林坤煌之行使甚明。至",
                ""
            ],
            [
                "證人吳天煌於本院審理時證稱：伊要幫林坤煌造勢，但要幫",
                ""
            ],
            [
                "他造勢之前，他就被抓了，伊並不清楚林坤煌給劉田邦七千",
                ""
            ],
            [
                "元之用途云云（見本院卷第112頁反面），其既謂不清楚被",
                ""
            ],
            [
                "告林坤煌交付上開七千元款項之用途，已不能憑其證詞，認",
                "七千元"
            ],
            [
                "該款項與吳天煌為被告林坤煌助選造勢乙事有所關聯。又證",
                ""
            ],
            [
                "人楊秀鐘固於本院審理時證稱：伊先生李成碧與劉田邦幫吳",
                ""
            ],
            [
                "天煌工作，劉田邦四、五月都沒有領到工資，林坤煌交予劉",
                ""
            ],
            [
                "田邦之七千元是油錢云云（見本院卷第111頁正、反面），",
                "七千元"
            ],
            [
                "非僅與證人劉田邦於原審審理時所證：伊老闆未欠伊錢等語",
                ""
            ],
            [
                "（見原審卷第89頁）齟齬，且證人楊秀鐘亦坦認其於被告林",
                ""
            ],
            [
                "坤煌交付上開款項予劉田邦時並不在場等情（見本院卷第11",
                ""
            ],
            [
                "1頁反面），其上開證述，亦無法確認被告林坤煌交付七千",
                ""
            ],
            [
                "元予劉田邦之確切目的為何，自不能為被告林坤煌、余彩惠",
                ""
            ],
            [
                "有利之證明。基此，被告林坤煌所辯：伊交給劉田邦七千元",
                ""
            ],
            [
                "，係要劉田邦轉交予吳天煌，以使吳天煌幫伊造勢，轉交予",
                ""
            ],
            [
                "李成碧之二千元，亦是李成碧幫伊拉票的工資云云，委無足",
                "二千元"
            ],
            [
                "採。",
                ""
            ],
            [
                "復查，被告余彩惠係與被告林坤煌一同前往劉田邦、鍾玉霞",
                ""
            ],
            [
                "之住處，被告余彩惠並應被告林坤煌之要求，交付款項九千",
                ""
            ],
            [
                "元予劉田邦等情，迭據證人劉田邦、鍾玉霞於偵查、原審審",
                ""
            ],
            [
                "理時一致結證在卷（見99年度選他字第48號偵查卷第116頁",
                ""
            ],
            [
                "、第122頁，及原審卷第90頁、第96頁、第102頁），參諸證",
                ""
            ],
            [
                "人鍾玉霞於原審審理時復證稱：被告余彩惠拿錢給劉田邦時",
                ""
            ],
            [
                "有交代劉田邦，要伊等不要對外亂講說有收到錢等語（見原",
                ""
            ],
            [
                "審卷第104、106頁），倘被告余彩惠對林坤煌係基於交付賄",
                ""
            ],
            [
                "賂、預備行求賄賂之目的，而交付款項九千元予劉田邦乙節",
                "九千元"
            ],
            [
                "毫無所悉，被告余彩惠豈有於交付上開款項予劉田邦時，特",
                ""
            ],
            [
                "意交待劉田邦勿對外言及收受款項乙事之理？足徵被告余彩",
                ""
            ],
            [
                "惠與被告林坤煌間顯有交付賄賂、預備行求賄賂之犯意聯絡",
                ""
            ],
            [
                "，而由被告余彩惠將賄賂款項交予劉田邦，應無疑義，被告",
                ""
            ],
            [
                "余彩惠辯稱：伊在劉田邦住處外將九千元交給林坤煌，且伊",
                "九千元"
            ],
            [
                "僅在劉田邦住處門口等，伊並不知林坤煌為何交予劉田邦金",
                ""
            ],
            [
                "錢云云，顯難採信。",
                ""
            ],
            [
                "至被告林坤煌、余彩惠提出法務部矯正署宜蘭監獄受刑人在",
                ""
            ],
            [
                "監執行證明書（見本院卷第49頁），固足證明設籍於劉田邦",
                ""
            ],
            [
                "住處之劉武雄於本案選舉時係在監執行乙節，然此究不影響",
                ""
            ],
            [
                "劉武雄投票權人之身分，仍得為被告林坤煌、余彩惠預備行",
                ""
            ],
            [
                "求之對象，究不能為被告二人有利之證明。又被告二人聲請",
                ""
            ],
            [
                "傳喚法務部調查局宜蘭縣調查站人員林俊雄，證明林俊雄於",
                ""
            ],
            [
                "選前跟監被告林坤煌，查無犯罪事實，更無任何照片或錄音",
                ""
            ],
            [
                "證明賄選存在乙事，並聲請傳喚證人簡秀菊、方漢濤，以證",
                ""
            ],
            [
                "明被告林坤煌之人脈及支持度可當選，不必賄選乙節，然本",
                ""
            ],
            [
                "院依憑證人劉田邦、鍾玉霞、李成碧之證述，及扣案之劉田",
                ""
            ],
            [
                "邦、李成碧所提出賄賂款項，暨卷附宜蘭縣冬山鄉第19屆村",
                ""
            ],
            [
                "長選舉候選人登記名冊、戶籍資料，與被告林坤煌、余彩惠",
                ""
            ],
            [
                "供述相互勾稽，足認被告林坤煌、余彩惠有上述對有投票權",
                ""
            ],
            [
                "之人，交付賄賂、預備行求賄賂之犯行，業已明白剖析如前",
                ""
            ],
            [
                "，至他案負責偵查犯罪職權之人員是否有查得被告犯罪事證",
                ""
            ],
            [
                "，及被告林坤煌之人脈、支持度如何，均不影響本院依據上",
                ""
            ],
            [
                "開事證所為認定，核無傳喚證人林俊雄、簡秀菊、方漢濤之",
                ""
            ],
            [
                "必要，併此敘明。",
                ""
            ],
            [
                "再按投票行賄罪，係以對於有投票權之人行求期約或交付賄",
                ""
            ],
            [
                "賂或其他不正利益，而約其不行使投票權或為一定之行使為",
                ""
            ],
            [
                "構成要件。即須視行為人「主觀上」是否有行賄之犯意，而",
                ""
            ],
            [
                "約使有投票權人為投票權一定之行使或不行使，「客觀上」",
                ""
            ],
            [
                "行為人所行求期約或交付之賄賂或不正利益是否可認係約使",
                ""
            ],
            [
                "投票權人為投票權之一定行使或不行使之對價；以及所行求",
                ""
            ],
            [
                "、期約、交付之對象是否為有投票權人而定。上開對價關係",
                ""
            ],
            [
                "，在於行賄者之一方，係認知其所行求、期約或交付之意思",
                ""
            ],
            [
                "表示，乃為約使有投票權人為投票權一定之行使或不行使；",
                ""
            ],
            [
                "在受賄之一方，亦應認知行賄者對其所行求、期約或交付之",
                ""
            ],
            [
                "意思表示，乃為約使其為投票權一定之行使或不行使。且對",
                ""
            ],
            [
                "有投票權人交付之財物或不正利益，並不以金錢之多寡為絕",
                ""
            ],
            [
                "對標準，而應綜合社會價值觀念、授受雙方之認知及其他客",
                ""
            ],
            [
                "觀情事而為判斷，此有最高法院92年台上字第893號判例意",
                ""
            ],
            [
                "旨可參。又行求、期約、交付行為，係屬階段行為，其行求",
                ""
            ],
            [
                "賄選階段，屬行賄者單方意思表示行為，不以相對人允諾為",
                ""
            ],
            [
                "必要；而交付賄選階段，除行賄者有實施交付賄賂行為外，",
                ""
            ],
            [
                "因對收受賄賂者，刑法第143條有投票受賄罪之處罰規定，",
                ""
            ],
            [
                "二者乃必要共犯中之對向犯，以二個以上之行為者，彼此相",
                ""
            ],
            [
                "互對立之意思經合致而成立犯罪，雖不以收受者確已承諾，",
                ""
            ],
            [
                "或進而為一定投票權之行使為必要，仍須於行賄人交付賄賂",
                ""
            ],
            [
                "或其他不正利益時，受交付之相對人對其交付之目的已然認",
                ""
            ],
            [
                "識而予收受，其交付賄賂或其他不正利益之犯行始克成立，",
                ""
            ],
            [
                "行賄者方得論以交付賄賂罪。查被告林坤煌於上開時、地向",
                ""
            ],
            [
                "有投票權之劉田邦、鍾玉霞表達請求支持之意，且於被告林",
                ""
            ],
            [
                "坤煌、余彩惠交付賄款予劉田邦時，鍾玉霞亦在場，參諸劉",
                ""
            ],
            [
                "田邦與前妻鍾玉霞仍同居於上址，且鍾玉霞事後亦有向劉田",
                ""
            ],
            [
                "邦拿取賄款等情，亦據證人劉田邦於原審審理時證述屬實（",
                ""
            ],
            [
                "見原審卷第90頁），則被告林坤煌、余彩惠顯已對在場之有",
                ""
            ],
            [
                "投票權人劉田邦、鍾玉霞交付賄賂，而由劉田邦代表收受，",
                ""
            ],
            [
                "被告二人乃約其等投票權為支持林坤煌之行使，劉田邦、鍾",
                ""
            ],
            [
                "玉霞仍默示許以投票支持林坤煌之意思，而予以收受，且依",
                ""
            ],
            [
                "被告林坤煌詢問劉田邦後，得悉劉田邦、李成碧戶籍內投票",
                ""
            ],
            [
                "權人數各七人、二人後，即交付上開七千元之賄款予劉田邦",
                "七千元"
            ],
            [
                "，並另委託劉田邦轉交二千元予李成碧之情節，依照社會一",
                "二千元"
            ],
            [
                "般通念，堪認被告二人以每一投票權人之賄賂款項為一千元",
                ""
            ],
            [
                "計算，除交付予在場之劉田邦、鍾玉霞外，並囑託劉田邦轉",
                ""
            ],
            [
                "交上開賄款予設籍於劉田邦、李成碧住處之投票權人劉武雄",
                ""
            ],
            [
                "、劉銅山、劉立謙、劉游牡丹、劉貞儀、李成碧、楊秀鐘，",
                ""
            ],
            [
                "並轉知約定投票予被告林坤煌，其後劉田邦亦已依囑轉交賄",
                ""
            ],
            [
                "款二千元予李成碧，並轉達約李成碧、楊秀鐘投票權為支持",
                "二千元"
            ],
            [
                "林坤煌之行使，李成碧默示許以投票支持林坤煌之意思，而",
                ""
            ],
            [
                "予以收受，且允諾代為轉交賄賂予其他投票權人楊秀鐘，至",
                ""
            ],
            [
                "為明確。惟劉田邦事後未依囑轉交賄賂予其他投票權人劉武",
                ""
            ],
            [
                "雄、劉銅山、劉立謙、劉游牡丹、劉貞儀，李成碧亦未依囑",
                ""
            ],
            [
                "轉交賄賂予其他投票權人楊秀鐘等情，亦據證人劉田邦、李",
                ""
            ],
            [
                "成碧證述在卷（見原審卷第90頁、第11 0頁），應認被告二",
                ""
            ],
            [
                "人就投票權人劉武雄、劉銅山、劉立謙、劉游牡丹、劉貞儀",
                ""
            ],
            [
                "、楊秀鐘部分，僅止於預備行求賄賂階段，就投票權人劉田",
                ""
            ],
            [
                "邦、鍾玉霞、李成碧部分，則已達交付賄賂階段。",
                ""
            ],
            [
                "綜上，被告林坤煌、余彩惠前揭所辯，顯係事後圖卸責之詞",
                ""
            ],
            [
                "，不足採信。是本件事證業臻明確，被告二人犯行堪予認定，",
                ""
            ],
            [
                "應予依法論處。",
                ""
            ],
            [
                "二、按公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪，",
                ""
            ],
            [
                "以一行為同時對多數有投票權之人交付賄賂，約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使，祇侵害一個國家法益，應僅成立一投",
                ""
            ],
            [
                "票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準備",
                ""
            ],
            [
                "階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另論",
                ""
            ],
            [
                "罪。則以一行為同時對多數有投票權人行賄，尚且論以一罪",
                ""
            ],
            [
                "，其以一行為同時對多數有投票權之人部分賄選，部分尚在",
                ""
            ],
            [
                "預備賄選階段，尤僅能論以一罪（參照最高法院98年度台上",
                ""
            ],
            [
                "字第928號判決、同院98年度台上字第1951號判決意旨）。",
                ""
            ],
            [
                "查本件被告林坤煌、余彩惠對劉田邦、鍾玉霞交付賄賂之同",
                ""
            ],
            [
                "時，併委託劉田邦轉達行賄之意思及轉交賄款，而同時預備",
                ""
            ],
            [
                "對其他投票權人劉武雄、劉銅山、劉立謙、劉游牡丹、劉貞",
                ""
            ],
            [
                "儀、楊秀鐘行求賄賂，且因無犯意聯絡之劉田邦依囑交付賄",
                ""
            ],
            [
                "款予李成碧，而完成對有投票權人李成碧交付賄賂之行為，",
                ""
            ],
            [
                "揆諸前開說明，自應論以對於有投票權人交付賄賂一罪。核",
                ""
            ],
            [
                "被告林坤煌、余彩惠所為，均係犯公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1項之對於有投票權人交付賄賂罪。公訴意旨認被告二",
                ""
            ],
            [
                "人均另涉公職人員選舉罷免法第99條第2項、第1項之預備對",
                ""
            ],
            [
                "於有投票權人交付賄賂罪嫌，容有誤會，併此敘明。被告二",
                ""
            ],
            [
                "人對有投票權人劉田邦、鍾玉霞、李成碧之行求賄賂低度行",
                ""
            ],
            [
                "為，應為同次交付賄賂之高度行為所吸收，不另論罪。被告",
                ""
            ],
            [
                "二人就上開犯行，有犯意聯絡及行為分擔，為共同正犯。再",
                ""
            ],
            [
                "查，被告余彩惠以金錢買票賄選之行為雖屬不該，然其動機",
                ""
            ],
            [
                "係因替配偶競選拜票，致有上開違法之行為，其並非候選人",
                ""
            ],
            [
                "，所交付之款項共九千元，賄賂對象人數有限，尚非大規模",
                "九千元"
            ],
            [
                "賄選，公職人員選舉罷免法第99條第1項之交付賄賂罪，其",
                ""
            ],
            [
                "法定刑為三年以上十年以下有期徒刑，本院認縱科以法定最",
                ""
            ],
            [
                "低度刑即有期徒刑三年，猶嫌過重且失之苛酷，實有情輕法",
                ""
            ],
            [
                "重失衡之情形，爰依刑法第59條酌量減輕其刑。",
                ""
            ],
            [
                "三、本院審理結果，認原審以被告林坤煌、余彩惠犯罪事證明確",
                ""
            ],
            [
                "，據以論罪科刑，固非無見。惟查：（一）被告林坤煌於上",
                ""
            ],
            [
                "開時、地向有投票權人劉田邦、鍾玉霞表達請求支持之意，",
                ""
            ],
            [
                "且於林坤煌、余彩惠交付賄款予劉田邦時，鍾玉霞亦在場，",
                ""
            ],
            [
                "被告林坤煌、余彩惠係對在場之有投票權人劉田邦、鍾玉霞",
                ""
            ],
            [
                "交付賄賂，而由劉田邦代表收受，且劉田邦依囑轉交賄款予",
                ""
            ],
            [
                "李成碧，並轉達約李成碧投票權為支持林坤煌之行使，李成",
                ""
            ],
            [
                "碧默示許以投票支持林坤煌之意思，而予以收受，業如前述",
                ""
            ],
            [
                "，就投票權人鍾玉霞、李成碧部分，顯已達交付賄賂階段，",
                ""
            ],
            [
                "原審就此部分認定被告林坤煌、余彩惠係預備對投票權人鍾",
                ""
            ],
            [
                "玉霞、李成碧交付賄賂，容有未洽；（二）劉田邦事後未依",
                ""
            ],
            [
                "被告二人之囑轉交賄賂予其他投票權人劉武雄、劉銅山、劉",
                ""
            ],
            [
                "立謙、劉游牡丹、劉貞儀，李成碧亦未依囑轉交賄賂予其他",
                ""
            ],
            [
                "投票權人楊秀鐘，亦如前述，在無證據證明被告二人囑交賄",
                ""
            ],
            [
                "款時，該等其他投票權人有收受賄賂之意，即被告二人無法",
                ""
            ],
            [
                "預期其等賄款得以順利交付該等其他投票權人之情形下，僅",
                ""
            ],
            [
                "能認被告二人就投票權人劉武雄、劉銅山、劉立謙、劉游牡",
                ""
            ],
            [
                "丹、劉貞儀、楊秀鐘部分，達預備行求賄賂階段，原審就此",
                ""
            ],
            [
                "部分認定被告林坤煌、余彩惠係預備對投票權人劉武雄、劉",
                ""
            ],
            [
                "銅山、劉立謙、劉游牡丹、劉貞儀、楊秀鐘交付賄賂，亦有",
                ""
            ],
            [
                "違誤；（三）本件被告林坤煌、余彩惠對劉田邦、鍾玉霞交",
                ""
            ],
            [
                "付賄賂之同時，併委託劉田邦轉達行賄之意思及轉交賄款，",
                ""
            ],
            [
                "而同時預備對其他投票權人劉武雄、劉銅山、劉立謙、劉游",
                ""
            ],
            [
                "牡丹、劉貞儀、楊秀鐘行求賄賂，且因無犯意聯絡之劉田邦",
                ""
            ],
            [
                "依囑交付賄款予李成碧，而完成對有投票權人李成碧交付賄",
                ""
            ],
            [
                "賂之行為，應論以對於有投票權人交付賄賂一罪，然原判決",
                ""
            ],
            [
                "謂被告二人均係犯公職人員選舉罷免法第99條第1項之對於",
                ""
            ],
            [
                "有投票權人交付賄賂罪，及同條第2項之預備交付賄賂罪，",
                ""
            ],
            [
                "又謂因所侵害者僅為一國家法益，應僅成立單純一罪，僅論",
                ""
            ],
            [
                "以交付賄賂一罪（見原判決第7頁第6行至第13行），所為論",
                ""
            ],
            [
                "述前後互生齟齬，亦有未合。被告二人執前詞否認犯罪，提",
                ""
            ],
            [
                "起上訴，固均無理由，然原判決既有上揭可議之處，自應由",
                ""
            ],
            [
                "本院將原判決撤銷改判，另為適法之諭知。爰審酌選舉乃民",
                ""
            ],
            [
                "主政治最重要之表徵，須由選民評斷候選人之才德、品行、",
                ""
            ],
            [
                "學識、操守、政見後選賢與能，其攸關國家政治之良窳甚鉅",
                ""
            ],
            [
                "，賄選為敗壞選風之主要根源，不得使金錢介入選舉，抹滅",
                ""
            ],
            [
                "實行民主政治之真意，惟被告林坤煌為圖順利當選宜蘭縣冬",
                ""
            ],
            [
                "山鄉珍珠村第19屆村長，竟以金錢對有投票權人為上開賄選",
                ""
            ],
            [
                "犯行，敗壞選風，被告林坤煌、余彩惠上開行為破壞選舉之",
                ""
            ],
            [
                "公平及公正，使真正民主政治無以建立，行為可訾，應予非",
                ""
            ],
            [
                "難，兼衡被告二人之犯罪情節，被告余彩惠係受被告林坤煌",
                ""
            ],
            [
                "指示交付賄款，犯罪情節較輕，及被告二人犯後仍飾詞卸責",
                ""
            ],
            [
                "、犯罪動機、手段等一切情狀，分別量處如主文第二項、第",
                ""
            ],
            [
                "三項所示之刑，併依公職人員選舉罷免法第113條第3項、刑",
                ""
            ],
            [
                "法第37條第2項之規定各諭知褫奪公權如主文第二項、第三",
                ""
            ],
            [
                "項所示。扣案之劉田邦所提出賄賂款項中五千元部分，及李",
                "五千元"
            ],
            [
                "成碧所提出賄賂款項中一千元部分，共計六千元，係被告二",
                "一千元,六千元"
            ],
            [
                "人預備用以行賄投票權人劉武雄、劉銅山、劉立謙、劉游牡",
                ""
            ],
            [
                "丹、劉貞儀、楊秀鐘，不問屬於犯人與否，應依公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第3項之規定宣告沒收。至公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第3項固規定預備或用以行求、期約或交付之賄",
                ""
            ],
            [
                "賂，不問屬於犯人與否，沒收之。但如其賄賂已交付與有投",
                ""
            ],
            [
                "票權之人收受，因收受者係犯刑法第143條第1項之投票受賄",
                ""
            ],
            [
                "罪，其收受之賄賂應依同法條第2項之規定沒收之，如全部",
                ""
            ],
            [
                "或一部不能沒收時，追徵其價額。故犯投票行賄罪者，其已",
                ""
            ],
            [
                "交付之賄賂，自應依刑法第143條第2項之規定，於其對向共",
                ""
            ],
            [
                "犯所犯投票受賄罪之從刑宣告追徵、沒收，不得再依上開規",
                ""
            ],
            [
                "定沒收。其對向共犯所犯刑法第143條第1項之投票受賄罪，",
                ""
            ],
            [
                "倘經檢察官依刑事訴訟法第253條規定，為職權不起訴處分",
                ""
            ],
            [
                "；或依同法第253條之1規定，為緩起訴處分，上揭已交付予",
                ""
            ],
            [
                "對向共犯之賄賂，亦應由檢察官依同法第259條之1規定，聲",
                ""
            ],
            [
                "請法院對該對向共犯宣告沒收，仍不得依公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第3項規定，對犯投票行賄罪或預備犯投票行賄罪",
                ""
            ],
            [
                "之被告宣告沒收（最高法院96年度台上字第2278號判決參照",
                ""
            ],
            [
                "），則其餘扣案之劉田邦所提出賄賂款項中二千元部分，及",
                "二千元"
            ],
            [
                "李成碧所提出賄賂款項中一千元部分，已由被告二人交付對",
                "一千元"
            ],
            [
                "向共犯劉田邦、鍾玉霞、李成碧，揆諸前開說明，於本案自",
                ""
            ],
            [
                "不為沒收之諭知。另於宜蘭縣冬山鄉○○村○○路45巷1號",
                ""
            ],
            [
                "、同鄉○○路○段301巷71號，所扣民進黨員名冊三張、珍珠",
                ""
            ],
            [
                "村第11鄰長名冊四張、排班紀錄表一本、兆豐銀行存款簿一",
                ""
            ],
            [
                "本、珍珠村第1至12鄰住戶名冊十二本、選舉名冊五張、現",
                ""
            ],
            [
                "金等物，並無積極證據足以證明係供被告二人所有供犯罪所",
                ""
            ],
            [
                "用之物，或係預備或用以行求期約或交付之賄賂，均不予宣",
                ""
            ],
            [
                "告沒收，併此敘明。末查，被告余彩惠未曾因故意犯罪受有",
                ""
            ],
            [
                "期徒刑以上刑之宣告，此有本院被告前案紀錄表在卷可憑，",
                ""
            ],
            [
                "被告余彩惠經此論罪科刑之教訓，應知所警惕，信無再犯之",
                ""
            ],
            [
                "虞，所宣告之刑以暫不執行為適當，爰依刑法第74條第1項",
                ""
            ],
            [
                "第1款規定，併宣告緩刑四年，以勵自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第99條第1項、第3項、第113",
                ""
            ],
            [
                "條第3項，刑法第11條前段、第28條、第59條、第74條第1項第1",
                ""
            ],
            [
                "款、第37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊秀琴到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    29    日",
                ""
            ],
            [
                "刑事第二十庭  審判長法  官  周盈文",
                ""
            ],
            [
                "法  官  詹駿鴻",
                ""
            ],
            [
                "法  官  林海祥",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  林敬傑",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    29    日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,5626,20111012": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第五六二六號",
                ""
            ],
            [
                "上　訴　人　林坤煌",
                ""
            ],
            [
                "　　　　　　余彩惠",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　 莊柏林律師",
                ""
            ],
            [
                "上列上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法",
                ""
            ],
            [
                "院中華民國一００年六月二十九日第二審判決（一００年度選上",
                ""
            ],
            [
                "訴字第一號，起訴案號：台灣宜蘭地方法院檢察署九十九年度選",
                ""
            ],
            [
                "偵字第二六、三二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由不得為之；是提起第三審上訴，應以原判決違",
                ""
            ],
            [
                "背法令為理由，係屬法定要件；如果上訴理由書狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所",
                ""
            ],
            [
                "指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情",
                ""
            ],
            [
                "形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "本件原判決撤銷第一審之科刑判決，改判仍論處上訴人林坤煌、",
                ""
            ],
            [
                "余彩惠（下稱上訴人等）共同對於有投票權之人，交付賄賂，而",
                ""
            ],
            [
                "約其投票權為一定之行使罪刑（林坤煌處有期徒刑三年四月，褫",
                ""
            ],
            [
                "奪公權四年。余彩惠處有期徒刑一年十月，緩刑四年，褫奪公權",
                ""
            ],
            [
                "三年。並均為相關從刑之宣告）。上訴人等之上訴意旨略稱：（",
                ""
            ],
            [
                "一）檢察官並未使上訴人等就證人劉田邦、鍾玉霞為詰問或對質",
                ""
            ],
            [
                "之機會，該等證人於偵查中之證詞，即屬未經合法之調查程序，",
                ""
            ],
            [
                "原判決採為判決基礎，自屬違法。（二）劉田邦、李成碧、楊秀",
                ""
            ],
            [
                "鐘、吳天煌、蔡奇萬有利之證詞，核與林坤煌之陳述相符，則林",
                ""
            ],
            [
                "坤煌主觀上顯無行賄之犯意，客觀上該金錢屬油錢之補貼，而非",
                ""
            ],
            [
                "賄賂或不正利益。劉田邦僅認知為補貼之油錢，亦表明非買票，",
                ""
            ],
            [
                "尚難認劉田邦知悉林坤煌對其有為買票之意思，並為買票之約定",
                ""
            ],
            [
                "。且原審所指受賄者劉武雄在監服刑，鍾玉霞為群英村村民，非",
                ""
            ],
            [
                "屬珍珠村有投票權之人，上訴人等焉能向其買票，甚至該當交付",
                ""
            ],
            [
                "賄賂罪。林坤煌僅知劉田邦及其友人即將幫忙遊行造勢，劉田邦",
                ""
            ],
            [
                "之家人亦有輔選拉票之可能，遂交付該筆金錢，與常理並無不符",
                ""
            ],
            [
                "。原審所認顯與證據法則相違背，就有利於上訴人等之證言，復",
                ""
            ],
            [
                "未說明不採之理由，有判決不適用法則及判決不載理由之違背法",
                ""
            ],
            [
                "令。（三）檢舉人既與被害人居相同立場，與被告處於絕對相反",
                ""
            ],
            [
                "之立場，其有使被告受刑事訴追處罰之意圖，則檢舉人所為證言",
                ""
            ],
            [
                "之證明力應較一般證人之陳述薄弱，不得作為有罪判決之唯一依",
                ""
            ],
            [
                "據。劉田邦、鍾玉霞夫妻為本案檢舉人，渠等於收受隔日立即檢",
                ""
            ],
            [
                "舉，顯係有意誤導上訴人交付油錢，進而構陷賄賂犯行，其證言",
                ""
            ],
            [
                "之證明力自較一般證人之陳述薄弱，仍須有補強證據以擔保其指",
                ""
            ],
            [
                "證、陳述之真實性，始得採為斷罪之依據。依劉田邦、鍾玉霞、",
                ""
            ],
            [
                "李成碧分別於警詢、偵查及第一審之筆錄可知，劉田邦、鍾玉霞",
                ""
            ],
            [
                "所證與事實不符，且前後矛盾，有違常理，顯不足採。原審採劉",
                ""
            ],
            [
                "田邦、鍾玉霞之證詞為有罪判決之唯一證據，未調查其他補強證",
                ""
            ],
            [
                "據，有應於審判期日調查之證據未予調查之違背法令。（四）依",
                ""
            ],
            [
                "林坤煌及劉田邦在第一審之證詞，可知余彩惠係陪同林坤煌到該",
                ""
            ],
            [
                "處，當時未與劉田邦等人有任何談話或要求，其依林坤煌指示拿",
                ""
            ],
            [
                "出新台幣（下同）九千元，既不知悉該筆金錢之用途，事前事後",
                "九千元"
            ],
            [
                "亦未曾參與任何過程或做任何約定，無論主客觀上均無任何交付",
                ""
            ],
            [
                "賄賂罪之構成要件行為，自難以交付賄賂罪相繩。原審未詳查，",
                ""
            ],
            [
                "即臆測余彩惠全程參與並共謀，復未就相關事證於理由說明取捨",
                ""
            ],
            [
                "意見，亦有悖於證據法則。（五）上訴人於原審聲請傳喚林俊雄",
                ""
            ],
            [
                "、簡秀菊、方漢濤，以證明上訴人縱經調查人員貼身跟監調查，",
                ""
            ],
            [
                "始終查無犯罪事實，亦無照片或錄音證明賄選，依林坤煌原有人",
                ""
            ],
            [
                "脈及支持度應可當選，不必賄選等事實，此攸關上訴人等賄選動",
                ""
            ],
            [
                "機及目的，自屬應為調查之事項，原審認無調查之必要，即非適",
                ""
            ],
            [
                "法等語。",
                ""
            ],
            [
                "惟查：採證認事，係事實審法院之職權，其對證據證明力所為之",
                ""
            ],
            [
                "判斷，如未違背經驗法則與論理法則，復已敘述其憑以判斷之心",
                ""
            ],
            [
                "證理由，即不能任意指為違法。原判決依憑調查證據之結果並綜",
                ""
            ],
            [
                "合卷內證據資料，認定上訴人等有其事實欄所載之共同對於有投",
                ""
            ],
            [
                "票權之人，交付賄賂，而約其投票權為一定之行使之犯行，已於",
                ""
            ],
            [
                "理由內詳敘其調查證據之結果及取捨證據認定之理由。並就上訴",
                ""
            ],
            [
                "人等均矢口否認有何對於有投票權人交付賄賂等犯行，林坤煌辯",
                ""
            ],
            [
                "稱：伊交給劉田邦七千元，係要劉田邦轉交予吳天煌，因為吳天",
                "七千元"
            ],
            [
                "煌要在民國九十九年六月十一日來幫伊造勢，而伊請劉田邦轉交",
                ""
            ],
            [
                "予李成碧之二千元，亦是李成碧幫伊拉票的工資，且劉田邦於九",
                "二千元"
            ],
            [
                "十九年六月九日早上向伊提及其與李成碧、吳天煌在台北工作之",
                ""
            ],
            [
                "工資尚未領到，伊才拿該等款項予劉田邦，當作是給他們的油錢",
                ""
            ],
            [
                "，以免他們不幫伊造勢；余彩惠辯稱：伊並不知林坤煌為何交予",
                ""
            ],
            [
                "劉田邦金錢各等語，認與事實不符，均為卸責之詞，不足採信，",
                ""
            ],
            [
                "予以論述指駁。復說明：吳天煌於原審既謂不清楚林坤煌交付七",
                ""
            ],
            [
                "千元之用途；即不能憑其證詞，認該款項與吳天煌為林坤煌助選",
                "千元"
            ],
            [
                "造勢有關聯。又楊秀鐘於原審審理時證稱：伊先生李成碧與劉田",
                ""
            ],
            [
                "邦幫吳天煌工作，劉田邦四、五月都沒有領到工資，林坤煌交予",
                ""
            ],
            [
                "劉田邦之七千元是油錢等語，非僅與劉田邦於原審審理時所證：",
                "七千元"
            ],
            [
                "伊老闆未欠伊錢等語齟齬，且楊秀鐘亦坦認其於林坤煌交付上開",
                ""
            ],
            [
                "款項予劉田邦時並不在場，是其證述，亦不能為上訴人等有利之",
                ""
            ],
            [
                "證明。至上訴人等提出之法務部矯正署宜蘭監獄受刑人在監執行",
                ""
            ],
            [
                "證明書，固足證明設籍於劉田邦住處之劉武雄於本案選舉時係在",
                ""
            ],
            [
                "監執行，然此究不影響劉武雄投票權人之身分，仍得為上訴人等",
                ""
            ],
            [
                "預備行求之對象，亦不能為上訴人等有利之認定。經核原判決之",
                ""
            ],
            [
                "論斷，於證據法則無違，亦無適用法則不當、判決不備理由之違",
                ""
            ],
            [
                "法情形。又原判決採信同一被害人或證人之部分證言時，當然排",
                ""
            ],
            [
                "除其他部分之供詞或證言，縱未於判決理由內說明捨棄他部分供",
                ""
            ],
            [
                "詞或證言之理由，仍於判決本旨不生影響，此與判決理由不備之",
                ""
            ],
            [
                "情形迥異。所謂對於被告有利之證據不予採納者，應說明其理由",
                ""
            ],
            [
                "，係指該項證據倘予採納，即能推翻原判決所確認之事實，而得",
                ""
            ],
            [
                "據以為有利於被告之認定者而言；如非此項有利於被告之證據，",
                ""
            ],
            [
                "縱未於判決內說明其不足採納之理由，因本不屬於上開範圍，依",
                ""
            ],
            [
                "刑事訴訟法第三百八十條規定之旨，仍不得據以為第三審上訴之",
                ""
            ],
            [
                "適法理由。原判決就其依憑卷內訴訟資料，認定上訴人等之投票",
                ""
            ],
            [
                "行賄之犯罪事實，已明確認定，並詳為記載取捨證據之論斷理由",
                ""
            ],
            [
                "，非僅憑劉田邦、鍾玉霞之證述資為判決之唯一證據。又依卷內",
                ""
            ],
            [
                "資料，鍾玉霞係設籍於宜蘭縣冬山鄉珍珠村，有全戶戶籍資料查",
                ""
            ],
            [
                "詢結果可稽（九十九年度選他字第四八號偵查卷第二三頁），亦",
                ""
            ],
            [
                "經原判決理由記載明確（原判決第六頁第一至三行、第七頁第十",
                ""
            ],
            [
                "二至十六行）。上訴意旨（二）至（四）核屬對於事實審法院取",
                ""
            ],
            [
                "捨證據與自由判斷證據證明力之職權行使，徒以自己之說詞，泛",
                ""
            ],
            [
                "指其為違法，並就原判決理由已經說明之事項，再為單純之事實",
                ""
            ],
            [
                "上爭執，自非合法之第三審上訴理由。而刑事被告之詰問權，係",
                ""
            ],
            [
                "指訴訟上被告有在審判庭盤詰證人之權利；偵查中檢察官訊問證",
                ""
            ],
            [
                "人，旨在蒐集被告犯罪證據，以確認被告嫌疑之有無及內容，與",
                ""
            ],
            [
                "審判中透過當事人之攻防，經由詰問程序調查證人以認定事實之",
                ""
            ],
            [
                "性質及目的有別。偵查中辯護人僅有在場權及陳述意見權，此觀",
                ""
            ],
            [
                "刑事訴訟法第二百四十五條第二項前段之規定甚明，檢察官訊問",
                ""
            ],
            [
                "證人並無必須傳喚被告使其得以在場之規定，同法第二百四十八",
                ""
            ],
            [
                "條第一項前段雖規定「如被告在場者，被告得親自詰問」，亦僅",
                ""
            ],
            [
                "賦予該在場被告於檢察官訊問證人時得親自詰問證人之機會而已",
                ""
            ],
            [
                "，被告如不在場，殊難期有親自詰問之可能。此項未經被告詰問",
                ""
            ],
            [
                "之被告以外之人於偵查中向檢察官所為之陳述，依刑事訴訟法第",
                ""
            ],
            [
                "一百五十九條第一項、第一百五十九條之一第二項之規定，除顯",
                ""
            ],
            [
                "有不可信之例外情況外，原則上為「法律規定得為證據」之傳聞",
                ""
            ],
            [
                "例外，依其文義解釋及立法理由之說明，並無限縮於檢察官在偵",
                ""
            ],
            [
                "查中訊問證人之程序，應已給予被告或其辯護人對該證人行使反",
                ""
            ],
            [
                "對詰問權者，始有證據能力之可言。為保障被告之反對詰問權，",
                ""
            ],
            [
                "並與現行法對傳聞例外所建構之證據容許範圍求其平衡，證人在",
                ""
            ],
            [
                "偵查中雖未經被告之詰問，倘被告於審判中已經對該證人當庭及",
                ""
            ],
            [
                "先前之陳述進行詰問，即已賦予被告對該證人詰問之機會，則該",
                ""
            ],
            [
                "證人於偵查中之陳述即屬完足調查之證據，而得作為判斷之依據",
                ""
            ],
            [
                "。本件證人劉田邦、鍾玉霞於第一審已由上訴人等之辯護人進行",
                ""
            ],
            [
                "詰問，有審判筆錄在卷可稽（第一審卷第八六至一０六頁），上",
                ""
            ],
            [
                "訴意旨（一）指稱證人劉田邦、鍾玉霞於偵查中之陳述，未經詰",
                ""
            ],
            [
                "問，為無證據能力云云，自非上訴第三審之適法理由。刑事訴訟",
                ""
            ],
            [
                "法第三百七十九條第十款所謂依法應於審判期日調查之證據，係",
                ""
            ],
            [
                "指與待證事實有重要關係，在客觀上顯有調查必要之證據而言，",
                ""
            ],
            [
                "故其範圍並非漫無限制，必其證據與判斷待證事實之有無，具有",
                ""
            ],
            [
                "關連性，得據以推翻原判決所確認之事實，而為不同之認定，始",
                ""
            ],
            [
                "足當之。若所證明之事項已臻明瞭，當事人聲請調查之證據，又",
                ""
            ],
            [
                "不足以推翻原判決所確認之事實，自欠缺其調查之必要性，原審",
                ""
            ],
            [
                "未依聲請為無益之調查，即無違法可言。原判決已於理由欄說明",
                ""
            ],
            [
                "：上訴人等雖聲請傳喚法務部調查局宜蘭縣調查站調查員林俊雄",
                ""
            ],
            [
                "，證明其於選前跟監林坤煌，查無林坤煌之犯罪事實，更無任何",
                ""
            ],
            [
                "照片或錄音證明賄選存在乙事，並聲請傳喚證人簡秀菊、方漢濤",
                ""
            ],
            [
                "，以證明林坤煌之人脈及支持度可當選，不必賄選乙節。然依憑",
                ""
            ],
            [
                "卷內相關證據資料，相互勾稽，已足認上訴人等有本件對有投票",
                ""
            ],
            [
                "權之人，交付賄賂、預備行求賄賂之犯行。至其他負責偵查犯罪",
                ""
            ],
            [
                "職權之人員是否另查得其他犯罪事證，及林坤煌之人脈、支持度",
                ""
            ],
            [
                "如何，均不影響本件事實之認定，核無傳喚證人林俊雄、簡秀菊",
                ""
            ],
            [
                "、方漢濤之必要等旨。經核於法並無不合。上訴意旨（五）仍執",
                ""
            ],
            [
                "陳詞，再事爭執，自非合法之第三審上訴理由。至上訴人等其他",
                ""
            ],
            [
                "上訴意旨，或係就原審採證認事職權之適法行使，或係就不影響",
                ""
            ],
            [
                "判決本旨之枝節事項，任意指摘，俱難謂已符合首揭法定之第三",
                ""
            ],
            [
                "審上訴要件。綜上，應認上訴人等之上訴違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    十    月   十二   日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  林  永  茂",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "法官  林  秀  夫",
                ""
            ],
            [
                "法官  林  立  華",
                ""
            ],
            [
                "法官  蔡  國  在",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年    十    月   十四   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}