{
    "id": "ILDM,104,選訴,1,20150526,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ILDM%2C104%2C%E9%81%B8%E8%A8%B4%2C1%2C20150526%2C1",
    "history": {
        "ILDM,104,選訴,1,20150526,1": [
            [
                "臺灣宜蘭地方法院刑事判決　　　　　　　104年度選訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣宜蘭地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃武助",
                ""
            ],
            [
                "選任辯護人　李秋銘律師",
                ""
            ],
            [
                "　　　　　　陳敬穆律師",
                ""
            ],
            [
                "　　　　　　劉德弘律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103年度選偵字第27號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "黃武助無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨以：被告黃武助於民國103年9月1日登記參選103年",
                ""
            ],
            [
                "度宜蘭縣五結鄉第20屆鄉民代表，為宜蘭縣五結鄉第4選舉",
                ""
            ],
            [
                "區鄉民代表候選人，為求順利當選，竟基於對有投票權人交",
                ""
            ],
            [
                "付賄賂之犯意，於103年9、10月間某日下午某時許，駕駛自",
                ""
            ],
            [
                "小客車在其選舉區內拜票時，行經宜蘭縣五結鄉○○○路00",
                ""
            ],
            [
                "0號前，見該選舉區之有投票權人余福來（業經檢察官為不",
                ""
            ],
            [
                "起訴處分）坐在該處，即下車拜票並逕將現金新臺幣（下同",
                ""
            ],
            [
                "）2千元放入余福來之上衣口袋內，要求余福來於鄉民代表",
                "2千元"
            ],
            [
                "選舉時投票支持，余福來即應允而收受之；再於103年10月",
                ""
            ],
            [
                "間某日上午某時許，騎乘機車在前揭選區內拜票時，行經宜",
                ""
            ],
            [
                "蘭縣五結鄉某處田旁，見該選舉區之有投票權人楊村河（業",
                ""
            ],
            [
                "經檢察官為不起訴處分）在田裏工作，被告即自褲子口袋內",
                ""
            ],
            [
                "取出現金2千元，逕放入楊村河之上衣口袋內，表示要求楊",
                "2千元"
            ],
            [
                "村河於鄉民代表選舉時投票支持，楊村河即應允而收受。嗣",
                ""
            ],
            [
                "經警約談余福來、楊村河到案，並自余福來、楊村河處扣得",
                ""
            ],
            [
                "賄賂現金4千元，而悉上情。因認被告涉犯公職人員選舉罷",
                "4千元"
            ],
            [
                "免法第99條第1項之交付賄賂罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實之認定，係據以確定具體的刑罰權之基礎，自須",
                ""
            ],
            [
                "經嚴格之證明，故其所憑之證據不僅應具有證據能力，且須",
                ""
            ],
            [
                "經合法之調查程序，否則即不得作為有罪認定之依據。倘法",
                ""
            ],
            [
                "院審理之結果，認為不能證明被告犯罪，而為無罪之諭知，",
                ""
            ],
            [
                "即無刑事訴訟法第154條第2項所謂「應依證據認定」之犯罪",
                ""
            ],
            [
                "事實之存在。因此，同法第308條前段規定，無罪之判決書",
                ""
            ],
            [
                "只須記載主文及理由。而其理由之論敘，僅須與卷存證據資",
                ""
            ],
            [
                "料相符，且與經驗法則、論理法則無違即可，所使用之證據",
                ""
            ],
            [
                "亦不以具有證據能力者為限，即使不具證據能力之傳聞證據",
                ""
            ],
            [
                "，亦非不得資為彈劾證據使用。故無罪之判決書，就傳聞證",
                ""
            ],
            [
                "據是否例外具有證據能力，本無須於理由內論敘說明（最高",
                ""
            ],
            [
                "法院100年度台上字第2980號判決採相同見解）。本院既認",
                ""
            ],
            [
                "本案應為無罪之諭知，所使用之證據自不以具有證據能力者",
                ""
            ],
            [
                "為限，故有關證據能力自毋庸論述，合先敘明。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項及第301條第1項，分別定有明文。次按認定不利於",
                ""
            ],
            [
                "被告之事實，須依積極證據，苟積極證據不足為不利於被告",
                ""
            ],
            [
                "事實之認定時，即應為有利於被告之認定，更不必有何有利",
                ""
            ],
            [
                "之證據；又事實之認定，應憑證據，如未能發現相當證據，",
                ""
            ],
            [
                "或證據不足以證明，自不能以推測或擬制之方法，以為裁判",
                ""
            ],
            [
                "基礎。而刑事訴訟法上所謂認定犯罪事實之積極證據，係指",
                ""
            ],
            [
                "適合於被告犯罪事實之認定之積極證據而言，雖不以直接證",
                ""
            ],
            [
                "據為限，間接證據亦包括在內；然而無論直接或間接證據，",
                ""
            ],
            [
                "其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而",
                ""
            ],
            [
                "得確信其為真實之程度者，始得據為有罪之認定，倘其證明",
                ""
            ],
            [
                "尚未達到此一程度，而有合理之懷疑存在時，致使無從形成",
                ""
            ],
            [
                "有罪之確信，根據「罪證有疑，利於被告」之證據法則，即",
                ""
            ],
            [
                "不得遽為不利被告之認定（最高法院30年上字第816號、29",
                ""
            ],
            [
                "年上字第3105號、30年上字第1831號、40年台上字第86號及",
                ""
            ],
            [
                "76年台上字第4986號等判例意旨參照）。再投票受賄者指證",
                ""
            ],
            [
                "某人為行賄者之對向性正犯證人，雖非屬共犯（指共同正犯",
                ""
            ],
            [
                "、教唆犯、幫助犯）證人之類型，但因自白受賄得邀減輕其",
                ""
            ],
            [
                "刑之寬典（公職人員選舉罷免法第111條第1項參照），其證",
                ""
            ],
            [
                "言在本質上存有較大之虛偽危險性，為擔保其陳述內容之真",
                ""
            ],
            [
                "實性，依刑事訴訟法第156條第2項規範之同一法理，仍應認",
                ""
            ],
            [
                "為有補強證據之必要性，藉以限制其證據價值，用防誣陷。",
                ""
            ],
            [
                "四、起訴書以被告黃武助涉犯公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "之投票行賄罪嫌，係以證人余福來與楊村河於偵查中之證述",
                ""
            ],
            [
                "、其2人繳回犯罪所得現金各2千元、其2人之戶籍資料、103",
                "2千元"
            ],
            [
                "年鄉鎮市民代表選舉候選人登記概況表，與被告所使用之自",
                ""
            ],
            [
                "小客車及機車相片等為據。訊據被告堅決否認賄選犯行，辯",
                ""
            ],
            [
                "稱：其為中國國民黨籍，余福來及楊村河均偏向支持民主進",
                ""
            ],
            [
                "步黨（下稱民進黨），且其僅曾去余福來、楊村河住處發競",
                ""
            ],
            [
                "選文宣拜票一次，而楊村河更是另一民進黨候選人林裕淵之",
                ""
            ],
            [
                "岳父，故其不可能向他們賄選等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "被告參選103年度宜蘭縣五結鄉第20屆鄉民代表，為宜蘭縣",
                ""
            ],
            [
                "五結鄉第4選舉區鄉民代表候選人，而余福來、楊村河則為",
                ""
            ],
            [
                "該選舉區之有投票權人等事實，有業據被告、余福來、楊",
                ""
            ],
            [
                "村河陳述明確，並有余福來、楊村河之戶籍資料、103年鄉",
                ""
            ],
            [
                "鎮市民代表選舉候選人登記概況表1紙在卷可稽，應可認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "惟投票受賄者指證某人為行賄者之對向性正犯證人，雖非屬",
                ""
            ],
            [
                "共犯（指共同正犯、教唆犯、幫助犯）證人之類型，但因自",
                ""
            ],
            [
                "白受賄得邀減輕其刑之寬典（公職人員選舉罷免法第111條",
                ""
            ],
            [
                "第1項參照），其證言在本質上存有較大之不實危險性，為",
                ""
            ],
            [
                "擔保其陳述內容之真實性，依刑事訴訟法第156條第2項規範",
                ""
            ],
            [
                "之同一法理，應認為有補強證據之必要性，藉以限制其證據",
                ""
            ],
            [
                "價值，用防誣陷。",
                ""
            ],
            [
                "證人余福來於偵查中固證稱：收受被告交付現金之日期已忘",
                ""
            ],
            [
                "記，應該是9月或10月某日下午，當時其在自家門口坐，被",
                ""
            ],
            [
                "告開車經過下車，對其說這一次選舉拜託，就塞了2千元在",
                "2千元"
            ],
            [
                "其上衣口袋。其要還給他，但被告一直把其撥開，之後就離",
                ""
            ],
            [
                "開了等語（選他字卷第17頁），指訴被告有賄選之事。惟余",
                ""
            ],
            [
                "福來於審理中則證稱：被告當鄉民代表時，其已認識被告，",
                ""
            ],
            [
                "且被告前競選村長時，其亦曾同競選不同村之村長。本次被",
                ""
            ],
            [
                "告買票之經過，日期已忘記，當時其坐在自家屋簷下，被告",
                ""
            ],
            [
                "開車經過時停下來，對其說拜託、拜託，並把錢放入其口袋",
                ""
            ],
            [
                "。其則對被告說：「不用、不用」，但被告已將錢放入其上",
                ""
            ],
            [
                "衣口袋；被告只說：「這次拜託一下」，沒有說其他話；當",
                ""
            ],
            [
                "時被告有用發聲器等語（本院卷第118頁背面～120頁）。惟",
                ""
            ],
            [
                "余福來於本院民事104年度選訴字第1號審理中證稱：被告還",
                ""
            ],
            [
                "沒拿錢給其時，說「這回拜託一下」，說完之後才拿錢，塞",
                ""
            ],
            [
                "進其口袋，除說「這回拜託一下」外，被告當天未說其他話",
                ""
            ],
            [
                "。被告沒有使用發聲器，而其仍聽得懂等語（該案卷第66頁",
                ""
            ],
            [
                "），就被告是否有使用發聲器與其講話，證人所述已有不同",
                ""
            ],
            [
                "。經質以為何證述內容不同時，其改稱：「之前沒有拿，之",
                ""
            ],
            [
                "後拿的」；「起初是看被告的嘴型，後來他就拿出發聲器」",
                ""
            ],
            [
                "；被告拿出發聲器之前有說「拜託、拜託」，說完才把錢放",
                ""
            ],
            [
                "入其口袋等語（本院卷第121、122頁）。但余福來前已明確",
                ""
            ],
            [
                "稱被告只有說「這次拜託一下」，未講其他話，何以質問後",
                ""
            ],
            [
                "，才改稱拿出發聲器之前有說「拜託、拜託」？經再次質問",
                ""
            ],
            [
                "被告在未使用發聲器前，已說「拜託、拜託」，並將錢塞到",
                ""
            ],
            [
                "余福來口袋，則何需再用發聲器說「這次拜託一下」？余福",
                ""
            ],
            [
                "來改稱：「剛開始沒有拿發聲器就把錢塞入我口袋，他就拿",
                ""
            ],
            [
                "起發聲器說這次拜託一下就走了」等語（本院卷第122頁）",
                ""
            ],
            [
                "，復與其前稱：「被告只有說『這次拜託一下』，沒有說其",
                ""
            ],
            [
                "他」等語（本院卷第119頁背面）不符，是證人余福來之證",
                ""
            ],
            [
                "述，實難採憑。況被告自95年1月18日起陸續至長庚醫療財",
                ""
            ],
            [
                "團法人林口長庚醫院耳鼻喉科就醫、住院，診斷為雙側聲帶",
                ""
            ],
            [
                "良性腫瘤、喉部唆狀肉癌及喉部惡性腫瘤，經全喉切除術後",
                ""
            ],
            [
                "，並接受持續追蹤及手術治療。而被告於104年2月27日回診",
                ""
            ],
            [
                "時之病情研判，其仍因上開病症，須持續接受追蹤語言及藥",
                ""
            ],
            [
                "物治療。另醫學而言，病患因曾於97年4月10日接受全喉切",
                ""
            ],
            [
                "除手術，導致其無發聲器官，須仰賴人工發聲器始可發聲及",
                ""
            ],
            [
                "清楚表達意見，有該院104年3月30日（104）長庚院法字第",
                ""
            ],
            [
                "272號函附卷可稽（本院卷第113頁），足見被告未使用發聲",
                ""
            ],
            [
                "器時，其說話無法發出聲音，則證人余福來所稱被告拿出發",
                ""
            ],
            [
                "聲器前有說「拜託、拜託」等語，即有不實，故其證言不足",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "證人楊村河於偵查中固證稱：其選舉區五結鄉鄉民代表的候",
                ""
            ],
            [
                "選人有5位，有何秀美、黃武助、黃火東、林裕淵、吳明吉",
                ""
            ],
            [
                "，是5個選2個，這5位都不太認識，但路上碰到都會打招呼",
                ""
            ],
            [
                "。被告是在（103年11月25日）一個月前某日上午，在其住",
                ""
            ],
            [
                "家附近的田裡交給其2千元現金，被告騎機車從那邊過去，",
                "2千元"
            ],
            [
                "就從他的褲子口袋拿出2千元，放進其上衣口袋，並說：給",
                "2千元"
            ],
            [
                "你老人家買菸等語（選他卷第7頁）。惟楊村河之三女楊蕙",
                ""
            ],
            [
                "菁係林裕淵之妻，亦係與被告相同之宜蘭五結鄉第4選舉區",
                ""
            ],
            [
                "鄉民代表候選人，有戶籍資料及103年鄉鎮市民代表選舉候",
                ""
            ],
            [
                "選人登記概況表在卷可查（本院卷第90頁、選他字卷第35頁",
                ""
            ],
            [
                "），證人楊村河竟故意隱匿林裕淵與其之關係，其證言之可",
                ""
            ],
            [
                "信性即屬偏低。而證人楊村河於審理中竟仍證稱：與被告同",
                ""
            ],
            [
                "選舉區參選鄉民代表者，尚有何秀美、黃火東、林裕淵、吳",
                ""
            ],
            [
                "明吉，其認識後四人，但沒有什麼交情，就是打招呼而已。",
                ""
            ],
            [
                "林裕淵是其女婿等語（本院卷第123頁）。惟質以林裕淵為",
                ""
            ],
            [
                "其女婿，何以稱沒有交情時，其才稱：之前說錯了等語（同",
                ""
            ],
            [
                "卷頁），足見其所述有閃爍迴避之情。再證人楊村河稱：會",
                ""
            ],
            [
                "將被告所交之錢，即使有換褲子，仍會隨身攜帶等語（本院",
                ""
            ],
            [
                "卷第124頁背面），如所述屬實，則楊村河應對被告交給其",
                ""
            ],
            [
                "錢之事甚為重視。然就被告於何時、何地；上午、中午、下",
                ""
            ],
            [
                "午或傍晚；買票之經過；被告有無使用發聲器等節，其竟均",
                ""
            ],
            [
                "稱時間久了，忘了（本院卷第123頁背面、124頁），是其陳",
                ""
            ],
            [
                "述應有隱瞞之情而有瑕疵，亦難逕採。",
                ""
            ],
            [
                "再證人余福來於警詢時稱：被告於103年9月底、10月初間下",
                ""
            ],
            [
                "午3點多向其買票等語（警卷第9頁），惟於審理中則稱：被",
                ""
            ],
            [
                "告拿錢給其，至警方去找其時，已隔好幾天。收到被告的錢",
                ""
            ],
            [
                "後，家中沒有人知道等語（本院卷第122頁）。余福來證稱",
                ""
            ],
            [
                "：其交給警察的2千元，即是被告將錢放進其上衣口袋的錢",
                "2千元"
            ],
            [
                "，其不敢與自己的錢混在一起，故放在自己褲子的後口袋，",
                ""
            ],
            [
                "換衣服時，會掏出錢後再放入褲子的後口袋等語（本院卷第",
                ""
            ],
            [
                "119頁背面）。則從103年9月底、10月初被告交付賄款，至",
                ""
            ],
            [
                "警方找其時，應已逾一個月。另證人楊村河於103年11月25",
                ""
            ],
            [
                "日警詢時稱：被告係於一個月前（103年10月）拿出2千元放",
                "2千元"
            ],
            [
                "入其口袋等語（警卷第6頁）。證人楊村河並稱：會將被告",
                ""
            ],
            [
                "所交之錢，即使有換褲子，仍會隨身攜帶等語（本院卷第12",
                ""
            ],
            [
                "4頁背面）。如證人余福來、楊村河不論是有心舉發或還給",
                ""
            ],
            [
                "被告，均可及早為之，而非不厭其煩的將錢拿出放在另件褲",
                ""
            ],
            [
                "子口袋逾一個月，並於警方前往詢問被告有無行賄時，如出",
                ""
            ],
            [
                "一轍的提出2千元，故其等所述，俱有可疑。",
                "2千元"
            ],
            [
                "末就本案查獲之經過，證人余福來於審理中證稱：未將被告",
                ""
            ],
            [
                "賄選之事告訴他人等語（本院卷第120頁背面）。惟證人即",
                ""
            ],
            [
                "五結分駐所所長朱子毅於審理中證稱：於選前蒐集情資時，",
                ""
            ],
            [
                "有一位住在五結鄉之線民、亦是候選人，稱余福來有收受賄",
                ""
            ],
            [
                "賂，線民說是余福來自己跟他說的，其就向羅東分局陳報，",
                ""
            ],
            [
                "然後就與羅東分局第三組警員李文華去找余福來，請余福來",
                ""
            ],
            [
                "做指證筆錄等語（本院卷第219頁）。另證人即宜蘭縣政府",
                ""
            ],
            [
                "警察局羅東分局偵查佐曾萬忠於本院民事當選無效事件中亦",
                ""
            ],
            [
                "結證稱：本案係林姓候選人提供情資，該候選人為五結義警",
                ""
            ],
            [
                "分隊長，他有去拜訪五結分駐所所長，提及余福來有收現金",
                ""
            ],
            [
                "買票之情資。其為余福來製作筆錄時，余福來還詢問何以會",
                ""
            ],
            [
                "找他等語（本院民事104年度選訴字第1號卷第62頁），足證",
                ""
            ],
            [
                "余福來確未向他人談起，則該林姓候選人何以知悉？另證人",
                ""
            ],
            [
                "楊村河於審理中先稱：拿到被告的錢後，其又沒有去檢舉，",
                ""
            ],
            [
                "女婿亦未去檢舉被告，是直到羅東分局來找，其才知道，不",
                ""
            ],
            [
                "然之前也不知道等語（本院卷第124頁背面）。嗣改稱：家",
                ""
            ],
            [
                "中另有二女兒及孫子，有對女兒說等語（本院卷第124頁背",
                ""
            ],
            [
                "面），前後不一，已有可議。而證人曾萬忠亦證稱被告行賄",
                ""
            ],
            [
                "楊村河亦係由五結鄉之林姓候選人提供情資等語（本院民事",
                ""
            ],
            [
                "庭104年度選字第1號卷第62頁）。況且楊村河為該林姓候選",
                ""
            ],
            [
                "人之岳父，其指訴是否欲使被告落選，非無可能。乃本案二",
                ""
            ],
            [
                "次收賄之檢舉情資復恰與同選舉區林姓競選對手有關，且證",
                ""
            ],
            [
                "人余福來、楊村河之證詞有上開可議之處，故難認可互為補",
                ""
            ],
            [
                "強被告有賄選之證據。",
                ""
            ],
            [
                "六、綜上所述，檢察官就被告被訴賄選罪行所引各項證據，有上",
                ""
            ],
            [
                "述瑕疵，而尚未達於通常一般之人均不致有所懷疑之程度，",
                ""
            ],
            [
                "即未符合「超越合理懷疑」之原則。是檢察官所舉事證尚不",
                ""
            ],
            [
                "足以證明被告犯罪，復查無其他積極證據足證被告有投票行",
                ""
            ],
            [
                "賄之犯行，自屬不能證明被告犯罪，應為被告無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉憲英到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    26    日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  陳玉雲",
                ""
            ],
            [
                "法  官  卓怡君",
                ""
            ],
            [
                "法  官  張育彰",
                ""
            ],
            [
                "以上正本證明與原本無異",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。若未敘述理由者，應於上訴期間屆滿後20日內",
                ""
            ],
            [
                "向本院補提理由書狀(均須按他造當事人之人數附繕本)。",
                ""
            ],
            [
                "書記官  蘇瑩琪",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,104,選上訴,12,20150922,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 104年度選上訴字第12號",
                ""
            ],
            [
                "上　訴　人　臺灣宜蘭地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃武助",
                ""
            ],
            [
                "選任辯護人　李秋銘律師",
                ""
            ],
            [
                "上列上訴人因被告違反選舉罷免法案件，不服臺灣宜蘭地方法院",
                ""
            ],
            [
                "一０四年度選訴字第一號，中華民國一０四年五月二十六日第一",
                ""
            ],
            [
                "審判決（起訴案號：臺灣宜蘭地方法院檢察署一０三年度選偵字",
                ""
            ],
            [
                "第二七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨以：被告黃武助於民國一０三年九月一日登記參選",
                ""
            ],
            [
                "一０三年度宜蘭縣五結鄉第二十屆鄉民代表，為宜蘭縣五結",
                ""
            ],
            [
                "鄉第四選舉區鄉民代表候選人。其為求順利當選，竟基於對",
                ""
            ],
            [
                "有投票權人交付賄賂之犯意，於一０三年九、十月間某日下",
                ""
            ],
            [
                "午某時許，駕駛自小客車在其選舉區內拜票時，行經宜蘭縣",
                ""
            ],
            [
                "五結鄉○○○路○○○號前，見該選舉區之有投票權人余福",
                ""
            ],
            [
                "來（業經檢察官為不起訴處分）坐在該處，即下車拜票並逕",
                ""
            ],
            [
                "將現金新臺幣（下同）二千元放入余福來之上衣口袋內，要",
                "二千元"
            ],
            [
                "求余福來於鄉民代表選舉時投票支持，余福來即應允而收受",
                ""
            ],
            [
                "之。再於一０三年十月間某日上午某時許，騎乘機車在前揭",
                ""
            ],
            [
                "選區內拜票時，行經宜蘭縣五結鄉某處田旁，見該選舉區之",
                ""
            ],
            [
                "有投票權人楊村河（業經檢察官為不起訴處分）在田裡工作",
                ""
            ],
            [
                "，被告即自褲子口袋內取出現金二千元，逕放入楊村河之上",
                "二千元"
            ],
            [
                "衣口袋內，要求楊村河於鄉民代表選舉時投票支持，楊村河",
                ""
            ],
            [
                "即應允而收受。嗣經警約談余福來、楊村河到案，並自余福",
                ""
            ],
            [
                "來、楊村河處扣得賄賂現金四千元，而悉上情。因認被告涉",
                "四千元"
            ],
            [
                "犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百",
                ""
            ],
            [
                "五十四條第二項及第三百零一條第一項，分別定有明文。再",
                ""
            ],
            [
                "認定不利於被告之事實，需依積極證據，苟積極證據不足為",
                ""
            ],
            [
                "不利於被告事實之認定時，即應為有利於被告之認定，更不",
                ""
            ],
            [
                "必有何有利之證據。又事實之認定應憑證據，如未能發現相",
                ""
            ],
            [
                "當證據，或證據不足以證明，自不能以推測或擬制之方法，",
                ""
            ],
            [
                "以為裁判基礎；此所謂認定犯罪事實之積極證據，係指適合",
                ""
            ],
            [
                "於認定被告犯罪事實之積極證據而言，雖不以直接證據為限",
                ""
            ],
            [
                "，間接證據亦包括在內；然無論直接或間接證據，其為訴訟",
                ""
            ],
            [
                "上之證明，須於通常一般人均不致有所懷疑，而得確信其為",
                ""
            ],
            [
                "真實之程度者，始得據為有罪之認定，倘其證明尚未達到此",
                ""
            ],
            [
                "一程度，而有合理之懷疑存在時，致使無從形成有罪之確信",
                ""
            ],
            [
                "，根據「罪證有疑、利於被告」之證據法則，即不得遽為不",
                ""
            ],
            [
                "利被告之認定（參最高法院三十年上字第八一六號、二十九",
                ""
            ],
            [
                "年上字第三一０五號、四十年台上字第八六號及七十六年台",
                ""
            ],
            [
                "上字第四九八六號判例意旨）。",
                ""
            ],
            [
                "三、次按犯罪事實之認定，係據以確定具體刑罰權之基礎，自須",
                ""
            ],
            [
                "經嚴格之證明，故其所憑之證據不僅應具有證據能力，且須",
                ""
            ],
            [
                "經合法之調查程序，否則即不得作為有罪認定之依據。倘法",
                ""
            ],
            [
                "院審理之結果，認為不能證明被告犯罪，而為無罪之諭知，",
                ""
            ],
            [
                "即無前揭第一百五十四條第二項所謂「應依證據認定」之犯",
                ""
            ],
            [
                "罪事實之存在。因此，同法第三百零八條前段規定，無罪之",
                ""
            ],
            [
                "判決書只須記載主文及理由，而其理由之論敘，僅須與卷存",
                ""
            ],
            [
                "證據資料相符，且與經驗法則、論理法則無違即可，所使用",
                ""
            ],
            [
                "之證據亦不以具有證據能力者為限，即使不具證據能力之傳",
                ""
            ],
            [
                "聞證據，亦非不得資為彈劾證據使用。故無罪之判決書，就",
                ""
            ],
            [
                "傳聞證據是否例外具有證據能力，本無須於理由內論敘說明",
                ""
            ],
            [
                "（參最高法院一００年台上字第二九八０號判決），合先敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "四、公訴人認被告涉犯上開罪嫌，係以證人余福來與楊村河於偵",
                ""
            ],
            [
                "查中之證述、其二人繳回犯罪所得現金各二千元、其二人之",
                "二千元"
            ],
            [
                "戶籍資料、一０三年鄉鎮市民代表選舉候選人登記概況表，",
                ""
            ],
            [
                "與被告所使用之自小客車及機車相片等為主要論據。",
                ""
            ],
            [
                "五、訊據被告堅詞否認賄選犯行，辯稱：其為中國國民黨籍，余",
                ""
            ],
            [
                "福來、楊村河均偏向支持民主進步黨（下稱民進黨），且其",
                ""
            ],
            [
                "僅曾去余福來、楊村河住處發競選文宣拜票一次，而楊村河",
                ""
            ],
            [
                "是另一民進黨候選人林裕淵之岳父，其不可能向他們賄選等",
                ""
            ],
            [
                "語。經查：",
                ""
            ],
            [
                "被告參選一０三年度宜蘭縣五結鄉第二十屆鄉民代表，為宜",
                ""
            ],
            [
                "蘭縣五結鄉第四選舉區鄉民代表候選人，而余福來、楊村河",
                ""
            ],
            [
                "則為該選舉區之有投票權人等事實，業據被告、證人余福來",
                ""
            ],
            [
                "、楊村河陳述明確（詳警卷第二、六、九頁，選他卷第二四",
                ""
            ],
            [
                "、七、一七頁），並有余福來、楊村河之戶籍資料、一０三",
                ""
            ],
            [
                "年鄉鎮市民代表選舉候選人登記概況表一紙在卷可稽（見警",
                ""
            ],
            [
                "卷第二六、二七頁，選他卷第三五頁），應可認定。",
                ""
            ],
            [
                "按投票受賄者指證某人為行賄者之對向性正犯證人，雖非屬",
                ""
            ],
            [
                "共犯（指共同正犯、教唆犯、幫助犯）證人之類型，但因自",
                ""
            ],
            [
                "白受賄得邀減輕其刑之寬典（參公職人員選舉罷免法第一百",
                ""
            ],
            [
                "十一條第一項），其證言在本質上存有較大之不實危險性，",
                ""
            ],
            [
                "為擔保其陳述內容之真實性，依刑事訴訟法第一百五十六條",
                ""
            ],
            [
                "第二項規範之同一法理，應認為有補強證據之必要性，藉以",
                ""
            ],
            [
                "限制其證據價值，用防誣陷。",
                ""
            ],
            [
                "證人余福來於偵查中固證稱：收受被告交付現金之日期已忘",
                ""
            ],
            [
                "記，應該是九月或十月某日下午，當時其在自家門口坐，被",
                ""
            ],
            [
                "告開車經過下車，對其說這一次選舉拜託，就塞了二千元在",
                "二千元"
            ],
            [
                "其上衣口袋。其要還給他，但被告一直把其撥開，之後就離",
                ""
            ],
            [
                "開了等語（詳選他卷第一七頁），指述被告有賄選之事。惟",
                ""
            ],
            [
                "余福來於原審則證稱：被告當鄉民代表時，其已認識被告，",
                ""
            ],
            [
                "且被告前競選村長時，其亦曾同競選不同村之村長。本次被",
                ""
            ],
            [
                "告買票之經過，日期已忘記，當時其坐在自家屋簷下，被告",
                ""
            ],
            [
                "開車經過時停下來，對其說拜託、拜託，並把錢放入其口袋",
                ""
            ],
            [
                "。其則對被告說：「不用、不用」，但被告已將錢放入其上",
                ""
            ],
            [
                "衣口袋；被告只說：「這次拜託一下」，沒有說其他；當時",
                ""
            ],
            [
                "被告有用發聲器等語（詳原審卷第一一八頁反面至一二０頁",
                ""
            ],
            [
                "）。惟證人余福來於臺灣宜蘭地方法院民事一０四年度選訴",
                ""
            ],
            [
                "字第一號事件審理中證稱：被告還沒拿錢給其時，說「這回",
                ""
            ],
            [
                "拜託一下」，說完之後才拿錢，塞進其口袋，除說「這回拜",
                ""
            ],
            [
                "託一下」外，被告當天未說其他話。被告沒有使用發聲器，",
                ""
            ],
            [
                "而其仍聽得懂等語（詳原審卷第九六頁正反面），就被告是",
                ""
            ],
            [
                "否有使用發聲器與其講話，證人所述已有不同。經質以為何",
                ""
            ],
            [
                "證述內容不同時，其改稱：「之前沒有拿，之後拿的」；「",
                ""
            ],
            [
                "起初是看被告的嘴型，後來他就拿出發聲器」；「被告拿出",
                ""
            ],
            [
                "發聲器之前有說拜託、拜託，說完才把錢放入其口袋」等語",
                ""
            ],
            [
                "（詳原審卷第一二一頁反面、一二二頁）。但證人余福來前",
                ""
            ],
            [
                "已明確稱被告只有說「這次拜託一下」，未講其他話，何以",
                ""
            ],
            [
                "經質問後，才改稱被告拿出發聲器之前有說「拜託、拜託」",
                ""
            ],
            [
                "？經再次質問被告在未使用發聲器前，已說「拜託、拜託」",
                ""
            ],
            [
                "，並將錢塞到余福來口袋，則何需再用發聲器說「這次拜託",
                ""
            ],
            [
                "一下」？余福來改稱：「剛開始沒有拿發聲器就把錢塞入我",
                ""
            ],
            [
                "口袋，他就拿起發聲器說這次拜託一下就走了」等語（詳原",
                ""
            ],
            [
                "審卷第一二二頁），復與其前稱：「被告只有說『這次拜託",
                ""
            ],
            [
                "一下』，沒有說其他」等語（詳原審卷第一一九頁反面）不",
                ""
            ],
            [
                "符，是證人余福來之證述，實難憑採。況被告自九十五年一",
                ""
            ],
            [
                "月十八日起陸續至長庚醫療財團法人林口長庚醫院耳鼻喉科",
                ""
            ],
            [
                "就醫、住院，診斷為雙側聲帶良性腫瘤、喉部唆狀肉癌及喉",
                ""
            ],
            [
                "部惡性腫瘤，經全喉切除術後，並接受持續追蹤及手術治療",
                ""
            ],
            [
                "。而被告於一０四年二月二十七日回診時之病情研判，其仍",
                ""
            ],
            [
                "因上開病症，須持續接受追蹤語言及藥物治療。另就醫學言",
                ""
            ],
            [
                "，病患因曾於九十七年四月十日接受全喉切除手術，導致其",
                ""
            ],
            [
                "無發聲器官，須仰賴人工發聲器始可發聲及清楚表達意見，",
                ""
            ],
            [
                "有該院一０四年三月三十日（一０四）長庚院法字第二七二",
                ""
            ],
            [
                "號函附卷可稽（見原審卷第一一三頁），足見被告未使用發",
                ""
            ],
            [
                "聲器時，其說話無法發出聲音，則證人余福來所稱被告拿出",
                ""
            ],
            [
                "發聲器前有說「拜託、拜託」等語，即有不實，其證言自不",
                ""
            ],
            [
                "足採。",
                ""
            ],
            [
                "證人楊村河於偵查中固證稱：其選舉區五結鄉鄉民代表的候",
                ""
            ],
            [
                "選人有五位，有何秀美、黃武助、黃火東、林裕淵、吳明吉",
                ""
            ],
            [
                "，是五個選二個，這五位都不太認識，但路上碰到都會打招",
                ""
            ],
            [
                "呼。被告是在（一０三年十一月二十五日）一個月前某日上",
                ""
            ],
            [
                "午，在其住家附近的田裡交給其二千元現金，被告騎機車從",
                "二千元"
            ],
            [
                "那邊過去，就從他的褲子口袋拿出二千元，放進其上衣口袋",
                "二千元"
            ],
            [
                "，並說：給你老人家買菸等語（詳選他卷第七頁）。惟證人",
                ""
            ],
            [
                "楊村河之三女楊蕙菁係林裕淵之妻，而林裕淵係與被告相同",
                ""
            ],
            [
                "之宜蘭縣五結鄉第四選舉區鄉民代表候選人，有戶籍資料及",
                ""
            ],
            [
                "一０三年鄉鎮市民代表選舉候選人登記概況表在卷可查（見",
                ""
            ],
            [
                "原審卷第九０頁，選他卷第三五頁），證人楊村河竟故意隱",
                ""
            ],
            [
                "匿林裕淵與其之關係，其證言之可信性即屬偏低。而證人楊",
                ""
            ],
            [
                "村河於原審中竟仍證稱：與被告同選舉區參選鄉民代表者，",
                ""
            ],
            [
                "尚有何秀美、黃火東、林裕淵、吳明吉，其認識後四人，但",
                ""
            ],
            [
                "沒有什麼交情，就是打招呼而已。林裕淵是其女婿等語（詳",
                ""
            ],
            [
                "原審卷第一二三頁）。惟經質以林裕淵為其女婿，何以稱沒",
                ""
            ],
            [
                "有交情時，其才稱：之前說錯了等語（詳原審卷第一二三頁",
                ""
            ],
            [
                "），足見其所述有閃爍迴避之情。再證人楊村河稱：會將被",
                ""
            ],
            [
                "告所交之錢，即使有換褲子，仍會隨身攜帶等語（詳原審卷",
                ""
            ],
            [
                "第一二四頁），如所述屬實，則楊村河應對被告交給其錢之",
                ""
            ],
            [
                "事甚為重視。然就被告於何時、何地；上午、中午、下午或",
                ""
            ],
            [
                "傍晚；買票之經過；被告有無使用發聲器等節，其竟均稱時",
                ""
            ],
            [
                "間久了，忘了（詳原審卷第一二三頁反面、一二四頁），是",
                ""
            ],
            [
                "其陳述應有隱瞞之情而有瑕疵，亦難逕採。",
                ""
            ],
            [
                "又證人余福來於警詢時稱：被告於一０三年九月底、十月初",
                ""
            ],
            [
                "間下午三點多向其買票等語（詳警卷第九頁），惟於原審中",
                ""
            ],
            [
                "則稱：被告拿錢給其，至警方去找其時，已隔好幾天。收到",
                ""
            ],
            [
                "被告的錢後，家中沒有人知道等語（詳原審卷第一二二頁）",
                ""
            ],
            [
                "。證人余福來證稱：其交給警察的二千元，即是被告將錢放",
                "二千元"
            ],
            [
                "進其上衣口袋的錢，其不敢與自己的錢混在一起，故放在自",
                ""
            ],
            [
                "己褲子的後口袋，換衣服時，會掏出錢後再放入褲子的後口",
                ""
            ],
            [
                "袋等語（詳原審卷第一一九頁反面）。則從一０三年九月底",
                ""
            ],
            [
                "、十月初被告交付賄款，至警方找其時，應已逾一個月。另",
                ""
            ],
            [
                "證人楊村河於一０三年十一月二十五日警詢時稱：被告係於",
                ""
            ],
            [
                "一個月前（一０三年十月）拿出二千元放入其口袋等語（詳",
                "二千元"
            ],
            [
                "警卷第六頁）。證人楊村河並稱：會將被告所交之錢，即使",
                ""
            ],
            [
                "有換褲子，仍會隨身攜帶等語（詳原審卷第一二四頁）。如",
                ""
            ],
            [
                "證人余福來、楊村河不論是有心舉發或還給被告，均可及早",
                ""
            ],
            [
                "為之，而非不厭其煩的將錢拿出放在另件褲子口袋逾一個月",
                ""
            ],
            [
                "，並於警方前往詢問被告有無行賄時，如出一轍的提出二千",
                ""
            ],
            [
                "元，故其等所述，俱有可疑。",
                ""
            ],
            [
                "復就本案查獲之經過，證人余福來於原審證稱：未將被告賄",
                ""
            ],
            [
                "選之事告訴他人等語（詳原審卷第一二０頁反面）。惟證人",
                ""
            ],
            [
                "即五結分駐所所長朱子毅於原審證稱：於選前蒐集情資時，",
                ""
            ],
            [
                "有一位住在五結鄉之線民、亦是候選人，稱余福來有收受賄",
                ""
            ],
            [
                "賂，線民說是余福來自己跟他說的，其就向羅東分局陳報，",
                ""
            ],
            [
                "然後就與羅東分局第三組警員李文華去找余福來，請余福來",
                ""
            ],
            [
                "做指證筆錄等語（詳原審卷第二一九頁）。另證人即宜蘭縣",
                ""
            ],
            [
                "政府警察局羅東分局偵查佐曾萬忠於臺灣宜蘭地方法院民事",
                ""
            ],
            [
                "當選無效事件中亦結證稱：本案係林姓候選人提供情資，該",
                ""
            ],
            [
                "候選人為五結義警分隊長，他有去拜訪五結分駐所所長，提",
                ""
            ],
            [
                "及余福來有收現金買票之情資。其為余福來製作筆錄時，余",
                ""
            ],
            [
                "福來還詢問何以會找他等語（原審卷第九二頁正反面），足",
                ""
            ],
            [
                "證余福來確未向他人談起，則該林姓候選人何以知悉？另證",
                ""
            ],
            [
                "人楊村河於原審中先稱：拿到被告的錢後，其又沒有去檢舉",
                ""
            ],
            [
                "，女婿亦未去檢舉被告，是直到羅東分局來找，其才知道，",
                ""
            ],
            [
                "不然之前也不知道等語（詳原審卷第一二四頁反面）。嗣改",
                ""
            ],
            [
                "稱：家中另有二女兒及孫子，有對女兒說等語（詳原審卷第",
                ""
            ],
            [
                "一二四頁反面），前後不一，已有可議。而證人曾萬忠亦證",
                ""
            ],
            [
                "稱被告行賄楊村河亦係由五結鄉之林姓候選人提供情資等語",
                ""
            ],
            [
                "（詳原審卷第六二頁）。況且證人楊村河為該林姓候選人之",
                ""
            ],
            [
                "岳父，其指訴是否欲使被告落選，非無可能。乃本案二次收",
                ""
            ],
            [
                "賄之檢舉情資復恰與同選舉區林姓競選對手有關，且證人余",
                ""
            ],
            [
                "福來、楊村河之證詞有上開可議之處，故難認可互為補強被",
                ""
            ],
            [
                "告有賄選之證據。",
                ""
            ],
            [
                "至被告雖於原審聲請將證人楊村河、余福來送交法務部調查",
                ""
            ],
            [
                "局進行測謊鑑定乙情，因測謊鑑定報告不得成為認定被告犯",
                ""
            ],
            [
                "罪之唯一依據，且本件事證已明，如上所述，依刑事訴訟法",
                ""
            ],
            [
                "第一百六十三條之二第二項第三款規定，自無再予以調查之",
                ""
            ],
            [
                "必要，附此敘明。",
                ""
            ],
            [
                "六、綜上所述，檢察官就被告被訴賄選罪行所引各項證據，有上",
                ""
            ],
            [
                "述瑕疵，而尚未達於通常一般之人均不致有所懷疑之程度，",
                ""
            ],
            [
                "即未符合「超越合理懷疑」之原則。是檢察官所舉事證尚不",
                ""
            ],
            [
                "足以證明被告犯罪，復查無其他積極證據足證被告有投票行",
                ""
            ],
            [
                "賄之犯行，自屬不能證明被告犯罪。原審以不能證明被告犯",
                ""
            ],
            [
                "罪而諭知被告無罪之判決，核無不合。檢察官上訴指摘原審",
                ""
            ],
            [
                "判決不當，請求撤銷改判，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林炳雄到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    9     月    22    日",
                ""
            ],
            [
                "刑事第二十四庭審判長法  官  蔡聰明",
                ""
            ],
            [
                "法  官  林銓正",
                ""
            ],
            [
                "法  官  陳憲裕",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院",
                ""
            ],
            [
                "」。",
                ""
            ],
            [
                "刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第377 條至第379 條、第393 條第1 款之規定，於前",
                ""
            ],
            [
                "項案件之審理，不適用之。",
                ""
            ],
            [
                "書記官  蔡麗春",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}