{
    "id": "ILDM,108,訴,185,20191031,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ILDM%2C108%2C%E8%A8%B4%2C185%2C20191031%2C1",
    "history": {
        "ILDM,108,訴,185,20191031,1": [
            [
                "臺灣宜蘭地方法院刑事判決　　　　　　　108年度訴字第185號",
                ""
            ],
            [
                "公　訴　人　臺灣宜蘭地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張永德",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　林國漳律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（108年度選偵字第20號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "張永德無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告張永德現為宜蘭縣礁溪鄉鄉長，其與告",
                ""
            ],
            [
                "訴人林成功前均係民國107年宜蘭縣礁溪鄉第18屆鄉長選舉",
                ""
            ],
            [
                "之候選人。選舉期間，告訴人以「去做就對了」、「I'm IN",
                ""
            ],
            [
                "!」「讓我們重新定義礁溪」、「道德政治」等標語作為競",
                ""
            ],
            [
                "選文宣內容，被告為使告訴人無法當選，竟意圖散布於眾，",
                ""
            ],
            [
                "基於加重誹謗及意圖使候選人不當選之犯意，於107年11月",
                ""
            ],
            [
                "21日之選舉投票日(107年11月24日)前3日，在聯合報北台灣",
                ""
            ],
            [
                "焦點版、中國時報A15版、自由時報A16版，刊登內容為「騙",
                ""
            ],
            [
                "很大～您要再次受騙嗎?」、「I'm IN!(I am in casino)我",
                ""
            ],
            [
                "在賭場！」、「去做（do...賭)就對了」、「重新定義礁溪",
                ""
            ],
            [
                ":原來是要將美麗的溫泉之鄉定義為黑暗的賭博之鄉」、「",
                ""
            ],
            [
                "沒有道德的道德政治:選上議員不情願服務選民，整日沉迷",
                ""
            ],
            [
                "賭場，這叫道德政治?」、「政治變色龍:立場反覆，國民黨",
                ""
            ],
            [
                "→民進黨→超黨派聯盟→一路走來始終搖擺，這叫道德政治",
                ""
            ],
            [
                "?」、「打著反派系旗號，暗通派系，鼓動黨內初選落敗者",
                ""
            ],
            [
                "背叛，利益交換，扯自己黨內提名候選人的後腿。這叫道德",
                ""
            ],
            [
                "政治?」、「騙很大:四年前，善良的礁溪選民，相信他，給",
                ""
            ],
            [
                "他機會，結果大失所望，被他騙了。四年後，他故態復萌，",
                ""
            ],
            [
                "用同樣的手法，靠著美麗的文宣，響亮的口號繼續再騙，您",
                ""
            ],
            [
                "會相信他的政見?放心的把鄉政交給這種候選人嗎？」、「",
                ""
            ],
            [
                "11月24日(星期六)，請投正派實在(國民黨)礁溪鄉長候選人",
                ""
            ],
            [
                "。張永德(張永德簽名)」等語之文宣廣告影射告訴人，而散",
                ""
            ],
            [
                "布謠言或傳播不實之事，以此散布文字方式，指摘、傳述足",
                ""
            ],
            [
                "以貶損告訴人名譽之事，使告訴人於該屆鄉長選舉以389票",
                ""
            ],
            [
                "之差距落選，足以生損害於告訴人。因認被告涉犯公職人員",
                ""
            ],
            [
                "選舉罷免法第104條之意圖使候選人不當選以文字傳播不實",
                ""
            ],
            [
                "之事罪嫌，及刑法第310條第2項之加重誹謗罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；再",
                ""
            ],
            [
                "不能證明被告犯罪者，即應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條第2項、第301條第1項分別定有明文。又事實之認定，",
                ""
            ],
            [
                "應憑證據，如未能發現相當證據，或證據不足以證明，自不",
                ""
            ],
            [
                "能以推測或擬制之方法，為裁判基礎；且認定不利於被告之",
                ""
            ],
            [
                "事實須依積極證據，苟積極證據不足為不利於被告事實之認",
                ""
            ],
            [
                "定時，即應為有利於被告之認定；另認定犯罪事實所憑之證",
                ""
            ],
            [
                "據，雖不以直接證據為限，間接證據亦包括在內，然而無論",
                ""
            ],
            [
                "直接證據或間接證據，其為訴訟上之證明，須於通常一般之",
                ""
            ],
            [
                "人均不致有所懷疑，而得確信其為真實之程度者，始得據為",
                ""
            ],
            [
                "有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑",
                ""
            ],
            [
                "存在而無從使事實審法院得有罪之確信時，即應由法院為諭",
                ""
            ],
            [
                "知被告無罪之判決（最高法院40年台上字第86號、30年上字",
                ""
            ],
            [
                "第816號、76年台上字第4986號判例參照）。又按檢察官就",
                ""
            ],
            [
                "被告犯罪事實，應負舉證責任，並指出證明之方法，刑事訴",
                ""
            ],
            [
                "訟法第161條第1項定有明文。因此，檢察官對於起訴之犯罪",
                ""
            ],
            [
                "事實，應負提出證據及說服之實質舉證責任。倘其所提出之",
                ""
            ],
            [
                "證據，不足為被告有罪之積極證明，或其指出證明之方法，",
                ""
            ],
            [
                "無從說服法院以形成被告有罪之心證，基於無罪推定之原則",
                ""
            ],
            [
                "，自應為被告無罪判決之諭知（最高法院92年台上字第128",
                ""
            ],
            [
                "號判例要旨參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告涉犯公職人員選舉罷免法第104條之意圖使",
                ""
            ],
            [
                "候選人不當選以文字傳播不實之事罪嫌，及刑法第310條第2",
                ""
            ],
            [
                "項之加重誹謗罪嫌，無非係以：被告於偵查中坦承有發布上",
                ""
            ],
            [
                "述內容文宣之供述、告訴人於偵查中之指述、證人即同次選",
                ""
            ],
            [
                "舉中其他候選人吳秋玟、林揚傑於偵查中之證述、證人即礁",
                ""
            ],
            [
                "溪協天廟顧問游印壽、第17屆礁溪鄉民代表朱坤地於偵查中",
                ""
            ],
            [
                "之證述、告訴人之競選文宣、被告於107年11月21日在聯合",
                ""
            ],
            [
                "報北台灣焦點、中國時報A15版、自由時報A16版刊登之文宣",
                ""
            ],
            [
                "廣告、證人吳秋玟、林揚傑之競選文宣廣告等為其主要之論",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "四、訊據被告固坦承有於上開時、地，在聯合報北台灣焦點版、",
                ""
            ],
            [
                "中國時報A15版、自由時報A16版，刊登載有上開內容之文宣",
                ""
            ],
            [
                "廣告，且上開文宣廣告內容所指涉之人確為告訴人無訛之事",
                ""
            ],
            [
                "實（見本院卷第153-154頁），惟堅詞否認有何違反公職人",
                ""
            ],
            [
                "員選舉罷免法第104條之意圖使候選人不當選以文字傳播不",
                ""
            ],
            [
                "實之事，及刑法第310條第2項之加重誹謗之犯行，辯稱：伊",
                ""
            ],
            [
                "所刊登之內容應屬可受公評的事情，地方上礁溪村民都知道",
                ""
            ],
            [
                "告訴人有在賭博，伊與告訴人於95年至99年間都是鄉民代表",
                ""
            ],
            [
                "，當時告訴人把賭牌九的風氣帶進代表會裡，11席代表中有",
                ""
            ],
            [
                "5席代表有在跟告訴人賭牌九，所以伊都知道等語（見本院",
                ""
            ],
            [
                "卷第77、153-154頁）。經查：",
                ""
            ],
            [
                "(一)被告有於上開時、地，在聯合報北台灣焦點版、中國時報A1",
                ""
            ],
            [
                "5版、自由時報A16版，刊登載有上開內容之文宣廣告，且上",
                ""
            ],
            [
                "開文宣廣告內容所指涉之人確為告訴人無訛之事實，除據被",
                ""
            ],
            [
                "告自承在卷外，並核與告訴人於偵查中之指述相符，復有告",
                ""
            ],
            [
                "訴人之競選文宣、被告於107年11月21日在聯合報北台灣焦",
                ""
            ],
            [
                "點、中國時報A15版、自由時報A16版刊登之文宣廣告影本各",
                ""
            ],
            [
                "1份在卷可稽（見他字卷第6-10頁），該部分事實堪以先予",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "(二)按言論自由為人民之基本權利，憲法第11條有明文保障，國",
                ""
            ],
            [
                "家應給予最大限度之維護，俾其實現自我、溝通意見、追求",
                ""
            ],
            [
                "真理及監督各種政治或社會活動之功能得以發揮。惟為兼顧",
                ""
            ],
            [
                "對個人名譽、隱私及公共利益之保護，法律尚非不得對言論",
                ""
            ],
            [
                "自由依其傳播方式為合理之限制。刑法第310條第1項及第2",
                ""
            ],
            [
                "項誹謗罪即係保護個人法益而設，為防止妨礙他人之自由權",
                ""
            ],
            [
                "利所必要，符合憲法第23條規定之意旨。至刑法同條第3項",
                ""
            ],
            [
                "前段以對誹謗之事，能證明其為真實者不罰，係針對言論內",
                ""
            ],
            [
                "容與事實相符者之保障，並藉以限定刑罰權之範圍，非謂指",
                ""
            ],
            [
                "摘或傳述誹謗事項之行為人，必須自行證明其言論內容確屬",
                ""
            ],
            [
                "真實，始能免於刑責。惟行為人雖不能證明言論內容為真實",
                ""
            ],
            [
                "，但依其所提證據資料，認為行為人有相當理由確信其為真",
                ""
            ],
            [
                "實者，即不能以誹謗罪之刑責相繩，亦不得以此項規定而免",
                ""
            ],
            [
                "除檢察官或自訴人於訴訟程序中，依法應負行為人故意毀損",
                ""
            ],
            [
                "他人名譽之舉證責任，或法院發現其為真實之義務（司法院",
                ""
            ],
            [
                "釋字第509號解釋參照）。該指摘或傳述誹謗事項之行為人",
                ""
            ],
            [
                "，證明其言論內容是否真實，其證明強度不必達到客觀之真",
                ""
            ],
            [
                "實，透過「實質（真正）惡意原則」之檢驗，只要認行為人",
                ""
            ],
            [
                "於發表言論時並非明知所言非真實而故意捏造虛偽事實，或",
                ""
            ],
            [
                "並非因重大過失或輕率而未探究所言是否為真實致其陳述與",
                ""
            ],
            [
                "事實不符，皆排除於第310條之處罰範圍外，認行為人不負",
                ""
            ],
            [
                "相關刑責。因此，行為人就其指摘或傳述非涉及私德而與公",
                ""
            ],
            [
                "共利益有關之事項，雖不能證明言論內容為真實，但依其所",
                ""
            ],
            [
                "憑之證據資料，認為行為人有相當理由確信其為真實，即主",
                ""
            ],
            [
                "觀上有確信「所指摘或傳述之事為真實」之認識，即欠缺故",
                ""
            ],
            [
                "意，不能以誹謗罪之刑責相繩。而實質惡意原則適用上之判",
                ""
            ],
            [
                "斷，應考量言論對象之身分、地位、與公益相關程度、行為",
                ""
            ],
            [
                "人發表言論之用意等情勢，以在面臨名譽權與言論自由之衝",
                ""
            ],
            [
                "突時，求得最大之利益；進而言之，言論對象若為重要公職",
                ""
            ],
            [
                "人員或就公共事務討論具有實質影響力之人，因渠等相對於",
                ""
            ],
            [
                "一般私人更有承擔公眾評論之義務，且言行往往與公共議題",
                ""
            ],
            [
                "攸關，而人民討論公共議題的過程，難免發生錯誤，若一概",
                ""
            ],
            [
                "予以處罰，將導致人民害怕參與公共議題之討論，戕害民主",
                ""
            ],
            [
                "社會之多元發展，是以，對於涉及重要公職人員或就公共事",
                ""
            ],
            [
                "務討論具有實質影響力之人，或與公共議題相關之言論，應",
                ""
            ],
            [
                "酌情限縮名譽權的保障範圍。蓋政治人物，於民主社會，本",
                ""
            ],
            [
                "應接受外界監督其人格、品行、素行、操守、甚至私德。於",
                ""
            ],
            [
                "選舉時，候選人以各種文宣宣傳，就公共事務辯論，以期選",
                ""
            ],
            [
                "民對候選人有充分之認識，俾選民資訊充足，為適當之選擇",
                ""
            ],
            [
                "。因此，各候選人文宣關於可受公評之事項，應嚴格認定是",
                ""
            ],
            [
                "否確有誹謗或侮辱之惡意，以免在選舉中之批評，動輒得咎",
                ""
            ],
            [
                "，產生寒蟬效應，從而，若無積極證據足證行為人確係出於",
                ""
            ],
            [
                "誹謗故意或未必故意，即應推定係以善意為之。至行為人就",
                ""
            ],
            [
                "其陳述之事實是否已盡合理查證之義務，應依事件之特性，",
                ""
            ],
            [
                "參酌行為人之身分、陳述事實之時地、查證事項之時效性及",
                ""
            ],
            [
                "難易度、被害法益之輕重、與公共利益之關係、資料來源之",
                ""
            ],
            [
                "可信度等因素加以綜合考量判斷。且在民主多元之社會，對",
                ""
            ],
            [
                "於公眾人物或公共事務發表言論，或對於可受公評之事項為",
                ""
            ],
            [
                "評論，其違法性之判斷，應依法益權衡原則及比例原則，就",
                ""
            ],
            [
                "行為人行為之態樣、方式及言論之內容與社會公益加以衡量",
                ""
            ],
            [
                "，視其客觀上是否違反現行法秩序規範所預設之價值（即民",
                ""
            ],
            [
                "主多元社會中有關言論自由之保障與名譽權之保護取捨間之",
                ""
            ],
            [
                "價值判斷）而定。",
                ""
            ],
            [
                "(三)經查，就被告於上開文宣中所指涉「告訴人有參與賭博、沉",
                ""
            ],
            [
                "迷賭博」等情節，檢察官除以「被告自始至終均未能查證或",
                ""
            ],
            [
                "辯明告訴人有何與『賭』或『賭場』或『整日沉迷賭場』等",
                ""
            ],
            [
                "相關指摘之事實，亦未能指出其如此傳述，有何所本」、「",
                ""
            ],
            [
                "被告偕同到庭請求訊問之證人游印壽、朱坤池均未曾聽聞有",
                ""
            ],
            [
                "何候選人沉迷賭博因而向被告反應之情，本案亦無其他證人",
                ""
            ],
            [
                "或任何事證可認告訴人有被告上述競選文宣所指之情事，被",
                ""
            ],
            [
                "告無法提出事前曾盡合理查證之證據」等語為論述外，並未",
                ""
            ],
            [
                "實質舉證證明被告所指之事是否不實，則依卷內證據，尚不",
                ""
            ],
            [
                "能認檢察官就被告所言真實與否之待證事實已盡舉證責任。",
                ""
            ],
            [
                "本案被告所發表關於告訴人是否有參與賭博之言論，涉及告",
                ""
            ],
            [
                "訴人身為鄉長候選人之品行、操守是否合於道德或謹守法律",
                ""
            ],
            [
                "分際，因此在言論自由與名譽權兩項價值的取捨上，本案所",
                ""
            ],
            [
                "應考量之因素包括：告訴人及被告身分（涉及澄清能力與輿",
                ""
            ],
            [
                "論影響力）、侵害名譽的方法或手段、所涉議題（言論）的",
                ""
            ],
            [
                "公共性或公益性、查證程度（查證程度的要求與查證難度呈",
                ""
            ],
            [
                "反相關，而查證難度則可能涉及法制完備程度等因素）。就",
                ""
            ],
            [
                "當事人身分而言，告訴人與被告當時同為鄉長候選人，二人",
                ""
            ],
            [
                "之言行在地方各個層面上均具影響力，且均受到地方鄉民之",
                ""
            ],
            [
                "關注與檢視，而若其中一人受到輿論質疑或中傷，均可透過",
                ""
            ],
            [
                "官方聲明、文宣、召開記者會、接受採訪或媒體投書行澄清",
                ""
            ],
            [
                "，二人左右輿論之實力可謂不分軒輊；就侵害名譽之方法或",
                ""
            ],
            [
                "手段而言，被告係透過在聯合報北台灣焦點版、中國時報",
                ""
            ],
            [
                "A15版、自由時報A16版刊登廣告文宣之方式發表上開言論，",
                ""
            ],
            [
                "其宣傳效果具一定之影響力，非單純街談巷議或口語相傳可",
                ""
            ],
            [
                "比，其手段具有一定之影響力；就所涉議題（言論）的公共",
                ""
            ],
            [
                "性或公益性而言，「告訴人是否有與參與賭博之行為」乙節",
                ""
            ],
            [
                "，因告訴人當時身為鄉長候選人之公眾人物，於選舉期間，",
                ""
            ],
            [
                "本應接受外界監督其人格、品行、素行、操守、甚至私德，",
                ""
            ],
            [
                "而告訴人是否有參與賭博之行為，涉及其品行、操守是否合",
                ""
            ],
            [
                "於道德或謹守法律分際，則綜合告訴人之身分及當時時值",
                ""
            ],
            [
                "107年礁溪鄉長選舉期間之時空背景，該言論指述之事項應",
                ""
            ],
            [
                "屬地方乃至全國人民均得檢視之公共事項；末就查證之難度",
                ""
            ],
            [
                "以觀，被告所指告訴人有參與賭博行為之事項，事涉刑事責",
                ""
            ],
            [
                "任，衡情當無可能公開為之，且在有刑事責任之前提下，其",
                ""
            ],
            [
                "餘參與賭博之人亦無動機向被告坦承上情，則被告對於該事",
                ""
            ],
            [
                "項之查證方法僅可能從他人之言語或行為中間接判斷，是在",
                ""
            ],
            [
                "此情況下，即不宜賦予無任何調查權之表意人過重之查證義",
                ""
            ],
            [
                "務，從而在詮釋司法院大法官所提出之「有相當理由確信其",
                ""
            ],
            [
                "為真實」判準時，自應採取較為寬鬆之標準，除非能證明被",
                ""
            ],
            [
                "告明知其陳述內容不實或完全不在乎事實之真偽而仍予以指",
                ""
            ],
            [
                "摘，否則即應認為其有相當理由確信其為真實，而不應以誹",
                ""
            ],
            [
                "謗罪相繩之。參照證人即礁溪協天廟之顧問游印壽於偵查中",
                ""
            ],
            [
                "所證稱：選舉時會有人在廟裡討論賭博，大家會說選舉如果",
                ""
            ],
            [
                "有候選人賭博我就不要支持他，協天廟跟天龍廟，都有人在",
                ""
            ],
            [
                "說賭博怎樣怎樣；伊不知道這跟礁溪鄉長選舉有何關係，也",
                ""
            ],
            [
                "沒有說誰在賭博等語（見偵卷第12頁）；證人即礁溪鄉第17",
                ""
            ],
            [
                "屆鄉民代表朱坤地於偵查中證述：伊在土地公廟有聽過一個",
                ""
            ],
            [
                "年輕人在講I am in casino等語（見偵卷第20頁背面）；證",
                ""
            ],
            [
                "人即被告選舉團隊執行長林纘義於本院審理中證述：礁溪鄉",
                ""
            ],
            [
                "民大家都說告訴人在賭博；礁溪的鄉民大家都知道；很多人",
                ""
            ],
            [
                "跟伊說告訴人喜歡賭博；當年告訴人與黃太平競選鄉長的時",
                ""
            ],
            [
                "候，鄉民就已經有在講告訴人有賭博的事情；伊很早以前就",
                ""
            ],
            [
                "知道告訴人有在賭博，大家鄉民都有在講；在選議員的時候",
                ""
            ],
            [
                "，告訴人的堂兄弟就已經都知道，他們也有跟伊說過等語（",
                ""
            ],
            [
                "見本院卷第133-141頁）；證人即礁溪鄉鄉民林清輝於本院",
                ""
            ],
            [
                "審理中證述：伊曾在賭場遇見告訴人3次；伊有跟告訴人一",
                ""
            ],
            [
                "起賭博過；有時候跟朋友聊天當中，朋友會提到告訴人在哪",
                ""
            ],
            [
                "邊賭博，說昨天還是前天輸了多少，伊在朋友圈中會聽到這",
                ""
            ],
            [
                "樣的話等語（見本院卷第142-150頁），證人游印壽、朱坤",
                ""
            ],
            [
                "地均證稱在礁溪協天廟、土地公廟中有人提及候選人賭博或",
                ""
            ],
            [
                "I am in casino玩笑話等情節，而證人林纘義、林清輝則更",
                ""
            ],
            [
                "進一步證述鄉里間確有傳聞告訴人參與賭博、證人林清輝亦",
                ""
            ],
            [
                "曾與告訴人一同賭博等情節，則依上開證人之證述，足認被",
                ""
            ],
            [
                "告前開所辯「鄉里間皆有傳聞告訴人參與賭博行為」等情節",
                ""
            ],
            [
                "尚非全然無憑，難認係被告空言捏造之詞；再參被告所提出",
                ""
            ],
            [
                "告訴人前與案外人黃太平競選鄉長時之競選文宣中，案外人",
                ""
            ],
            [
                "黃太平於文宣亦曾反擊告訴人「賭博啷噹」等語（見本院卷",
                ""
            ],
            [
                "第99頁），更徵被告所辯上情並非全然無稽，地方鄉里間確",
                ""
            ],
            [
                "實存有「告訴人有參與賭博行為」之傳聞。則被告雖不能證",
                ""
            ],
            [
                "明其上開言論內容即「告訴人有參與賭博行為」乙情確為真",
                ""
            ],
            [
                "實，然依其所提證據資料，堪認被告已有相當理由確信其所",
                ""
            ],
            [
                "指言論內容為真實，所述並非無所本。是被告主觀上既有對",
                ""
            ],
            [
                "「所指摘或傳述之事為真實」之確信，並非明知所言非真實",
                ""
            ],
            [
                "而故意捏造虛偽事實，即難認定被告主觀上有認知不實而傳",
                ""
            ],
            [
                "播之真實惡意；被告既欠缺誹謗之故意，自不能以公職人員",
                ""
            ],
            [
                "選舉罷免法第104條之意圖使候選人不當選以文字傳播不實",
                ""
            ],
            [
                "之事，或刑法第310條第2項之加重誹謗之罪責相繩之。",
                ""
            ],
            [
                "(四)至被告於上開文宣中以「政治變色龍」等語指涉告訴人黨籍",
                ""
            ],
            [
                "變動頻仍，又評論告訴人於政治生涯及政黨活動中「立場反",
                ""
            ],
            [
                "覆」、「始終搖擺」、「暗通派系」、「鼓動背叛」、「利",
                ""
            ],
            [
                "益交換」、「扯人後腿」等語，此均係對於告訴人政治生涯",
                ""
            ],
            [
                "、政黨活動狀態之意見評論，而發表意見與陳述事實不同，",
                ""
            ],
            [
                "事實有能證明真實與否之問題，意見則為主觀之價值判斷，",
                ""
            ],
            [
                "無所謂真實與否，在民主多元社會各種價值判斷皆應容許，",
                ""
            ],
            [
                "不應有何者正確或何者錯誤而運用公權力加以鼓勵或禁制之",
                ""
            ],
            [
                "現象，僅能經由言論之自由市場機制，使真理愈辯愈明而達",
                ""
            ],
            [
                "去蕪存菁之效果。對於可受公評之事項，縱然以不留餘地或",
                ""
            ],
            [
                "尖酸刻薄之語言文字予以批評，亦應認為仍受憲法之保障。",
                ""
            ],
            [
                "此由刑法第310條第1項規定「意圖散布於眾，而指摘或傳述",
                ""
            ],
            [
                "足以毀損他人名譽之事者，為誹謗罪」、第3項前段規定「",
                ""
            ],
            [
                "對於所誹謗之事，能證明其為真實者，不罰」等文義觀之，",
                ""
            ],
            [
                "所謂得證明為真實者，唯有「事實」。據此可徵，我國刑法",
                ""
            ],
            [
                "第310條之誹謗罪所規範者，僅為「事實陳述」，不包括針",
                ""
            ],
            [
                "對特定事項，依個人價值判斷所提出之主觀意見、評論或批",
                ""
            ],
            [
                "判，此種意見表達應屬同法第311條第3款所定之免責事項，",
                ""
            ],
            [
                "亦即所謂「合理評論原則」之範疇，是被告此部分關於告訴",
                ""
            ],
            [
                "人政治立場及政黨活動之評論既為意見之陳述，而關於候選",
                ""
            ],
            [
                "人之政治立場、政治生涯及政黨活動等事項原涉公共利益，",
                ""
            ],
            [
                "當為可受公評之事，依據「合理評論原則」，被告前開用語",
                ""
            ],
            [
                "縱用字遣詞非和善，足令被評論批評者感到不快，然亦非過",
                ""
            ],
            [
                "度偏激難堪而明顯逾越適當合理之界限，又非以毀損告訴人",
                ""
            ],
            [
                "之名譽為唯一目的，自亦難以公職人員選舉罷免法第104條",
                ""
            ],
            [
                "之意圖使候選人不當選以文字傳播不實之事，或刑法第310",
                ""
            ],
            [
                "條第2項之加重誹謗罪責相繩之。",
                ""
            ],
            [
                "五、綜上所述，被告上開所辯尚非全然無據，公訴人所據之證據",
                ""
            ],
            [
                "並未達於通常之人均不致有所懷疑而得確信為真實之程度，",
                ""
            ],
            [
                "尚不足認被告確有公訴意旨所指違反公職人員選舉罷免法第",
                ""
            ],
            [
                "104條之意圖使候選人不當選以文字傳播不實之事，或刑法",
                ""
            ],
            [
                "第310條第2項之加重誹謗之犯行，而仍有合理懷疑存在。此",
                ""
            ],
            [
                "外，復查無其他積極證據足資證明被告確有上開公訴意旨所",
                ""
            ],
            [
                "指之犯行，本案不能證明被告犯罪，依法自應為無罪之諭知",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官洪景明提起公訴，檢察官張學翰到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    10    月    31   日",
                ""
            ],
            [
                "刑事第二庭審判長法  官  王耀興",
                ""
            ],
            [
                "法  官  陳嘉瑜",
                ""
            ],
            [
                "法  官  呂俐雯",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。若未敘述理由者，應於上訴期間屆滿後20日內",
                ""
            ],
            [
                "向本院補提理由書狀(均須按他造當事人之人數附繕本)。",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "書記官  陳建宇",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}