{
    "id": "ILDM,108,選訴,11,20190628,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ILDM%2C108%2C%E9%81%B8%E8%A8%B4%2C11%2C20190628%2C1",
    "history": {
        "ILDM,108,選訴,11,20190628,1": [
            [
                "臺灣宜蘭地方法院刑事判決　　　　　　 108年度選訴字第11號",
                ""
            ],
            [
                "公　訴　人　臺灣宜蘭地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　邱明芳",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　林詠御律師",
                ""
            ],
            [
                "被　　　告　唐璟誼",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　林志嵩律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "107年度選偵字第60號、107年度選偵字第119號、108年度選偵字",
                ""
            ],
            [
                "第13號、108年度選偵字第14號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "邱明芳共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年玖月。褫奪公權肆年。",
                ""
            ],
            [
                "唐璟誼共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑參年參月。褫奪公權肆年。",
                ""
            ],
            [
                "扣案之賄賂新臺幣壹萬元沒收。",
                "壹萬元"
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、邱明芳為民國107年11月24日舉行之宜蘭縣村里長選舉宜蘭",
                ""
            ],
            [
                "市東門里選區候選人，唐璟誼為同日舉行之宜蘭縣鄉鎮市民",
                ""
            ],
            [
                "代表選舉宜蘭市第3選舉區候選人，邱明芳為求其、唐璟誼",
                ""
            ],
            [
                "及其所支持之宜蘭縣縣議員選舉第1選區候選人楊順木能順",
                ""
            ],
            [
                "利當選，唐璟誼亦為求自己能順利當選，2人竟共同基於對",
                ""
            ],
            [
                "有投票權之人預備行求、交付賄賂，而約其投票權為一定行",
                ""
            ],
            [
                "使之犯意聯絡，推由邱明芳於107年11月18日中午某時，在",
                ""
            ],
            [
                "宜蘭縣○○市○○路0段00號周騂經營之「周媽媽蔬食館」",
                ""
            ],
            [
                "廚房內，向周騂表示「邱明芳、唐璟誼、楊順木拜託」，並",
                ""
            ],
            [
                "交付置有新臺幣（下同）面額1000元之紙鈔10張（計10,000",
                "1000元"
            ],
            [
                "元）之信封1封予周騂當場收受，其中2,000元用以賄賂周騂",
                "000元"
            ],
            [
                "本人，而約周騂於107年11月24日舉行之宜蘭縣村里長、鄉",
                ""
            ],
            [
                "鎮市民代表、縣議員選舉時，為投票予邱明芳、唐璟誼、楊",
                ""
            ],
            [
                "順木之一定行使；其餘8,000元則請周騂轉達及交付予其同",
                "000元"
            ],
            [
                "戶籍地具有投票權之林家禾、林致弘、林育虔、林聯成，約",
                ""
            ],
            [
                "其投票支持邱明芳、唐璟誼及楊順木。邱明芳於交付賄賂後",
                ""
            ],
            [
                "，復透過「LINE」通訊軟體傳送「周媽媽蔬食館」名片之翻",
                ""
            ],
            [
                "拍照片予唐璟誼，唐璟誼遂於同日14、15時許，至上址「周",
                ""
            ],
            [
                "媽媽蔬食館」，確認周騂已收受邱明芳所交付之行賄款項，",
                ""
            ],
            [
                "並再向周騂強調應投票予己。惟周騂事後未及將上情轉達及",
                ""
            ],
            [
                "將代收之賄款轉交，即為警接獲檢舉後循線查悉並通知到場",
                ""
            ],
            [
                "，周騂並自行提出10,000元賄款為警扣押（周騂涉犯收受賄",
                "000元"
            ],
            [
                "賂部分，另經檢察官為職權不起訴處分）。",
                ""
            ],
            [
                "二、案經宜蘭縣政府警察局及法務部調查局宜蘭縣調查站移送臺",
                ""
            ],
            [
                "灣宜蘭地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力",
                ""
            ],
            [
                "(一)按被告以外之人於審判外之陳述，雖不符合刑事訴訟法第15",
                ""
            ],
            [
                "9條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據，而當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有上開不得為證據之情形，而未於言詞辯論",
                ""
            ],
            [
                "終結前聲明異議者，視為有前項之同意，刑事訴訟法第159",
                ""
            ],
            [
                "條之5第1項、第2項定有明文。本判決據以認定犯罪之被告",
                ""
            ],
            [
                "邱明芳、唐璟誼以外之人於審判外之言詞及書面陳述，雖屬",
                ""
            ],
            [
                "傳聞證據；然檢察官、被告2人及渠等之辯護人於本院審理",
                ""
            ],
            [
                "時均表示對於該等證據之證據能力無爭執，亦未於言詞辯論",
                ""
            ],
            [
                "終結前聲明異議，又本院審酌該等證據資料製作時之情況，",
                ""
            ],
            [
                "尚無違法不當或證明力明顯過低之瑕疵，與本案待證事實復",
                ""
            ],
            [
                "俱有關連性，認以之作為本案證據應屬適當，揆諸前開規定",
                ""
            ],
            [
                "，該等證據具有證據能力。",
                ""
            ],
            [
                "(二)其餘本案認定犯罪事實之所有證據資料（含書證、物證等）",
                ""
            ],
            [
                "，均與本案事實具有關聯性，並無事證足認有違背法定程式",
                ""
            ],
            [
                "或經偽造、變造等情事，且經本院依法踐行調查程序，檢察",
                ""
            ],
            [
                "官、被告2人及渠等之辯護人對於證據能力均未爭執，故均",
                ""
            ],
            [
                "具有證據能力。",
                ""
            ],
            [
                "二、訊據被告邱明芳對其在上揭時、地，向周騂表示「邱明芳、",
                ""
            ],
            [
                "唐璟誼、楊順木拜託」，並交付10,000元予周騂以賄賂周騂",
                "000元"
            ],
            [
                "及同戶籍地之有投票權人4人（含周騂共5人），約於107年",
                ""
            ],
            [
                "11月24日舉行之宜蘭縣村里長、鄉鎮市民代表、縣議員選舉",
                ""
            ],
            [
                "時，為投票予其、被告唐璟誼及楊順木之一定行使等情，均",
                ""
            ],
            [
                "自白不諱，惟矢口否認有何與被告唐璟誼共同交付賄賂之犯",
                ""
            ],
            [
                "意聯絡及行為分擔，辯稱：我交付上開賄賂主要目的是要讓",
                ""
            ],
            [
                "自己順利當選，該10,000元都是我自己支出，被告唐璟誼並",
                "000元"
            ],
            [
                "不知情，我跟被告唐璟誼沒有談過買票的事云云（見本院卷",
                ""
            ],
            [
                "第15、53頁）；被告唐璟誼則坦承確有於108年11月18日14",
                ""
            ],
            [
                "、15時許前往「周媽媽蔬食館」，並要求周騂於選舉時投票",
                ""
            ],
            [
                "予己等情，惟矢口否認涉有何共同交付賄賂之犯行，辯稱：",
                ""
            ],
            [
                "我不知悉被告邱明芳有交付賄賂予周騂，我於上揭時間只是",
                ""
            ],
            [
                "去拜票，我並不認識周騂，並沒有向周騂確認其有無收到被",
                ""
            ],
            [
                "告邱明芳交付之賄款云云（見本院卷第53頁）。經查：",
                ""
            ],
            [
                "(一)被告邱明芳確有於107年11月18日中午某時，前往宜蘭縣○",
                ""
            ],
            [
                "○市○○路0段00號周騂經營之「周媽媽蔬食館」，在該處",
                ""
            ],
            [
                "廚房內向周騂表示「邱明芳、唐璟誼、楊順木拜託」，並交",
                ""
            ],
            [
                "付置有10,000元之信封1封予周騂當場收受，其中2,000元用",
                "000元,000元"
            ],
            [
                "以賄賂周騂本人，與周騂約於107年11月24日舉行之宜蘭縣",
                ""
            ],
            [
                "村里長、鄉鎮市民代表、縣議員選舉時，為投票予其、被告",
                ""
            ],
            [
                "唐璟誼及楊順木之一定行使，其餘8,000元則請周騂轉達及",
                "000元"
            ],
            [
                "交付予其同戶籍地具有投票權之林家禾、林致弘、林育虔、",
                ""
            ],
            [
                "林聯成，約其投票支持其、被告唐璟誼及楊順木。被告邱明",
                ""
            ],
            [
                "芳於交付賄賂後，復透過「LINE」通訊軟體傳送「周媽媽蔬",
                ""
            ],
            [
                "食館」名片之翻拍照片予被告唐璟誼，被告唐璟誼遂於同日",
                ""
            ],
            [
                "14、15時間，至上址「周媽媽蔬食館」，向周騂要求應投票",
                ""
            ],
            [
                "予己等情，業據被告邱明芳、唐璟誼於偵查中及本院審理時",
                ""
            ],
            [
                "均坦承不諱（見臺灣宜蘭地方檢察署107年度選偵字第60號",
                ""
            ],
            [
                "卷第53、123-126、130、134-135頁、臺灣宜蘭地方檢察署",
                ""
            ],
            [
                "108年度選偵字第13號卷第19-21頁、本院卷第15、53頁），",
                ""
            ],
            [
                "核與證人周騂於警詢、偵查、本院審理時及證人林聯成於警",
                ""
            ],
            [
                "詢、偵查中證述之情節大致相符（見臺灣宜蘭地方檢察署",
                ""
            ],
            [
                "107年度選偵字第60號卷第29-31、19-20、115-116頁），並",
                ""
            ],
            [
                "有卷附「LINE」通訊軟體對話紀錄翻拍照片、法務部調查局",
                ""
            ],
            [
                "宜蘭縣調查站扣押筆錄暨扣押物品目錄表等在卷可佐（見臺",
                ""
            ],
            [
                "灣宜蘭地方檢察署107年度選偵字第60號卷第9、24-27頁）",
                ""
            ],
            [
                "，上情首堪認定。",
                ""
            ],
            [
                "(二)被告唐璟誼雖以前詞置辯，被告邱明芳亦附和被告唐璟誼之",
                ""
            ],
            [
                "辯詞，供稱：被告唐璟誼並不知悉我有交付賄賂予周騂云云",
                ""
            ],
            [
                "（見臺灣宜蘭地方檢察署107年度選偵字第60號卷第53、134",
                ""
            ],
            [
                "-135頁、本院108年度偵聲字第5號卷第7頁、本院卷第15頁",
                ""
            ],
            [
                "）。惟查，證人周騂於107年11月23日偵查中具結證稱：我",
                ""
            ],
            [
                "並不認識被告唐璟誼，我在收到被告邱明芳交付的10,000元",
                ""
            ],
            [
                "前，被告唐璟誼並未跟我拜票過，但在107年11月18日下午",
                ""
            ],
            [
                "，被告唐璟誼一個人過來跟我拜票，當時我們店在休息，我",
                ""
            ],
            [
                "是在店前的馬路遇到他，他問我是否為周媽媽，我說是，被",
                ""
            ],
            [
                "告唐璟誼就問我「邱明芳有沒拿錢給妳？」我說「有」，他",
                ""
            ],
            [
                "聽到就說「拜託、拜託」等語（見臺灣宜蘭地方檢察署107",
                ""
            ],
            [
                "年度選偵字第60號卷第20頁），嗣於108年2月20日偵查中又",
                ""
            ],
            [
                "具結證稱：107年11月18日當天我中午營業時間結束後，剛",
                ""
            ],
            [
                "好在「周媽媽蔬食館」前遇到被告唐璟誼，被告唐璟誼主動",
                ""
            ],
            [
                "跟我打招呼，並問我「邱里長有無來過、邱明芳有無拿錢給",
                ""
            ],
            [
                "妳？」，我說「有」，他就說「拜託、拜託」，我就點頭說",
                ""
            ],
            [
                "「好啦、好啦」等語（見臺灣宜蘭地方檢察署107年度選偵",
                ""
            ],
            [
                "字第60號卷第115-116頁），又經檢察官當場向證人周騂確",
                ""
            ],
            [
                "認「妳確定當時唐璟誼有對妳說『邱明芳有無拿錢給妳』？",
                ""
            ],
            [
                "」其復證稱「我確定唐璟誼有這樣說」（見臺灣宜蘭地方檢",
                ""
            ],
            [
                "察署107年度選偵字第60號卷第115頁），是被告邱明芳於10",
                ""
            ],
            [
                "7年11月18日中午交付賄賂後，被告唐璟誼確有於當天下午",
                ""
            ],
            [
                "即前往向周騂確認收受賄賂之事，並隨即向周騂拜票，此情",
                ""
            ],
            [
                "應堪認定。被告唐璟誼雖辯稱其不知悉被告邱明芳有交付賄",
                ""
            ],
            [
                "賂予周騂云云，然本院衡以近年來偵查及選務機關對於投票",
                ""
            ],
            [
                "行賄及收賄行為無不嚴加查緝，甚至祭以高額之檢舉獎金吸",
                ""
            ],
            [
                "引民眾檢舉，以期杜絕買票歪風，各傳播媒體對於政府大力",
                ""
            ],
            [
                "查察賄選之決心亦再三報導，對投票為行賄或收賄之行為係",
                ""
            ],
            [
                "屬犯罪，已為公眾之認知，是對於行賄或收賄之行為，苟非",
                ""
            ],
            [
                "行賄之人與收賄對象彼此間，或甚為熟識而彼此信任之人，",
                ""
            ],
            [
                "概無隨意向他人詢問有無收賄之可能。查被告唐璟誼與周騂",
                ""
            ],
            [
                "均一致供稱渠等於本案前素無認識，則依一般常情以觀，若",
                ""
            ],
            [
                "被告唐璟誼並非事先知悉被告邱明芳已交付賄賂予周騂，其",
                ""
            ],
            [
                "概無可能在單純的拜票行程中，向素無相識之周騂詢問是否",
                ""
            ],
            [
                "有收到被告邱明芳所交付之賄款。又自被告唐璟誼與周騂之",
                ""
            ],
            [
                "對話情節，被告唐璟誼係於詢問、確認周騂有收到被告邱明",
                ""
            ],
            [
                "芳所交付之賄款後，隨即對周騂稱「拜託、拜託」等拜票之",
                ""
            ],
            [
                "語以觀，被告唐璟誼向周騂詢問是否有收到賄款，顯非因其",
                ""
            ],
            [
                "不知悉此問題之答案而希冀周騂回答，而是早已知悉被告邱",
                ""
            ],
            [
                "明芳業已交付賄賂，只是刻意向周騂提及此情後再拜票，以",
                ""
            ],
            [
                "期加強周騂對於其行賄之印象而投票支持。又自卷附被告邱",
                ""
            ],
            [
                "明芳與唐璟誼間之「LINE」通訊軟體對話紀錄，可見被告邱",
                ""
            ],
            [
                "明芳於107年11月18日13時10分僅傳送1張「周媽媽蔬食館」",
                ""
            ],
            [
                "之名片照片予被告唐璟誼，被告唐璟誼則於同日15時55分許",
                ""
            ],
            [
                "回覆「我有過去拜訪」（見臺灣宜蘭地方檢察署107年度選",
                ""
            ],
            [
                "偵字第60號卷第9頁），就此以觀，被告邱明芳僅傳送名片1",
                ""
            ],
            [
                "張而無其他前後文，被告唐璟誼即得知悉被告邱明芳已交付",
                ""
            ],
            [
                "賄賂，並隨即前往拜訪周騂再向被告邱明芳回覆，更可見渠",
                ""
            ],
            [
                "等2人就交付賄賂以約周騂等人為投票權之一定行使等情，",
                ""
            ],
            [
                "早有犯意聯絡及行為分擔。又依被告邱明芳交付賄賂之情節",
                ""
            ],
            [
                "以觀，其係交付10,000元以期周騂及林家禾、林致弘、林育",
                "000元"
            ],
            [
                "虔、林聯成等共5人為投票權之一定行使，每人高達2,000元",
                "000"
            ],
            [
                "之對價，已高於其餘就里長選舉行賄對價之常情，且被告邱",
                ""
            ],
            [
                "明芳於交付賄賂之時，即明確向周騂表示「邱明芳、唐璟誼",
                ""
            ],
            [
                "、楊順木拜託」，亦與一般僅為求自己順利當選而交付賄賂",
                ""
            ],
            [
                "之常情有別。里長、市民代表選舉之投票各為獨立之投票權",
                ""
            ],
            [
                "行使，苟被告邱明芳交付前揭賄賂之目的僅為求己順利當選",
                ""
            ],
            [
                "里長，衡情毋庸特別與周騂同時約為支持其他候選人，僅須",
                ""
            ],
            [
                "單純約為支持自己參選里長，更可彰顯周騂於選舉里長時之",
                ""
            ],
            [
                "投票支持，有高達2,000元之對價而加強周騂等投票支持其",
                "000元"
            ],
            [
                "之可能，然被告邱明芳卻以每人高達2,000元之對價，與周",
                "000元"
            ],
            [
                "騂同時約為宜蘭市東門里長選舉支持其、宜蘭市民代表第3",
                ""
            ],
            [
                "選舉區選舉支持被告唐璟誼、宜蘭縣縣議員第1選舉區選舉",
                ""
            ],
            [
                "支持楊順木之投票權一定行使，更可佐認被告邱明芳與被告",
                ""
            ],
            [
                "唐璟誼間就交付賄賂以約周騂等人為投票權之一定行使等情",
                ""
            ],
            [
                "，確有犯意聯絡及行為分擔。被告唐璟誼前揭辯詞，顯與常",
                ""
            ],
            [
                "情有悖，並與客觀事證有違，被告邱明芳前揭所辯更係迴護",
                ""
            ],
            [
                "被告唐璟誼之詞，均難堪採憑。",
                ""
            ],
            [
                "(三)綜上，被告邱明芳、唐璟誼所辯並無可採，本案事證明確，",
                ""
            ],
            [
                "其2人上開犯行已堪認定，均應依法論科。",
                ""
            ],
            [
                "三、論罪科刑",
                ""
            ],
            [
                "(一)按投票行賄罪之處罰，分別規定於刑法第144條及公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。而公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項之投票行求、期約、交付賄賂或不正利益罪，係",
                ""
            ],
            [
                "以對於有投票權之人行求、期約、交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使為構成要件。所謂「",
                ""
            ],
            [
                "行求」，指行賄人自行向對方提出賄賂或不正利益，以備交",
                ""
            ],
            [
                "付，祇以行賄者一方之意思為已足，不以受賄者之允諾為必",
                ""
            ],
            [
                "要。至所稱「交付」，指行賄者事實上交付賄賂或不正利益",
                ""
            ],
            [
                "，受賄者取得賄賂而加以保持或不予返還收受為已足，不以",
                ""
            ],
            [
                "收受者確已承諾，或進而為一定投票權之行使為必要。至行",
                ""
            ],
            [
                "賄者單方之意思表示，苟尚未到達有投票權之相對人，應僅",
                ""
            ],
            [
                "成立預備投票行求賄賂或不正利益罪。是行賄者若未會晤有",
                ""
            ],
            [
                "投票權之人，而委由第三人代為轉達行求賄賂或不正利益之",
                ""
            ],
            [
                "意思表示，則以該第三人傳達予有投票權之人，始構成投票",
                ""
            ],
            [
                "行求賄賂或不正利益罪。如行賄者係委由第三人交付賄賂或",
                ""
            ],
            [
                "不正利益，則以該有投票權人同意或收受賄賂或不正利益時",
                ""
            ],
            [
                "，行賄者始成立投票交付賄賂或不正利益罪，否則，有投票",
                ""
            ],
            [
                "權人如拒絕收受，則行賄者應僅成立行求賄賂或不正利益罪",
                ""
            ],
            [
                "。如該第三人並未轉達行賄者行求或交付賄賂或不正利益之",
                ""
            ],
            [
                "意思，行賄者之意思表示既尚未到達有投票權之相對人，應",
                ""
            ],
            [
                "僅成立預備投票行求賄賂或不正利益罪（最高法院101年度",
                ""
            ],
            [
                "台上字第277號判決意旨參照）。",
                ""
            ],
            [
                "(二)又公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪，",
                ""
            ],
            [
                "以一行為同時對多數有投票權之人交付賄賂，約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使，祇侵害一個國家法益，應僅成立一投",
                ""
            ],
            [
                "票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準備",
                ""
            ],
            [
                "階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另論",
                ""
            ],
            [
                "罪。則以一行為同時妨害多數人之投票，對多數有投票權人",
                ""
            ],
            [
                "行賄，尚且論以一罪，其以一行為同時對多數有投票權之人",
                ""
            ],
            [
                "部分賄選，部分尚在預備賄選階段，舉重以明輕，尤僅能論",
                ""
            ],
            [
                "以一罪。另選舉行賄罪之行求、期約、交付各行為，係屬階",
                ""
            ],
            [
                "段行為，交付行為為最高階段，依高度行為吸收低度行為之",
                ""
            ],
            [
                "原則，其行求、期約之低度行為，已為交付之高度行為所吸",
                ""
            ],
            [
                "收，如已交付即應依交付罪論處方為適法（最高法院98年度",
                ""
            ],
            [
                "台上字第928號、96年度台上字第4590號判決意旨參照）。",
                ""
            ],
            [
                "(三)查周騂於收受賄款時，已明知上開款項係用以行賄使其於10",
                ""
            ],
            [
                "7年11月24日宜蘭縣宜蘭市東門里里長、宜蘭市民代表及宜",
                ""
            ],
            [
                "蘭縣議員選舉行使投票權時，為投票予被告邱明芳、唐璟誼",
                ""
            ],
            [
                "及楊順木之一定行使，仍俱予收受，是被告2人對周騂賄選",
                ""
            ],
            [
                "之部分，已達交付賄賂之階段。故核被告2人所為，均係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項之交付賄賂罪。而被告2人",
                ""
            ],
            [
                "對周騂之行求、期約行為，均為交付賄賂之低度行為，應為",
                ""
            ],
            [
                "交付賄賂之高度行為所吸收，不另論罪。至被告2人對與周",
                ""
            ],
            [
                "騂同戶籍地之林家禾、林致弘、林育虔、林聯成賄選之部分",
                ""
            ],
            [
                "，因周騂並未向其等轉達賄選之意思並轉交賄賂款項，則被",
                ""
            ],
            [
                "告上述行為應止於預備投票行求賄賂之階段。依前揭說明，",
                ""
            ],
            [
                "被告2人對周騂為交付賄賂，併委託轉達行賄之意思及交付",
                ""
            ],
            [
                "賄款予其家屬部分，係以一行為同時為交付賄賂及預備行求",
                ""
            ],
            [
                "賄賂等犯罪型態，因所侵害者僅為一國家法益，並未侵害數",
                ""
            ],
            [
                "法益，僅成立單純一罪，僅論以交付賄賂罪一罪。被告邱明",
                ""
            ],
            [
                "芳、唐璟誼2人間，就前揭犯行，有犯意聯絡及行為分擔，",
                ""
            ],
            [
                "應論以共同正犯。又按犯罪是否起訴，以起訴書所載事實為",
                ""
            ],
            [
                "準，不以所引法條為唯一依據（最高法院64年台非字第142",
                ""
            ],
            [
                "號判例意旨參照）。本案起訴書所犯法條欄雖未記載被告犯",
                ""
            ],
            [
                "公職人員選舉罷免法第99條2項之預備行求賄賂罪嫌，然起",
                ""
            ],
            [
                "訴書之犯罪事實欄已載明被告於交付賄賂予周騂時，同時對",
                ""
            ],
            [
                "周騂同戶籍地有投票權之林家禾、林致弘、林育虔預備行求",
                ""
            ],
            [
                "賄賂犯行，應認被告此部分之預備行求賄賂犯行亦在起訴範",
                ""
            ],
            [
                "圍內，而預備行求賄賂犯行與起訴經本院論罪科刑之投票交",
                ""
            ],
            [
                "付賄賂部分，具單純一罪關係，本院自得併予審判；又犯罪",
                ""
            ],
            [
                "事實欄雖亦未記載被告對林聯成預備行求賄賂之部分，惟上",
                ""
            ],
            [
                "開部分與已敘及之犯行有單純一罪關係，亦為起訴效力所及",
                ""
            ],
            [
                "，本院自亦得併予審理，附此指明。",
                ""
            ],
            [
                "(四)另單純代同戶內具有投票權之親友收取選舉賄款，依一般社",
                ""
            ],
            [
                "會通念，代收者應係基於幫助親友之犯意而收受，尚難認與",
                ""
            ],
            [
                "行賄者有共同行賄買票之犯意聯絡（最高法院100年度台上",
                ""
            ],
            [
                "字第6521號判決意旨參照）。再者，一般選舉之買票賄選，",
                ""
            ],
            [
                "大都以家戶為單位，即按家戶之投票權人數計算賄款金額，",
                ""
            ],
            [
                "行賄者交付賄款時，固然希望收賄者全家支持特定候選人，",
                ""
            ],
            [
                "然實際上鮮有刻意究明收賄者是否已將賄款分送戶內其他有",
                ""
            ],
            [
                "投票權人之情形，收賄者表面上虛與委蛇，實際取得賄款後",
                ""
            ],
            [
                "卻支持其他候選人、或究竟有無實際轉交賄款給家人，均非",
                ""
            ],
            [
                "行賄者所可預見或掌握。且收賄者與戶內其他有投票權之家",
                ""
            ],
            [
                "人，常有同財共居之關係，彼此代為處理日常生活事務，本",
                ""
            ],
            [
                "屬常態，其因瞭解家人之投票意向，或對家人行使投票權具",
                ""
            ],
            [
                "有相當影響力者，代為收受賄款而允諾投票權為一定之行使",
                ""
            ],
            [
                "，並無悖於常情，顯難因此即認定其在收受賄款當時，有何",
                ""
            ],
            [
                "與行賄者共同向家人行賄之犯意聯絡。收賄者基於為自己收",
                ""
            ],
            [
                "受賄賂及幫助（或代理）家人收受賄賂之意思，向行賄者允",
                ""
            ],
            [
                "諾本人與戶內之家人將投票支持特定候選人，而以單一行為",
                ""
            ],
            [
                "從事收取賄款之犯罪構成要件行為，應僅構成有投票權人收",
                ""
            ],
            [
                "受賄賂一罪，事後有無轉知並將賄款交給家人，僅屬其家人",
                ""
            ],
            [
                "是否亦應負有投票權人收受賄賂罪責之問題，收賄者應無再",
                ""
            ],
            [
                "論以（與行賄者）共同交付賄賂或預備交付賄賂罪之餘地。",
                ""
            ],
            [
                "是周騂收受與其同戶籍地之林家禾、林致弘、林育虔、林聯",
                ""
            ],
            [
                "成之賄賂，尚難認與被告2人間有交付賄賂之犯意聯絡，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "(五)又按「犯第1項或第2項之罪，在偵查中自白者，減輕其刑」",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第5項定有明文。查被告邱明芳",
                ""
            ],
            [
                "於偵查中已就其於上揭時、地，交付10,000元予周騂以賄賂",
                "000元"
            ],
            [
                "周騂及同戶籍之有投票權人4人（含周騂共5人），約於107",
                ""
            ],
            [
                "年11月24日舉行之宜蘭縣村里長、鄉鎮市民代表、縣議員選",
                ""
            ],
            [
                "舉時，為投票予其、被告唐璟誼及楊順木之一定行使等情，",
                ""
            ],
            [
                "均自白不諱，此有臺灣宜蘭地方檢察署107年12月12日訊問",
                ""
            ],
            [
                "筆錄（見臺灣宜蘭地方檢察署107年度選偵字第60號卷第53",
                ""
            ],
            [
                "頁）、法務部調查局宜蘭縣調查站108年1月7日調查筆錄（",
                ""
            ],
            [
                "見臺灣宜蘭地方檢察署108年度選偵字第13號卷第19-21頁）",
                ""
            ],
            [
                "等在卷可憑，其雖為迴護被告唐璟誼，而就共同正犯即被告",
                ""
            ],
            [
                "唐璟誼涉案情節未翔實交代，然就其自身所犯公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1項交付賄賂罪之構成要件事實均已自白不",
                ""
            ],
            [
                "諱，堪認被告邱明芳已符合「在偵查中自白」之要件，爰依",
                ""
            ],
            [
                "前揭規定，減輕其刑。",
                ""
            ],
            [
                "(六)爰審酌國家民主政治之基礎在於建立公平及公正之選舉，賄",
                ""
            ],
            [
                "選行為破壞選舉公正性，敗壞選舉之純正風氣，對其他候選",
                ""
            ],
            [
                "人造成不公平之競爭，被告邱明芳、唐璟誼竟輕忽法紀，而",
                ""
            ],
            [
                "為賄選之行為，妨害選舉之公正性，所為應予嚴正非難，並",
                ""
            ],
            [
                "斟酌被告邱明芳於偵查及審理中已就其自身之犯行坦認不諱",
                ""
            ],
            [
                "，惟仍迴護被告唐璟誼，而被告唐璟誼始終否認犯行之犯後",
                ""
            ],
            [
                "態度，兼衡其等所行賄之金額、犯罪之動機、手段、素行等",
                ""
            ],
            [
                "一切情狀，各量處如主文所示之刑。又被告2人所犯公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1項之對於有投票權之人，交付賄賂",
                ""
            ],
            [
                "，而約其投票權為一定之行使罪，經本院宣告有期徒刑之刑",
                ""
            ],
            [
                "，自應依公職人員選舉罷免法第113條第3項、刑法第37條第",
                ""
            ],
            [
                "2項之規定，就被告2人併予宣告褫奪公權如主文所載。又被",
                ""
            ],
            [
                "告邱明芳之辯護人雖為其求為緩刑之宣告，惟本院考量被告",
                ""
            ],
            [
                "邱明芳於偵查中曾否認犯行，嗣雖坦承其自身所涉犯行，然",
                ""
            ],
            [
                "對所為本案犯行之全部情節其中有關共同正犯即被告唐璟誼",
                ""
            ],
            [
                "部分則始終未翔實交代，是尚難認被告邱明芳就其等賄選行",
                ""
            ],
            [
                "為破敗壞選風已徹底悔悟，本院尚不宜僅因被告邱明芳對自",
                ""
            ],
            [
                "身所涉犯行坦承不諱，即逕以緩刑之諭知，附此敘明。",
                ""
            ],
            [
                "四、沒收部分",
                ""
            ],
            [
                "(一)按公職人員選舉罷免法第99條第3項關於沒收之規定，業於1",
                ""
            ],
            [
                "07年5月9日修正公布，並自107年5月11日生效施行，屬刑法",
                ""
            ],
            [
                "沒收專章增訂後之後法，為特別規定，參諸修正後刑法第11",
                ""
            ],
            [
                "條明白揭示「特別法優於普通法」原則，自應優先適用之，",
                ""
            ],
            [
                "未規定部分，則回歸適用刑法規定。又公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第3項規定「預備或用以行求期約或交付之賄賂，不",
                ""
            ],
            [
                "問屬於犯人與否，沒收之。」採絕對義務沒收原則，故預備",
                ""
            ],
            [
                "或用以行求期約或交付之賄賂，不論是否屬於被告所有、扣",
                ""
            ],
            [
                "案與否、是否另扣案於收受賄賂者之案件中，除因收受賄賂",
                ""
            ],
            [
                "者所犯投票受賄罪嫌，經法院判處罪刑，並就其收受之賄賂",
                ""
            ],
            [
                "，依刑法第38條之1規定沒收犯罪所得，或經檢察官依刑事",
                ""
            ],
            [
                "訴訟法第253條、第253條之1規定為不起訴或緩起訴處分確",
                ""
            ],
            [
                "定後，檢察官另依同法第259條之1第1項規定，就收受賄賂",
                ""
            ],
            [
                "者所收受之賄賂，單獨聲請法院宣告沒收犯罪所得獲准外，",
                ""
            ],
            [
                "均應依公職人員選舉罷免法第99條第3項規定，在投票行賄",
                ""
            ],
            [
                "者之本案中宣告沒收。",
                ""
            ],
            [
                "(二)經查，扣案之10,000元，係被告交付及預備行求所用之賄賂",
                "000元"
            ],
            [
                "，而由周騂提出為警扣案，此有法務部調查局宜蘭縣調查站",
                ""
            ],
            [
                "扣押筆錄暨扣押物品目錄表1份在卷可佐（見臺灣宜蘭地方",
                ""
            ],
            [
                "檢察署107年度選偵字第60號卷第24-28頁），周騂固因犯投",
                ""
            ],
            [
                "票受賄罪而經臺灣宜蘭地方檢察署檢察官107年度選偵字第",
                ""
            ],
            [
                "119號、108年度選偵字第13號為職權不起訴處分確定，然就",
                ""
            ],
            [
                "該部分賄款嗣後並未單獨聲請本院宣告沒收，是依照前揭說",
                ""
            ],
            [
                "明，扣案之賄賂10,000元，自應優先適用公職人員選舉罷免",
                "000元"
            ],
            [
                "法第99條第3項之規定，宣告沒收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第5項前段、第113條第3項，刑法第1",
                ""
            ],
            [
                "1條、第28條、第37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳怡君提起公訴，檢察官周建興到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    28    日",
                ""
            ],
            [
                "臺灣宜蘭地方法院刑事第五庭",
                ""
            ],
            [
                "審判長法  官  陳嘉年",
                ""
            ],
            [
                "法  官  程明慧",
                ""
            ],
            [
                "法  官  張文愷",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。若未敘述理由者，應於上訴期間屆滿後20日內",
                ""
            ],
            [
                "向本院補提理由書狀（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳靜宜",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    28    日",
                ""
            ],
            [
                "附錄本案論罪科刑條文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}