{
    "id": "ILDM,104,選訴,6,20150521,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ILDM%2C104%2C%E9%81%B8%E8%A8%B4%2C6%2C20150521%2C1",
    "history": {
        "ILDM,104,選訴,6,20150521,1": [
            [
                "臺灣宜蘭地方法院刑事判決　　　　　　　104年度選訴字第6號",
                ""
            ],
            [
                "公　訴　人　臺灣宜蘭地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　郭輝陽",
                ""
            ],
            [
                "　　　　　　林玉如",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　吳振東律師",
                ""
            ],
            [
                "被　　　告　張曾素碧",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（103 年度選偵字第17號、103 年度選偵字第38號），本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "郭輝陽共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑肆年，褫奪公權陸年。扣案交付之賄賂新臺",
                ""
            ],
            [
                "幣壹萬元沒收，未扣案交付之賄賂新臺幣肆仟元與林玉如連帶沒",
                "壹萬元"
            ],
            [
                "收。",
                ""
            ],
            [
                "林玉如共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑年陸月，褫奪公權伍年。扣案交付之賄賂",
                ""
            ],
            [
                "新臺幣壹萬元沒收，未扣案交付之賄賂新臺幣肆仟元與郭輝陽連",
                "壹萬元"
            ],
            [
                "帶沒收。",
                ""
            ],
            [
                "張曾素碧有投票權之人收受賄賂，而許以投票權為一定之行使，",
                ""
            ],
            [
                "處有期徒刑月，如易科罰金，以新臺幣壹仟元折算壹日，褫奪",
                ""
            ],
            [
                "公權壹年。扣案收受之賄賂新臺幣貳仟元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、郭輝陽於民國103 年9 月2 日登記參選103 年度宜蘭縣五結",
                ""
            ],
            [
                "鄉第20屆鄉民代表，為宜蘭縣五結鄉第5 選舉區鄉民代表候",
                ""
            ],
            [
                "選人，為求順利當選，竟與其妻林玉如基於對有投票權人行",
                ""
            ],
            [
                "求或交付賄賂之犯意，於103 年10月中旬某日晚間，利用開",
                ""
            ],
            [
                "會名義，由擔任宜蘭縣五結鄉利澤環保志工小隊隊長之林玉",
                ""
            ],
            [
                "如召集利澤環保志工隊成員至宜蘭縣五結鄉○○○路0 ○00",
                ""
            ],
            [
                "號「親水茶莊」內，亦由擔任宜蘭縣五結鄉利澤社區守望相",
                ""
            ],
            [
                "助隊隊長郭輝陽召集守望相助隊隊員至「親水茶莊」內，郭",
                ""
            ],
            [
                "輝陽、林玉如先向環保志工及守望相助隊隊員宣布郭輝陽欲",
                ""
            ],
            [
                "參選宜蘭縣五結鄉第5 選舉區鄉民代表，央求投票支持郭輝",
                ""
            ],
            [
                "陽，而由林玉如交付現金新台幣（下同）2,000 元予環保志",
                "000 元"
            ],
            [
                "工即亦有投票權人之選民吳淑秋、邱林阿美、陳瑞蕊、黃素",
                ""
            ],
            [
                "份（以上吳淑秋等4 人均另經台灣宜蘭地方法院檢察署檢察",
                ""
            ],
            [
                "官為不起訴處分）、張曾素碧，請託吳淑秋、邱林阿美、陳",
                ""
            ],
            [
                "瑞蕊、黃素份、張曾素碧於宜蘭縣五結鄉第20屆鄉民代表選",
                ""
            ],
            [
                "舉時投票支持郭輝陽，而就吳淑秋、邱林阿美、陳瑞蕊、黃",
                ""
            ],
            [
                "素份、張曾素碧之投票權約為一定之行使，另由郭輝陽各交",
                ""
            ],
            [
                "付現金2,000 元予利澤守望相助隊隊員即亦為有投票權之選",
                "000 元"
            ],
            [
                "民陳文隆、張銘雄、李承翰（以上3 人均經台灣宜蘭地方法",
                ""
            ],
            [
                "院檢察署檢察官另為不起訴處分），而要求陳文隆、張銘雄",
                ""
            ],
            [
                "、李承翰於宜蘭縣五結鄉第20屆鄉民代表選舉時投票支持郭",
                ""
            ],
            [
                "輝陽，吳淑秋、邱林阿美、陳瑞蕊、張曾素碧、陳文隆、張",
                ""
            ],
            [
                "銘雄、李承翰明知林玉如、郭輝陽交付之前開現金係請託其",
                ""
            ],
            [
                "投票予郭輝陽對價之意，仍基於收受賄賂之故意，當場收受",
                ""
            ],
            [
                "之，並允諾其投票權將為一定之行使，黃素份則無收受之意",
                ""
            ],
            [
                "，而於翌日即將2,000 元歸還林玉如（未扣案），致未就交",
                "000 元"
            ],
            [
                "付賄賂達成意思合致，而僅達行求賄賂之階段，陳文隆收受",
                ""
            ],
            [
                "後覺得不妥，而於2 、3 天後歸還於郭輝陽（未扣案），嗣",
                ""
            ],
            [
                "經警、調人員約談郭輝陽等人到案，並由吳淑秋、邱林阿美",
                ""
            ],
            [
                "、陳瑞蕊、張曾素碧、張銘雄、李承翰自行繳回賄選款項共",
                ""
            ],
            [
                "計12,000元，而悉上情。",
                "000元"
            ],
            [
                "二、案經台灣宜蘭地方法院檢察署檢察官指揮宜蘭縣政府警察局",
                ""
            ],
            [
                "、法務部調查局宜蘭縣調查站偵查後提起公訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、程序事項：",
                ""
            ],
            [
                "按「被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據」，刑事訴訟法第159 條第1 項定有",
                ""
            ],
            [
                "明文。關於證人張曾素碧、吳淑秋、邱林阿美、陳瑞蕊、黃",
                ""
            ],
            [
                "素份、陳文隆、張銘雄、李承翰、顏麗玲於警詢所為之證述",
                ""
            ],
            [
                "，係被告郭輝陽、被告林玉如以外之人於審判外所為之陳述",
                ""
            ],
            [
                "，被告郭輝陽、被告林玉如及辯護人均否認上開證人於警詢",
                ""
            ],
            [
                "之證據能力，而公訴人未特予證明（自由證明）該等警詢筆",
                ""
            ],
            [
                "錄具有較可信之特別情況，是依上開規定，上開警詢筆錄之",
                ""
            ],
            [
                "記載，就證明構成犯罪之事實，應無證據能力。",
                ""
            ],
            [
                "按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項",
                ""
            ],
            [
                "定有明文，考諸偵查中被告以外之人向檢察官所為之供述，",
                ""
            ],
            [
                "性質上本屬傳聞證據，且常為認定被告有罪之證據，自理論",
                ""
            ],
            [
                "上言，如未予被告反對詰問、適當辯解之機會，一律准其為",
                ""
            ],
            [
                "證據，似與當事人進行主義之精神不無扞格之處，對被告之",
                ""
            ],
            [
                "防禦權亦有所妨礙，又刑事訴訟法規定檢察官代表國家偵查",
                ""
            ],
            [
                "犯罪、實行公訴，基於當事人一方之原告地位，就被告犯罪",
                ""
            ],
            [
                "事實及訴訟條件與據以認定證據能力等訴訟程序上之事實，",
                ""
            ],
            [
                "固應善盡舉證責任，然因檢察官依法有訊問證人、鑑定人之",
                ""
            ],
            [
                "權，且訊問被告以外之人時，本應對被告有利、不利之情形",
                ""
            ],
            [
                "併予注意，再徵諸實務運作現況，檢察官大多能遵守法定程",
                ""
            ],
            [
                "序之要求，尚不致有故意違法取證情事，復依法命受訊問人",
                ""
            ],
            [
                "具結，可信性極高，是為兼顧理論與實務，被告以外之人於",
                ""
            ],
            [
                "偵查中所為之陳述，除反對該項供述具有證據能力之被告、",
                ""
            ],
            [
                "代理人、辯護人等，本乎當事人主導證據調查原則，自應就",
                ""
            ],
            [
                "「顯有不可信之情況」負釋明之責，否則被告以外之人向檢",
                ""
            ],
            [
                "察官所為之陳述，毋庸另為證明，即得作為認定被告犯罪之",
                ""
            ],
            [
                "證據，以符前揭條文之立法意旨。又所謂顯有不可信之情況",
                ""
            ],
            [
                "，既涉證據能力有無之判斷，應指證人等被告以外之人為陳",
                ""
            ],
            [
                "述之當時，外在環境是否存在顯然足以影響其意思自由之不",
                ""
            ],
            [
                "當外力及陳述之人是否對於所言之法律效果顯然存有誤解而",
                ""
            ],
            [
                "言，尚不包含對於證人等供述內容憑信性等證據證明力評價",
                ""
            ],
            [
                "之判斷，亦即指該不可信情形甚為顯著了然者為限，此固非",
                ""
            ],
            [
                "以絕對不須經調查程序為條件，然須從卷證本身，綜合訊問",
                ""
            ],
            [
                "時之外部情況，例如是否踐行偵查中調查人證之法定程序等",
                ""
            ],
            [
                "，為形式上之觀察或調查，即可發現，無待進一步為實質調",
                ""
            ],
            [
                "查之情形而言，否則即將證據能力與有待法院綜合全辯論意",
                ""
            ],
            [
                "旨及調查證據所得而依法認定之證明力判斷混為一談（最高",
                ""
            ],
            [
                "法院96年度臺上字第5684號判決意旨參照）。查證人張曾素",
                ""
            ],
            [
                "碧、吳淑秋、邱林阿美、陳瑞蕊、黃素份、陳文隆、張銘雄",
                ""
            ],
            [
                "、李承翰、顏麗玲在臺灣宜蘭地方法院檢察署，各自向檢察",
                ""
            ],
            [
                "官所為之供述，業經檢察官向渠等諭知證人有具結義務及偽",
                ""
            ],
            [
                "證處罰，並命渠等立於證人地位朗讀結文，具結擔保渠等證",
                ""
            ],
            [
                "言之真實性後，分別於檢察官面前完整、連續陳述渠等親身",
                ""
            ],
            [
                "經歷，且查無其他違法取證，而足堪影響該等證人之供述，",
                ""
            ],
            [
                "尚無顯不可信之情形，引用該等證人於檢察官面前所為之陳",
                ""
            ],
            [
                "述作為證據應屬適當，依刑事訴訟法第159 條之1 第2 項規",
                ""
            ],
            [
                "定，認有證據能力。",
                ""
            ],
            [
                "被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條",
                ""
            ],
            [
                "之1 至第159 條之4 之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據；當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有刑事訴訟法第159 條第1 項不得為證據之情",
                ""
            ],
            [
                "形，而未於言詞辯論終結前聲明異議者，視為有前項之同意",
                ""
            ],
            [
                "，刑事訴訟法第159 條之5 定有明文。查本件作為認定事實",
                ""
            ],
            [
                "所引用審判外之相關供述證據，固屬傳聞證據，惟公訴人及",
                ""
            ],
            [
                "被告張曾素碧於審判期日均表示無意見而不予爭執，亦未聲",
                ""
            ],
            [
                "明異議，審酌上開證據資料製作時之情況，尚無違法不當及",
                ""
            ],
            [
                "證明力明顯過低之瑕疵，亦認為以之作為證據應屬適當，揆",
                ""
            ],
            [
                "諸前開規定，認前揭證據資料均有證據能力。",
                ""
            ],
            [
                "二、訊據被告林玉如固不否認於103 年10月中旬某日晚間在「親",
                ""
            ],
            [
                "水茶莊」內，有交付現金2,000 元予吳淑秋、邱林阿美、陳",
                "000 元"
            ],
            [
                "瑞蕊、黃素份、張曾素碧等人，被告張曾素碧固不否認當晚",
                ""
            ],
            [
                "有收受被告林玉如所交付之現金2,000 元，被告郭輝陽固不",
                "000 元"
            ],
            [
                "否認當晚亦有出席在「親水茶莊」之聚會，然均矢口否認有",
                ""
            ],
            [
                "何上開犯行，被告郭輝陽辯稱：伊沒有交錢給陳文隆、張銘",
                ""
            ],
            [
                "雄、李承翰，伊是宜蘭縣五結鄉利澤社區守望相助隊的隊長",
                ""
            ],
            [
                "，被告林玉如是宜蘭縣五結鄉利澤環保志工小隊的隊長，隊",
                ""
            ],
            [
                "員都鼓勵伊參選，伊之前有參選且當過一屆的鄉民代表，認",
                ""
            ],
            [
                "為伊對地方的貢獻很大，因為上屆伊參與選舉的時候，被人",
                ""
            ],
            [
                "惡性攻擊沒有當選，所以隊員就鼓勵伊再次參選，為了選舉",
                ""
            ],
            [
                "有徵詢80幾個隊員，伊請被告林玉如去徵詢能夠出來幫忙2",
                ""
            ],
            [
                "到3 天有多少人，同意出來幫忙的大約有25個人，後來才邀",
                ""
            ],
            [
                "約這些人來開會，開會時伊大略有講選舉需要大家來幫忙，",
                ""
            ],
            [
                "講完話後，伊就先離開，被告林玉如請他們幫忙發傳單、插",
                ""
            ],
            [
                "廣告旗子，並補貼他們2,000 元的車馬費及工錢，被告林玉",
                "000 元"
            ],
            [
                "如就請這些隊員幫忙把文宣裝在牛皮紙，附著2,000 元的現",
                "000 元"
            ],
            [
                "金，當場給與會的人，當天約有10個人有拿，其他的人都退",
                ""
            ],
            [
                "還給被告林玉如，並且說他們要義務幫忙，伊接到電話就先",
                ""
            ],
            [
                "離開了，陳文隆、張銘雄、李承翰的部分可能是他們記錯了",
                ""
            ],
            [
                "，伊沒有發錢給他們，文宣及錢的部分都是被告林玉如在處",
                ""
            ],
            [
                "理云云，被告林玉如辯稱：因為伊去年腳痛開刀，所以伊就",
                ""
            ],
            [
                "跟宜蘭縣五結鄉利澤環保志工小隊商量，說被告郭輝陽要選",
                ""
            ],
            [
                "舉，志工就建議伊說可以用請人的方式來幫忙，伊確實有發",
                ""
            ],
            [
                "錢給吳淑秋、邱林阿美、陳瑞蕊、黃素份、張曾素碧各2,00",
                ""
            ],
            [
                "0 元，她們都願意幫伊發文宣，陳文隆、張銘雄、李承翰的",
                "0 元"
            ],
            [
                "部分也是伊發錢及拿文宣給他們的，伊發錢的時候有跟他們",
                ""
            ],
            [
                "說，到時候請他們來插旗子、發文宣及陪伊走路拜票，且他",
                ""
            ],
            [
                "們有的人也有車子，屆時也可以幫忙載人云云，被告張曾素",
                ""
            ],
            [
                "碧辯稱：伊是志工隊的組長，被告林玉如說下次開會的時候",
                ""
            ],
            [
                "她很忙，叫伊幫她買下次開會的餅乾及點心，2,000 元是被",
                "000 元"
            ],
            [
                "告林玉如給伊下次開會買餅乾的錢，被告林玉如是伊的隊長",
                ""
            ],
            [
                "云云，辯護人則為被告郭輝陽、林玉如辯護稱：據證人陳文",
                ""
            ],
            [
                "隆、顏麗玲、張銘雄、李承翰、張曾素碧、吳淑秋、邱林阿",
                ""
            ],
            [
                "美、陳瑞蕊、梅陳素美、李繼祥、李秀金、林淑妙、賴銀王",
                ""
            ],
            [
                "、張惠恩於鈞院審理時之證述可知，當晚這些出席的人與被",
                ""
            ],
            [
                "告郭輝陽、被告林玉如間都很熟識，當時距離選舉還有50天",
                ""
            ],
            [
                "左右，被告林玉如確實公開對與會的人講話，公開發放每人",
                ""
            ],
            [
                "2,000 元及競選傳單，並沒有問與會者家裡有投票權的人數",
                "000 元"
            ],
            [
                "，金額都是2,000 元，可見與一般賄選秘密為之，不願意他",
                "000 元"
            ],
            [
                "人知悉的情形顯不相同，雖然部分證人於檢察官偵查中對於",
                ""
            ],
            [
                "檢察官訊問是否有收到2,000 元，答稱「有」，經檢察官再",
                "000 元"
            ],
            [
                "訊問是否就涉犯刑法第143 條投票受賄罪認罪，部分的證人",
                ""
            ],
            [
                "是答稱「認罪」，但事實上從鈞院104 年4 月23日勘驗邱林",
                ""
            ],
            [
                "阿美在偵查中之訊問光碟，可以知道檢察官訊問的口氣是非",
                ""
            ],
            [
                "常強勢的，證人邱林阿美在回答時，尚未回答完整時，檢察",
                ""
            ],
            [
                "官就問證人下1 個問題，只要不是檢察官想要的答案，檢察",
                ""
            ],
            [
                "官就會插嘴做其他的訊問，從證人邱林阿美回答的口氣，也",
                ""
            ],
            [
                "可以知道證人邱林阿美是相當害怕的，所以對於是否了解刑",
                ""
            ],
            [
                "法第143 條投票受賄罪的意義，顯然有疑義，綜合上開證人",
                ""
            ],
            [
                "於鈞院審理時之證述可知，被告林玉如於檢察官起訴的時、",
                ""
            ],
            [
                "地，發放與會者之現金2,000 元，為其僱用證人等人等陪同",
                "000 元"
            ],
            [
                "拜票、發放競選傳單等工作之補貼，顯非期約賄選之用，被",
                ""
            ],
            [
                "告林玉如、郭輝陽所為與公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "構成要件不符云云。經查：",
                ""
            ],
            [
                "被告郭輝陽於103 年9 月2 日登記參選103 年度宜蘭縣五結",
                ""
            ],
            [
                "鄉第20屆鄉民代表，為宜蘭縣五結鄉第5 選舉區鄉民代表候",
                ""
            ],
            [
                "選人，於103 年10月中旬某日晚間在「親水茶莊」內，被告",
                ""
            ],
            [
                "林玉如有交付現金2,000 元予吳淑秋、邱林阿美、陳瑞蕊、",
                "000 元"
            ],
            [
                "黃素份、張曾素碧等人等情，此為被告林玉如、被告郭輝陽",
                ""
            ],
            [
                "、被告張曾素碧所不否認，並有103 年鄉鎮市民代表選舉候",
                ""
            ],
            [
                "選人登記概況表1 份附卷可參（見103 年度選偵字第17號卷",
                ""
            ],
            [
                "第6 頁），此部分之事實，應堪認定。",
                ""
            ],
            [
                "關於被告郭輝陽、林玉如之部分：",
                ""
            ],
            [
                "被告郭輝陽於本院審理時雖否認於103 年10月中旬某日晚",
                ""
            ],
            [
                "間，有在「親水茶莊」內，發放現金2,000 元予陳文隆、",
                "000 元"
            ],
            [
                "張銘雄、李承翰，惟查：",
                ""
            ],
            [
                "據證人陳文隆於檢察官訊問時證述：伊是103 年五結鄉",
                ""
            ],
            [
                "鄉民代表選舉之有投票權人，3 位候選人中伊認識被告",
                ""
            ],
            [
                "郭輝陽、陳美華，交情都很好，伊不是宜蘭縣五結鄉利",
                ""
            ],
            [
                "澤環保志工小隊成員，伊是宜蘭縣五結鄉利澤社區守望",
                ""
            ],
            [
                "相助隊隊員，103 年9 月或10月間，被告郭輝陽打電話",
                ""
            ],
            [
                "叫伊去「親水茶莊」，被告郭輝陽沒有跟伊說原因，也",
                ""
            ],
            [
                "沒有說要開會，在「親水茶莊」時被告郭輝陽拿2,000",
                ""
            ],
            [
                "元現金給伊，被告林玉如沒有拿給伊，被告郭輝陽交付",
                ""
            ],
            [
                "現金給伊時，沒有拜託伊支持投他一票，伊也沒有問他",
                ""
            ],
            [
                "，就把錢收下來，就回家，被告郭輝陽交付現金2,000",
                ""
            ],
            [
                "元給伊，是希望伊選舉投給他，當時張銘雄、顏麗玲也",
                ""
            ],
            [
                "有在場，但伊不知道張銘雄有沒有拿錢，被告郭輝陽拿",
                ""
            ],
            [
                "2,000 元給伊時，有拜託伊投他1 票，伊有說好，這些",
                "000 元"
            ],
            [
                "伊都忘記了，這2,000 元過2 、3 天伊有還給被告郭輝",
                "000 元"
            ],
            [
                "陽，因為伊想那是買票的錢，伊就不敢拿了，伊拿給被",
                ""
            ],
            [
                "告郭輝陽的時候，被告郭輝陽沒有講話就收下了，伊是",
                ""
            ],
            [
                "有幫被告郭輝陽發過1 次傳單，是上上禮拜在利澤簡的",
                ""
            ],
            [
                "媽祖廟，被告郭輝陽跟鄉長候選人林義剛在那邊舉辦說",
                ""
            ],
            [
                "明會，被告林玉如在發傳單，伊就跟她要一些傳單來發",
                ""
            ],
            [
                "，伊是在現場發，大概發了8 至10分鐘發完，發完之後",
                ""
            ],
            [
                "伊還在那邊站一下才離開，是伊剛好到那邊遇到他們，",
                ""
            ],
            [
                "跟他們要來發的，伊上禮拜五還是禮拜六也有去幫被告",
                ""
            ],
            [
                "郭輝陽插旗子，是被告郭輝陽有提過叫伊有空去幫忙插",
                ""
            ],
            [
                "旗子，被告郭輝陽沒有說過要給伊錢做這些事，是請伊",
                ""
            ],
            [
                "幫忙的，伊承認刑法第143 條之投票受賄罪等語（見10",
                ""
            ],
            [
                "3 年度選偵字第17號卷第124 頁至第125 頁、第203 頁",
                ""
            ],
            [
                "至第204 頁），核與證人顏麗玲於檢察官訊問、本院審",
                ""
            ],
            [
                "理時證述：伊是103 年五結鄉鄉民代表選舉之有投票權",
                ""
            ],
            [
                "人，3 位候選人伊認識被告郭輝陽、陳美華，伊之前是",
                ""
            ],
            [
                "宜蘭縣五結鄉利澤環保志工小隊成員，伊的先生陳文隆",
                ""
            ],
            [
                "是宜蘭縣五結鄉利澤社區守望相助隊隊員，103 年10月",
                ""
            ],
            [
                "中旬晚上，伊載陳文隆過去宜蘭縣五結鄉「親水茶莊」",
                ""
            ],
            [
                "，到時大約晚間7 時許，當時有被告郭輝陽、被告林玉",
                ""
            ],
            [
                "如、張銘雄、胡飛龍、伊及陳文隆在場，被告郭輝陽拿",
                ""
            ],
            [
                "10幾張傳單交給陳文隆，請陳文隆幫忙發傳單，陳文隆",
                ""
            ],
            [
                "就說好，但陳文隆之後並沒有幫他發，都放在家裡，要",
                ""
            ],
            [
                "走的時候，被告郭輝陽從口袋裡面拿出現金2,000 元給",
                "000"
            ],
            [
                "陳文隆，說拜託陳文隆投他一票，陳文隆說好，拿了就",
                ""
            ],
            [
                "離開，伊只知道當天晚上還有張銘雄及胡飛龍在場，伊",
                ""
            ],
            [
                "有看到被告郭輝陽也有拿2,000 元現金給張銘雄，也是",
                "000 元"
            ],
            [
                "這樣跟張銘雄講，被告郭輝陽沒有說是給他們的工資，",
                ""
            ],
            [
                "是拜託他們選舉投票給他，跟發傳單沒有關係，胡飛龍",
                ""
            ],
            [
                "的部分伊沒有看到，伊不知道陳文隆後來如何處理這2,",
                ""
            ],
            [
                "000 元等語（見103 年度選偵字第17號卷第153 頁至第",
                "000 元"
            ],
            [
                "154 頁、第207 頁至第208 頁、本院卷第76頁背面至第",
                ""
            ],
            [
                "78頁），觀諸證人陳文隆、顏麗玲與被告郭輝陽均相識",
                ""
            ],
            [
                "，並無誣陷被告郭輝陽之惡念存在，證人陳文隆、顏麗",
                ""
            ],
            [
                "玲上開證述被告郭輝陽給付2,000 元予證人陳文隆之情",
                "000 元"
            ],
            [
                "節均一致，並無歧異之處，足以認定被告郭輝陽有發放",
                ""
            ],
            [
                "2,000 元予證人陳文隆。至於證人陳文隆於本院審理時",
                "000 元"
            ],
            [
                "雖改證述：103 年10月間某日晚上伊有去「親水茶莊」",
                ""
            ],
            [
                "，好像有1 、2 個人在那裡，伊有點酒醉不太記得，伊",
                ""
            ],
            [
                "太太載伊過去的，伊之前有去別的餐廳吃飯，被告林玉",
                ""
            ],
            [
                "如打電話給伊叫伊去，再過去時已經有一點晚了，伊去",
                ""
            ],
            [
                "的時候沒有看到被告郭輝陽，當天很醉無法確認到底是",
                ""
            ],
            [
                "誰拿2,000 元給伊，有說是走路工，好像有叫伊去幫忙",
                "000 元"
            ],
            [
                "發傳單，伊忘記是他們夫妻誰講的，伊忘記是誰跟伊說",
                ""
            ],
            [
                "是要發傳單的走路工，那1 天還有拿1 個牛皮紙袋給伊",
                ""
            ],
            [
                "，伊在偵查中雖有講是被告郭輝陽拿給伊的，被告林玉",
                ""
            ],
            [
                "如沒有拿給伊這些話，但是那1 天伊酒醉也搞不太清楚",
                ""
            ],
            [
                "，檢察官訊問時伊也有喝酒，但沒有酒醉，偵查中檢察",
                ""
            ],
            [
                "官沒有問到走路工這件事情，伊在偵查中才沒有提到走",
                ""
            ],
            [
                "路工這件事情，這筆2,000 元就是要給伊發傳單、插旗",
                "000 元"
            ],
            [
                "幟的費用，伊在檢察官訊問時為何說不是發傳單、插旗",
                ""
            ],
            [
                "幟的費用，伊也不會講，伊在偵查中也有說被告郭輝陽",
                ""
            ],
            [
                "叫伊幫忙插旗幟、發傳單，並沒有說要給伊錢做這些事",
                ""
            ],
            [
                "情這些話，那1 天回家，顏麗玲有跟伊說伊跟別人拿錢",
                ""
            ],
            [
                "，但是顏麗玲沒有看到，3 、4 天後伊因為不好意思就",
                ""
            ],
            [
                "把錢還給被告郭輝陽，伊想別人都有去贊助他，伊沒有",
                ""
            ],
            [
                "，伊把錢丟了伊就走了，沒有講什麼話，偵查中伊沒有",
                ""
            ],
            [
                "認罪，伊只是承認有拿錢，伊不知刑法第143 條之投票",
                ""
            ],
            [
                "受賄罪之意思云云（見本院卷第72頁背面至第76頁），",
                ""
            ],
            [
                "觀諸證人陳文隆於本院審理時證述之情節與偵查中所述",
                ""
            ],
            [
                "有重大歧異，證人陳文隆對於歧異之處，於本院審理時",
                ""
            ],
            [
                "均無法提出合理之說明，證人陳文隆於審理中所證述之",
                ""
            ],
            [
                "情節亦與證人顏麗玲於檢察官訊問及本院審理時證述之",
                ""
            ],
            [
                "內容不合，證人陳文隆於本院審理時證述之可信度已令",
                ""
            ],
            [
                "人質疑，另參酌證人陳文隆與被告郭輝陽、被告林玉如",
                ""
            ],
            [
                "均熟識，絕無誤認之可能，而證人陳文隆長期參與宜蘭",
                ""
            ],
            [
                "縣五結鄉利澤社區守望相助隊，係長期參與公共事務之",
                ""
            ],
            [
                "人，顯見並非毫無知識社交程度之人，杜絕賄選又係政",
                ""
            ],
            [
                "府長期廣為宣傳，對於檢察官訊問是否承認刑法第143",
                ""
            ],
            [
                "條之投票受賄罪該等簡單之問句，自應理解檢察官訊問",
                ""
            ],
            [
                "內容之意義為何，足認證人陳文隆於本院審理時所言，",
                ""
            ],
            [
                "係迴護被告郭輝陽之詞，不足採信。",
                ""
            ],
            [
                "據證人張銘雄於檢察官訊問時證述：伊是103 年五結鄉",
                ""
            ],
            [
                "鄉民代表選舉之有投票權人，3 位候選人伊都認識，伊",
                ""
            ],
            [
                "是五結鄉利澤社區守望相助隊隊員，被告郭輝陽是隊長",
                ""
            ],
            [
                "，大概10月間某天，被告郭輝陽先打電話跟伊說6 時30",
                ""
            ],
            [
                "分許開會，到他的「親水茶莊」，伊就騎機車過去，到",
                ""
            ],
            [
                "現場還沒有人，伊是等陳文隆到了之後才一起進去，陳",
                ""
            ],
            [
                "文隆是他太太載他來的，他太太也有一起進去，進去的",
                ""
            ],
            [
                "時候被告郭輝陽跟被告林玉如都在裡面，當天沒有開會",
                ""
            ],
            [
                "，被告郭輝陽就拿1 個信封裡面裝有他要選舉的文宣，",
                ""
            ],
            [
                "大概20張左右，說這個拜託伊向親朋好友或有認識的幫",
                ""
            ],
            [
                "忙拉票，被告郭輝陽是交給伊跟陳文隆，之後被告郭輝",
                ""
            ],
            [
                "陽從口袋掏錢出來，先給伊2,000 元，又給陳文隆2,00",
                "000 元"
            ],
            [
                "0 元，說這2,000 是給伊等人去請別人喝涼水的，伊當",
                "0 元"
            ],
            [
                "下有說不用，被告郭輝陽就說沒關係，伊看陳文隆收，",
                ""
            ],
            [
                "伊也收下來了，被告郭輝陽是叫伊幫他拉票，伊說這一",
                ""
            ],
            [
                "定會的，當時被告林玉如也有在場，不過錢是被告郭輝",
                ""
            ],
            [
                "陽給的，之後伊只有幫被告郭輝陽發2 、3 張傳單而已",
                ""
            ],
            [
                "，就伊認知，被告郭輝陽發2,000 元給伊，是要跟伊買",
                "000 元"
            ],
            [
                "票，被告郭輝陽應該就是希望伊不會跑票，伊本來就是",
                ""
            ],
            [
                "支持他的，伊承認刑法第143 條之投票受賄罪等語（見",
                ""
            ],
            [
                "103 年度選偵字第17號卷第197 頁至第199 頁），從證",
                ""
            ],
            [
                "人張銘雄於偵查中之證述可知，其收受被告郭輝陽交付",
                ""
            ],
            [
                "之2,000 元時，亦有看到證人陳文隆從被告郭輝陽處收",
                "000 元"
            ],
            [
                "受現金2,000 元，證述之情節與證人陳文隆、顏麗玲偵",
                "000 元"
            ],
            [
                "查中之證述相一致，證人張銘雄又與被告郭輝陽係守望",
                ""
            ],
            [
                "相助隊之隊友，絕無誣陷被告郭輝陽之惡念存在，足認",
                ""
            ],
            [
                "證人張銘雄於偵查中之證述，應係屬實。至於證人張銘",
                ""
            ],
            [
                "雄於本院審理時雖另證述：當天是被告林玉如打電話通",
                ""
            ],
            [
                "知伊過去的，伊不太清楚為何警詢及偵查中都是說被告",
                ""
            ],
            [
                "郭輝陽打電話給伊的，因為伊當時身體有一些異狀，所",
                ""
            ],
            [
                "以伊現在不記得，應該是當時比較清楚，伊到的時候沒",
                ""
            ],
            [
                "有人，伊在外面等一會，陳文隆夫妻到的時候伊才進去",
                ""
            ],
            [
                "，現場有伊跟陳文隆夫婦、被告郭輝陽、被告林玉如，",
                ""
            ],
            [
                "被告郭輝陽、被告林玉如希望選舉期間幫忙工作，就是",
                ""
            ],
            [
                "插旗幟、端東西之類的，被告林玉如有拿2,000 元給伊",
                ""
            ],
            [
                "喝涼水，還有拿1 個信封裡面裝有選舉的ＤＭ，請伊跟",
                ""
            ],
            [
                "親朋好友拉票，偵查中伊是說被告郭輝陽拿給伊的，但",
                ""
            ],
            [
                "伊後來回家想，應該是被告林玉如拿給伊的，之前檢察",
                ""
            ],
            [
                "官問伊，被告郭輝陽發2,000 元給伊，是否就是要跟伊",
                "000 元"
            ],
            [
                "買票，伊回答被告郭輝陽就是希望伊不要跑票，伊本來",
                ""
            ],
            [
                "就是支持他的，伊之前是這樣想，但他也有說這是要給",
                ""
            ],
            [
                "伊工作時喝涼水的云云（見本院卷第78頁背面至第80頁",
                ""
            ],
            [
                "），然觀諸證人張銘雄係103 年11月24日即到台灣宜蘭",
                ""
            ],
            [
                "地方法院檢察署接受訊問，距離其收受2,000 元約僅有",
                "000 元"
            ],
            [
                "1 個月之時間，對於係何人交付其2,000 元，自不會於",
                "000 元"
            ],
            [
                "短時間內即記憶混淆，況其於偵查中所證述係被告郭輝",
                ""
            ],
            [
                "陽交付2,000 元之情節，亦與證人顏麗玲所證述之情節",
                "000 元"
            ],
            [
                "均相符，參酌證人張銘雄長期參與宜蘭縣五結鄉利澤社",
                ""
            ],
            [
                "區守望相助隊，係長期參與公共事務之人，顯見並非毫",
                ""
            ],
            [
                "無知識社交程度之人，且政府長期宣導杜絕賄選情事，",
                ""
            ],
            [
                "證人張銘雄自應知悉甚詳，其於偵查中明確證述被告郭",
                ""
            ],
            [
                "輝陽交付2,000 元作為買票之用，後再經檢察官訊問是",
                "000 元"
            ],
            [
                "否承認刑法第143 條受賄罪，對於檢察官訊問是否承認",
                ""
            ],
            [
                "犯罪該等簡單之問句，自應理解檢察官訊問內容之意義",
                ""
            ],
            [
                "為何，是證人張銘雄於本院審理時翻異證述，顯屬迴護",
                ""
            ],
            [
                "被告郭輝陽，不足採信。",
                ""
            ],
            [
                "證人李承翰於檢察官訊問時證述：伊是103 年五結鄉鄉",
                ""
            ],
            [
                "民代表選舉之有投票權人，3 位候選人伊都認識，伊是",
                ""
            ],
            [
                "五結鄉利澤社區守望相助隊隊員，被告郭輝陽是隊長，",
                ""
            ],
            [
                "伊有幫被告郭輝陽插旗子，另外被告郭輝陽也有請伊幫",
                ""
            ],
            [
                "他發文宣，被告郭輝陽有拿2,000 元說要補貼伊發傳單",
                "000 元"
            ],
            [
                "，大概是103 年10月初晚上7 、8 時許在「親水茶莊」",
                ""
            ],
            [
                "，是被告郭輝陽打電話聯絡伊過去的，說守望相助隊要",
                ""
            ],
            [
                "開會，伊到場的時候有被告郭輝陽跟被告林玉如在場，",
                ""
            ],
            [
                "守望相助隊第三組的隊員有黃永存、張寬諒、陳羅寶在",
                ""
            ],
            [
                "場，李晉爵那天有事沒有去，到場時並沒有針對守望相",
                ""
            ],
            [
                "助隊開會，而是被告郭輝陽說他這次要選鄉民代表，請",
                ""
            ],
            [
                "伊去發傳單，給4 個人每人都20至30張的傳單，用牛皮",
                ""
            ],
            [
                "紙袋發，當天有交2,000 元給伊，但伊忘記是另外給，",
                "000 元"
            ],
            [
                "還是跟傳單一起給，是要補貼發傳單的費用，郭輝陽並",
                ""
            ],
            [
                "沒有說明要求伊在何時、何地對何人或在何區域發傳單",
                ""
            ],
            [
                "，之後被告郭輝陽也沒有問伊傳單有沒有發下去，伊就",
                ""
            ],
            [
                "直接收下來了，伊沒有拿去發，都拿去垃圾桶丟了，這",
                ""
            ],
            [
                "些傳單如果真的要發約5 至10分鐘就會發完，伊覺得20",
                ""
            ],
            [
                "張傳單不用2,000 元的代價，被告郭輝陽給伊2,000 元",
                "000 元"
            ],
            [
                "就是要伊投票給他的意思，伊承認犯刑法第143 條之投",
                ""
            ],
            [
                "票受賄罪等語（見103 年度選偵字第17號卷第249 頁至",
                ""
            ],
            [
                "第250 頁），觀諸證人李承翰與被告郭輝陽均係五結鄉",
                ""
            ],
            [
                "利澤社區守望相助隊隊員，與被告郭輝陽並無仇怨糾紛",
                ""
            ],
            [
                "，其於偵查中明確指出被告郭輝陽交付2,000 元之現金",
                "000 元"
            ],
            [
                "，係要求投票支持之意，並非要求其參與競選相關活動",
                ""
            ],
            [
                "，此部分之事實，應堪認定。證人李承翰於本院審理時",
                ""
            ],
            [
                "雖改證述：103 年10月間伊有去「親水茶莊」，大約晚",
                ""
            ],
            [
                "間7 、8 時許到，現場有10、20個人，被告郭輝陽打電",
                ""
            ],
            [
                "話給伊，伊到場時，被告郭輝陽、林玉如都在場，被告",
                ""
            ],
            [
                "郭輝陽有講他今年要選舉，請大家幫忙工作，插一些旗",
                ""
            ],
            [
                "幟、發一些傳單，要宣傳的時候幫忙開車，沒有多久伊",
                ""
            ],
            [
                "就離開了，過程中被告林玉如有把牛皮紙袋及錢發給大",
                ""
            ],
            [
                "家，1 人發2,000 元，說要補貼給伊的，讓伊發傳單及",
                "000 元"
            ],
            [
                "插旗幟，偵查中伊有講這是補貼工作的錢，伊也有去插",
                ""
            ],
            [
                "旗幟，偵查中伊太緊張了，才會說是被告郭輝陽給伊2,",
                ""
            ],
            [
                "000 元，現在回想起來是被告林玉如，拿這筆2,000 元",
                "000 元"
            ],
            [
                "時，還沒有幫被告郭輝陽插旗幟，伊在偵查中說當時被",
                ""
            ],
            [
                "告郭輝陽沒有講在什麼時間、什麼地點對何人發傳單，",
                ""
            ],
            [
                "事後也沒有問伊傳單有沒有發下去，伊覺得給伊2,000",
                ""
            ],
            [
                "元就是要補貼伊，這是被告林玉如當場說的，被告林玉",
                ""
            ],
            [
                "如當場這樣說時沒有安排伊何時來協助插競選旗幟或是",
                ""
            ],
            [
                "製作工作名冊，只說有空過來幫忙，因為那一天緊張不",
                ""
            ],
            [
                "知道會發生怎麼事，開會回來就把傳單丟在垃圾桶，不",
                ""
            ],
            [
                "是因為買票緊張，伊也不知道就覺得緊張，後來伊有主",
                ""
            ],
            [
                "動去幫被告郭輝陽插旗幟，花了5 個小時，中間有休息",
                ""
            ],
            [
                "，有3 、4 個人一起做，103 年11月25日檢察官訊問：",
                ""
            ],
            [
                "「是否承認犯刑法第143 條之投票受賄罪」時，伊當時",
                ""
            ],
            [
                "回答「承認」，伊那時候聽不懂意思，伊認為這2,000",
                ""
            ],
            [
                "元是補貼的錢云云（見本院卷第80頁背面至第83頁），",
                ""
            ],
            [
                "然觀諸證人李承翰係103 年11月25日即到台灣宜蘭地方",
                ""
            ],
            [
                "法院檢察署接受訊問，距離其收受2,000 元約僅有1 個",
                "000 元"
            ],
            [
                "月之時間，對於係何人交付其2,000 元，豈會於短時間",
                "000 元"
            ],
            [
                "內即記憶混淆，是證人李承翰於本院審理時改稱係被告",
                ""
            ],
            [
                "林玉如交付2,000 元一情，即非可採。再者，該筆2,00",
                "000 元"
            ],
            [
                "0 元若係被告郭輝陽所交付參與選務工作之代價，而非",
                "0 元"
            ],
            [
                "被告郭輝陽所交付賄選之款項，證人李承翰何以需表示",
                ""
            ],
            [
                "開會回來以後因為緊張，隨即將傳單丟至垃圾桶，又於",
                ""
            ],
            [
                "偵查中坦承觸犯投票行賄罪，參酌證人李承翰長期參與",
                ""
            ],
            [
                "宜蘭縣五結鄉利澤社區守望相助隊，係長期參與公共事",
                ""
            ],
            [
                "務之人，顯見並非毫無知識社交程度之人，又政府長期",
                ""
            ],
            [
                "廣為宣傳杜絕賄選，證人李承翰自應知悉甚詳，對於檢",
                ""
            ],
            [
                "察官訊問是否承認刑法第143 條投票受賄罪該等簡單之",
                ""
            ],
            [
                "問句，自應理解檢察官訊問內容之意義為何，是證人李",
                ""
            ],
            [
                "承翰於本院審理時翻異證述，顯屬迴護被告郭輝陽，不",
                ""
            ],
            [
                "足採信。",
                ""
            ],
            [
                "被告郭輝陽、林玉如雖辯稱：交付2,000 元並非賄選之款",
                "000 元"
            ],
            [
                "項云云，惟查：",
                ""
            ],
            [
                "據證人黃素份於檢察官訊問時證述：伊是五結鄉鄉民代",
                ""
            ],
            [
                "表利澤村選區的選民，伊認識3 位候選人，伊是宜蘭縣",
                ""
            ],
            [
                "五結鄉利澤環保志工小隊成員，被告林玉如是隊長，應",
                ""
            ],
            [
                "該是上個月10月份某天傍晚，被告林玉如打電話給伊說",
                ""
            ],
            [
                "要開會，請伊晚上7 時30分許到「清水茶莊」，伊那天",
                ""
            ],
            [
                "自己開車過去，到場時有20個人左右，都是環保志工，",
                ""
            ],
            [
                "伊認識的有被告張曾素碧、陳瑞蕊、吳淑秋、朱愛嬌，",
                ""
            ],
            [
                "被告郭輝陽也有在場，那天是去那邊喝茶，有說到被告",
                ""
            ],
            [
                "郭輝陽會出來選，當天話講一講，被告林玉如就開始發",
                ""
            ],
            [
                "2,000 元，伊看到的是被告張曾素碧、陳瑞蕊也都有拿",
                "000 元"
            ],
            [
                "，被告林玉如是沿桌去發，但伊不知道是不是每個人都",
                ""
            ],
            [
                "有拿，被告林玉如在發2,000 元的時候，被告郭輝陽沒",
                "000 元"
            ],
            [
                "有在場，被告郭輝陽話講一講就離開了，被告郭輝陽是",
                ""
            ],
            [
                "說他要出來選代表，請大家幫忙，就是請大家支持，並",
                ""
            ],
            [
                "沒有要伊發傳單或拉票，當時伊覺得莫名其妙，伊收的",
                ""
            ],
            [
                "時候知道她的意思，就是要伊投票支持被告郭輝陽，伊",
                ""
            ],
            [
                "收的時候都沒有講話，隔天伊有拿回去還給被告林玉如",
                ""
            ],
            [
                "，說伊不能收她這個錢，被告林玉如跟伊說謝謝就收回",
                ""
            ],
            [
                "去了等語（103 年度選偵字第17號卷第88頁至第89頁）",
                ""
            ],
            [
                "，於本院審理時證述：103 年10月間某日晚上伊有去「",
                ""
            ],
            [
                "親水茶莊」，是被告林玉如叫伊去，伊剛到的時候，被",
                ""
            ],
            [
                "告郭輝陽、被告林玉如都還沒有到，後來被告林玉如說",
                ""
            ],
            [
                "被告郭輝陽要選舉請伊幫忙，當時被告郭輝陽還沒有到",
                ""
            ],
            [
                "，被告林玉如有給伊2,000 元，伊本來以為那一天是要",
                "000 元"
            ],
            [
                "聚餐，伊沒有吃飯就過去，就跟隔壁的聊天，沒有聽被",
                ""
            ],
            [
                "告林玉如發錢時說什麼，被告林玉如給伊2,000 元時沒",
                ""
            ],
            [
                "有說什麼話，但之前有說被告郭輝陽要競選請伊幫忙，",
                ""
            ],
            [
                "如果有朋友到家裡，可以買一些糖果，或是遇到朋友幫",
                ""
            ],
            [
                "忙拉票，有說有空可以幫她出去發傳單，但伊比較忙，",
                ""
            ],
            [
                "沒有幫忙發傳單，因為伊與被告林玉如是好朋友，伊也",
                ""
            ],
            [
                "覺得這錢又不是伊自己賺的，所以第2 天伊就將2,000",
                ""
            ],
            [
                "元拿去還等語（見本院卷第91頁至第92頁）。",
                ""
            ],
            [
                "證人邱林阿美於檢察官訊問時證述：伊是103 年五結鄉",
                ""
            ],
            [
                "鄉民代表選舉之有投票權人，伊不知道五結鄉鄉民代表",
                ""
            ],
            [
                "第5 選區的候選人有幾位，伊只知道有被告郭輝陽要出",
                ""
            ],
            [
                "來選，伊本來就知道被告郭輝陽，因為伊是掃地義工，",
                ""
            ],
            [
                "伊也認識被告林玉如，被告郭輝陽夫婦沒有要求伊去發",
                ""
            ],
            [
                "傳單、拉票、走路宣傳，伊是宜蘭縣五結鄉利澤環保志",
                ""
            ],
            [
                "工小隊成員，他們很少開會，伊記得應該是在上個月，",
                ""
            ],
            [
                "確定日期伊忘了，有1 天晚上被告林玉如打電話給伊，",
                ""
            ],
            [
                "請伊到他們那邊泡茶，大概是晚上7 時許，是在他們開",
                ""
            ],
            [
                "的茶莊那邊，伊到那邊時大概有10幾個人在那邊，伊一",
                ""
            ],
            [
                "下子就離開了，伊是自己走路去的，當天伊有收到2,00",
                ""
            ],
            [
                "0 元，伊忘了是被告郭輝陽還是被告林玉如發的，被告",
                "0 元"
            ],
            [
                "郭輝陽及被告林玉如都有在現場，說這2,000 元是給伊",
                "000 元"
            ],
            [
                "這些掃地的，並且說被告郭輝陽要出來選，到時候要支",
                ""
            ],
            [
                "持一下，要支持的意思，就是投票給他的意思，所以才",
                ""
            ],
            [
                "給伊錢，不是叫伊去發東西，伊就收下了，因為伊將錢",
                ""
            ],
            [
                "收下來了，所以伊就說好並且先離開了，伊承認刑法第",
                ""
            ],
            [
                "143 條之投票受賄罪等語（見103 年度選偵字第17號卷",
                ""
            ],
            [
                "第52頁至第53頁）。",
                ""
            ],
            [
                "證人陳瑞蕊於檢察官訊問時證述：伊是103 年五結鄉鄉",
                ""
            ],
            [
                "民代表選舉之有投票權人，3 位候選人伊都認識，交情",
                ""
            ],
            [
                "普通，伊是宜蘭縣五結鄉利澤環保志工小隊成員，隊長",
                ""
            ],
            [
                "是被告林玉如，10幾年前加入的，伊有收到被告林玉如",
                ""
            ],
            [
                "交付的2,000 元，今年11月初晚間7 時許，在宜蘭縣五",
                "000 元"
            ],
            [
                "結鄉「親水茶莊」，被告林玉如拜託伊幫忙走路助選，",
                ""
            ],
            [
                "被告林玉如沒有說什麼時候要陪她出去走路助選，也沒",
                ""
            ],
            [
                "有說要走多久，只有說她先生要出來選代表，叫伊要支",
                ""
            ],
            [
                "持他，伊就說好，伊承認刑法第143 條之投票受賄罪等",
                ""
            ],
            [
                "語（見103 年度選偵字第17號卷第74頁至第76頁）。",
                ""
            ],
            [
                "證人吳淑秋於檢察官訊問時證述：伊是103 年五結鄉鄉",
                ""
            ],
            [
                "民代表選舉之有投票權人，3 位候選人伊都認識，交情",
                ""
            ],
            [
                "普通，伊是宜蘭縣五結鄉利澤環保志工小隊成員，10幾",
                ""
            ],
            [
                "年前就加入，隊長及召集人是被告林玉如，今年10月中",
                ""
            ],
            [
                "旬，在宜蘭縣五結鄉「親水茶莊」，是被告林玉如當面",
                ""
            ],
            [
                "拿給伊2,000 元，被告林玉如說要伊幫忙選舉那段期間",
                "000 元"
            ],
            [
                "跟她一起出去走路拜票，沒有說要出去走幾小時，被告",
                ""
            ],
            [
                "林玉如交付現金給伊時，有拜託伊支持投被告郭輝陽一",
                ""
            ],
            [
                "票，伊當然說好，伊承認刑法第143 條之投票受賄罪等",
                ""
            ],
            [
                "語（見103 年度選偵字第17號卷第26頁至第28頁）。",
                ""
            ],
            [
                "查證人吳淑秋、邱林阿美、陳瑞蕊、黃素份、陳文隆、",
                ""
            ],
            [
                "張銘雄、李承翰均已證稱渠知悉被告郭輝陽有參選103",
                ""
            ],
            [
                "年度宜蘭縣五結鄉第20屆第5 選區鄉民代表，又該等證",
                ""
            ],
            [
                "人與被告郭輝陽、被告林玉如間俱無任何金錢債務關係",
                ""
            ],
            [
                "，彼此並非至親故友，渠等亦未加入被告郭輝陽、被告",
                ""
            ],
            [
                "林玉如之競選總部為其助選等情，亦據上開證人證述甚",
                ""
            ],
            [
                "明，可見各該證人於收受本案2,000 元現金之前，即已",
                "000 元"
            ],
            [
                "知悉被告郭輝陽參與競選第5 選區鄉民代表選舉之事，",
                ""
            ],
            [
                "又證人等人既非被告郭輝陽競選總部之幹部或助選人員",
                ""
            ],
            [
                "，本無與被告郭輝陽朝同一方向努力，期被告郭輝陽能",
                ""
            ],
            [
                "順利當選之目標，渠等是否投票支持被告郭輝陽之意向",
                ""
            ],
            [
                "，尚屬未定，再被告林玉如於本案交付金錢款項之際，",
                ""
            ],
            [
                "尚對各該證人請託於前開鄉民代表選舉時投票支持被告",
                ""
            ],
            [
                "郭輝陽已如前述，任何成年人於選舉漸近時刻，應知被",
                ""
            ],
            [
                "告郭輝陽、被告林玉如於此際所提出之任何金錢給付，",
                ""
            ],
            [
                "不論其形式上名義為何，當僅為求取收受者支持被告郭",
                ""
            ],
            [
                "輝陽當選鄉民代表之用心而已，益徵被告郭輝陽、被告",
                ""
            ],
            [
                "林玉如交付前揭金錢之目的，係在約使上開證人等人為",
                ""
            ],
            [
                "投票權一定之行使乙事，已甚明瞭。又被告郭輝陽、被",
                ""
            ],
            [
                "告林玉如係智識思慮俱屬正常之成年人，且在社會生活",
                ""
            ],
            [
                "許久，當知賄選係犯罪行為，不可對有投票權之人為任",
                ""
            ],
            [
                "何金錢交付等賄選行為，參以邇來國內各級選舉賄選歪",
                ""
            ],
            [
                "風未曾間斷，檢調單位於選舉期間則全力投入查緝賄選",
                ""
            ],
            [
                "買票不遺餘力，且政府相關單位亦於各媒體廣為宣導不",
                ""
            ],
            [
                "得買票賄選，而候選人或其助選員為脫免刑責，對行賄",
                ""
            ],
            [
                "買票不敢明言，乃藉詞走路工、茶水費、涼水費、便當",
                ""
            ],
            [
                "錢、動員費等名義交付賄款，客觀上已使一般人皆知係",
                ""
            ],
            [
                "為約使投票權為一定之行使，此乃眾所週知之事，被告",
                ""
            ],
            [
                "郭輝陽、被告林玉如對此亦應知悉甚詳，卻仍於競選期",
                ""
            ],
            [
                "間，率以走路工、茶水費、涼水費等形式名義交付金錢",
                ""
            ],
            [
                "，賄賂投票。佐以證人等人苟在競選期間單純受託參與",
                ""
            ],
            [
                "被告郭輝陽、被告林玉如之掃街造勢等活動，而各受有",
                ""
            ],
            [
                "此2,000 元之勞力報酬，被告郭輝陽、林玉如等人自應",
                "000 元"
            ],
            [
                "於交付時與渠等進行確認活動之相關具體內容，並將各",
                ""
            ],
            [
                "該證人可參與之時間、場次登記以供確認人數，甚至為",
                ""
            ],
            [
                "達有效動員助勢之目的，按理當於競選活動結束後，始",
                ""
            ],
            [
                "按渠等實際參與之程度與付出之勞費等，據以計算相當",
                ""
            ],
            [
                "之報酬，豈有可能事前即一律發放2,000 元之現金，且",
                "000 元"
            ],
            [
                "不問受款者日後實際之付出及有無參加競選造勢活動，",
                ""
            ],
            [
                "是該2,000 元自無法與參與選舉勞務工作報酬做連結。",
                "000 元"
            ],
            [
                "又從證人吳淑秋、邱林阿美、陳瑞蕊、黃素份、陳文隆",
                ""
            ],
            [
                "、張銘雄、李承翰於偵、審中之證述可知，渠等接受被",
                ""
            ],
            [
                "告林玉如、被告郭輝陽電話邀約至「清水茶莊」，並無",
                ""
            ],
            [
                "證人提及被告林玉如、被告郭輝陽於電話中有先行確認",
                ""
            ],
            [
                "渠等於選舉期間可到場幫忙2、3天，始需至「清水茶莊",
                ""
            ],
            [
                "」開會，在「清水茶莊」時又無一一確認與會者可實際",
                ""
            ],
            [
                "參與選務工作之時數、天數，亦徵被告郭輝陽於本院審",
                ""
            ],
            [
                "理時之辯解，與事實不合。再證人等人若均問心無愧，",
                ""
            ],
            [
                "認知款項交付之緣由係幫忙助選之相當對價，此攸關己",
                ""
            ],
            [
                "之利害甚鉅，斷無可能於偵查中，均坦承受賄罪，尤以",
                ""
            ],
            [
                "證人等人並未實際參與被告郭輝陽、被告林玉如之競選",
                ""
            ],
            [
                "活動，此據渠等陳明在卷，卻仍可平白獲取現金2,000",
                ""
            ],
            [
                "元，足徵被告郭輝陽、被告林玉如不過假藉請託掃街造",
                ""
            ],
            [
                "勢活動走路工或茶水費之名，而行投票行賄之實。復綜",
                ""
            ],
            [
                "合目前社會價值觀念、被告郭輝陽、被告林玉如等人係",
                ""
            ],
            [
                "交付每人2,000元之現金、授收雙方之認知及親疏關係",
                "000元"
            ],
            [
                "、雙方平日不曾有金錢往來、交付之時間距選舉期日並",
                ""
            ],
            [
                "非久遠、交付之現金寓有投票支持特定候選人之意、交",
                ""
            ],
            [
                "付時未具體約明參與選舉掃街造勢之時間、集合地點、",
                ""
            ],
            [
                "應參與程度及未參與者應如何處理已收款項、亦未要求",
                ""
            ],
            [
                "收款者應動員助勢人數而一概交付固定之款項等客觀情",
                ""
            ],
            [
                "狀以觀，被告郭輝陽、被告林玉如藉由發放名義上為參",
                ""
            ],
            [
                "加選舉造勢活動之不合理報酬，圖以尋求證人等人投票",
                ""
            ],
            [
                "支持特定候選人之行為，客觀上已足以動搖或鞏固有投",
                ""
            ],
            [
                "票權人即證人等人之投票意向，而干擾、影響上開有投",
                ""
            ],
            [
                "票權人之投票行為至灼，該等現金之交付，與證人等人",
                ""
            ],
            [
                "投票權為一定行使間，具有相當之對價關係，客觀上應",
                ""
            ],
            [
                "屬賄賂無疑，亦徵證人吳淑秋、邱林阿美、陳瑞蕊、黃",
                ""
            ],
            [
                "素份、張曾素碧、陳文隆、張銘雄、李承翰就前揭款項",
                ""
            ],
            [
                "之收受，亦認非屬勞務支出之相當報酬，而係與選舉支",
                ""
            ],
            [
                "持之特定對象相關，事後認有不妥，懼怕遭查獲，始藉",
                ""
            ],
            [
                "詞將己前所收受之賄賂悉數退還予被告林玉如甚明，尚",
                ""
            ],
            [
                "不因證人黃素份、陳文隆將賄款退還，而影響此部分賄",
                ""
            ],
            [
                "賂已交付之事實認定。是以，被告郭輝陽、林玉如交付",
                ""
            ],
            [
                "予各該證人之現金，係以走路工、茶水費之名目稱之，",
                ""
            ],
            [
                "又未具體言明交付金錢之目的，衡諸一般社會常情，當",
                ""
            ],
            [
                "係因選舉之事，而尋求證人等人支持被告郭輝陽之代價",
                ""
            ],
            [
                "，苟謂被告郭輝陽、林玉如非為選舉請託之事，復何須",
                ""
            ],
            [
                "平白無故贈與每人2,000元之現金，又依上開證人之智",
                "000元"
            ],
            [
                "識思慮與社會生活經驗，對於此等款項乃寓有選舉請求",
                ""
            ],
            [
                "支持之代價之意，亦心知肚明，彼此可謂心照不宣，猶",
                ""
            ],
            [
                "皆悉數收受之，顯見渠等均有投票受賄之意思，依渠等",
                ""
            ],
            [
                "行為之外觀情狀及一般人之日常生活經驗推斷，當可認",
                ""
            ],
            [
                "各該證人有明示或默示同意支持而收受金錢之情事，彼",
                ""
            ],
            [
                "此間就此具有為一定投票之約定與對價之認識，揆之上",
                ""
            ],
            [
                "開說明，自不能因被告郭輝陽、被告林玉如以走路工、",
                ""
            ],
            [
                "茶水費或假藉其他形式，即謂此等款項與有投票權之人",
                ""
            ],
            [
                "行使投票權或不行使，無相當之對價關係，而認非屬賄",
                ""
            ],
            [
                "賂。再者，選舉活動進行中，常見候選人以大型聚會或",
                ""
            ],
            [
                "掃街拜票，集合支持者為自己拉抬選情，而有意賄選者",
                ""
            ],
            [
                "，亦常藉此機會，以發放「走路工」或「茶水費」、「",
                ""
            ],
            [
                "涼水費」為名，給予選民金錢，招徠彼等前往造勢會場",
                ""
            ],
            [
                "表態，或測試椿腳之行賄動員能力，鞏固買票成果，以",
                ""
            ],
            [
                "達賄選之目的，故一般坊間，均以「走路工」一詞作為",
                ""
            ],
            [
                "選舉賄款之別稱，因此，索取及給予「走路工」之雙方",
                ""
            ],
            [
                "，雖未口頭言明，主觀上仍應有賄選之默示合意，且為",
                ""
            ],
            [
                "避免有心人士藉此巧立名目為候選人收買選票，亦應認",
                ""
            ],
            [
                "為除基本之交通、膳食需求及其他合乎人情或社會通念",
                ""
            ],
            [
                "之選舉活動用品外，一切任何以「走路工」或違反常理",
                ""
            ],
            [
                "之名義所提供予參加造勢活動者之金錢或利益，均應認",
                ""
            ],
            [
                "定為選舉賄款，以杜絕有意賄選者行賄買票之巧門。細",
                ""
            ],
            [
                "核上開證人均一致指證，當時發放現金之目的係要「支",
                ""
            ],
            [
                "持被告郭輝陽競選鄉民代表」，且除言明「支持」候選",
                ""
            ],
            [
                "人被告郭輝陽外，均無要求於「何時」、「何地」參與",
                ""
            ],
            [
                "任何輔選、助選或具體選務工作，實已足認證人吳淑秋",
                ""
            ],
            [
                "、邱林阿美、陳瑞蕊、黃素份、張曾素碧、陳文隆、張",
                ""
            ],
            [
                "銘雄、李承翰於收受上開賄賂時，主觀上知悉係投票予",
                ""
            ],
            [
                "候選人被告郭輝陽之對價，已然認識被告郭輝陽、被告",
                ""
            ],
            [
                "林玉如交付現金賄賂之目的係約使其等投票給被告郭輝",
                ""
            ],
            [
                "陽，殆屬無疑。",
                ""
            ],
            [
                "至於證人吳淑秋於本院審理時雖改證述：當天是被告林玉",
                ""
            ],
            [
                "如用電話通知伊到場，伊有去，但很晚才去，伊到時被告",
                ""
            ],
            [
                "林玉如在場，被告郭輝陽不在，伊忘記伊在警察局時有說",
                ""
            ],
            [
                "伊去時被告郭輝陽、林玉如都在現場，當時伊很緊張，警",
                ""
            ],
            [
                "察問伊什麼伊就回答什麼，被告林玉如有拿2,000 元給伊",
                ""
            ],
            [
                "，叫伊陪她走路，幫忙宣傳，當時伊是想幫她下去走路，",
                ""
            ],
            [
                "怎麼會變成是收賄，因為伊跟被告林玉如也是好朋友，在",
                ""
            ],
            [
                "收取2,000 元時，沒有約定何時陪被告林玉如去走路，要",
                "000 元"
            ],
            [
                "走多久，因為伊也有工作，就是隨意，後來就被抓了，錢",
                ""
            ],
            [
                "也還了，都不敢出來，103 年11月24日檢察官偵查中問伊",
                ""
            ],
            [
                "「是否承認犯刑法第143 條之投票受賄罪」時，伊當時答",
                ""
            ],
            [
                "「承認」，那是因為伊當時緊張，伊是一般老百姓，怎麼",
                ""
            ],
            [
                "會知道法律上這些程序，伊知道買票是犯罪，也知道收取",
                ""
            ],
            [
                "買票的錢是犯罪的，當時就已經被抓來了，所以伊就覺得",
                ""
            ],
            [
                "是有犯罪，不然怎麼不抓別人云云（見本院卷第85頁至第",
                ""
            ],
            [
                "86頁背面），證人邱林阿美於本院審理時證述：103 年10",
                ""
            ],
            [
                "月間某日晚上伊有去「親水茶莊」，時間久了伊不記得是",
                ""
            ],
            [
                "何人叫伊去泡茶，伊去的時候被告郭輝陽、被告林玉如都",
                ""
            ],
            [
                "有在場，被告林玉如有拿2,000 元給伊，有說叫伊幫忙，",
                "000 元"
            ],
            [
                "就說叫伊幫一下，成立那一天伊有幫忙端菜，後來伊趕著",
                ""
            ],
            [
                "去看醫生就先離開，偵查中伊頭暈暈的，伊忘記在偵查中",
                ""
            ],
            [
                "伊有說「是要給伊這些掃地的，並且說被告郭輝陽要出來",
                ""
            ],
            [
                "選，到時候要支持一下」，伊在偵查中也沒有說「支持的",
                ""
            ],
            [
                "意思，就是投票給他，所以才給錢，不是叫伊去發東西，",
                ""
            ],
            [
                "伊就收下來」這些話，偵查中檢察官問伊「是否承認犯刑",
                ""
            ],
            [
                "法第143 條之投票受賄罪」時，伊當時回答「承認」，伊",
                ""
            ],
            [
                "不知道投票受賄罪的意思，伊知道人家如果要買票而收錢",
                ""
            ],
            [
                "這是不對的云云（見本院卷第87頁至第89頁），證人陳瑞",
                ""
            ],
            [
                "蕊於本院審理時改證述：103 年10月間某日晚上伊有去「",
                ""
            ],
            [
                "親水茶莊」，是被告林玉如叫伊去，被告林玉如在場，伊",
                ""
            ],
            [
                "沒有看到被告郭輝陽，在桌上時被告林玉如有給伊2, 000",
                ""
            ],
            [
                "元，是一桌人，是很正當的，很公開的，在桌上發，如果",
                ""
            ],
            [
                "是買票應該是要偷偷摸摸的，當時沒有說，事後有叫伊陪",
                ""
            ],
            [
                "她走路、去拜票，這2,000 元不是買票的錢，買票怎麼會",
                "000 元"
            ],
            [
                "只有2,000 元，伊在偵查中有說被告林玉如交給伊2,000",
                "000 元"
            ],
            [
                "元，拜託伊幫忙走路助選，但是沒有說什麼時候要陪她出",
                ""
            ],
            [
                "去，走路助選也沒有說要走多久這些話，因為當時還沒有",
                ""
            ],
            [
                "開始去走路助選，伊知道投票受賄罪的意思就是如果人家",
                ""
            ],
            [
                "來向伊買票就要被抓去關，但這2,000 元就是要給伊跟她",
                "000 元"
            ],
            [
                "去走路拜票，不拿也不行，因為放在桌上，伊本來跟被告",
                ""
            ],
            [
                "林玉如說這樣不好，但是被告林玉如說請伊一起跟她去走",
                ""
            ],
            [
                "路拜票，伊不知道103 年11月24日檢察官偵查中問伊「是",
                ""
            ],
            [
                "否承認犯刑法第143 條之投票受賄罪」時，伊為何當時回",
                ""
            ],
            [
                "答「承認」云云（見本院卷第89頁至第90頁背面），證人",
                ""
            ],
            [
                "邱林阿美於本院審理時雖證述其於偵查中並無陳述筆錄中",
                ""
            ],
            [
                "所記載之部分內容，惟經本院勘驗證人邱林阿美於偵查中",
                ""
            ],
            [
                "之證述內容，證人邱林阿美證述之內容與訊問筆錄所記載",
                ""
            ],
            [
                "之內容相一致，此有勘驗筆錄及訊問筆錄各1 份附卷可參",
                ""
            ],
            [
                "（見本院卷第115 頁背面至第116 頁背面、103 年度選偵",
                ""
            ],
            [
                "字第17號卷），過程中證人邱林阿美雖有多處言語不清之",
                ""
            ],
            [
                "處，然檢察官均有再次確認證人邱林阿美之真意為何，證",
                ""
            ],
            [
                "人邱林阿美於本院審理時否認訊問筆錄內容記載之真正，",
                ""
            ],
            [
                "顯非屬實。再者，衡以證人吳淑秋、邱林阿美、陳瑞蕊與",
                ""
            ],
            [
                "被告郭輝陽、被告林玉如無恩怨讎隙，又觀諸該等證人於",
                ""
            ],
            [
                "偵查中所為有關本案各項基本、關鍵事實之陳述，內容尚",
                ""
            ],
            [
                "屬一致，且俱已具結擔保渠等證詞之真實性，在負擔偽證",
                ""
            ],
            [
                "罪責之心理壓力下作證，堪信上揭證人於偵查中所述，確",
                ""
            ],
            [
                "係出於渠等個人親身經歷見聞與認知意向後之陳述，顯非",
                ""
            ],
            [
                "基於設詞虛構或受他人教導、指示後所為子虛烏有之供述",
                ""
            ],
            [
                "，再該等證人於偵查中之證詞，除對被告郭輝陽、被告林",
                ""
            ],
            [
                "玉如不利外，亦令渠等自身觸犯投票受賄之刑事罪責，倘",
                ""
            ],
            [
                "非確有上揭賄選情事，豈有可能輕率為此損人又不利己之",
                ""
            ],
            [
                "陳述之理，亦無可能僅因應訊時機過於突然，即草率就未",
                ""
            ],
            [
                "曾為之投票受賄行為坦承不諱，而自陷遭刑事追訴處罰之",
                ""
            ],
            [
                "窘境，佐以前揭證人甚且於警詢時，各自提出現金2,000",
                ""
            ],
            [
                "元交予承辦之員警查扣（見103 年度選偵字第17號卷第22",
                ""
            ],
            [
                "頁、第46頁、第72頁），衡諸上開證人於檢察官偵訊時，",
                ""
            ],
            [
                "因遭查獲未久，尚不及權衡其中之輕重與利弊得失，亦難",
                ""
            ],
            [
                "有其他防備與顧忌，以算計掩飾被告郭輝陽、被告林玉如",
                ""
            ],
            [
                "之犯行，衡情多按實陳述，而不會有刻意憑空編纂情節之",
                ""
            ],
            [
                "動機，苟確無其等所指稱被告郭輝陽、被告林玉如賄選之",
                ""
            ],
            [
                "事，大可任以其他情詞或否定、含糊之語搪塞應付，而不",
                ""
            ],
            [
                "須如此明確之陳述，致其等亦自陷刑法投票受賄罪責之處",
                ""
            ],
            [
                "罰，其等於本院審理時翻異前供，此殊與一般證人因為人",
                ""
            ],
            [
                "性弱點及避免得罪涉案被告郭輝陽、被告林玉如等考量，",
                ""
            ],
            [
                "礙於被告郭輝陽、被告林玉如情面或壓力，往往有翻異前",
                ""
            ],
            [
                "供，而改為有利於被告郭輝陽、被告林玉如證述之情形，",
                ""
            ],
            [
                "藉以避免遭被告郭輝陽、被告林玉如事後仇視或報復之常",
                ""
            ],
            [
                "情亦屬相合，顯見前揭證人上開空言改稱之詞，乃係事後",
                ""
            ],
            [
                "出於避免得罪被告郭輝陽、被告林玉如，進而改口附和、",
                ""
            ],
            [
                "串飾被告郭輝陽、被告林玉如之辯詞，而基於人性弱點所",
                ""
            ],
            [
                "為避重就輕之詞，所述要與事實不符，自難採信。",
                ""
            ],
            [
                "關於被告張曾素碧之部分：",
                ""
            ],
            [
                "被告張曾素碧於本院審理時雖以前揭情詞置辯，惟觀諸被",
                ""
            ],
            [
                "告張曾素碧於警詢中供述：伊有參加103 年10月中旬被告",
                ""
            ],
            [
                "林玉如在「清水茶莊」所召開的聚會，正確時間伊忘記了",
                ""
            ],
            [
                "，伊記得中午過後，被告林玉如跟伊說當天晚上7 時要召",
                ""
            ],
            [
                "開會議，伊那一組成員連伊4 人（陳瑞蕊、吳淑秋、黃素",
                ""
            ],
            [
                "份）都有去，其他小組成員伊就不清楚了，人數大約20餘",
                ""
            ],
            [
                "人，開會內容大概是談論環保志工問題，後來被告郭輝陽",
                ""
            ],
            [
                "有宣佈他要競選五結鄉代表，請大家支持，後來他就離開",
                ""
            ],
            [
                "了，隊長林玉如就拿2,000 元給伊，說要給伊做餅乾的材",
                "000 元"
            ],
            [
                "料費，伊拿到錢就先離開了，伊那一組成員連伊4 人即陳",
                ""
            ],
            [
                "瑞蕊、吳淑秋、黃素份都有收到云云（見103 年度選偵字",
                ""
            ],
            [
                "第17號卷第93頁），於檢察官訊問時供述：是被告林玉如",
                ""
            ],
            [
                "交付現金2,000 元給伊，日期伊忘了，是有1 天下午被告",
                "000 元"
            ],
            [
                "林玉如打電話給伊，叫伊晚上7 時許到「清水茶莊」開會",
                ""
            ],
            [
                "，伊騎機車過去，當時有下雨，伊到的時候，伊是第1 個",
                ""
            ],
            [
                "到的，後續總共有10幾個到20個人到場，伊知道的只有伊",
                ""
            ],
            [
                "這一班的陳瑞蕊、黃素份、吳淑秋，還有被告林玉如在場",
                ""
            ],
            [
                "，被告郭輝陽是伊等人都到場的時候也有來，被告郭輝陽",
                ""
            ],
            [
                "跟大家說他準備要選代表了，請大家支持，之後被告郭輝",
                ""
            ],
            [
                "陽就出去了，出去之後就叫婦女會的2 個人拿餅過來，說",
                ""
            ],
            [
                "要教伊等人做餅乾，後來伊餅乾吃一吃，被告林玉如就開",
                ""
            ],
            [
                "始發2,000 元，稱可以讓伊等人去買餅乾自己做，她是這",
                "000 元"
            ],
            [
                "樣講，伊拿了2,000 元之後就先離開了，伊不知道他們到",
                "000 元"
            ],
            [
                "幾點，之前開會沒有拿過現金，只有泡茶、吃東西云云（",
                ""
            ],
            [
                "見103 年度選偵字第17號卷第110 頁至第111 頁），被告",
                ""
            ],
            [
                "張曾素碧於偵查中及本院審理中證述之內容大相逕庭，參",
                ""
            ],
            [
                "酌證人陳瑞蕊、黃素份、吳淑秋於偵查、本院審理時之證",
                ""
            ],
            [
                "述內容可知，並無人提及當日有在「親水茶莊」內教做餅",
                ""
            ],
            [
                "乾，亦無人提及被告林玉如所交付之2,000 元係做餅乾之",
                "000 元"
            ],
            [
                "材料費用，是被告張曾素碧於偵查中之辯解，自非可採，",
                ""
            ],
            [
                "至於被告張曾素碧於本院審理時雖另改稱此筆2,000 元係",
                "000"
            ],
            [
                "被告林玉如所交付作為下次開會時購買零食、餅乾之費用",
                ""
            ],
            [
                "云云，而同案被告林玉如於本院審理時雖證述：伊給被告",
                ""
            ],
            [
                "張曾素碧2,000 元，是叫被告張曾素碧用2,000 元去買開",
                "000 元,000 元"
            ],
            [
                "會的東西吃，伊本來就想要她幫忙發傳單，被告張曾素碧",
                ""
            ],
            [
                "說她沒有空，伊就說下次開會的時候買糖果餅乾用，伊是",
                ""
            ],
            [
                "說要做還是要買都可以，因為大家都很忙，要做要買都可",
                ""
            ],
            [
                "以，如果很忙就用買的就可以了，而且場地也不適合做東",
                ""
            ],
            [
                "西，伊在發2,000 元時只有對被告張曾素碧說要讓她做餅",
                "000 元"
            ],
            [
                "乾，因為她是組長，其他的人伊都請她發傳單，2,000 元",
                "000"
            ],
            [
                "1 次的費用大約就不夠，就是叫她從2,000 元自己去斟酌",
                "000 元"
            ],
            [
                "購買，下次開會的時間大約是選舉的時候，伊自己預定的",
                ""
            ],
            [
                "日期是選舉的前2 天，但伊沒有跟被告張曾素碧講，是伊",
                ""
            ],
            [
                "這樣想云云（見本院卷第127 頁至第128 頁），然參酌同",
                ""
            ],
            [
                "案被告林玉如於警詢時之證述可知，其交付2,000 元給被",
                "000 元"
            ],
            [
                "告張曾素碧等人係為了雇用利澤村環保志工小隊隊員擔任",
                ""
            ],
            [
                "分發被告郭輝陽競選文宣之工資，此有調查筆錄1 份附卷",
                ""
            ],
            [
                "可參（見103 年度選偵字第17號卷第128 頁至第129 頁）",
                ""
            ],
            [
                "，並無提及該筆交付予被告張曾素碧之2,000 元係為了作",
                "000 元"
            ],
            [
                "為下次聚會所用，是證人林玉如於本院審理時翻異證述，",
                ""
            ],
            [
                "自非可採。再者，觀諸103 年10月中旬於「清水茶莊」之",
                ""
            ],
            [
                "聚會，雖參加者為宜蘭縣五結鄉利澤環保志工小隊隊員、",
                ""
            ],
            [
                "宜蘭縣五結鄉利澤社區守望相助隊隊員，然僅是被告郭輝",
                ""
            ],
            [
                "陽為了宣布參選而邀集眾人到場，並無人提及該日有討論",
                ""
            ],
            [
                "任何與環保志工或守望相助隊隊員有關之議題，顯然該次",
                ""
            ],
            [
                "聚會係被告郭輝陽、被告林玉如利用身為隊長的身份邀集",
                ""
            ],
            [
                "環保志工、守望相助隊隊員前來，被告林玉如何以會在該",
                ""
            ],
            [
                "次目的係為了宣布被告郭輝陽欲參選鄉民代表之場合下，",
                ""
            ],
            [
                "另行交付下次環保志工開會時所需之購買費用予被告張曾",
                ""
            ],
            [
                "素碧，顯不合常情，況該次聚會時根本尚未約定下次聚會",
                ""
            ],
            [
                "係何時舉辦，證人林玉如何以需該時即交付2,000 元予被",
                "000 元"
            ],
            [
                "告張曾素碧？參酌證人林玉如交付予被告張曾素碧之2,00",
                ""
            ],
            [
                "0 元，又與當晚參與之證人黃素份、邱林阿美、陳瑞蕊、",
                "0 元"
            ],
            [
                "吳淑秋等人收受之賄選款項2,000 元均一致，顯見證人林",
                "000 元"
            ],
            [
                "玉如於本院審理時之證述，係迴護被告張曾素碧所為，被",
                ""
            ],
            [
                "告張曾素碧所辯，顯與事實不合，不足採信。",
                ""
            ],
            [
                "被告林玉如當日晚間交付予被告張曾素碧2,000 元之現金",
                "000 元"
            ],
            [
                "，參酌交付之時間距選舉期日並非久遠，交付之現金寓有",
                ""
            ],
            [
                "投票支持特定候選人即被告郭輝陽之意，亦未要求被告張",
                ""
            ],
            [
                "曾素碧應於何時、何地參與幾小時之助選活動，而概以交",
                ""
            ],
            [
                "付固定之款項等客觀情狀以觀，被告林玉如藉由發放名義",
                ""
            ],
            [
                "上為參加選舉造勢活動之不合理報酬，圖以尋求被告張曾",
                ""
            ],
            [
                "素碧投票支持特定候選人之行為，客觀上已足以動搖或鞏",
                ""
            ],
            [
                "固有投票權人即被告張曾素碧之投票意向，而干擾、影響",
                ""
            ],
            [
                "上開有投票權人之投票行為至灼，該等現金之交付，與被",
                ""
            ],
            [
                "告張曾素碧投票權為一定行使間，具有相當之對價關係，",
                ""
            ],
            [
                "客觀上應屬賄賂無疑。",
                ""
            ],
            [
                "至於檢察官起訴書雖認被告林玉如交付賄選款項2,000 元予",
                "000"
            ],
            [
                "證人黃素份、陳瑞蕊、邱林阿美、吳淑秋及被告張曾素碧，",
                ""
            ],
            [
                "與被告郭輝陽交付賄選款項2,000 元予證人陳文隆、張銘雄",
                "000 元"
            ],
            [
                "、李承翰之時間並非同一日，然據被告林玉如於本院審理時",
                ""
            ],
            [
                "供述係同1 日（見本院卷第145 頁背面），觀諸證人黃素份",
                ""
            ],
            [
                "、陳瑞蕊、邱林阿美、吳淑秋、陳文隆、張銘雄、李承翰及",
                ""
            ],
            [
                "被告張曾素碧所述收受2,000 元之時間均為103 年10月間某",
                "000 元"
            ],
            [
                "日晚間在「清水茶莊」內，被告林玉如於本院審理時供述均",
                ""
            ],
            [
                "係同一日所為，卷內並無其他證據足以佐證渠等所述之時間",
                ""
            ],
            [
                "並非同1 日，是本件應認定被告林玉如交付賄選款項2,000",
                ""
            ],
            [
                "元予證人黃素份、陳瑞蕊、邱林阿美、吳淑秋及被告張曾素",
                ""
            ],
            [
                "碧，與被告郭輝陽交付賄選款項2,000 元予證人陳文隆、張",
                "000 元"
            ],
            [
                "銘雄、李承翰係同1 日所為。",
                ""
            ],
            [
                "至於被告郭輝陽雖另辯稱：交付2,000 元一事，均係被告林",
                "000 元"
            ],
            [
                "玉如所籌劃，其並不知情，伊只知道被告林玉如會發給來幫",
                ""
            ],
            [
                "忙的人走路工，但被告林玉如要發多少錢，伊沒有過問云云",
                ""
            ],
            [
                "，惟觀諸當日渠等在「清水茶莊」內之聚會，被告郭輝陽亦",
                ""
            ],
            [
                "有參與，被告郭輝陽先宣布其要參選尋求支持等事後，中途",
                ""
            ],
            [
                "因他事而曾離開現場，被告林玉如在現場發放賄選款項2,00",
                ""
            ],
            [
                "0 元予證人黃素份、陳瑞蕊、邱林阿美、吳淑秋及被告張曾",
                "0 元"
            ],
            [
                "素碧，之後被告郭輝陽又再度返回「清水茶莊」內，證人陳",
                ""
            ],
            [
                "文隆、張銘雄、李承翰所收受之2,000 元係被告郭輝陽所交",
                "000 元"
            ],
            [
                "付，從被告郭輝陽、被告林玉如發放之款項均係每人2,000",
                ""
            ],
            [
                "元，其等間又係夫妻關係，賄選之目的係為了讓被告郭輝陽",
                ""
            ],
            [
                "當選鄉民代表，自無可能彼此間各自進行賄選工作，被告林",
                ""
            ],
            [
                "玉如、被告郭輝陽對於賄選一事，應早已有謀議，而由被告",
                ""
            ],
            [
                "林玉如發放其所屬之宜蘭縣五結鄉利澤環保志工小隊隊員，",
                ""
            ],
            [
                "由被告郭輝陽發放其所屬之宜蘭縣五結鄉利澤社區守望相助",
                ""
            ],
            [
                "隊隊員，被告郭輝陽、被告林玉如對於發放賄選款項予黃素",
                ""
            ],
            [
                "份、陳瑞蕊、邱林阿美、吳淑秋、被告張曾素碧、陳文隆、",
                ""
            ],
            [
                "張銘雄、李承翰，應具有犯意聯絡及行為分擔，自應論以共",
                ""
            ],
            [
                "犯。",
                ""
            ],
            [
                "綜上所述，被告郭輝陽、被告林玉如、被告張曾素碧所辯，",
                ""
            ],
            [
                "均不足採信。本件事證明確，被告郭輝陽、被告林玉如、被",
                ""
            ],
            [
                "告張曾素碧之犯行，堪予認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。再按公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1 項所規定之投票行賄罪，以對於有投票權之人，",
                ""
            ],
            [
                "行求、期約或交付賄賂或其他不正利益，而約其不行使投票",
                ""
            ],
            [
                "權或為一定之行使者為構成要件。其行求、期約、交付行為",
                ""
            ],
            [
                "，係屬階段行為。行求賄選階段，僅屬行賄者單方意思表示",
                ""
            ],
            [
                "之行為，不以相對人允諾為必要。至交付賄選階段，除行賄",
                ""
            ],
            [
                "者有實行交付賄賂行為外，因對收受賄賂者，刑法第143 條",
                ""
            ],
            [
                "有投票受賄罪之處罰規定，二者乃必要共犯中之對向犯，以",
                ""
            ],
            [
                "二個以上之行為者，彼此相互對立之意思經合致而成立犯罪",
                ""
            ],
            [
                "，雖不以收受者確已承諾，或進而為一定投票權之行使為必",
                ""
            ],
            [
                "要，仍須於行賄人交付賄賂或其他不正利益時，受交付之相",
                ""
            ],
            [
                "對人對其交付之目的已然認識而予收受，其交付賄賂或其他",
                ""
            ],
            [
                "不正利益之犯行始克成立，行賄者方成立交付賄賂罪。如行",
                ""
            ],
            [
                "賄者與受賄者無此意思合致或被拒絕時，則祇成立行求賄賂",
                ""
            ],
            [
                "罪（最高法院97年度臺上字第5997號、93年度臺上字第2672",
                ""
            ],
            [
                "號判決要旨足參）。核被告郭輝陽、被告林玉如就交付賄款",
                ""
            ],
            [
                "予吳淑秋、邱林阿美、陳瑞蕊、張曾素碧、陳文隆、張銘雄",
                ""
            ],
            [
                "、李承翰之部分，均犯公職人員選舉罷免法第99條第1 項之",
                ""
            ],
            [
                "對於有投票權人交付賄賂而約其投票權為一定之行使罪，被",
                ""
            ],
            [
                "告郭輝陽、被告林玉如就交付賄款予黃素份之部分，係犯同",
                ""
            ],
            [
                "法第99條第1 項之對於有投票權之人行求賄賂而約其投票權",
                ""
            ],
            [
                "為一定之行使罪。核被告張曾素碧所為，係犯刑法第143 條",
                ""
            ],
            [
                "第1 項之投票受賄罪。又被告郭輝陽、被告林玉如所為行求",
                ""
            ],
            [
                "、期約賄賂之低度行為，為交付賄賂之高度行為所吸收，不",
                ""
            ],
            [
                "另論罪。",
                ""
            ],
            [
                "被告郭輝陽、被告林玉如，具有犯意聯絡及行為分擔，依刑",
                ""
            ],
            [
                "法第28條之規定，論以共同正犯。另按94年2 月2 日修正公",
                ""
            ],
            [
                "布，並於95年7 月1 日施行之刑法刪除連續犯規定之同時，",
                ""
            ],
            [
                "對於合乎接續犯或包括一罪之情形，為避免刑罰之過度評價",
                ""
            ],
            [
                "，已於立法理由說明委由實務以補充解釋之方式，發展接續",
                ""
            ],
            [
                "犯之概念，以限縮數罪併罰之範圍。而多次投票行賄行為，",
                ""
            ],
            [
                "在刑法刪除連續犯規定之前，通說係論以連續犯。鑑於公職",
                ""
            ],
            [
                "人員選舉，其前、後屆及不同公職之間，均相區隔，選舉區",
                ""
            ],
            [
                "亦已特定，以候選人實行賄選為例，通常係以該次選舉當選",
                ""
            ],
            [
                "為目的。是於刪除連續犯規定後，苟行為人主觀上基於單一",
                ""
            ],
            [
                "之犯意，以數個舉動接續進行，而侵害同一法益，在時間、",
                ""
            ],
            [
                "空間上有密切關係，依一般社會健全觀念，難以強行分開，",
                ""
            ],
            [
                "在刑法評價上，以視為數個舉動之接續實行，合為包括之一",
                ""
            ],
            [
                "行為予以評價，較為合理，於此情形，即得依接續犯論以包",
                ""
            ],
            [
                "括之一罪。否則，如係分別起意，則仍依數罪併合處罰，方",
                ""
            ],
            [
                "符立法本旨（最高法院99年度第5 次刑事庭會議決議意旨",
                ""
            ],
            [
                "足資參照）。準此，被告郭輝陽、被告林玉如為求使被告郭",
                ""
            ],
            [
                "輝陽於第5 選區當選鄉民代表之目的，始密接於103 年10月",
                ""
            ],
            [
                "間某日晚上，在「清水茶莊」內，先後對吳淑秋、邱林阿美",
                ""
            ],
            [
                "、陳瑞蕊、黃素份、張曾素碧、陳文隆、張銘雄、李承翰行",
                ""
            ],
            [
                "求、交付賄賂，而約渠等投票權為一定之行使，在客觀上雖",
                ""
            ],
            [
                "有數個舉動，然既係於密接時、地所為，而侵害同一國家法",
                ""
            ],
            [
                "益，依一般社會健全觀念，難以強行分開，在刑法評價上，",
                ""
            ],
            [
                "以視為數個舉動之接續實行，合為包括之一行為予以評價為",
                ""
            ],
            [
                "宜，應依接續犯論以公職人員選舉罷免法第99條第1 項之交",
                ""
            ],
            [
                "付賄賂罪一罪。",
                ""
            ],
            [
                "爰審酌選舉制度係民主根源，應由選民評斷候選人之品行、",
                ""
            ],
            [
                "學識、才能等條件後才得選賢與能，攸關國家政治及人民福",
                ""
            ],
            [
                "祉甚鉅，如以金錢賄賂選民，將嚴重破壞候選人間之公平競",
                ""
            ],
            [
                "爭，更敗壞選舉風氣，影響民主政治之運作，且政府在選舉",
                ""
            ],
            [
                "期間均一再宣導不得從事賄選行為，被告郭輝陽本應尊重選",
                ""
            ],
            [
                "賢與能之精神，竟不思以合法方式從事競選活動，竟與被告",
                ""
            ],
            [
                "林玉如共同發放現金直接向選民買票，已嚴重危害應有之正",
                ""
            ],
            [
                "當優質選舉風氣，所為顯不足取，另斟酌被告張曾素碧收受",
                ""
            ],
            [
                "賄賂，所為對於民主機制之正常運作及選舉結果之公平性產",
                ""
            ],
            [
                "生重大危害，實不足取，被告郭輝陽、林玉如、張曾素碧犯",
                ""
            ],
            [
                "後均否認犯行，態度不佳，兼衡被告郭輝陽、被告林玉如、",
                ""
            ],
            [
                "被告張曾素碧之教育程度及家庭經濟狀況等一切情狀，分別",
                ""
            ],
            [
                "量處如主文所示之刑，並就被告張曾素碧部分諭知易科罰金",
                ""
            ],
            [
                "之折算標準。",
                ""
            ],
            [
                "又犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨",
                ""
            ],
            [
                "害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公",
                ""
            ],
            [
                "職人員選舉罷免法第113 條第3 項定有明文，而公職人員選",
                ""
            ],
            [
                "舉罷免法第113 條第3 項關於褫奪公權之宣告，寓有強制性",
                ""
            ],
            [
                "，為刑法第37條第2 項之特別規定，法院自應優先適用之（",
                ""
            ],
            [
                "最高法院81年度臺非字第246 號判決意旨參照）。被告郭輝",
                ""
            ],
            [
                "陽、被告林玉如因投票行賄罪現經本院分別判處有期徒刑，",
                ""
            ],
            [
                "又被告張曾素碧因投票受賄罪則經本院判處有期徒刑，依前",
                ""
            ],
            [
                "開規定，分別宣告如主文所示之褫奪公權期間。",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第3 項規定：「預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。」此項沒",
                ""
            ],
            [
                "收為刑法第38條沒收之特別規定，採絕對義務沒收主義，祇",
                ""
            ],
            [
                "要係預備或用以行求期約或交付之賄賂，不論是否屬於被告",
                ""
            ],
            [
                "所有或已否扣案，法院均應宣告沒收。但如其賄賂已交付予",
                ""
            ],
            [
                "有投票權之人收受，因收受者係犯刑法第143 條第1 項之投",
                ""
            ],
            [
                "票受賄罪，其所收受之賄賂應依同法條第2 項規定沒收之，",
                ""
            ],
            [
                "如全部或一部不能沒收時，追徵其價額。故犯投票行賄罪者",
                ""
            ],
            [
                "，其已交付之賄賂固應依刑法第143 條第2 項之規定，於其",
                ""
            ],
            [
                "對向共犯所犯投票受賄罪之從刑宣告沒收、追徵，而毋庸再",
                ""
            ],
            [
                "依首揭規定重複宣告沒收。惟若對向共犯即收受賄賂者所犯",
                ""
            ],
            [
                "投票受賄罪嫌，業經檢察官依刑事訴訟法第253 條之規定為",
                ""
            ],
            [
                "不起訴處分，或依同法第253 條之1 為緩起訴處分確定者，",
                ""
            ],
            [
                "則收受賄賂之對向共犯既毋庸經法院審判，其所收受之賄賂",
                ""
            ],
            [
                "即無從由法院依刑法第143 條第2 項之規定宣告沒收、追徵",
                ""
            ],
            [
                "。至刑事訴訟法第259 條之1 雖規定：檢察官依同法第253",
                ""
            ],
            [
                "條或第253 條之1 為不起訴或緩起訴之處分者，對供犯罪所",
                ""
            ],
            [
                "用、預備或因犯罪所得之物，以屬於被告者為限，「得」單",
                ""
            ],
            [
                "獨聲請法院宣告沒收；但其限於供犯罪所用、預備或因犯罪",
                ""
            ],
            [
                "所得之物，且必須「屬於被告者」，始「得」由檢察官聲請",
                ""
            ],
            [
                "法院宣告沒收，係採相對義務沒收主義，與前揭公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第3 項規定「不問屬於犯人與否」均沒收之",
                ""
            ],
            [
                "，其範圍並不相同。況該法條用語既曰「得」，而非曰「應",
                ""
            ],
            [
                "」，則檢察官是否依該條規定單獨聲請法院宣告沒收，仍有",
                ""
            ],
            [
                "裁量權，若檢察官未依上述規定單獨聲請法院宣告沒收，則",
                ""
            ],
            [
                "法院自仍應依公職人員選舉罷免法第99條第3 項之規定，將",
                ""
            ],
            [
                "犯投票行賄罪者所交付之賄賂，於投票行賄罪之本案予以宣",
                ""
            ],
            [
                "告沒收，始符立法本旨（最高法院102 年度台上字第4238號",
                ""
            ],
            [
                "刑事判決意旨參照）。再按沒收為從刑，基於共同犯罪行為",
                ""
            ],
            [
                "，應由各共同正犯負全部責任之理論，已在共同正犯某甲所",
                ""
            ],
            [
                "犯案件諭知沒收之某甲所有因犯罪所得之物，在共同正犯某",
                ""
            ],
            [
                "乙之案件中，仍得諭知沒收。又共同正犯，基於責任共通原",
                ""
            ],
            [
                "則，其犯罪所得應合併計算，而條文中如有「如全部或一部",
                ""
            ],
            [
                "不能沒收時，應予追徵、追繳」之特別規定者，為避免對不",
                ""
            ],
            [
                "同之共同正犯重複執行，因而採「連帶」責任說。惟刑法第",
                ""
            ],
            [
                "38條所規定應沒收或得沒收之物，如已經扣案，則在不同之",
                ""
            ],
            [
                "共同正犯分別宣告沒收該扣案之物（即原物）為已足，因無",
                ""
            ],
            [
                "庸追徵、追繳，自不發生諭知連帶沒收之問題（最高法院10",
                ""
            ],
            [
                "1 年度臺上字第176 號判決意旨可參）。又鈔票除有特殊情",
                ""
            ],
            [
                "況外，其所表彰乃在於交換價值，而非該特定鈔票之實體價",
                ""
            ],
            [
                "值，故鈔票混同後，相同金額即具相同價值，並無區分必要",
                ""
            ],
            [
                "，且如非特別分辨或記錄其上之編號，大多無區別之可能，",
                ""
            ],
            [
                "是公職人員選舉罷免法第99條第3 項所謂之「賄賂」如係金",
                ""
            ],
            [
                "錢時，應指相同金額之金錢，而非特定之鈔票，否則賄款如",
                ""
            ],
            [
                "與其他金錢混同，事後勢將無從沒收，此自非立法之本旨。",
                ""
            ],
            [
                "查被告郭輝陽、被告林玉如各交付予吳淑秋、邱林阿美、陳",
                ""
            ],
            [
                "瑞蕊、張銘雄、李承翰之賄選款項2,000 元（共計1 萬元）",
                "000 元,1 萬元"
            ],
            [
                "，已於偵查中遭扣案，而渠等收受賄賂之犯行，已於104 年",
                ""
            ],
            [
                "1 月19日，經臺灣宜蘭地方法院檢察署檢察官以103 年度選",
                ""
            ],
            [
                "偵字第17號、第38號為職權不起訴處分確定，而該扣案之現",
                ""
            ],
            [
                "金迄今並未另經法院裁定沒收，揆諸前揭說明，自仍應依公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第3 項之規定，於被告郭輝陽、被",
                ""
            ],
            [
                "告林玉如所犯投票行賄罪之本案予以宣告沒收。被告郭輝陽",
                ""
            ],
            [
                "、被告林玉如共同交付予有投票權之陳文隆、黃素份之未扣",
                ""
            ],
            [
                "案買票賄款2,000 元、2,000 元（共計4,000 元），業經陳",
                "000 元,000 元,000 元"
            ],
            [
                "文隆、黃素份退還予被告郭輝陽、被告林玉如，不問屬犯人",
                ""
            ],
            [
                "與否，亦應依公職人員選舉罷免法第99條第3 項規定，諭知",
                ""
            ],
            [
                "連帶沒收。又被告林玉如交付予被告張曾素碧之賄選款項2,",
                ""
            ],
            [
                "000 元，業經被告張曾素碧於警詢中提出而扣案，此有此有",
                "000 元"
            ],
            [
                "宜蘭縣政府警察局扣押筆錄1 份附卷可參（見103 年度選偵",
                ""
            ],
            [
                "字第17號卷第103 頁至第106 頁），應依刑法第143 條第2",
                ""
            ],
            [
                "項規定宣告沒收，被告張曾素碧受賄之2,000 元已於其受賄",
                "000 元"
            ],
            [
                "罪部分沒收，不再重複於被告林玉如、被告郭輝陽行賄部分",
                ""
            ],
            [
                "諭知沒收。",
                ""
            ],
            [
                "四、至於證人吳淑秋、邱林阿美、陳瑞蕊、陳文隆、張銘雄、李",
                ""
            ],
            [
                "承翰於本院審理時證述被告郭輝陽、被告林玉如交付2,000",
                ""
            ],
            [
                "元之情節，與在偵查中證述之情節相異，是否另涉及偽證犯",
                ""
            ],
            [
                "行，應交由檢察官另行偵辦。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第113 條第3 項，刑法第11條前",
                ""
            ],
            [
                "段、第28條、第143 條第1 項、第2 項、第41條第1 項前段、第",
                ""
            ],
            [
                "37條第2 項，刑法施行法第1 條之1 第1 項、第2 項前段，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官孫源志到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    21    日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  謝佩玲",
                ""
            ],
            [
                "法  官  陳雪玉",
                ""
            ],
            [
                "法  官  張淑華",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。若未敘述理由者，應於上訴期間屆滿後20日內",
                ""
            ],
            [
                "向本院補提理由書狀(均須按他造當事人之人數附繕本)。",
                ""
            ],
            [
                "書記官  邱淑秋",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    21    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "（賄選之處罰）",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣100萬元以上1,000萬元以下罰金。",
                "100萬元,000萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後6個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "中華民國刑法第143條",
                ""
            ],
            [
                "（投票受賄罪）",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處3年以下有期徒刑，得併",
                ""
            ],
            [
                "科5,000元以下罰金。",
                "000元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,104,選上訴,11,20151015,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 104年度選上訴字第11號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　郭輝陽",
                ""
            ],
            [
                "選任辯護人　何仁崴律師",
                ""
            ],
            [
                "　　　　　　郭美春律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　林玉如",
                ""
            ],
            [
                "選任辯護人　吳振東律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣宜蘭地方",
                ""
            ],
            [
                "法院104年度選訴字第6號，中華民國104年5月21日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣宜蘭地方法院檢察署103年度選偵字第17號、103",
                ""
            ],
            [
                "年度選偵字第38號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、郭輝陽於民國103年9月2日登記參選103年度宜蘭縣五結鄉第",
                ""
            ],
            [
                "20屆鄉民代表，為宜蘭縣五結鄉第5選舉區鄉民代表候選人",
                ""
            ],
            [
                "，為求順利當選，竟與其妻林玉如基於對有投票權人行求或",
                ""
            ],
            [
                "交付賄賂之犯意，於103年10月中旬某日晚間，利用開會名",
                ""
            ],
            [
                "義，由擔任宜蘭縣五結鄉利澤環保志工小隊隊長之林玉如召",
                ""
            ],
            [
                "集利澤環保志工隊成員至宜蘭縣五結鄉○○○路0○00號「",
                ""
            ],
            [
                "親水茶莊」內，亦由擔任宜蘭縣五結鄉利澤社區守望相助隊",
                ""
            ],
            [
                "隊長郭輝陽召集守望相助隊隊員至「親水茶莊」內，郭輝陽",
                ""
            ],
            [
                "、林玉如先向環保志工及守望相助隊隊員宣布郭輝陽欲參選",
                ""
            ],
            [
                "宜蘭縣五結鄉第5選舉區鄉民代表，央求投票支持郭輝陽，",
                ""
            ],
            [
                "而由林玉如交付現金新台幣（下同）2,000元予環保志工即",
                "000元"
            ],
            [
                "亦有投票權人之選民吳淑秋、邱林阿美、陳瑞蕊、黃素份（",
                ""
            ],
            [
                "以上吳淑秋等4人均另經台灣宜蘭地方法院檢察署檢察官為",
                ""
            ],
            [
                "不起訴處分）、張曾素碧（經原審判決有期徒刑3月，褫奪",
                ""
            ],
            [
                "公權1年確定），請託吳淑秋、邱林阿美、陳瑞蕊、黃素份",
                ""
            ],
            [
                "、張曾素碧於宜蘭縣五結鄉第20屆鄉民代表選舉時投票支持",
                ""
            ],
            [
                "郭輝陽，而就吳淑秋、邱林阿美、陳瑞蕊、黃素份、張曾素",
                ""
            ],
            [
                "碧之投票權約為一定之行使，另由郭輝陽各交付現金2,000",
                ""
            ],
            [
                "元予利澤守望相助隊隊員即亦為有投票權之選民陳文隆、張",
                ""
            ],
            [
                "銘雄、李承翰（以上3人均經台灣宜蘭地方法院檢察署檢察",
                ""
            ],
            [
                "官另為不起訴處分），而要求陳文隆、張銘雄、李承翰於宜",
                ""
            ],
            [
                "蘭縣五結鄉第20屆鄉民代表選舉時投票支持郭輝陽，吳淑秋",
                ""
            ],
            [
                "、邱林阿美、陳瑞蕊、張曾素碧、陳文隆、張銘雄、李承翰",
                ""
            ],
            [
                "明知林玉如、郭輝陽交付之前開現金係請託其投票予郭輝陽",
                ""
            ],
            [
                "對價之意，仍基於收受賄賂之故意，當場收受之，並允諾其",
                ""
            ],
            [
                "投票權將為一定之行使，黃素份則無收受之意，而於翌日即",
                ""
            ],
            [
                "將2,000元歸還林玉如（未扣案），致未就交付賄賂達成意",
                "000元"
            ],
            [
                "思合致，而僅達行求賄賂之階段，陳文隆收受後覺得不妥，",
                ""
            ],
            [
                "而於2、3天後歸還於郭輝陽（未扣案），嗣經警、調人員約",
                ""
            ],
            [
                "談郭輝陽等人到案，並由吳淑秋、邱林阿美、陳瑞蕊、張曾",
                ""
            ],
            [
                "素碧、張銘雄、李承翰自行繳回賄選款項共計12,000元，而",
                "000元"
            ],
            [
                "悉上情。",
                ""
            ],
            [
                "二、案經臺灣宜蘭地方法院檢察署檢察官指揮宜蘭縣政府警察局",
                ""
            ],
            [
                "、法務部調查局宜蘭縣調查站偵查後提起公訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、按「被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據」，刑事訴訟法第159條第1項定有明",
                ""
            ],
            [
                "文。關於證人張曾素碧、吳淑秋、邱林阿美、陳瑞蕊、黃素",
                ""
            ],
            [
                "份、陳文隆、張銘雄、李承翰、顏麗玲於警詢所為之證述，",
                ""
            ],
            [
                "係被告郭輝陽、被告林玉如以外之人於審判外所為之陳述，",
                ""
            ],
            [
                "被告郭輝陽、被告林玉如及辯護人均否認上開證人於警詢之",
                ""
            ],
            [
                "證據能力，而公訴人未特予證明（自由證明）該等警詢筆錄",
                ""
            ],
            [
                "具有較可信之特別情況，是依上開規定，上開警詢筆錄之記",
                ""
            ],
            [
                "載，就證明構成犯罪之事實，應無證據能力。",
                ""
            ],
            [
                "二、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159條之1第2項定",
                ""
            ],
            [
                "有明文，考諸偵查中被告以外之人向檢察官所為之供述，性",
                ""
            ],
            [
                "質上本屬傳聞證據，且常為認定被告有罪之證據，自理論上",
                ""
            ],
            [
                "言，如未予被告反對詰問、適當辯解之機會，一律准其為證",
                ""
            ],
            [
                "據，似與當事人進行主義之精神不無扞格之處，對被告之防",
                ""
            ],
            [
                "禦權亦有所妨礙，又刑事訴訟法規定檢察官代表國家偵查犯",
                ""
            ],
            [
                "罪、實行公訴，基於當事人一方之原告地位，就被告犯罪事",
                ""
            ],
            [
                "實及訴訟條件與據以認定證據能力等訴訟程序上之事實，固",
                ""
            ],
            [
                "應善盡舉證責任，然因檢察官依法有訊問證人、鑑定人之權",
                ""
            ],
            [
                "，且訊問被告以外之人時，本應對被告有利、不利之情形併",
                ""
            ],
            [
                "予注意，再徵諸實務運作現況，檢察官大多能遵守法定程序",
                ""
            ],
            [
                "之要求，尚不致有故意違法取證情事，復依法命受訊問人具",
                ""
            ],
            [
                "結，可信性極高，是為兼顧理論與實務，被告以外之人於偵",
                ""
            ],
            [
                "查中所為之陳述，除反對該項供述具有證據能力之被告、代",
                ""
            ],
            [
                "理人、辯護人等，本乎當事人主導證據調查原則，自應就「",
                ""
            ],
            [
                "顯有不可信之情況」負釋明之責，否則被告以外之人向檢察",
                ""
            ],
            [
                "官所為之陳述，毋庸另為證明，即得作為認定被告犯罪之證",
                ""
            ],
            [
                "據，以符前揭條文之立法意旨。又所謂顯有不可信之情況，",
                ""
            ],
            [
                "既涉證據能力有無之判斷，應指證人等被告以外之人為陳述",
                ""
            ],
            [
                "之當時，外在環境是否存在顯然足以影響其意思自由之不當",
                ""
            ],
            [
                "外力及陳述之人是否對於所言之法律效果顯然存有誤解而言",
                ""
            ],
            [
                "，尚不包含對於證人等供述內容憑信性等證據證明力評價之",
                ""
            ],
            [
                "判斷，亦即指該不可信情形甚為顯著了然者為限，此固非以",
                ""
            ],
            [
                "絕對不須經調查程序為條件，然須從卷證本身，綜合訊問時",
                ""
            ],
            [
                "之外部情況，例如是否踐行偵查中調查人證之法定程序等，",
                ""
            ],
            [
                "為形式上之觀察或調查，即可發現，無待進一步為實質調查",
                ""
            ],
            [
                "之情形而言，否則即將證據能力與有待法院綜合全辯論意旨",
                ""
            ],
            [
                "及調查證據所得而依法認定之證明力判斷混為一談（最高法",
                ""
            ],
            [
                "院96年度臺上字第5684號判決意旨參照），而被告之反對詰",
                ""
            ],
            [
                "問權係指訴訟上被告有在公判庭當面盤問證人，以求發見真",
                ""
            ],
            [
                "實，辨明證人供述證據真偽之權利，此與證據能力係指符合",
                ""
            ],
            [
                "法律所規定之證據適格，而得作為證明犯罪事實存在與否之",
                ""
            ],
            [
                "證據資格，二者性質不同。否則，被告以外之人如於審判中",
                ""
            ],
            [
                "所為之陳述，與其先前在檢察官偵查中所為之陳述不符時，",
                ""
            ],
            [
                "遽謂後者無證據能力，依同法第155條第2項規定，即悉數摒",
                ""
            ],
            [
                "除不用，僅能採取其於審判中之陳述作為判斷依據，按之現",
                ""
            ],
            [
                "行刑事訴訟法關於傳聞證據排除例外之規定，殊難謂為的論",
                ""
            ],
            [
                "（最高法院98年度臺上字第105號、第3799號、第7301號判",
                ""
            ],
            [
                "決意旨足參）；刑事被告之詰問權，係指訴訟上被告有在審",
                ""
            ],
            [
                "判庭盤詰證人之權利；偵查中檢察官訊問證人，旨在蒐集被",
                ""
            ],
            [
                "告犯罪證據，以確認被告犯罪嫌疑之有無及內容，與審判中",
                ""
            ],
            [
                "透過當事人之攻防，經由詰問程序調查證人以認定事實之性",
                ""
            ],
            [
                "質及目的有別。偵查中辯護人僅有在場權及陳述意見權，此",
                ""
            ],
            [
                "觀乎刑事訴訟法第245條第2項前段之規定甚明，檢察官訊問",
                ""
            ],
            [
                "證人，並無必須傳喚被告使其在場之規定，同法第248條第1",
                ""
            ],
            [
                "項前段雖規定：「如被告在場者，被告得親自詰問」，亦僅",
                ""
            ],
            [
                "賦予該在場被告於檢察官訊問證人時「得」詰問證人之機會",
                ""
            ],
            [
                "而已。此項未經被告詰問之被告以外之人於偵查中向檢察官",
                ""
            ],
            [
                "所為之陳述，依刑事訴訟法第159條第1項、第159條之1第2",
                ""
            ],
            [
                "項之規定，除顯有不可信之例外情況外，原則上為法律規定",
                ""
            ],
            [
                "得為證據之傳聞例外。為保障被告之反對詰問權，並與現行",
                ""
            ],
            [
                "法對傳聞例外所建構之證據容許範圍求其平衡，證人在偵查",
                ""
            ],
            [
                "中雖未經被告之詰問，倘被告於審判中已經對該證人當庭及",
                ""
            ],
            [
                "先前之陳述進行詰問，即已賦予被告對該證人詰問之機會，",
                ""
            ],
            [
                "則該證人於偵查中之陳述即屬完足調查之證據，而得作為判",
                ""
            ],
            [
                "斷之依據。（最高法院97年度臺上字第405號、99年度臺上",
                ""
            ],
            [
                "字第8129號判決意旨可參）。經查：",
                ""
            ],
            [
                "(一)證人張曾素碧、吳淑秋、邱林阿美、陳瑞蕊、黃素份、陳文",
                ""
            ],
            [
                "隆、張銘雄、李承翰、顏麗玲於偵查中，各自向檢察官所為",
                ""
            ],
            [
                "之供述，業經檢察官向渠等諭知證人有具結義務及偽證處罰",
                ""
            ],
            [
                "，並命渠等立於證人地位朗讀結文，具結擔保渠等證言之真",
                ""
            ],
            [
                "實性後，分別於檢察官面前完整、連續陳述渠等親身經歷，",
                ""
            ],
            [
                "且查無其他違法取證，而足堪影響該等證人之供述，尚無顯",
                ""
            ],
            [
                "不可信之情形，引用該等證人於檢察官面前所為之陳述作為",
                ""
            ],
            [
                "證據應屬適當，依刑事訴訟法第159條之1第2項規定，認有",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "(二)至辯護人再以：證人吳淑秋、邱林阿美、陳瑞蕊、陳文隆、",
                ""
            ],
            [
                "張銘雄、李承翰、張曾素碧、顏麗玲於偵、審中之陳述內容",
                ""
            ],
            [
                "尚非一致，渠等於偵查中因猝然受調查訊問、驚懼刑事責任",
                ""
            ],
            [
                "或強制處分之情境下所為之陳述，實具顯有不可信之情況存",
                ""
            ],
            [
                "在，且檢察官明知證人黃素份於偵查中係處於上開情境下而",
                ""
            ],
            [
                "為陳述，自有產生疏漏未盡完整之可能，卻仍未對渠有利之",
                ""
            ],
            [
                "事項盡客觀注意義務，而為誘導訊問，所得之證述自顯有不",
                ""
            ],
            [
                "可信之情況存在，檢察官卻未就此項證據為舉證或調查，應",
                ""
            ],
            [
                "無證據能力云云為被告辯護。然查縱令前揭證人於偵查中確",
                ""
            ],
            [
                "有處於上開情境而為證述，此無非係該等證人陳述時自發性",
                ""
            ],
            [
                "之心理狀態及如實陳述與否之自由意願選擇，殊與偵查主體",
                ""
            ],
            [
                "是否以不正手段等外力，致影響渠等本於自由意思陳述之外",
                ""
            ],
            [
                "部特信性無涉，況偵查中著重於受訊問者於陳述之時，外在",
                ""
            ],
            [
                "環境是否存在顯然足以影響渠意思自由之不當外力及渠是否",
                ""
            ],
            [
                "對於所言之法律效果顯然存有誤解。",
                ""
            ],
            [
                "(三)辯護人復為被告辯護稱：證人陳文隆於103年11月24日偵",
                ""
            ],
            [
                "訊筆錄與其所提錄音譯文不符云云，經本院勘驗證人陳文隆",
                ""
            ],
            [
                "103年11月24日偵訊筆錄記載（見本院卷第145頁反面至第",
                ""
            ],
            [
                "146頁），其中關於：「（問：以你的認知，他拿二千現金",
                ""
            ],
            [
                "給你，他的用意是什麼？希望你選舉投給他？）他都沒說都",
                ""
            ],
            [
                "惦惦的。（問：他沒有說，那你認為呢？）那時候我不知道",
                ""
            ],
            [
                "他選舉了，他都沒有說都沒有，那我後面他抽籤，我才知道",
                ""
            ],
            [
                "他要站代表。（問：那你認為他拿二千元給你的用意是什麼",
                "二千元"
            ],
            [
                "?）阿就選舉阿！（問：希望你選舉投給他是不是?）他都沒",
                ""
            ],
            [
                "有說。（問：他沒有說，我是說你認為呢？）其實都(聽不",
                ""
            ],
            [
                "清楚)」，偵訊筆錄記載為：「（以你的認知，郭輝陽用交",
                ""
            ],
            [
                "付現金2000元給你，是何用意？）希望我選舉投給他」（見",
                "2000元"
            ],
            [
                "選偵第17號卷第124至125頁），可知偵訊筆錄在檢察官詢明",
                ""
            ],
            [
                "證人時雖非逐字記載，但仍以證人所回答之內容記載。證",
                ""
            ],
            [
                "人張銘雄證詞係因檢察官語氣不悅，證人心生畏懼所致云云",
                ""
            ],
            [
                "，無非以檢察官告知證人張銘雄以：「（問：就你認知，郭",
                ""
            ],
            [
                "輝陽發2千元給你，是否要跟你買票？）當下是沒有覺得。",
                "2千元"
            ],
            [
                "（問：不然呢?）因為（問：你事實怎麼樣?選舉台灣任何一",
                ""
            ],
            [
                "個選舉收到都知道,難道這是他給你的工資嗎?你會覺得是這",
                ""
            ],
            [
                "個嗎?）工資?（問：不然你覺得是什麼?）因為我覺得我當",
                ""
            ],
            [
                "下就是支持他..（問：對啦!!是你這邊,我意思是說郭輝陽",
                ""
            ],
            [
                "意思就是和你買票,請你不要跑票,是不是?）對。（問：希",
                ""
            ],
            [
                "望我不要跑票，我本來就是支持他的，對不對?）對。」（",
                ""
            ],
            [
                "見本院卷第153頁反面至154頁），此與與偵查筆錄所記載：",
                ""
            ],
            [
                "「（問：郭輝陽交付現金給你時，有無拜託你有支持投他一",
                ""
            ],
            [
                "票？你如何回答）沒有，我也沒有問他，我就把錢收下來，",
                ""
            ],
            [
                "就回家。（問：以你的認知，郭輝陽交付現金2000元給你，",
                "2000元"
            ],
            [
                "是有何用意？）希望我選舉投給他」，經核兩者並無不符，",
                ""
            ],
            [
                "再者檢察官訊問語氣是否不悅，純屬辯護人主觀之認知與偵",
                ""
            ],
            [
                "查主體是否以不正手段等外力，致影響渠等本於自由意思陳",
                ""
            ],
            [
                "述之外部特信性無涉。證人黃素份之偵查筆錄以「（妳收",
                ""
            ],
            [
                "受2千元時，你如何回應？）（當時我覺得莫名其妙，我收",
                "2千元"
            ],
            [
                "的時候知道他的意思，就是要我投票支持他，我收的時候都",
                ""
            ],
            [
                "沒有講話，隔天我有拿回去還給林玉如說我不能收她這個錢",
                ""
            ],
            [
                "，她跟我說謝謝她就收回去）（見選偵字第17號卷第89頁）",
                ""
            ],
            [
                "，經本院勘驗證人黃素份此部分之錄音光碟為：「（問：阿",
                ""
            ],
            [
                "妳收到二千塊妳是怎麼回應？）啊？（問：伊發兩千元給妳",
                "二千塊,兩千元"
            ],
            [
                "，妳有怎麼講？）我隔天就還給她。（問：收到時候你怎麼",
                ""
            ],
            [
                "說？）那時候我抱東西，我不知道她那二千塊的用意是什麼",
                "二千塊"
            ],
            [
                "。（問：妳應該知道吧!!妳知道那二千塊的意思嗎?你自己",
                "二千塊"
            ],
            [
                "知道意思嗎？）我從來沒有這總情況（問：對啦！阿那時候",
                ""
            ],
            [
                "妳知道她的意思吧!）應該是啦應該是啦。（問：什麼意思",
                ""
            ],
            [
                "？）阿講...給他幫忙這樣。（問：幫忙是什麼，支持他？",
                ""
            ],
            [
                "）嗯對（問：投給他是吧?你自己..他沒..明講阿...你收的",
                ""
            ],
            [
                "時候你應該知道意思吧!）嗯對啦!!（問：我收得時候就知",
                ""
            ],
            [
                "道要我投票支持他吧?）嗯對啦!（問：阿你都沒有給人家回",
                ""
            ],
            [
                "應?你都沒有跟人家說好或不好?）沒有我惦惦都沒有說話，",
                ""
            ],
            [
                "隔天我有拿回去還她了。（問：隔天. .你還給誰?）我還給",
                ""
            ],
            [
                "林玉如。（問：阿妳怎麼和他說?）這些錢我不能（問：隔",
                ""
            ],
            [
                "天，早上唷?）反正過第二天我也忘記是不是早上（問：隔",
                ""
            ],
            [
                "天我有拿回去還給林玉如說不能拿這個錢，那她怎麼講？）",
                ""
            ],
            [
                "答：她跟我說謝謝這樣子，她就把錢拿回去。」（見本院卷",
                ""
            ],
            [
                "第153頁反面至第154頁），辯護人主張為此部分為檢察官誘",
                ""
            ],
            [
                "導證人黃素份云云。惟按偵查中檢察官訊問證人時，刑事訴",
                ""
            ],
            [
                "訟法並無規定不能對於證人為誘導訊問，是檢察官縱使為誘",
                ""
            ],
            [
                "導訊問，並不以此認為無證據能力。證人顏麗玲於103年",
                ""
            ],
            [
                "11月24日偵訊筆錄與其所提錄音譯文不符云云，經本院勘驗",
                ""
            ],
            [
                "證人顏麗玲103年11月24日偵訊筆錄記載（見本院卷第169頁",
                ""
            ],
            [
                "反面頁），其中關於：「（問：郭輝陽從口袋拿出來。他給",
                ""
            ],
            [
                "陳文隆二千時怎麼講?）他就幫他二千幫他選舉拜託叫他出",
                ""
            ],
            [
                "去拜託。（問：叫他拜託投給他支持他，還是拜託他幫忙發",
                ""
            ],
            [
                "傳單拉票?）拜託他選舉他。（問：投給他?）對。（問：拜",
                ""
            ],
            [
                "託陳文隆選舉投給他？）嗯。（問：拜託陳文隆選舉投給他",
                ""
            ],
            [
                "，然後你們拿了就離開了是不是？）對。（問：他還有交給",
                ""
            ],
            [
                "誰？）還有交給張銘雄。（問：還有交給張銘雄？）對。（",
                ""
            ],
            [
                "問：阿也是這樣子講嗎？）我只有看到他拿二千給他。（問",
                ""
            ],
            [
                "：阿他有和張銘雄怎麼講？）也是這樣講。（問：也是跟張",
                ""
            ],
            [
                "銘雄這樣講。郭輝陽交付2000元予陳文隆、張銘雄時，是說",
                "2000元"
            ],
            [
                "拜託他們選舉投票給他？還是這是給他們的工資？所以他交",
                ""
            ],
            [
                "二千塊給他們時，是說拜託他們選舉投票給他？還是這是給",
                "二千塊"
            ],
            [
                "他們的工資？）沒有他沒有說，他只有說拜託。（問：他沒",
                ""
            ],
            [
                "有說是給他們的工資，是拜託他們選舉投票給他就對了。所",
                ""
            ],
            [
                "以跟幫忙發傳單沒有關係？）對。」，與偵查筆錄所記載：",
                ""
            ],
            [
                "「（問：當時郭輝陽是否有交付2千元給陳文隆？）是，我",
                "2千元"
            ],
            [
                "們要走的時候，郭輝陽從口袋拿出來2千元給陳文隆，說拜",
                "2千元"
            ],
            [
                "託陳文隆選舉要投給他，我們拿了就離開了。郭輝陽還有交",
                ""
            ],
            [
                "給張銘雄，也是這樣跟張銘雄講。（問：郭輝陽交付2000元",
                "2000"
            ],
            [
                "予陳文隆、張銘雄時，是說拜託他們選舉投票給他？還是給",
                ""
            ],
            [
                "他們的工資）他沒有說是給他們的工資，是拜託他們選舉給",
                ""
            ],
            [
                "他，跟發傳單沒有關係。」（見103年度選偵字第17號第76",
                ""
            ],
            [
                "頁）可知偵訊筆錄在檢察官詢明證人時雖非逐字記載，但仍",
                ""
            ],
            [
                "以證人所回答之內容記載。證人陳瑞蕊於於103年11月24",
                ""
            ],
            [
                "日偵訊筆錄與其所提錄音譯文有缺漏經本院勘驗證人陳瑞蕊",
                ""
            ],
            [
                "於103年11月24日偵訊筆錄記載（見本院卷第164頁反面），",
                ""
            ],
            [
                "其中關於：「（問：有無其他補充？）沒有。我們就用那些",
                ""
            ],
            [
                "錢買東西進去他們裡面。」，陳瑞蕊於偵查筆錄中記載為：",
                ""
            ],
            [
                "「（問：有沒有其他補充）沒有。」（103年度選偵字第17",
                ""
            ],
            [
                "號卷），雖有一句話偵查筆錄未記載，但其他偵查筆錄所記",
                ""
            ],
            [
                "載部分並未與本院勘驗不符，顯然偵查筆錄當時僅是疏失未",
                ""
            ],
            [
                "記載，不能因此認為檢察官故意不為記載，此部分仍認為有",
                ""
            ],
            [
                "證據能力。證人邱林阿美於於103年11月24日偵訊筆錄與",
                ""
            ],
            [
                "經原審勘驗證人邱林阿美於103年11月24日偵訊筆錄記載（",
                ""
            ],
            [
                "見原審卷第164頁反面115至116頁），其訊問內容與記載內",
                ""
            ],
            [
                "容相符一致。",
                ""
            ],
            [
                "三、本院下列其他供述證據及卷內之文書證據、證物之證據能力",
                ""
            ],
            [
                "部分，並無證據證明係公務員違背法定程序所取得，且檢察",
                ""
            ],
            [
                "官、被告及其選任辯護人於本院亦均未主張排除下列文書證",
                ""
            ],
            [
                "據、證物之證據能力，迄本院言詞辯論終結前均未表示異議",
                ""
            ],
            [
                "，本院審酌前揭供述證據及文書證據、證物並無顯不可信之",
                ""
            ],
            [
                "情況與不得作為證據之情形，依刑事訴訟法第158條之4反面",
                ""
            ],
            [
                "解釋及第159條之4之規定，應認均有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告林玉如固不否認於103年10月中旬某日晚間在「親",
                ""
            ],
            [
                "水茶莊」內，有交付現金2,000元予吳淑秋、邱林阿美、陳",
                "000元"
            ],
            [
                "瑞蕊、黃素份、張曾素碧等人，被告郭輝陽固不否認當晚亦",
                ""
            ],
            [
                "有出席在「親水茶莊」之聚會，然均矢口否認有何上開犯行",
                ""
            ],
            [
                "，被告郭輝陽辯稱：伊是宜蘭縣五結鄉利澤社區守望相助隊",
                ""
            ],
            [
                "的隊長，被告林玉如是宜蘭縣五結鄉利澤環保志工小隊的隊",
                ""
            ],
            [
                "長，隊員都鼓勵伊參選，伊之前有參選且當過一屆的鄉民代",
                ""
            ],
            [
                "表，認為伊對地方的貢獻很大，因為上屆伊參與選舉的時候",
                ""
            ],
            [
                "，被人惡性攻擊沒有當選，所以隊員就鼓勵伊再次參選，為",
                ""
            ],
            [
                "了選舉有徵詢80幾個隊員，伊請被告林玉如去徵詢能夠出來",
                ""
            ],
            [
                "幫忙2到3天有多少人，同意出來幫忙的大約有25個人，後來",
                ""
            ],
            [
                "才邀約這些人來開會，開會時伊大略有講選舉需要大家來幫",
                ""
            ],
            [
                "忙，講完話後，伊就先離開，被告林玉如請他們幫忙發傳單",
                ""
            ],
            [
                "、插廣告旗子，並補貼他們2,000元的車馬費及工錢，被告",
                "000元"
            ],
            [
                "林玉如就請這些隊員幫忙把文宣裝在牛皮紙，附著2,000元",
                "000"
            ],
            [
                "的現金，當場給與會的人，當天約有10個人有拿，其他的人",
                ""
            ],
            [
                "都退還給被告林玉如，並且說他們要義務幫忙，伊接到電話",
                ""
            ],
            [
                "就先離開了，文宣及錢的部分都是被告林玉如在處理云云，",
                ""
            ],
            [
                "被告林玉如辯稱：因為伊去年腳痛開刀，所以伊就跟宜蘭縣",
                ""
            ],
            [
                "五結鄉利澤環保志工小隊商量，說被告郭輝陽要選舉，志工",
                ""
            ],
            [
                "就建議伊說可以用請人的方式來幫忙，伊確實有發錢給吳淑",
                ""
            ],
            [
                "秋、邱林阿美、陳瑞蕊、黃素份、張曾素碧各2,000元，她",
                "000元"
            ],
            [
                "們都願意幫伊發文宣，陳文隆、張銘雄、李承翰的部分也是",
                ""
            ],
            [
                "伊發錢及拿文宣給他們的，伊發錢的時候有跟他們說，到時",
                ""
            ],
            [
                "候請他們來插旗子、發文宣及陪伊走路拜票，且他們有的人",
                ""
            ],
            [
                "也有車子，屆時也可以幫忙載人云云，被告郭輝陽之辯護人",
                ""
            ],
            [
                "辯稱：因郭輝陽夫妻長期分別為利澤守望相助隊長、環保志",
                ""
            ],
            [
                "工小隊隊長，同案被告林玉如在103年10月中旬某日晚上，",
                ""
            ],
            [
                "利用環保志工開會時順便請上開隊員支持被告郭輝陽並央求",
                ""
            ],
            [
                "幫忙選舉事務，並事先發放工資以確定到場幫忙人數，被告",
                ""
            ],
            [
                "郭輝陽雖於原審中否認交付現金予陳文隆、張銘雄、李承翰",
                ""
            ],
            [
                "等人，是因郭輝陽當時主觀上認定選務工作係其太太林玉如",
                ""
            ],
            [
                "負責，且時間久遠忘記何人交付而為此表示，被告郭輝陽所",
                ""
            ],
            [
                "為與公職人員選舉罷免法第99條第1項構成要件不符云云；",
                ""
            ],
            [
                "被告林玉如之辯護人辯稱：當晚這些出席的人與郭輝陽、林",
                ""
            ],
            [
                "玉如間都很熟識，當時距離選舉還有50天左右，林玉如確實",
                ""
            ],
            [
                "公開對與會的人講話，公開發放每人2,000元及競選傳單，",
                "000元"
            ],
            [
                "並沒有問與會者家裡有投票權的人數，金額都是2,000元，",
                "000元"
            ],
            [
                "可見與一般賄選秘密為之，不願意他人知悉的情形顯不相同",
                ""
            ],
            [
                "，林玉如於檢察官起訴的時、地，發放與會者之現金2,000",
                ""
            ],
            [
                "元，為其僱用證人等人等陪同拜票、發放競選傳單等工作之",
                ""
            ],
            [
                "補貼，為預付工資，顯非期約賄選之用，林玉如所為與公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1項構成要件不符云云。經查：",
                ""
            ],
            [
                "(一)被告郭輝陽於103年9月2日登記參選103年度宜蘭縣五結鄉第",
                ""
            ],
            [
                "20 屆鄉民代表，為宜蘭縣五結鄉第5選舉區鄉民代表候選人",
                ""
            ],
            [
                "，於103年10月中旬某日晚間在「親水茶莊」內，被告林玉",
                ""
            ],
            [
                "如有交付現金2,000元予吳淑秋、邱林阿美、陳瑞蕊、黃素",
                "000元"
            ],
            [
                "份、張曾素碧等人等情，此為被告林玉如、被告郭輝陽所不",
                ""
            ],
            [
                "否認，並有103年鄉鎮市民代表選舉候選人登記概況表1份附",
                ""
            ],
            [
                "卷可參（見103年度選偵字第17號卷第6頁），並有：",
                ""
            ],
            [
                "黃素份於檢察官訊問時證述：伊是五結鄉鄉民代表利澤村",
                ""
            ],
            [
                "選區的選民，伊認識3位候選人，伊是宜蘭縣五結鄉利澤",
                ""
            ],
            [
                "環保志工小隊成員，被告林玉如是隊長，應該是上個月10",
                ""
            ],
            [
                "月份某天傍晚，被告林玉如打電話給伊說要開會，請伊晚",
                ""
            ],
            [
                "上7時30分許到「清水茶莊」，伊那天自己開車過去，到",
                ""
            ],
            [
                "場時有20個人左右，都是環保志工，伊認識的有被告張曾",
                ""
            ],
            [
                "素碧、陳瑞蕊、吳淑秋、朱愛嬌，被告郭輝陽也有在場，",
                ""
            ],
            [
                "那天是去那邊喝茶，有說到被告郭輝陽會出來選，當天話",
                ""
            ],
            [
                "講一講，被告林玉如就開始發2,000元，伊看到的是被告",
                "000元"
            ],
            [
                "張曾素碧、陳瑞蕊也都有拿，被告林玉如是沿桌去發，但",
                ""
            ],
            [
                "伊不知道是不是每個人都有拿，被告林玉如在發2,000元",
                "000"
            ],
            [
                "的時候，被告郭輝陽沒有在場，被告郭輝陽話講一講就離",
                ""
            ],
            [
                "開了，被告郭輝陽是說他要出來選代表，請大家幫忙，就",
                ""
            ],
            [
                "是請大家支持，並沒有要伊發傳單或拉票，當時伊覺得莫",
                ""
            ],
            [
                "名其妙，伊收的時候知道她的意思，就是要伊投票支持被",
                ""
            ],
            [
                "告郭輝陽，伊收的時候都沒有講話，隔天伊有拿回去還給",
                ""
            ],
            [
                "被告林玉如，說伊不能收她這個錢，被告林玉如跟伊說謝",
                ""
            ],
            [
                "謝就收回去了等語（103年度選偵字第17號卷第88頁至第",
                ""
            ],
            [
                "89頁）。",
                ""
            ],
            [
                "邱林阿美於檢察官訊問時證述：伊是103年五結鄉鄉民代",
                ""
            ],
            [
                "表選舉之有投票權人，伊不知道五結鄉鄉民代表第5選區",
                ""
            ],
            [
                "的候選人有幾位，伊只知道有被告郭輝陽要出來選，伊本",
                ""
            ],
            [
                "來就知道被告郭輝陽，因為伊是掃地義工，伊也認識被告",
                ""
            ],
            [
                "林玉如，被告郭輝陽夫婦沒有要求伊去發傳單、拉票、走",
                ""
            ],
            [
                "路宣傳，伊是宜蘭縣五結鄉利澤環保志工小隊成員，他們",
                ""
            ],
            [
                "很少開會，伊記得應該是在上個月，確定日期伊忘了，有",
                ""
            ],
            [
                "1天晚上被告林玉如打電話給伊，請伊到他們那邊泡茶，",
                ""
            ],
            [
                "大概是晚上7時許，是在他們開的茶莊那邊，伊到那邊時",
                ""
            ],
            [
                "大概有10幾個人在那邊，伊一下子就離開了，伊是自己走",
                ""
            ],
            [
                "路去的，當天伊有收到2,000元，伊忘了是被告郭輝陽還",
                "000元"
            ],
            [
                "是被告林玉如發的，被告郭輝陽及被告林玉如都有在現場",
                ""
            ],
            [
                "，說這2,000元是給伊這些掃地的，並且說被告郭輝陽要",
                "000元"
            ],
            [
                "出來選，到時候要支持一下，要支持的意思，就是投票給",
                ""
            ],
            [
                "他的意思，所以才給伊錢，不是叫伊去發東西，伊就收下",
                ""
            ],
            [
                "了，因為伊將錢收下來了，所以伊就說好並且先離開了，",
                ""
            ],
            [
                "伊承認刑法第143條之投票受賄罪等語（見103年度選偵字",
                ""
            ],
            [
                "第17號卷第52頁至第53頁）。",
                ""
            ],
            [
                "陳瑞蕊於檢察官訊問時證述：伊是103年五結鄉鄉民代表",
                ""
            ],
            [
                "選舉之有投票權人，3位候選人伊都認識，交情普通，伊",
                ""
            ],
            [
                "是宜蘭縣五結鄉利澤環保志工小隊成員，隊長是被告林玉",
                ""
            ],
            [
                "如，10幾年前加入的，伊有收到被告林玉如交付的2,000",
                ""
            ],
            [
                "元，今年11月初晚間7時許，在宜蘭縣五結鄉「親水茶莊",
                ""
            ],
            [
                "」，被告林玉如拜託伊幫忙走路助選，被告林玉如沒有說",
                ""
            ],
            [
                "什麼時候要陪她出去走路助選，也沒有說要走多久，只有",
                ""
            ],
            [
                "說她先生要出來選代表，叫伊要支持他，伊就說好，伊承",
                ""
            ],
            [
                "認刑法第143條之投票受賄罪等語（見103年度選偵字第17",
                ""
            ],
            [
                "號卷第74頁至第76頁）。",
                ""
            ],
            [
                "吳淑秋於檢察官訊問時證述：伊是103年五結鄉鄉民代表選",
                ""
            ],
            [
                "舉之有投票權人，3位候選人伊都認識，交情普通，伊是宜",
                ""
            ],
            [
                "蘭縣五結鄉利澤環保志工小隊成員，10幾年前就加入，隊",
                ""
            ],
            [
                "長及召集人是被告林玉如，今年10月中旬，在宜蘭縣五結",
                ""
            ],
            [
                "鄉「親水茶莊」，是被告林玉如當面拿給伊2,000元，被告",
                "000元"
            ],
            [
                "林玉如說要伊幫忙選舉那段期間跟她一起出去走路拜票，",
                ""
            ],
            [
                "沒有說要出去走幾小時，被告林玉如交付現金給伊時，有",
                ""
            ],
            [
                "拜託伊支持投被告郭輝陽一票，伊當然說好，伊承認刑法",
                ""
            ],
            [
                "第143條之投票受賄罪等語（見103年度選偵字第17號卷第",
                ""
            ],
            [
                "26頁至第28頁）。",
                ""
            ],
            [
                "張曾素碧於檢察官訊問時證述：是被告林玉如交付現金2,0",
                ""
            ],
            [
                "00元給伊，日期伊忘了，是有1天下午被告林玉如打電話給",
                "00元"
            ],
            [
                "伊，叫伊晚上7時許到「清水茶莊」開會，伊騎機車過去，",
                ""
            ],
            [
                "當時有下雨，伊到的時候，伊是第1個到的，後續總共有10",
                ""
            ],
            [
                "幾個到20個人到場，伊知道的只有伊這一班的陳瑞蕊、黃",
                ""
            ],
            [
                "素份、吳淑秋，還有被告林玉如在場，被告郭輝陽是伊等",
                ""
            ],
            [
                "人都到場的時候也有來，被告郭輝陽跟大家說他準備要選",
                ""
            ],
            [
                "代表了，請大家支持，之後被告郭輝陽就出去了，出去之",
                ""
            ],
            [
                "後就叫婦女會的2個人拿餅過來，說要教伊等人做餅乾，後",
                ""
            ],
            [
                "來伊餅乾吃一吃，被告林玉如就開始發2,000元，稱可以讓",
                "000元"
            ],
            [
                "伊等人去買餅乾自己做，她是這樣講，伊拿了2,000元之後",
                "000元"
            ],
            [
                "就先離開了，伊不知道他們到幾點，之前開會沒有拿過現",
                ""
            ],
            [
                "金，只有泡茶、吃東西等語（見103年度選偵字第17號卷第",
                ""
            ],
            [
                "110頁至第111頁）。",
                ""
            ],
            [
                "(二)再被告郭輝陽於103年10月中旬某日晚間，有在「親水茶莊",
                ""
            ],
            [
                "」內，發放現金2,000元予陳文隆、張銘雄、李承翰等情，",
                "000元"
            ],
            [
                "業據：",
                ""
            ],
            [
                "陳文隆於檢察官訊問時證述：伊是103年五結鄉鄉民代表",
                ""
            ],
            [
                "選舉之有投票權人，3位候選人中伊認識被告郭輝陽、陳",
                ""
            ],
            [
                "美華，交情都很好，伊不是宜蘭縣五結鄉利澤環保志工小",
                ""
            ],
            [
                "隊成員，伊是宜蘭縣五結鄉利澤社區守望相助隊隊員，",
                ""
            ],
            [
                "103年9月或10月間，被告郭輝陽打電話叫伊去「親水茶莊",
                ""
            ],
            [
                "」，被告郭輝陽沒有跟伊說原因，也沒有說要開會，在「",
                ""
            ],
            [
                "親水茶莊」時被告郭輝陽拿2,000元現金給伊，被告林玉",
                "000元"
            ],
            [
                "如沒有拿給伊，被告郭輝陽交付現金給伊時，沒有拜託伊",
                ""
            ],
            [
                "支持投他一票，伊也沒有問他，就把錢收下來，就回家，",
                ""
            ],
            [
                "被告郭輝陽交付現金2,000元給伊，是希望伊選舉投給他",
                "2,000元"
            ],
            [
                "，當時張銘雄、顏麗玲也有在場，但伊不知道張銘雄有沒",
                ""
            ],
            [
                "有拿錢，被告郭輝陽拿2,000元給伊時，有拜託伊投他1票",
                "000元"
            ],
            [
                "，伊有說好，這些伊都忘記了，這2,000元過2、3天伊有",
                "000元"
            ],
            [
                "還給被告郭輝陽，因為伊想那是買票的錢，伊就不敢拿了",
                ""
            ],
            [
                "，伊拿給被告郭輝陽的時候，被告郭輝陽沒有講話就收下",
                ""
            ],
            [
                "了，伊是有幫被告郭輝陽發過1 次傳單，是上上禮拜在利",
                ""
            ],
            [
                "澤簡的媽祖廟，被告郭輝陽跟鄉長候選人林義剛在那邊舉",
                ""
            ],
            [
                "辦說明會，被告林玉如在發傳單，伊就跟她要一些傳單來",
                ""
            ],
            [
                "發，伊是在現場發，大概發了8至10分鐘發完，發完之後",
                ""
            ],
            [
                "伊還在那邊站一下才離開，是伊剛好到那邊遇到他們，跟",
                ""
            ],
            [
                "他們要來發的，伊上禮拜五還是禮拜六也有去幫被告郭輝",
                ""
            ],
            [
                "陽插旗子，是被告郭輝陽有提過叫伊有空去幫忙插旗子，",
                ""
            ],
            [
                "被告郭輝陽沒有說過要給伊錢做這些事，是請伊幫忙的，",
                ""
            ],
            [
                "伊承認刑法第143條之投票受賄罪等語（見103年度選偵字",
                ""
            ],
            [
                "第17號卷第124頁至第125頁、第203頁至第204頁），核與",
                ""
            ],
            [
                "顏麗玲於檢察官訊問、原審審理時證述：伊是103年五結",
                ""
            ],
            [
                "鄉鄉民代表選舉之有投票權人，3位候選人伊認識被告郭",
                ""
            ],
            [
                "輝陽、陳美華，伊之前是宜蘭縣五結鄉利澤環保志工小隊",
                ""
            ],
            [
                "成員，伊的先生陳文隆是宜蘭縣五結鄉利澤社區守望相助",
                ""
            ],
            [
                "隊隊員，103年10月中旬晚上，伊載陳文隆過去宜蘭縣五",
                ""
            ],
            [
                "結鄉「親水茶莊」，到時大約晚間7時許，當時有被告郭",
                ""
            ],
            [
                "輝陽、被告林玉如、張銘雄、胡飛龍、伊及陳文隆在場，",
                ""
            ],
            [
                "被告郭輝陽拿10幾張傳單交給陳文隆，請陳文隆幫忙發傳",
                ""
            ],
            [
                "單，陳文隆就說好，但陳文隆之後並沒有幫他發，都放在",
                ""
            ],
            [
                "家裡，要走的時候，被告郭輝陽從口袋裡面拿出現金2,00",
                ""
            ],
            [
                "0元給陳文隆，說拜託陳文隆投他一票，陳文隆說好，拿",
                "0元"
            ],
            [
                "了就離開，伊只知道當天晚上還有張銘雄及胡飛龍在場，",
                ""
            ],
            [
                "伊有看到被告郭輝陽也有拿2,000元現金給張銘雄，也是",
                "000元"
            ],
            [
                "這樣跟張銘雄講，被告郭輝陽沒有說是給他們的工資，是",
                ""
            ],
            [
                "拜託他們選舉投票給他，跟發傳單沒有關係，胡飛龍的部",
                ""
            ],
            [
                "分伊沒有看到，伊不知道陳文隆後來如何處理這2,000元",
                "000"
            ],
            [
                "等語（見103年度選偵字第17號卷第153頁至第154頁、第",
                ""
            ],
            [
                "207頁至第208頁、原審卷第76頁背面至第78頁），觀諸陳",
                ""
            ],
            [
                "文隆、顏麗玲與被告郭輝陽均相識，並無誣陷被告郭輝陽",
                ""
            ],
            [
                "之惡念存在，陳文隆、顏麗玲上開證述被告郭輝陽給付",
                ""
            ],
            [
                "2,000元予證人陳文隆之情節均一致，並無歧異之處，足",
                "000元"
            ],
            [
                "以認定被告郭輝陽有發放2,000元予證人陳文隆。",
                "000元"
            ],
            [
                "張銘雄於檢察官訊問時證述：伊是103年五結鄉鄉民代表",
                ""
            ],
            [
                "選舉之有投票權人，3位候選人伊都認識，伊是五結鄉利",
                ""
            ],
            [
                "澤社區守望相助隊隊員，被告郭輝陽是隊長，大概10月間",
                ""
            ],
            [
                "某天，被告郭輝陽先打電話跟伊說6時30分許開會，到他",
                ""
            ],
            [
                "的「親水茶莊」，伊就騎機車過去，到現場還沒有人，伊",
                ""
            ],
            [
                "是等陳文隆到了之後才一起進去，陳文隆是他太太載他來",
                ""
            ],
            [
                "的，他太太也有一起進去，進去的時候被告郭輝陽跟被告",
                ""
            ],
            [
                "林玉如都在裡面，當天沒有開會，被告郭輝陽就拿1個信",
                ""
            ],
            [
                "封裡面裝有他要選舉的文宣，大概20張左右，說這個拜託",
                ""
            ],
            [
                "伊向親朋好友或有認識的幫忙拉票，被告郭輝陽是交給伊",
                ""
            ],
            [
                "跟陳文隆，之後被告郭輝陽從口袋掏錢出來，先給伊2,00",
                ""
            ],
            [
                "0元，又給陳文隆2,000元，說這2,000是給伊等人去請別",
                "0元,000元"
            ],
            [
                "人喝涼水的，伊當下有說不用，被告郭輝陽就說沒關係，",
                ""
            ],
            [
                "伊看陳文隆收，伊也收下來了，被告郭輝陽是叫伊幫他拉",
                ""
            ],
            [
                "票，伊說這一定會的，當時被告林玉如也有在場，不過錢",
                ""
            ],
            [
                "是被告郭輝陽給的，之後伊只有幫被告郭輝陽發2、3張傳",
                ""
            ],
            [
                "單而已，就伊認知，被告郭輝陽發2,000元給伊，是要跟",
                "000元"
            ],
            [
                "伊買票，被告郭輝陽應該就是希望伊不會跑票，伊本來就",
                ""
            ],
            [
                "是支持他的，伊承認刑法第143條之投票受賄罪等語（見",
                ""
            ],
            [
                "103年度選偵字第17號卷第197頁至第199頁），從張銘雄",
                ""
            ],
            [
                "於偵查中之證述可知，其收受被告郭輝陽交付之2,000元",
                ""
            ],
            [
                "時，亦有看到陳文隆從被告郭輝陽處收受現金2,000元，",
                "000元"
            ],
            [
                "證述之情節與陳文隆、顏麗玲偵查中之證述相一致，張銘",
                ""
            ],
            [
                "雄又與被告郭輝陽係守望相助隊之隊友，絕無誣陷被告郭",
                ""
            ],
            [
                "輝陽之惡念存在，足認張銘雄於偵查中之證述，應係屬實",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "李承翰於檢察官訊問時證述：伊是103年五結鄉鄉民代表",
                ""
            ],
            [
                "選舉之有投票權人，3位候選人伊都認識，伊是五結鄉利",
                ""
            ],
            [
                "澤社區守望相助隊隊員，被告郭輝陽是隊長，伊有幫被告",
                ""
            ],
            [
                "郭輝陽插旗子，另外被告郭輝陽也有請伊幫他發文宣，被",
                ""
            ],
            [
                "告郭輝陽有拿2,000元說要補貼伊發傳單，大概是103年10",
                "000元"
            ],
            [
                "月初晚上7、8時許在「親水茶莊」，是被告郭輝陽打電話",
                ""
            ],
            [
                "聯絡伊過去的，說守望相助隊要開會，伊到場的時候有被",
                ""
            ],
            [
                "告郭輝陽跟被告林玉如在場，守望相助隊第三組的隊員有",
                ""
            ],
            [
                "黃永存、張寬諒、陳羅寶在場，李晉爵那天有事沒有去，",
                ""
            ],
            [
                "到場時並沒有針對守望相助隊開會，而是被告郭輝陽說他",
                ""
            ],
            [
                "這次要選鄉民代表，請伊去發傳單，給4個人每人都20至",
                ""
            ],
            [
                "30張的傳單，用牛皮紙袋發，當天有交2,000元給伊，但",
                "000元"
            ],
            [
                "伊忘記是另外給，還是跟傳單一起給，是要補貼發傳單的",
                ""
            ],
            [
                "費用，郭輝陽並沒有說明要求伊在何時、何地對何人或在",
                ""
            ],
            [
                "何區域發傳單，之後被告郭輝陽也沒有問伊傳單有沒有發",
                ""
            ],
            [
                "下去，伊就直接收下來了，伊沒有拿去發，都拿去垃圾桶",
                ""
            ],
            [
                "丟了，這些傳單如果真的要發約5至10分鐘就會發完，伊",
                ""
            ],
            [
                "覺得20張傳單不用2,000元的代價，被告郭輝陽給伊2,000",
                "000元"
            ],
            [
                "元就是要伊投票給他的意思，伊承認犯刑法第143條之投",
                ""
            ],
            [
                "票受賄罪等語（見103年度選偵字第17號卷第249頁至第25",
                ""
            ],
            [
                "0頁）。",
                ""
            ],
            [
                "(三)按公職人員選舉罷免法第99條第1項之投票行賄罪乃刑法第",
                ""
            ],
            [
                "144條投票行賄罪之特別法，以對於有投票權之人，行求、",
                ""
            ],
            [
                "期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，為構成要件；亦即，須視行為人主觀上是否",
                ""
            ],
            [
                "具有行賄之犯意，而約使有投票權人為投票權一定之行使或",
                ""
            ],
            [
                "不行使；客觀上行為人所行求期約或交付之賄賂或不正利益",
                ""
            ],
            [
                "是否可認係約使投票權人為投票權之一定行使或不行使之對",
                ""
            ],
            [
                "價；以及所行求、期約、交付之對象是否為有投票權人而定",
                ""
            ],
            [
                "。上開對價關係，在於行賄者之一方，係認知其所行求、期",
                ""
            ],
            [
                "約或交付之意思表示，乃為約使有投票權人為投票權一定之",
                ""
            ],
            [
                "行使或不行使；在受賄者之一方，亦應認知行賄者對其所行",
                ""
            ],
            [
                "求、期約或交付之意思表示，乃為約使其為投票權一定之行",
                ""
            ],
            [
                "使或不行使。且對有投票權人交付之財物，並不以金錢之多",
                ""
            ],
            [
                "寡為絕對標準，而應綜合社會價值觀念、授受雙方之認知及",
                ""
            ],
            [
                "其他客觀情事而為判斷；此項「賄賂」，乃係對於賄求對象",
                ""
            ],
            [
                "約其投票權為一定行使或不行使之不法報酬。且該罪之成立",
                ""
            ],
            [
                "與否，除應就行為人之主觀犯意及共犯犯意聯絡等心理狀態",
                ""
            ],
            [
                "、行為時之客觀情事，本於邏輯推理為綜合判斷外，尚須異",
                ""
            ],
            [
                "時異地，衡量給付之對象、時間、方法、價額、數量及其他",
                ""
            ],
            [
                "客觀情狀，依國民之法律感情及生活經驗，評價有無逾越社",
                ""
            ],
            [
                "會相當性，兼及是否足以影響或動搖投票意向等項，審慎認",
                ""
            ],
            [
                "定之。是為維護選舉之公平性，端正不法賄選之風氣，對於",
                ""
            ],
            [
                "以不正手段訴諸金錢、財物之賄選行為應依法嚴以杜絕，而",
                ""
            ],
            [
                "行為是否該當賄選之要件，亦應在不悖離國民之法律感情與",
                ""
            ],
            [
                "認知下，就社會一般生活經驗予以評價，該罪之立法本旨始",
                ""
            ],
            [
                "能彰顯而為大眾所接受。又上開賄選罪，只須行為人交付之",
                ""
            ],
            [
                "金錢、財物，與該人與有投票權之人相約為投票權之一定行",
                ""
            ],
            [
                "使或不行使，有相當對價關係，即克成立，至於是否具有相",
                ""
            ],
            [
                "當對價關係，則應就交付之目的、交付者與收受者之關係、",
                ""
            ],
            [
                "賄賂或不正利益之種類、價額、交付之時間等客觀情形綜合",
                ""
            ],
            [
                "研判，如具有相當對價關係，縱假借餽贈、走路工、到場造",
                ""
            ],
            [
                "勢之報酬等各種名義之變相給付，仍非所問。另所謂行求，",
                ""
            ],
            [
                "係指行賄人自行向對方提出賄賂，以備交付，祇以行賄者一",
                ""
            ],
            [
                "方之意思表示為已足，不以受賄者之允諾為必要；所謂期約",
                ""
            ],
            [
                "，係指行賄者與受賄者雙方就期望而為約定於一定期間內交",
                ""
            ],
            [
                "付賄賂，乃雙方意思已合致而尚待交付；所謂交付，係指行",
                ""
            ],
            [
                "賄者事實上將賄賂交付受賄者收受之行為；賄選罪以賄選之",
                ""
            ],
            [
                "意思已到達相對之有投票權人者為必要，而其所稱之行求、",
                ""
            ],
            [
                "期約、交付賄賂，係屬階段行為；倘屬最後階段之交付賄賂",
                ""
            ],
            [
                "行為，除須有交付之對象，即有投票權之收受賄賂者外，且",
                ""
            ],
            [
                "必已完成交付之行為，始足當之；否則仍屬期約或行求之階",
                ""
            ],
            [
                "段。而交付賄賂階段，行賄者已實行交付賄賂之行為，一經",
                ""
            ],
            [
                "交付，罪即成立；亦即，投票行賄罪於行為人交付賄賂時，",
                ""
            ],
            [
                "交付之相對人對其交付之目的已然認識，具有受賄意思並予",
                ""
            ],
            [
                "收受，其交付賄賂之犯行即為成立，不以收受者確已承諾，",
                ""
            ],
            [
                "或進而為一定投票權之行使為必要，且就賄選罪所交付之財",
                ""
            ],
            [
                "物，與投票行為間不以有民事法律關係上之對價性或有償性",
                ""
            ],
            [
                "為必要，凡行為足以干擾有投票權人之投票行為，得知應支",
                ""
            ],
            [
                "持何候選人者，即屬之。再投票交付賄賂罪，相對應於刑法",
                ""
            ],
            [
                "第143條第1項之投票收受賄賂罪，立法目的在於維護人民參",
                ""
            ],
            [
                "政權中之投票權得以純正行使，就其犯罪結構之屬性，屬於",
                ""
            ],
            [
                "必要共犯之對向犯類型；係以投票行賄與受賄雙方主體間，",
                ""
            ],
            [
                "主觀上對於「投票權約為一定行使或不行使」之意思表示達",
                ""
            ],
            [
                "成合致，客觀上則透過賄賂之標的移轉，作為銜接行賄與收",
                ""
            ],
            [
                "賄對價關係之橋樑，而成就相對立之主體間各該犯罪之構成",
                ""
            ],
            [
                "要件。此投票賄賂意思表示之合致，不以明示為必要，包括",
                ""
            ],
            [
                "默示之意思表示；亦即，依表意人之舉動或其他情事，相對",
                ""
            ],
            [
                "人客觀上已可得知其效果意思而為允諾者，亦屬之（最高法",
                ""
            ],
            [
                "院92年臺上字第893號判例、92年度臺上字第792號、第2773",
                ""
            ],
            [
                "號、第7048號、94年度臺上字第3819號、95年度臺上字第",
                ""
            ],
            [
                "1138號、第1225號、第4995號、第5713號、96年度臺上字第",
                ""
            ],
            [
                "1133號、第2135號、第4378號、第5128號、97年度臺上字第",
                ""
            ],
            [
                "1450號、100年度臺上字第1710號、第1912號判決意旨足資",
                ""
            ],
            [
                "參照）。查證人張曾素碧、吳淑秋、邱林阿美、陳瑞蕊、黃",
                ""
            ],
            [
                "素份、陳文隆、張銘雄、李承翰均已證稱渠知悉郭陽輝有參",
                ""
            ],
            [
                "選103年度宜蘭縣五結鄉第20屆第5選區之鄉民代表選舉等語",
                ""
            ],
            [
                "明確，又該等證人與被告郭輝陽、林玉如間俱無任何金錢債",
                ""
            ],
            [
                "務關係，彼此並非至親故友，渠等亦未加入郭輝陽之競選總",
                ""
            ],
            [
                "部為其助選等情，亦據上開證人證述甚明，可見各該證人於",
                ""
            ],
            [
                "收受本案2,000元現金之前，即已知悉郭輝陽參與競選第5選",
                "000元"
            ],
            [
                "區鄉民代表選舉之事，又證人等人既非郭輝陽競選總部之幹",
                ""
            ],
            [
                "部或助選人員，亦非屬候選人郭輝陽之忠誠支持者，而與郭",
                ""
            ],
            [
                "輝陽朝同一目標、同一方向努力，期能順利當選，渠等仍須",
                ""
            ],
            [
                "他人之請託或行賄，始能投票支持，再被告郭輝陽於本案交",
                ""
            ],
            [
                "付金錢款項之際，尚自行或藉由被告林玉如對各該證人請託",
                ""
            ],
            [
                "於前開鄉民代表選舉時投票支持郭輝陽已如前述，任何成年",
                ""
            ],
            [
                "人於選舉漸近時刻，應知被告郭輝陽、林玉如於此際所提出",
                ""
            ],
            [
                "之任何金錢給付，不論其形式上名義為何，當僅為求取收受",
                ""
            ],
            [
                "者支持郭輝陽當選鄉民代表之用心而已，且再從證人陳文隆",
                ""
            ],
            [
                "、黃素份於收受金錢後，隔天或幾天後即歸還，可徵被告郭",
                ""
            ],
            [
                "輝陽、林玉如等人交付前揭金錢之目的，係在約使上開證人",
                ""
            ],
            [
                "等人為投票權一定之行使乙事，已甚明瞭。又被告郭輝陽、",
                ""
            ],
            [
                "林玉如係智識思慮俱屬正常之成年人，且在社會生活許久，",
                ""
            ],
            [
                "並長期分別擔任利澤守望相助隊長、環保志工小隊隊長，環",
                ""
            ],
            [
                "保志工小隊隊長，郭輝陽曾擔任過一屆鄉民代表，曾參與競",
                ""
            ],
            [
                "選活動，當知賄選係犯罪行為，不可對有投票權之人為任何",
                ""
            ],
            [
                "金錢交付等賄選行為，參以邇來國內各級選舉賄選歪風未曾",
                ""
            ],
            [
                "間斷，檢調單位於選舉期間則全力投入查緝賄選買票不遺餘",
                ""
            ],
            [
                "力，且政府相關單位亦於各媒體廣為宣導不得買票賄選，而",
                ""
            ],
            [
                "候選人或其助選員為脫免刑責，對行賄買票不敢明言，乃藉",
                ""
            ],
            [
                "詞走路工、茶水費、便當錢、動員費等名義交付賄款，客觀",
                ""
            ],
            [
                "上已使一般人皆知係為約使投票權為一定之行使，此乃眾所",
                ""
            ],
            [
                "週知之事，被告郭陽輝、林玉如對此亦應知悉甚詳，卻仍於",
                ""
            ],
            [
                "競選期間，率以走路工、茶水費等形式名義交付金錢，賄賂",
                ""
            ],
            [
                "投票，而自陷遭追訴犯罪之可能，顯見被告郭輝陽、林玉如",
                ""
            ],
            [
                "自行考量投入金錢買票賄選，以助郭輝陽當選之需要，方於",
                ""
            ],
            [
                "選前對上開證人等人為逾越一般情理範圍之賄選買票行為，",
                ""
            ],
            [
                "佐以證人等人果真在競選期間單純受託參與候選人郭輝陽之",
                ""
            ],
            [
                "掃街造勢、發傳單或插旗幟等活動，而各受有此2,000元之",
                "000元"
            ],
            [
                "勞力報酬，被告郭輝陽、林玉如自應於交付時與渠等進行確",
                ""
            ],
            [
                "認活動之相關具體內容，甚至為達有效動員助勢之目的，按",
                ""
            ],
            [
                "理當於競選活動結束後，始按渠等實際參與之程度與付出之",
                ""
            ],
            [
                "勞費等，據以計算相當之報酬，豈有可能事前即一律發放",
                ""
            ],
            [
                "2,000元之現金，且不問受款者日後實際之付出及有無參加",
                "000元"
            ],
            [
                "競選造勢活動，再證人等人既知款項交付之緣由，此攸關己",
                ""
            ],
            [
                "之利害甚鉅，斷無可能於偵查中，一再對此筆正當款項之支",
                ""
            ],
            [
                "付原因隱而未語，或謂兼寓有投票支持候選人郭輝陽之意，",
                ""
            ],
            [
                "除陳文隆於偵查中證稱：有鄉長候選人在開說明會當時，伊",
                ""
            ],
            [
                "碰到林玉如剛好在發傳單，伊就幫忙發一些傳單等語，張銘",
                ""
            ],
            [
                "雄於偵查中證稱：伊拿郭輝陽給的2千元，伊僅有幫忙發2、",
                "2千元"
            ],
            [
                "3張傳單外，並沒有買東西請別人吃等語，除上2外證人外其",
                ""
            ],
            [
                "餘證人等人並未實際參與郭輝陽之競選活動，此據其餘證人",
                ""
            ],
            [
                "陳明在卷，卻仍可平白獲取現金2,000元，足徵被告郭輝陽",
                "000元"
            ],
            [
                "、林玉如等人不過假藉拉票、發傳單及插旗幫忙而以茶水費",
                ""
            ],
            [
                "或走路工之名，而行投票行賄之實。縱令被告郭輝陽、林玉",
                ""
            ],
            [
                "如於交付現金時，並未全部言明請求投票支持候選人郭輝陽",
                ""
            ],
            [
                "，然金錢授收雙方皆已知悉被告郭輝陽、林玉如交付款項之",
                ""
            ],
            [
                "目的，無非係在支持郭輝陽當選鄉民代表，此更毋待被告郭",
                ""
            ],
            [
                "輝陽、林玉如再為贅言。復綜合目前社會價值觀念、被告郭",
                ""
            ],
            [
                "輝陽、林玉如係交付每人2,000元之現金、授收雙方之認知",
                "000元"
            ],
            [
                "及親疏關係、雙方平日不曾有金錢往來、交付之時間距選舉",
                ""
            ],
            [
                "期日並非久遠、交付之現金寓有投票支持特定候選人之意、",
                ""
            ],
            [
                "交付時未具體約明參與選舉造勢或拉票、插旗之時間、集合",
                ""
            ],
            [
                "地點、應參與程度及未參與者應如何處理已收款項而概以交",
                ""
            ],
            [
                "付固定之款項等客觀情狀以觀，被告郭輝陽、林玉如藉由發",
                ""
            ],
            [
                "放名義上為幫助競選或幫忙選舉造勢活動之不合理報酬，圖",
                ""
            ],
            [
                "以尋求證人等人投票支持特定候選人之行為，客觀上已足以",
                ""
            ],
            [
                "動搖或鞏固有投票權人即證人等人之投票意向，而干擾、影",
                ""
            ],
            [
                "響上開有投票權人之投票行為至灼，況被告郭輝陽、林玉如",
                ""
            ],
            [
                "對於前開有投票權之人所交付之金錢，苟與約使渠等投票權",
                ""
            ],
            [
                "為一定之行使間無任何相關，衡情陳文隆應無日後悉數退還",
                ""
            ],
            [
                "款項，復又以自己之時間及勞費參與拜票發傳單等競選活動",
                ""
            ],
            [
                "，卻未再向被告郭輝陽、林玉如索取己勞費支出所應得款項",
                ""
            ],
            [
                "之理，足證該等現金之交付，與證人等人投票權為一定行使",
                ""
            ],
            [
                "間，具有相當之對價關係，客觀上應屬賄賂無疑，亦徵陳文",
                ""
            ],
            [
                "隆就前揭款項之收受，亦認非屬勞務支出之相當報酬，而係",
                ""
            ],
            [
                "與選舉支持之特定對象相關，事後認有不妥，懼怕遭查獲，",
                ""
            ],
            [
                "始藉詞將己前所收受之賄賂悉數退還予被告郭輝陽、林玉如",
                ""
            ],
            [
                "甚明，尚不因陳文隆將賄款退還，而影響此部分賄賂已交付",
                ""
            ],
            [
                "之事實認定。是以，被告郭輝陽、林玉如交付予各該證人之",
                ""
            ],
            [
                "現金，係以以茶水費或走路工之名目稱之，又未具體言明交",
                ""
            ],
            [
                "付金錢之目的，衡諸一般社會常情，當係因選舉之事，而尋",
                ""
            ],
            [
                "求證人等人支持郭輝陽之代價，苟謂被告郭輝陽、林玉如非",
                ""
            ],
            [
                "為選舉請託之事，復何須平白無故贈與每人2,000元之現金",
                "000元"
            ],
            [
                "，又依上開證人之智識思慮與社會生活經驗，對於此等款項",
                ""
            ],
            [
                "乃寓有選舉請求支持之代價之意，亦心知肚明，彼此可謂心",
                ""
            ],
            [
                "照不宣，猶皆悉數收受之，顯見渠等均有投票受賄之意思，",
                ""
            ],
            [
                "依渠等行為之外觀情狀及一般人之日常生活經驗推斷，當可",
                ""
            ],
            [
                "認各該證人有明示或默示同意支持而收受金錢之情事，彼此",
                ""
            ],
            [
                "間就此具有為一定投票之約定與對價之認識，揆之上開說明",
                ""
            ],
            [
                "，自不能因被告郭輝陽、林玉如以茶水費、補貼費用或假藉",
                ""
            ],
            [
                "其他形式，即謂此等款項與有投票權之人行使投票權或不行",
                ""
            ],
            [
                "使，無相當之對價關係，而認非屬賄賂。準此，被告郭輝陽",
                ""
            ],
            [
                "、林玉如，先後交付現金予吳淑秋、邱林阿美、陳瑞蕊、黃",
                ""
            ],
            [
                "素份、張曾素碧、陳文隆、張銘雄、李承翰之行為，除黃素",
                ""
            ],
            [
                "份部分並未合意，僅為行求，而構成「對於有投票權之人行",
                ""
            ],
            [
                "求賄賂，而約其投票權為一定之行使」之罪行，其餘之人顯",
                ""
            ],
            [
                "係基於投票賄賂之意思表示合致，先後交付、收受該等金錢",
                ""
            ],
            [
                "賄賂，其等所為自已構成「對於有投票權之人，交付賄賂，",
                ""
            ],
            [
                "而約其投票權為一定之行使」之罪行。矧如被告郭輝陽、林",
                ""
            ],
            [
                "玉如所稱其交付上開證人現金各2,000元，目的係為郭輝陽",
                "000元"
            ],
            [
                "拉票、插旗或參與造勢活動之代價乙事為真，其目的係冀望",
                ""
            ],
            [
                "競選活動，以達己方勝選之目的，而欲達此目的，當然須經",
                ""
            ],
            [
                "有投票權之人之參與，然有投票權之人未必即係支持者，故",
                ""
            ],
            [
                "須挑選支持者參與（至檯面上之支持者實際投票時究係如何",
                ""
            ],
            [
                "圈投，此涉秘密投票之規定，無從探究，是有投票權之人實",
                ""
            ],
            [
                "際投票予何人，要非賄選罪之成立要件，此觀該罪構成要件",
                ""
            ],
            [
                "中，並未規定約定與實際投票結果應相符即知），而前揭證",
                ""
            ],
            [
                "人皆具有第5選區之投票權，且俱為利澤守望相助隊或環保",
                ""
            ],
            [
                "志工小隊隊員之身分，而被告郭輝陽、林玉如於本案發放現",
                ""
            ],
            [
                "金2,000元之對象僅限於為利澤守望相助隊或環保志工小隊",
                "000元"
            ],
            [
                "之隊員，且非敵對陣營之支持者，此如上述，是被告郭輝陽",
                ""
            ],
            [
                "、林玉如交付現金之對象均經挑選，且係有投票權，並支持",
                ""
            ],
            [
                "渠等所參與競選活動對象之人，故而現金收受與投票權行使",
                ""
            ],
            [
                "間，本即存有對價關係，至於言詞上是否須為一定投票予特",
                ""
            ],
            [
                "定人之陳述，仍應探究其真意，惟重點非在言語用詞，此觀",
                ""
            ],
            [
                "僅以傳單夾帶鈔票之默示方式，亦認係屬賄選之行為樣態自",
                ""
            ],
            [
                "明，亦即是否有賄選之犯意，應審究其所欲達成之目的，而",
                ""
            ],
            [
                "非著重於言詞內容，被告郭輝陽、林玉如有無行賄之意思，",
                ""
            ],
            [
                "此因涉及人之內心思想，本即不易探知，惟內心思想經決意",
                ""
            ],
            [
                "付諸執行，即會反應於外部之行為，而被告郭輝陽、林玉如",
                ""
            ],
            [
                "與前開證人間僅為守望相助隊或環保志工隊隊長隊員的關係",
                ""
            ],
            [
                "，竟僅口頭請託發傳單拉票、插旗參與競選活動即交付現金",
                ""
            ],
            [
                "2,000元，事前未告知具體活動時間、內容，事中未掌握實",
                "000元"
            ],
            [
                "際參與狀況，事後亦未追討未參與者之款項，其所為實際目",
                ""
            ],
            [
                "的即在以現金2,000元充為收受者願投票支持之對價，是被",
                "000元"
            ],
            [
                "告郭輝陽、林玉如交付現金2,000元之行為，應即係交付賄",
                "000元"
            ],
            [
                "賂之意至明，又上開款項收受者均係有投票權之人，且渠等",
                ""
            ],
            [
                "皆知被告郭輝陽、林玉如所發放之款項對象僅限守望相助隊",
                ""
            ],
            [
                "隊員或環保志工隊員，亦明知或可得而知被告郭輝陽、林玉",
                ""
            ],
            [
                "如交付款項係在尋求渠等對郭輝陽之支持，是此項現金之收",
                ""
            ],
            [
                "取，當寓有包括性之支持，包含投票支持被告郭輝陽之意，",
                ""
            ],
            [
                "是前開證人各收受現金2,000元之目的，乃在收受賄賂及彰",
                "000元"
            ],
            [
                "顯投票權為一定行使之允諾甚明。再者，選舉活動進行中，",
                ""
            ],
            [
                "常見候選人以大型聚會或掃街拜票，集合支持者為自己拉抬",
                ""
            ],
            [
                "選情，而有意賄選者，亦常藉此機會，以發放「走路工」或",
                ""
            ],
            [
                "「茶水費」、「涼水費」為名，給予選民金錢，招徠彼等前",
                ""
            ],
            [
                "往造勢會場表態，或測試椿腳之行賄動員能力，鞏固買票成",
                ""
            ],
            [
                "果，以達賄選之目的，故一般坊間，均以「走路工」一詞作",
                ""
            ],
            [
                "為選舉賄款之別稱，因此，索取及給予「走路工」之雙方，",
                ""
            ],
            [
                "雖未口頭言明，主觀上仍應有賄選之默示合意，且為避免有",
                ""
            ],
            [
                "心人士藉此巧立名目為候選人收買選票，亦應認為除基本之",
                ""
            ],
            [
                "交通、膳食需求及其他合乎人情或社會通念之選舉活動用品",
                ""
            ],
            [
                "外，一切任何以「走路工」或違反常理之名義所提供予參加",
                ""
            ],
            [
                "造勢活動者之金錢或利益，均應認定為選舉賄款，以杜絕有",
                ""
            ],
            [
                "意賄選者行賄買票之巧門。細核上開證人均一致指證，當時",
                ""
            ],
            [
                "發放現金之目的係要「支持被告郭輝陽競選鄉民代表」，且",
                ""
            ],
            [
                "除言明「支持」候選人被告郭輝陽外，均無要求於「何時」",
                ""
            ],
            [
                "、「何地」參與任何輔選、助選或具體選務工作，實已足認",
                ""
            ],
            [
                "證人吳淑秋、邱林阿美、陳瑞蕊、張曾素碧、黃素份、陳文",
                ""
            ],
            [
                "隆、張銘雄、李承翰於收受上開賄賂時，主觀上知悉係投票",
                ""
            ],
            [
                "予候選人被告郭輝陽之對價，已然認識被告郭輝陽、林玉如",
                ""
            ],
            [
                "交付現金賄賂之目的係約使其等投票給被告郭輝陽，殆屬無",
                ""
            ],
            [
                "疑。",
                ""
            ],
            [
                "(四)再者觀諸當日被告郭輝陽等人在「親水茶莊」內之聚會，被",
                ""
            ],
            [
                "告郭輝陽亦有參與，被告郭輝陽先宣布其要參選尋求支持等",
                ""
            ],
            [
                "事後，中途因他事而曾離開現場，被告林玉如在現場發放賄",
                ""
            ],
            [
                "選款項2,00 0元予黃素份、陳瑞蕊、邱林阿美、吳淑秋及張",
                "0元"
            ],
            [
                "曾素碧，之後被告郭輝陽又再度返回「親水茶莊」內，陳文",
                ""
            ],
            [
                "隆、張銘雄、李承翰所收受之2,000元係被告郭輝陽所交付",
                "000元"
            ],
            [
                "，從被告郭輝陽、林玉如發放之款項均係每人2,000元，其",
                "000元"
            ],
            [
                "等間又係夫妻關係，賄選之目的係為了讓被告郭輝陽當選鄉",
                ""
            ],
            [
                "民代表，自無可能彼此間各自進行賄選工作，被告林玉如、",
                ""
            ],
            [
                "郭輝陽對於賄選一事，應早已有謀議，而由被告林玉如發放",
                ""
            ],
            [
                "其所屬之宜蘭縣五結鄉利澤環保志工小隊隊員，由被告郭輝",
                ""
            ],
            [
                "陽發放其所屬之宜蘭縣五結鄉利澤社區守望相助隊隊員，被",
                ""
            ],
            [
                "告郭輝陽、被告林玉如對於發放賄選款項予黃素份、陳瑞蕊",
                ""
            ],
            [
                "、邱林阿美、吳淑秋、張曾素碧、陳文隆、張銘雄、李承翰",
                ""
            ],
            [
                "，應具有犯意聯絡及行為分擔，自應論以共犯。",
                ""
            ],
            [
                "(五)再投票行賄者非必皆知悉同一戶內有幾個有投票權之人，且",
                ""
            ],
            [
                "同戶內之有投票權人不一定支持同一候選人，並可能有人不",
                ""
            ],
            [
                "會收受賄款，可能有人收受後提出檢舉，故投票行賄者非必",
                ""
            ],
            [
                "會按戶籍內全部有投票權數交付賄款，此為公眾週知之事實",
                ""
            ],
            [
                "。是以，賄選有一定之風險，是否行賄、如何行賄、應交付",
                ""
            ],
            [
                "多少錢，端視受賄者投票意向之可掌握度、關係親疏遠近與",
                ""
            ],
            [
                "交情深淺等而定，並非一定要對特定身分之人全面行賄，且",
                ""
            ],
            [
                "行賄對象亦非人人均可收買之，家戶中具有多少投票權人，",
                ""
            ],
            [
                "與實際收賄之金額本無必須一致之理，而行賄方式依據親疏",
                ""
            ],
            [
                "遠近等因素，當亦有不同模式，再依社會一般常識，買票賄",
                ""
            ],
            [
                "選原屬隱晦秘密之事，衡以偵查機關於競選期間對於查察賄",
                ""
            ],
            [
                "選雷厲風行，並以高額獎金鼓勵民眾檢舉，故行賄者與受賄",
                ""
            ],
            [
                "者間通常有一定之熟稔度，以防遭競選對手之支持者刺探或",
                ""
            ],
            [
                "檢舉，為求行賄買票之有效及安全，當由行為人週詳研判確",
                ""
            ],
            [
                "定交付賄賂有效後，始可付諸行動，而非盲目全面為之，是",
                ""
            ],
            [
                "被告郭輝陽、林玉如僅對特定之守望相助隊隊員或環保志工",
                ""
            ],
            [
                "隊隊員行賄尋求支持，無非係行賄者衡量，此為其較易掌握",
                ""
            ],
            [
                "之對象，且當必以有限之資源為最有效率之分配，尚與一般",
                ""
            ],
            [
                "常情事理相合，無從以其僅對隊員賄選，反推此非為賄賂之",
                ""
            ],
            [
                "交付，尚不能以此為有利被告郭輝陽、林玉如之認定。",
                ""
            ],
            [
                "(六)按證人之證詞具有特殊性，與物證或文書證據之客觀性、不",
                ""
            ],
            [
                "變性不同，而人類對於事物之注意與觀察，本侷於先天能力",
                ""
            ],
            [
                "之限制，未必能如攝影機或照相機般，對周遭所發生或親身",
                ""
            ],
            [
                "經歷之事實均能機械式準確無遺地捕捉，亦未必能洞悉事實",
                ""
            ],
            [
                "發生過程之每一細節及原始全貌，況常人對於過往事物之記",
                ""
            ],
            [
                "憶，隨時日之間隔而漸趨模糊或有失精確，自難期渠能如錄",
                ""
            ],
            [
                "影重播般，將過往事物之原貌完全無遺地呈現。此外，因個",
                ""
            ],
            [
                "人教育程度、生活經驗、語言習慣之不同，渠表達意思之能",
                ""
            ],
            [
                "力與方式，亦容易產生差異，故供述證據常受陳述人個人觀",
                ""
            ],
            [
                "察與認知事物能力、記憶存取與退化程度、言語表達與描述",
                ""
            ],
            [
                "能力、誠實意願、利害關係、用字遣詞嚴謹程度、對所詢問",
                ""
            ],
            [
                "題理解力、主觀好惡與情緒作用、筆錄製作人之理解與記錄",
                ""
            ],
            [
                "能力等不同，而有對相同事物歧異供述之情形發生，是此歧",
                ""
            ],
            [
                "異之原因，未必絕對係出於虛偽或記憶受外力污染所致，而",
                ""
            ],
            [
                "刑事訴訟法就證據之證明力，採自由心證主義，將證據之證",
                ""
            ],
            [
                "明力，委諸法官評價，即凡經合法調查，且有證據能力之證",
                ""
            ],
            [
                "據，由法官本於生活經驗上認為確實之經驗法則及理則上當",
                ""
            ],
            [
                "然之論理法則以形成確信之心證，是心證之形成，由來於經",
                ""
            ],
            [
                "嚴格證明之證據資料之推理作用；有由一個證據而形成者，",
                ""
            ],
            [
                "亦有賴數個證據而獲得者。一種證據，不足形成正確之心證",
                ""
            ],
            [
                "時，即應調查其他證據。如何從無數之事實證據中，採擇最",
                ""
            ],
            [
                "接近事實原貌之證據，此為證據之評價問題。在數個證據中",
                ""
            ],
            [
                "，雖均不能單獨證明全部事實，但如各證據間具有互補性或",
                ""
            ],
            [
                "關連性，法院自應就全部之證據，經綜合歸納之觀察，依經",
                ""
            ],
            [
                "驗法則衡情度理，本於直接審理所得之心證客觀判斷，方符",
                ""
            ],
            [
                "真實發見主義之精神。倘將各項證據予以割裂，單獨觀察，",
                ""
            ],
            [
                "分別評價，或針對證人之陳述，因枝節上之差異，先後詳簡",
                ""
            ],
            [
                "之別，即悉予摒棄，此證據之判斷自欠缺合理性而與事理不",
                ""
            ],
            [
                "侔，即與論理法則有所違背，所為判決當然違背法令。又證",
                ""
            ],
            [
                "人之陳述有部分前後不符或相互間有所歧異時，或因記憶淡",
                ""
            ],
            [
                "忘、或事後迴護被告、或因其他事由所致，究竟何者為可採",
                ""
            ],
            [
                "，法院仍得本諸自由心證予以斟酌，非謂一有不符或矛盾，",
                ""
            ],
            [
                "即應認渠全部均為不可採信；尤其關於行為動機、手段及結",
                ""
            ],
            [
                "果等之細節方面，證人之證言，有時亦有予渲染之可能；然",
                ""
            ],
            [
                "渠基本事實之陳述，若果與真實性無礙時，則仍非不得予以",
                ""
            ],
            [
                "採信（參照最高法院74年臺上字第1599號判例暨90年度臺上",
                ""
            ],
            [
                "字第6078號、95年度臺上字第1366號判決意旨）。因之，證",
                ""
            ],
            [
                "人供述之證據，前後縱有差異，法院依憑證人前後之供述證",
                ""
            ],
            [
                "據，斟酌其他證據，本於經驗法則與論理法則，取其認為真",
                ""
            ],
            [
                "實之一部，作為論罪之證據，自屬合法，矧人之記憶有限，",
                ""
            ],
            [
                "常隨時間之經過而有所遺忘或缺漏，自不能期待證人刻意記",
                ""
            ],
            [
                "憶事實經過之各項細節，是證人事後所為回憶難免略有模糊",
                ""
            ],
            [
                "未盡之處，尚不得因供述之細節稍有不同，逕認渠證言均不",
                ""
            ],
            [
                "足為採。從而，證人供述證據之採認，應就供述者前後陳述",
                ""
            ],
            [
                "整體為觀察，不宜斷章取義，以免曲解誤認，而同一證人前",
                ""
            ],
            [
                "後供述之證言，縱令部分兩相歧異或未盡相符，或不同證人",
                ""
            ],
            [
                "相互間之供述有所差異時，究以何者可採，法院仍應本於直",
                ""
            ],
            [
                "接審理作用所得之心證，依經驗法則、論理法則及證據法則",
                ""
            ],
            [
                "，斟酌其他卷證資料或補強證據，綜為合理之比較，若渠基",
                ""
            ],
            [
                "本事實之陳述與真實性無礙，復有其他佐證可供審酌時，即",
                ""
            ],
            [
                "就渠一部分認為真實者予以採取，非謂一有不符或矛盾，即",
                ""
            ],
            [
                "認渠全部均為不可採信，而採信渠一部分證言時，當然排除",
                ""
            ],
            [
                "其他部分之證言，此為法院取捨證據法理上之當然結果，縱",
                ""
            ],
            [
                "未於判決理由內說明捨棄他部分證言之理由，而僅說明採用",
                ""
            ],
            [
                "某部分證言之理由，於判決本旨當無影響。另按被訊問人於",
                ""
            ],
            [
                "偵查之初，因背負人情壓力等種種原因拒不吐實，嗣經偵查",
                ""
            ],
            [
                "人員曉以大義、分析利弊後，始願據實陳述，毋寧屬人之常",
                ""
            ],
            [
                "情，苟偵查人員於訊問時未使用超越合理範圍之不當手段，",
                ""
            ],
            [
                "即不能遽指受訊問人之陳述因受外力影響而非實在。復按諸",
                ""
            ],
            [
                "一般證人基於人性弱點及事後避免得罪涉案被告等考量，往",
                ""
            ],
            [
                "往有嗣後翻異前供而改為有利於被告證述之現象，藉以避免",
                ""
            ],
            [
                "遭被告仇視，而被告亦每每利用此種情形，主張證人所為之",
                ""
            ],
            [
                "指證前後矛盾或非出於本意，而請求法院排斥渠證詞之可信",
                ""
            ],
            [
                "性，惟法院對證人所為前後矛盾之證詞，本不宜僅依表面觀",
                ""
            ],
            [
                "察，發現渠一有矛盾情形即全然摒棄不採，亦不應依證人事",
                ""
            ],
            [
                "後之翻供即認渠原先之證詞不實，法院為確實發現真實，仍",
                ""
            ],
            [
                "有必要依前述證人人性弱點之角度，深切觀察渠前後所為不",
                ""
            ],
            [
                "同之證述，何者係真實可信，何者係事後為避免得罪被告所",
                ""
            ],
            [
                "為迴護之詞，而不應採信，以資作為判決之依據。從而，衡",
                ""
            ],
            [
                "以前揭證人既與被告郭輝陽、林玉如夙無恩怨讎隙，又觀諸",
                ""
            ],
            [
                "該等證人所為有關本案各項基本、關鍵事實之陳述，內容尚",
                ""
            ],
            [
                "屬一致，且俱已具結擔保渠等證詞之真實性，在負擔偽證罪",
                ""
            ],
            [
                "責之心理壓力下作證，堪信上揭證人所述，確係出於渠等個",
                ""
            ],
            [
                "人親身經歷見聞與認知意向後之陳述，顯非基於設詞虛構或",
                ""
            ],
            [
                "受他人教導、指示後所為子虛烏有之供述，再該等證人前開",
                ""
            ],
            [
                "證詞，除對被告郭輝陽、林玉如不利外，亦令渠等自身觸犯",
                ""
            ],
            [
                "投票受賄之刑事罪責，倘非確有上揭賄選情事，豈有可能輕",
                ""
            ],
            [
                "率為此損人又不利己之陳述之理，亦無可能僅因應訊時機過",
                ""
            ],
            [
                "於突然、或應訊過程過於冗長、或應訊結果恐受強制處分等",
                ""
            ],
            [
                "，即草率就未曾為之受賄行為坦承不諱，而自陷遭刑事追訴",
                ""
            ],
            [
                "處罰之窘境，佐以前揭證人（除陳文隆、黃素份已退還賄款",
                ""
            ],
            [
                "予被告林玉如外）甚且於偵訊時，各自提出現金2,000元交",
                "000元"
            ],
            [
                "予檢察官查扣（張曾素碧係於警詢時提出），復查無挾隙報",
                ""
            ],
            [
                "怨或構詞誣陷被告郭輝陽、林玉如之不良動機與目的，另證",
                ""
            ],
            [
                "人前揭陳述內容，雖部分因時間較久、用字遣詞失之嚴謹或",
                ""
            ],
            [
                "筆錄記載未臻精確等因素，而些略不同，然徵諸人之記憶隨",
                ""
            ],
            [
                "時間改變，本屬正常之事，對一般愉悅且令人亟欲記住之美",
                ""
            ],
            [
                "好經驗，常人要鉅細靡遺而強記全部細節，衡情已屬困難，",
                ""
            ],
            [
                "又本案已事過境遷，證人並未刻意記憶或留下任何文字紀錄",
                ""
            ],
            [
                "，單憑回憶陳述案發經過，印象難免模糊，就相關細節略有",
                ""
            ],
            [
                "差池，亦屬尋常，尚不足以影響渠等之基本記憶，是綜合渠",
                ""
            ],
            [
                "等於案發時之認知能力及所處環境等各項主、客觀情況，足",
                ""
            ],
            [
                "資認定渠等確能對被告郭輝陽、林玉如所為觀察明白，理解",
                ""
            ],
            [
                "被告郭輝陽、林玉如之行為內容與外顯意向，該事後依憑渠",
                ""
            ],
            [
                "等個人知覺、認識、體驗及記憶所為之供述應係客觀可信，",
                ""
            ],
            [
                "且非出於不當暗示或語意曲解，亦未背悖一般日常生活經驗",
                ""
            ],
            [
                "之定則或論理法則，應以渠等前揭於偵查中之供述較符合真",
                ""
            ],
            [
                "實而可信。至於陳文隆於原審審理時雖改證述：103年10月",
                ""
            ],
            [
                "間某日晚上伊有去「親水茶莊」，好像有1、2個人在那裡，",
                ""
            ],
            [
                "伊有點酒醉不太記得，伊太太載伊過去的，伊之前有去別的",
                ""
            ],
            [
                "餐廳吃飯，被告林玉如打電話給伊叫伊去，再過去時已經有",
                ""
            ],
            [
                "一點晚了，伊去的時候沒有看到被告郭輝陽，當天很醉無法",
                ""
            ],
            [
                "確認到底是誰拿2,000元給伊，有說是走路工，好像有叫伊",
                "000元"
            ],
            [
                "去幫忙發傳單，伊忘記是他們夫妻誰講的，伊忘記是誰跟伊",
                ""
            ],
            [
                "說是要發傳單的走路工，那1天還有拿1個牛皮紙袋給伊，伊",
                ""
            ],
            [
                "在偵查中雖有講是被告郭輝陽拿給伊的，被告林玉如沒有拿",
                ""
            ],
            [
                "給伊這些話，但是那1天伊酒醉也搞不太清楚，檢察官訊問",
                ""
            ],
            [
                "時伊也有喝酒，但沒有酒醉，偵查中檢察官沒有問到走路工",
                ""
            ],
            [
                "這件事情，伊在偵查中才沒有提到走路工這件事情，這筆",
                ""
            ],
            [
                "2,000元就是要給伊發傳單、插旗幟的費用，伊在檢察官訊",
                "000元"
            ],
            [
                "問時為何說不是發傳單、插旗幟的費用，伊也不會講，伊在",
                ""
            ],
            [
                "偵查中也有說被告郭輝陽叫伊幫忙插旗幟、發傳單，並沒有",
                ""
            ],
            [
                "說要給伊錢做這些事情這些話，那1天回家，顏麗玲有跟伊",
                ""
            ],
            [
                "說伊跟別人拿錢，但是顏麗玲沒有看到，3、4天後伊因為不",
                ""
            ],
            [
                "好意思就把錢還給被告郭輝陽，伊想別人都有去贊助他，伊",
                ""
            ],
            [
                "沒有，伊把錢丟了伊就走了，沒有講什麼話，偵查中伊沒有",
                ""
            ],
            [
                "認罪，伊只是承認有拿錢，伊不知刑法第143條之投票受賄",
                ""
            ],
            [
                "罪之意思云云（見原審卷第72頁背面至第76頁），至於張銘",
                ""
            ],
            [
                "雄於原審審理時雖另證述：當天是被告林玉如打電話通知伊",
                ""
            ],
            [
                "過去的，伊不太清楚為何警詢及偵查中都是說被告郭輝陽打",
                ""
            ],
            [
                "電話給伊的，因為伊當時身體有一些異狀，所以伊現在不記",
                ""
            ],
            [
                "得，應該是當時比較清楚，伊到的時候沒有人，伊在外面等",
                ""
            ],
            [
                "一會，陳文隆夫妻到的時候伊才進去，現場有伊跟陳文隆夫",
                ""
            ],
            [
                "婦、被告郭輝陽、被告林玉如，被告郭輝陽、被告林玉如希",
                ""
            ],
            [
                "望選舉期間幫忙工作，就是插旗幟、端東西之類的，被告林",
                ""
            ],
            [
                "玉如有拿2,000元給伊喝涼水，還有拿1個信封裡面裝有選舉",
                "000元"
            ],
            [
                "的ＤＭ，請伊跟親朋好友拉票，偵查中伊是說被告郭輝陽拿",
                ""
            ],
            [
                "給伊的，但伊後來回家想，應該是被告林玉如拿給伊的，之",
                ""
            ],
            [
                "前檢察官問伊，被告郭輝陽發2,000元給伊，是否就是要跟",
                "000元"
            ],
            [
                "伊買票，伊回答被告郭輝陽就是希望伊不要跑票，伊本來就",
                ""
            ],
            [
                "是支持他的，伊之前是這樣想，但他也有說這是要給伊工作",
                ""
            ],
            [
                "時喝涼水的云云（見原審卷第78頁背面至第80頁），證人李",
                ""
            ],
            [
                "承翰於原審審理時雖改證述：103年10月間伊有去「親水茶",
                ""
            ],
            [
                "莊」，大約晚間7、8時許到，現場有10、20個人，被告郭輝",
                ""
            ],
            [
                "陽打電話給伊，伊到場時，被告郭輝陽、林玉如都在場，被",
                ""
            ],
            [
                "告郭輝陽有講他今年要選舉，請大家幫忙工作，插一些旗幟",
                ""
            ],
            [
                "、發一些傳單，要宣傳的時候幫忙開車，沒有多久伊就離開",
                ""
            ],
            [
                "了，過程中被告林玉如有把牛皮紙袋及錢發給大家，1人發",
                ""
            ],
            [
                "2,000元，說要補貼給伊的，讓伊發傳單及插旗幟，偵查中",
                "000元"
            ],
            [
                "伊有講這是補貼工作的錢，伊也有去插旗幟，偵查中伊太緊",
                ""
            ],
            [
                "張了，才會說是被告郭輝陽給伊2,000元，現在回想起來是",
                "000元"
            ],
            [
                "被告林玉如，拿這筆2,000元時，還沒有幫被告郭輝陽插旗",
                "000元"
            ],
            [
                "幟，伊在偵查中說當時被告郭輝陽沒有講在什麼時間、什麼",
                ""
            ],
            [
                "地點對何人發傳單，事後也沒有問伊傳單有沒有發下去，伊",
                ""
            ],
            [
                "覺得給伊2,000元就是要補貼伊，這是被告林玉如當場說的",
                "000元"
            ],
            [
                "，被告林玉如當場這樣說時沒有安排伊何時來協助插競選旗",
                ""
            ],
            [
                "幟或是製作工作名冊，只說有空過來幫忙，因為那一天緊張",
                ""
            ],
            [
                "不知道會發生怎麼事，開會回來就把傳單丟在垃圾桶，不是",
                ""
            ],
            [
                "因為買票緊張，伊也不知道就覺得緊張，後來伊有主動去幫",
                ""
            ],
            [
                "被告郭輝陽插旗幟，花了5個小時，中間有休息，有3、4個",
                ""
            ],
            [
                "人一起做，103年11月25日檢察官訊問：「是否承認犯刑法",
                ""
            ],
            [
                "第143條之投票受賄罪」時，伊當時回答「承認」，伊那時",
                ""
            ],
            [
                "候聽不懂意思，伊認為這2,000元是補貼的錢云云（見原審",
                "000元"
            ],
            [
                "卷第80頁背面至第83頁），證人吳淑秋於原審審理時雖改證",
                ""
            ],
            [
                "述：當天是被告林玉如用電話通知伊到場，伊有去，但很晚",
                ""
            ],
            [
                "才去，伊到時被告林玉如在場，被告郭輝陽不在，伊忘記伊",
                ""
            ],
            [
                "在警察局時有說伊去時被告郭輝陽、林玉如都在現場，當時",
                ""
            ],
            [
                "伊很緊張，警察問伊什麼伊就回答什麼，被告林玉如有拿",
                ""
            ],
            [
                "2,000元給伊，叫伊陪她走路，幫忙宣傳，當時伊是想幫她",
                "000元"
            ],
            [
                "下去走路，怎麼會變成是收賄，因為伊跟被告林玉如也是好",
                ""
            ],
            [
                "朋友，在收取2,000元時，沒有約定何時陪被告林玉如去走",
                "000元"
            ],
            [
                "路，要走多久，因為伊也有工作，就是隨意，後來就被抓了",
                ""
            ],
            [
                "，錢也還了，都不敢出來，103年11月24日檢察官偵查中問",
                ""
            ],
            [
                "伊「是否承認犯刑法第143條之投票受賄罪」時，伊當時答",
                ""
            ],
            [
                "「承認」，那是因為伊當時緊張，伊是一般老百姓，怎麼會",
                ""
            ],
            [
                "知道法律上這些程序，伊知道買票是犯罪，也知道收取買票",
                ""
            ],
            [
                "的錢是犯罪的，當時就已經被抓來了，所以伊就覺得是有犯",
                ""
            ],
            [
                "罪，不然怎麼不抓別人云云（見原審卷第85頁至第86頁背面",
                ""
            ],
            [
                "），證人邱林阿美於原審審理時證述：103年10月間某日晚",
                ""
            ],
            [
                "上伊有去「親水茶莊」，時間久了伊不記得是何人叫伊去泡",
                ""
            ],
            [
                "茶，伊去的時候被告郭輝陽、被告林玉如都有在場，被告林",
                ""
            ],
            [
                "玉如有拿2,000元給伊，有說叫伊幫忙，就說叫伊幫一下，",
                "000元"
            ],
            [
                "成立那一天伊有幫忙端菜，後來伊趕著去看醫生就先離開，",
                ""
            ],
            [
                "偵查中伊頭暈暈的，伊忘記在偵查中伊有說「是要給伊這些",
                ""
            ],
            [
                "掃地的，並且說被告郭輝陽要出來選，到時候要支持一下」",
                ""
            ],
            [
                "，伊在偵查中也沒有說「支持的意思，就是投票給他，所以",
                ""
            ],
            [
                "才給錢，不是叫伊去發東西，伊就收下來」這些話，偵查中",
                ""
            ],
            [
                "檢察官問伊「是否承認犯刑法第143條之投票受賄罪」時，",
                ""
            ],
            [
                "伊當時回答「承認」，伊不知道投票受賄罪的意思，伊知道",
                ""
            ],
            [
                "人家如果要買票而收錢這是不對的云云（見原審卷第87頁至",
                ""
            ],
            [
                "第89頁），證人陳瑞蕊於原審審理時改證述：103年10月間",
                ""
            ],
            [
                "某日晚上伊有去「親水茶莊」，是被告林玉如叫伊去，被告",
                ""
            ],
            [
                "林玉如在場，伊沒有看到被告郭輝陽，在桌上時被告林玉如",
                ""
            ],
            [
                "有給伊2,000元，是一桌人，是很正當的，很公開的，在桌",
                "000元"
            ],
            [
                "上發，如果是買票應該是要偷偷摸摸的，當時沒有說，事後",
                ""
            ],
            [
                "有叫伊陪她走路、去拜票，這2,000元不是買票的錢，買票",
                "000元"
            ],
            [
                "怎麼會只有2,000元，伊在偵查中有說被告林玉如交給伊2,0",
                "000元"
            ],
            [
                "00元，拜託伊幫忙走路助選，但是沒有說什麼時候要陪她出",
                "00元"
            ],
            [
                "去，走路助選也沒有說要走多久這些話，因為當時還沒有開",
                ""
            ],
            [
                "始去走路助選，伊知道投票受賄罪的意思就是如果人家來向",
                ""
            ],
            [
                "伊買票就要被抓去關，但這2,000元就是要給伊跟她去走路",
                "000元"
            ],
            [
                "拜票，不拿也不行，因為放在桌上，伊本來跟被告林玉如說",
                ""
            ],
            [
                "這樣不好，但是被告林玉如說請伊一起跟她去走路拜票，伊",
                ""
            ],
            [
                "不知道103年11月24日檢察官偵查中問伊「是否承認犯刑法",
                ""
            ],
            [
                "第143條之投票受賄罪」時，伊為何當時回答「承認」云云",
                ""
            ],
            [
                "（見原審卷第89頁至第90頁背面），惟衡諸上開證人於檢察",
                ""
            ],
            [
                "官偵訊時，因遭查獲未久，尚不及權衡其中之輕重與利弊得",
                ""
            ],
            [
                "失，亦難有其他防備與顧忌，以算計掩飾被告郭輝陽、林玉",
                ""
            ],
            [
                "如之犯行，衡情多按實陳述，而不會有刻意憑空編纂情節之",
                ""
            ],
            [
                "動機，苟確無其等所指稱被告郭輝陽、林玉如賄選之事，大",
                ""
            ],
            [
                "可任以其他情詞或否定、含糊之語搪塞應付，而不須如此明",
                ""
            ],
            [
                "確之陳述，致其等亦自陷刑法投票行賄及受賄罪責之處罰，",
                ""
            ],
            [
                "其等於原審審訊時固翻異前供，此殊與一般證人因為人性弱",
                ""
            ],
            [
                "點及避免得罪涉案被告等考量，礙於被告情面或壓力，往往",
                ""
            ],
            [
                "有翻異前供，而改為有利於被告證述之情形，藉以避免遭被",
                ""
            ],
            [
                "告事後仇視或報復之常情亦屬相合，顯見前揭證人上開空言",
                ""
            ],
            [
                "改稱之詞，乃係事後出於避免得罪被告郭輝陽、林玉如，進",
                ""
            ],
            [
                "而改口附和、串飾被告郭輝陽、林玉如之辯詞，而基於人性",
                ""
            ],
            [
                "弱點所為避重就輕之詞，所述要與事實不符，自難採信。",
                ""
            ],
            [
                "(七)另按鈔票除有特殊之情況外（如古董鈔票），其所表彰乃在",
                ""
            ],
            [
                "於交換價值，而非該特定鈔票之實體價值，故鈔票混同之後",
                ""
            ],
            [
                "，相同之金額即具相同之價值，並無區分之必要，如非特別",
                ""
            ],
            [
                "分辨或刻意抄記其上之編號，事後大多無再予區別之可能，",
                ""
            ],
            [
                "本案既非於被告郭輝陽、林玉如交付賄款之際而當場查獲，",
                ""
            ],
            [
                "除黃素份、陳文隆於收受後隔1日或2、3日後返還予林玉如",
                ""
            ],
            [
                "外，其餘吳淑秋、邱林阿美、陳瑞蕊、張銘雄、李承翰、張",
                ""
            ],
            [
                "曾素碧於取得被告郭輝陽、林玉如所交付之選舉賄款後，將",
                ""
            ],
            [
                "該賄款與自己之款項混同使用，毋寧係屬正常之事，縱渠等",
                ""
            ],
            [
                "日後已將被告郭輝陽、林玉如所交付之賄款花用殆盡，而無",
                ""
            ],
            [
                "法直接以該等紙鈔證明被告郭輝陽、林玉如確有交付上開款",
                ""
            ],
            [
                "項之事實，惟參以前開證人除張曾素碧於警詢時提出，其餘",
                ""
            ],
            [
                "證人於偵訊時，業已各自提出2,000元之現金交予檢察官查",
                "000元"
            ],
            [
                "扣，苟渠等確未曾收受被告郭輝陽、林玉如所交付投票行賄",
                ""
            ],
            [
                "之款項，衡情又何須平白自掏腰包供檢察官查扣沒收，又賄",
                ""
            ],
            [
                "選買票係屬犯罪行為，此經政府長期宣導，而廣為縱不具法",
                ""
            ],
            [
                "律專業背景之人士亦所週知，且賄款之繳回，與檢察官是否",
                ""
            ],
            [
                "同意為緩起訴處分或法院是否判處免除刑責，二者本無絕對",
                ""
            ],
            [
                "必然之關係，亦可顯見上開金額為賄款無誤。",
                ""
            ],
            [
                "(八)至於檢察官起訴書雖認被告林玉如交付賄選款項2,000元予",
                "000元"
            ],
            [
                "黃素份、陳瑞蕊、邱林阿美、吳淑秋及被告張曾素碧，與被",
                ""
            ],
            [
                "告郭輝陽交付賄選款項2,000元予陳文隆、張銘雄、李承翰",
                "000元"
            ],
            [
                "之時間並非同一日，然據被告林玉如於原審審理時供述係同",
                ""
            ],
            [
                "1日（見原審卷第145頁背面），觀諸證人黃素份、陳瑞蕊、",
                ""
            ],
            [
                "邱林阿美、吳淑秋、陳文隆、張銘雄、李承翰及被告張曾素",
                ""
            ],
            [
                "碧所述收受2,000元之時間均為103年10月間某日晚間在「親",
                "000元"
            ],
            [
                "水茶莊」內，被告林玉如於原審審理時供述均係同一日所為",
                ""
            ],
            [
                "，卷內並無其他證據足以佐證渠等所述之時間並非同1日，",
                ""
            ],
            [
                "是本件應認定被告林玉如交付賄選款項2,000元予證人黃素",
                "000元"
            ],
            [
                "份、陳瑞蕊、邱林阿美、吳淑秋及張曾素碧，與被告郭輝陽",
                ""
            ],
            [
                "交付賄選款項2,000元予證人陳文隆、張銘雄、李承翰係同1",
                "000元"
            ],
            [
                "日所為。",
                ""
            ],
            [
                "(九)至被告郭輝陽及其辯護人向本院聲請傳喚證人吳宜芳、葉卉",
                ""
            ],
            [
                "蓁到庭證稱：2位證人為被告僱用之競選人員，本案確實係",
                ""
            ],
            [
                "郭輝陽、同案被告林玉如，預先發放工資請證人到場幫忙等",
                ""
            ],
            [
                "語。惟查被告郭輝陽於本院準備程序時供稱：交給證人之2",
                ""
            ],
            [
                "千元並無作帳，也沒有報給選委會等語（見本院卷第93頁反",
                "千元"
            ],
            [
                "面），且被告郭輝陽、林玉如至本院審理終結前並未提出交",
                ""
            ],
            [
                "付陳文隆等人2千元，其目的是想要渠等做何事之計畫或書",
                "2千元"
            ],
            [
                "面資料，而僅空口泛稱為預付工資云云，是上開證人吳宜芬",
                ""
            ],
            [
                "、葉卉蓁僅為受雇之人員斷不能如何能證明給付之2千元為",
                "2千元"
            ],
            [
                "預付工資？是無法為被告有利之證明，並無傳喚之必要，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "(十)按有罪判決書對於被告否認犯罪所為有利之辯解，僅須將法",
                ""
            ],
            [
                "律上阻卻犯罪成立及應為刑之減免等原因事實之主張，予以",
                ""
            ],
            [
                "諭列即可，其他單純犯罪構成事實之否認及主張有利於己之",
                ""
            ],
            [
                "犯罪動機，原判決縱未逐一予以判斷，亦非理由不備（最高",
                ""
            ],
            [
                "法院81年度臺上字第2330號判決意旨可參），是被告郭輝陽",
                ""
            ],
            [
                "、林玉如其餘所辯，悉與前揭事證所顯現之事實不符，要屬",
                ""
            ],
            [
                "事後飾卸推諉之詞，而辯護人其餘辯護意旨，亦與事實未合",
                ""
            ],
            [
                "，難謂有據，且均非對法律上阻卻犯罪成立等原因事實為主",
                ""
            ],
            [
                "張，爰不再逐一詳予論敘本院之判斷理由。",
                ""
            ],
            [
                "(十一)綜上各節相互參佐，被告郭輝陽、林玉如有如犯罪事實所",
                ""
            ],
            [
                "載之犯行，同堪認定，其所辯無非空言圖飾，推諉杜撰，",
                ""
            ],
            [
                "咸屬事後脫罪卸責之詞，而辯護人之辯護，亦皆不足為憑",
                ""
            ],
            [
                "採。本案事證已臻明確，被告之犯行洵堪認定，應予依法",
                ""
            ],
            [
                "論科。",
                ""
            ],
            [
                "二、論罪與科刑：",
                ""
            ],
            [
                "(一)按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "為刑法第144條之特別法，依特別法優於普通法之規定，應",
                ""
            ],
            [
                "優先適用公職人員選舉罷免法。再按公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項所規定之投票行賄罪，以對於有投票權之人，行",
                ""
            ],
            [
                "求、期約或交付賄賂或其他不正利益，而約其不行使投票權",
                ""
            ],
            [
                "或為一定之行使者為構成要件。其行求、期約、交付行為，",
                ""
            ],
            [
                "係屬階段行為。行求賄選階段，僅屬行賄者單方意思表示之",
                ""
            ],
            [
                "行為，不以相對人允諾為必要。至交付賄選階段，除行賄者",
                ""
            ],
            [
                "有實行交付賄賂行為外，因對收受賄賂者，刑法第143條有",
                ""
            ],
            [
                "投票受賄罪之處罰規定，二者乃必要共犯中之對向犯，以二",
                ""
            ],
            [
                "個以上之行為者，彼此相互對立之意思經合致而成立犯罪，",
                ""
            ],
            [
                "雖不以收受者確已承諾，或進而為一定投票權之行使為必要",
                ""
            ],
            [
                "，仍須於行賄人交付賄賂或其他不正利益時，受交付之相對",
                ""
            ],
            [
                "人對其交付之目的已然認識而予收受，其交付賄賂或其他不",
                ""
            ],
            [
                "正利益之犯行始克成立，行賄者方成立交付賄賂罪。如行賄",
                ""
            ],
            [
                "者與受賄者無此意思合致或被拒絕時，則祇成立行求賄賂罪",
                ""
            ],
            [
                "。核被告郭輝陽、林玉如就交付賄款予吳淑秋、邱林阿美、",
                ""
            ],
            [
                "陳瑞蕊、張曾素碧、陳文隆、張銘雄、李承翰之部分，均犯",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項之對於有投票權人交付賄",
                ""
            ],
            [
                "賂而約其投票權為一定之行使罪，被告郭輝陽、林玉如就交",
                ""
            ],
            [
                "付賄款予黃素份之部分，係犯同法第99條第1項之對於有投",
                ""
            ],
            [
                "票權之人行求賄賂而約其投票權為一定之行使罪。又被告郭",
                ""
            ],
            [
                "輝陽、林玉如所為行求、期約賄賂之低度行為，為交付賄賂",
                ""
            ],
            [
                "之高度行為所吸收，不另論罪。",
                ""
            ],
            [
                "(二)被告郭輝陽、林玉如，具有犯意聯絡及行為分擔，依刑法第",
                ""
            ],
            [
                "28條之規定，論以共同正犯。另按94年2月2日修正公布，並",
                ""
            ],
            [
                "於95年7月1日施行之刑法刪除連續犯規定之同時，對於合乎",
                ""
            ],
            [
                "接續犯或包括一罪之情形，為避免刑罰之過度評價，已於立",
                ""
            ],
            [
                "法理由說明委由實務以補充解釋之方式，發展接續犯之概念",
                ""
            ],
            [
                "，以限縮數罪併罰之範圍。而多次投票行賄行為，在刑法刪",
                ""
            ],
            [
                "除連續犯規定之前，通說係論以連續犯。鑑於公職人員選舉",
                ""
            ],
            [
                "，其前、後屆及不同公職之間，均相區隔，選舉區亦已特定",
                ""
            ],
            [
                "，以候選人實行賄選為例，通常係以該次選舉當選為目的。",
                ""
            ],
            [
                "是於刪除連續犯規定後，苟行為人主觀上基於單一之犯意，",
                ""
            ],
            [
                "以數個舉動接續進行，而侵害同一法益，在時間、空間上有",
                ""
            ],
            [
                "密切關係，依一般社會健全觀念，難以強行分開，在刑法評",
                ""
            ],
            [
                "價上，以視為數個舉動之接續實行，合為包括之一行為予以",
                ""
            ],
            [
                "評價，較為合理，於此情形，即得依接續犯論以包括之一罪",
                ""
            ],
            [
                "。否則，如係分別起意，則仍依數罪併合處罰，方符立法本",
                ""
            ],
            [
                "旨。準此，被告郭輝陽、林玉如為求使郭輝陽於第5選區當",
                ""
            ],
            [
                "選鄉民代表之目的，始密接於103年10月間某日晚上，在「",
                ""
            ],
            [
                "親水茶莊」內，先後對吳淑秋、邱林阿美、陳瑞蕊、黃素份",
                ""
            ],
            [
                "、張曾素碧、陳文隆、張銘雄、李承翰行求、交付賄賂，而",
                ""
            ],
            [
                "約渠等投票權為一定之行使，在客觀上雖有數個舉動，然既",
                ""
            ],
            [
                "係於密接時、地所為，而侵害同一國家法益，依一般社會健",
                ""
            ],
            [
                "全觀念，難以強行分開，在刑法評價上，以視為數個舉動之",
                ""
            ],
            [
                "接續實行，合為包括之一行為予以評價為宜，應依接續犯論",
                ""
            ],
            [
                "以公職人員選舉罷免法第99條第1項之交付賄賂罪一罪。",
                ""
            ],
            [
                "(三)至於被告郭輝陽、林玉如暨其辯護人主張：被告郭輝陽、林",
                ""
            ],
            [
                "玉如坦承客觀事實，然其主觀認為是預付工資，並無賄選之",
                ""
            ],
            [
                "故意，且本案金額僅有1萬6千元，金額甚少，被告2人平常",
                "1萬6千元"
            ],
            [
                "熱心公益，關心地方事務，原審量刑過重，請依刑法第59條",
                ""
            ],
            [
                "規定酌減其刑云云。惟按94年2月2日修正公佈，於95年7月1",
                ""
            ],
            [
                "日生效施行之刑法第59條規定之立法理由特別闡明：「一、",
                ""
            ],
            [
                "現行第59條在實務上多從寬適用，為防止酌減其刑之濫用，",
                ""
            ],
            [
                "自應嚴定其適用之條件，以免法定刑形同虛設，破壞罪刑法",
                ""
            ],
            [
                "定之原則；二、按科刑時，原即應依第57 條規定審酌一切",
                ""
            ],
            [
                "情狀，尤應注意該條各款所列事項，以為量刑標準，本條所",
                ""
            ],
            [
                "謂『犯罪之情狀可憫恕』，自係指裁判者審酌第57條各款所",
                ""
            ],
            [
                "列事項以及其他一切與犯罪有關之情狀之結果，認其犯罪足",
                ""
            ],
            [
                "堪憫恕者而言，惟其審認究係出於審判者主觀之判斷，為使",
                ""
            ],
            [
                "其主觀判斷具有客觀妥當性，宜以『可憫恕之情狀較為明顯",
                ""
            ],
            [
                "』為條件，故特加一『顯』字，用期公允；三、依實務上見",
                ""
            ],
            [
                "解，本條係關於裁判上減輕之規定，必於審酌一切之犯罪情",
                ""
            ],
            [
                "狀，在客觀上顯然足以引起一般同情，認為縱予宣告法定最",
                ""
            ],
            [
                "低刑度猶嫌過重者，始有其適用（最高法院38年臺上字第16",
                ""
            ],
            [
                "號、45年臺上字第1165號、51年臺上字第899號判例），乃",
                ""
            ],
            [
                "增列文字，將此適用條件予以明文化。」故刑法第59條之酌",
                ""
            ],
            [
                "量減輕其刑，必須犯罪另有特殊之原因與環境等在客觀上足",
                ""
            ],
            [
                "以引起一般同情，認為即予宣告法定低度刑期猶嫌過重者，",
                ""
            ],
            [
                "始有其適用，至行為人之犯罪動機為何，犯罪所得之多寡、",
                ""
            ],
            [
                "事後自白犯行、家庭狀況、賠償被害人及其主觀惡性，僅屬",
                ""
            ],
            [
                "得於法定刑內審酌量刑之標準，不得據為酌量減輕之理由。",
                ""
            ],
            [
                "查選舉制度乃民主政治重要之基石與表徵，因公共事務無法",
                ""
            ],
            [
                "由每位人民親自參與，乃設計選舉機制，使選民得以透過投",
                ""
            ],
            [
                "票，圈選推舉自己屬意之候選人，為其參與政治，亦即透過",
                ""
            ],
            [
                "投票選舉之方式，俾以顯現每個人民對於政治之意見，進而",
                ""
            ],
            [
                "實現每位選民對於政治即公眾事物之理念，而選民如何決定",
                ""
            ],
            [
                "屬意之候選人，當係由選民評量各候選人之才德、品行、學",
                ""
            ],
            [
                "識、操守、理念、政見而選賢與能，無賄選之環境，乃係使",
                ""
            ],
            [
                "每位候選人立於基本之平等點上，不因經濟能力高低，有無",
                ""
            ],
            [
                "能力買票，而影響選舉結果，賄選為敗壞選風之主要根源，",
                ""
            ],
            [
                "影響選舉之公正性與社會之風氣，扭曲選舉制度尋求民意之",
                ""
            ],
            [
                "真實性，被告郭輝陽、林玉如係智識思慮正常，且有豐富社",
                ""
            ],
            [
                "會經驗之成年人，對此當知之甚明，卻不思以正當途徑從事",
                ""
            ],
            [
                "競選活動，而以買票賄選的方式為之，實不足以引起同情，",
                ""
            ],
            [
                "且揆諸前揭判例之意旨，被告2人事後不僅並未坦白犯行，",
                ""
            ],
            [
                "而被告2人家庭狀況、或犯罪金額及參與地方公益等情形，",
                ""
            ],
            [
                "亦僅係有關刑法第57條屬得於法定刑內審酌量刑之標準，尚",
                ""
            ],
            [
                "不得據為依刑法第59條酌量減刑之理由，是被告2人並無情",
                ""
            ],
            [
                "堪憫恕再予適用刑法第59條酌減其刑之情，併予說明。",
                ""
            ],
            [
                "三、原審適用上開規定，並審酌選舉制度係民主根源，應由選民",
                ""
            ],
            [
                "評斷候選人之品行、學識、才能等條件後才得選賢與能，攸",
                ""
            ],
            [
                "關國家政治及人民福祉甚鉅，如以金錢賄賂選民，將嚴重破",
                ""
            ],
            [
                "壞候選人間之公平競爭，更敗壞選舉風氣，影響民主政治之",
                ""
            ],
            [
                "運作，且政府在選舉期間均一再宣導不得從事賄選行為，被",
                ""
            ],
            [
                "告郭輝陽本應尊重選賢與能之精神，竟不思以合法方式從事",
                ""
            ],
            [
                "競選活動，竟與被告林玉如共同發放現金直接向選民買票，",
                ""
            ],
            [
                "已嚴重危害應有之正當優質選舉風氣，所為顯不足取，被告",
                ""
            ],
            [
                "郭輝陽、林玉如犯後均否認犯行，態度不佳，兼衡被告郭輝",
                ""
            ],
            [
                "陽、林玉如之教育程度及家庭經濟狀況等一切情狀，分別量",
                ""
            ],
            [
                "處有期徒刑4年、3年6月。又犯公職人員選舉罷免法第5章之",
                ""
            ],
            [
                "罪或刑法分則第6章之妨害投票罪，宣告有期徒刑以上之刑",
                ""
            ],
            [
                "者，並宣告褫奪公權，公職人員選舉罷免法第113條第3項定",
                ""
            ],
            [
                "有明文，而公職人員選舉罷免法第113條第3項關於褫奪公權",
                ""
            ],
            [
                "之宣告，寓有強制性，為刑法第37條第2項之特別規定，法",
                ""
            ],
            [
                "院自應優先適用之。被告郭輝陽、被告林玉如因投票行賄罪",
                ""
            ],
            [
                "現經分別判處有期徒刑，依前開規定，分別宣告褫奪公權6",
                ""
            ],
            [
                "年、5年，並說明被告郭輝陽、林玉如各交付予吳淑秋、邱",
                ""
            ],
            [
                "林阿美、陳瑞蕊、張銘雄、李承翰之賄選款項2,000元（共",
                "000元"
            ],
            [
                "計1萬元），已於偵查中遭扣案，而渠等收受賄賂之犯行，",
                "1萬元"
            ],
            [
                "已於104年1月19日，經臺灣宜蘭地方法院檢察署檢察官以",
                ""
            ],
            [
                "103年度選偵字第17號、第38號為職權不起訴處分確定，而",
                ""
            ],
            [
                "該扣案之現金迄今並未另經法院裁定沒收，自仍應依公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第3項之規定，於被告郭輝陽、林玉如",
                ""
            ],
            [
                "所犯投票行賄罪之本案予以宣告沒收。被告郭輝陽、林玉如",
                ""
            ],
            [
                "共同交付予有投票權之陳文隆、黃素份之未扣案買票賄款",
                ""
            ],
            [
                "2,000元、2,000元（共計4,000元），業經陳文隆、黃素份",
                "000元,000元,000元"
            ],
            [
                "退還予被告郭輝陽、被告林玉如，不問屬犯人與否，亦應依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第3項規定，諭知連帶沒收。又",
                ""
            ],
            [
                "被告林玉如交付予張曾素碧之賄選款項2,000元，業經張曾",
                "000元"
            ],
            [
                "素碧於警詢中提出而扣案，此有此有宜蘭縣政府警察局扣押",
                ""
            ],
            [
                "筆錄1份附卷可參（見103年度選偵字第17號卷第103頁至第",
                ""
            ],
            [
                "106頁），應依刑法第143條第2項規定宣告沒收，張曾素碧",
                ""
            ],
            [
                "受賄之2,000元已於其受賄罪部分沒收，不再重複於被告林",
                "000元"
            ],
            [
                "玉如、被告郭輝陽行賄部分諭知沒收。原審認事用法，並無",
                ""
            ],
            [
                "違誤，量刑亦屬妥適，被告郭輝陽、林玉如上訴否認犯行，",
                ""
            ],
            [
                "且對原審已為論斷說明之事項，重為爭執，認無理由，應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官何景東到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   104    年    10    月    15    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  陳筱珮",
                ""
            ],
            [
                "法  官  沈宜生",
                ""
            ],
            [
                "法  官  陳德民",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  翁子婷",
                ""
            ],
            [
                "中    華    民    國   104    年    10    月    15    日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,104,台上,3979,20151230": [
            [
                "最高法院刑事判決　　　　　　一○四年度台上字第三九七九號",
                ""
            ],
            [
                "上　訴　人　郭○陽",
                ""
            ],
            [
                "　　　　　　林玉如",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　吳振東律師",
                ""
            ],
            [
                "　　　　　　羅秉成律師",
                ""
            ],
            [
                "上列上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法",
                ""
            ],
            [
                "院中華民國一０四年十月十五日第二審判決（一０四年度選上訴",
                ""
            ],
            [
                "字第一一號，起訴案號：台灣宜蘭地方法院檢察署一０三年度選",
                ""
            ],
            [
                "偵字第一七、三八號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。",
                ""
            ],
            [
                "本件原判決已敘明依憑證人即上訴人郭○陽、林玉如（下稱郭○",
                ""
            ],
            [
                "陽等二人）行求、交付投票賄賂之對象黃○○、邱林○○、陳瑞",
                ""
            ],
            [
                "○、吳○○、張曾○○、陳○○、張○○、李○○（下稱黃○○",
                ""
            ],
            [
                "等八人）於檢察官訊問時；證人即陳○○之配偶顏麗玲於檢察官",
                ""
            ],
            [
                "訊問時及第一審之證述，佐以郭○陽等二人於檢察官訊問時及第",
                ""
            ],
            [
                "一審、原審所為不利於己之部分供述，並有卷附原判決理由欄貳",
                ""
            ],
            [
                "、一、所述鄉鎮市民代表選舉登記概況表等可稽，資以認定郭",
                ""
            ],
            [
                "○陽等二人有原判決事實欄所記載之犯罪事實。對於郭○陽等二",
                ""
            ],
            [
                "人一致所辯：郭○陽、林玉如分別交付宜蘭縣五結鄉○○環保志",
                ""
            ],
            [
                "工小隊（下稱環保志工小隊）或同鄉○○社區守望相助隊（下稱",
                ""
            ],
            [
                "守望相助隊）成員黃○○等八人現金新台幣（下同）二千元，係",
                "二千元"
            ],
            [
                "預先支付郭○陽登記參選「一０三年宜蘭縣五結鄉第二十屆鄉民",
                ""
            ],
            [
                "代表選舉」（下稱鄉民代表選舉）幫忙發送文宣、陪同拜票等選",
                ""
            ],
            [
                "舉事務之工資，並非投票行賄云云，何以不足採取，亦已依憑卷",
                ""
            ],
            [
                "內證據資料，於理由內詳為指駁說明。因而維持第一審關於論郭",
                ""
            ],
            [
                "○陽等二人以共同對於有投票權之人，交付賄賂，而約其投票權",
                ""
            ],
            [
                "為一定之行使罪，郭○陽處有期徒刑四年，褫奪公權六年；林玉",
                ""
            ],
            [
                "如處有期徒刑三年六月，褫奪公權五年，並諭知相關從刑部分之",
                ""
            ],
            [
                "科刑判決，駁回郭○陽等二人在第二審之上訴。原判決已敘明調",
                ""
            ],
            [
                "查、取捨證據及認定事實、適用法律所憑理由，所為論敘說明均",
                ""
            ],
            [
                "有卷內證據資料可按。",
                ""
            ],
            [
                "郭○陽等二人上訴意旨（下稱上訴意旨）一致略以：證人李阿",
                ""
            ],
            [
                "○、黃○○、胡○○、朱○○、梅○○美、李○○、李○○、林",
                ""
            ],
            [
                "○○、賴○、張○○等人於警詢、檢察官訊問時及第一審分別",
                ""
            ],
            [
                "證述，郭○陽等二人於民國一０三年十月中旬某日晚間，在宜蘭",
                ""
            ],
            [
                "縣五結鄉○○○路○○○○號「親水茶莊」，召集環保志工小隊",
                ""
            ],
            [
                "、守望相助隊成員聚會時，有表明係預先發放二千元幫助選舉事",
                "二千元"
            ],
            [
                "務之工資等情。以逐漸接近包括鄉民代表選舉在內之一０三年「",
                ""
            ],
            [
                "五合一」選舉投票日期，助選人力之需求必定日見吃緊，有提早",
                ""
            ],
            [
                "洽定助選人員並預先支付幫忙選舉事務工資之必要，上開李阿○",
                ""
            ],
            [
                "等人所證上情，應屬實在可信。原判決不採上述有利於上訴人之",
                ""
            ],
            [
                "事證，並未說明所憑理由，又未依郭○陽聲請傳喚證人即郭○陽",
                ""
            ],
            [
                "所僱用選舉工作人員吳宜芳、葉卉蓁到庭，就郭○陽有無上述預",
                ""
            ],
            [
                "先發放幫助選舉事務工資一事作證，即遽為不利於郭○陽等二人",
                ""
            ],
            [
                "之認定，有判決理由不備及應於審判期日調查之證據而未予調查",
                ""
            ],
            [
                "之違法。原判決片面採取黃○○等八人與顏麗玲於檢察官訊問",
                ""
            ],
            [
                "時所為不利於郭○陽等二人之陳述，不採黃○○等八人與顏麗玲",
                ""
            ],
            [
                "於檢察官訊問時及第一審所為有利於郭○陽等二人之陳述，不外",
                ""
            ],
            [
                "以事過境遷，黃○○等八人及顏麗玲難免印象模糊，以及礙於人",
                ""
            ],
            [
                "情壓力，刻意迴護郭○陽等二人為由，並未調查其他必要之證據",
                ""
            ],
            [
                "，亦未綜合比對其他客觀事證而為證據取捨，有判決理由不備、",
                ""
            ],
            [
                "矛盾及採證不符證據法則之違誤。由原審勘驗檢察官訊問黃素",
                ""
            ],
            [
                "份、陳瑞○、吳○○、張曾○○、陳○○、張○○、李○○（下",
                ""
            ],
            [
                "稱黃○○等七人）與顏麗玲之錄音光碟結果可知，黃○○等七人",
                ""
            ],
            [
                "與顏麗玲於檢察官訊問時，原先係為有利於郭○陽等二人之陳述",
                ""
            ],
            [
                "（收受二千元與投票行賄無關），係經檢察官一再誘導訊問或暗",
                "二千元"
            ],
            [
                "示、質疑原先陳述不實後，才改變說詞而為對郭○陽等二人不利",
                ""
            ],
            [
                "之陳述。原判決未審酌黃○○等七人與顏麗玲於檢察官訊問時所",
                ""
            ],
            [
                "為不利於郭○陽等二人之陳述，依當時實際之外部情況及環境，",
                ""
            ],
            [
                "是否有刑事訴訟法第一百五十九條之一第二項所定「顯有不可信",
                ""
            ],
            [
                "之情況」，即遽認具有證據能力，並據以認定郭○陽等二人犯罪",
                ""
            ],
            [
                "事實，有判決理由不備之違法。李阿○、黃○○於警詢、檢察",
                ""
            ],
            [
                "官訊問時證述，林玉如交付李阿○二千元，郭○陽交付黃○○二",
                "二千元"
            ],
            [
                "千元（李阿○係於翌日歸還林玉如，黃○○則未收受），係要求",
                "千元"
            ],
            [
                "幫忙選舉事務，並非投票行賄；朱○○於警詢、檢察官訊問時證",
                ""
            ],
            [
                "稱，其有聽說所交付二千元係幫忙選舉事務之工資等情，核與黃",
                "二千元"
            ],
            [
                "○○等八人與顏麗玲於檢察官訊問時所為有利於郭○陽等二人之",
                ""
            ],
            [
                "陳述相符，應屬有利於郭○陽等二人之事證。原判決不予採取，",
                ""
            ],
            [
                "並未敘明所憑理由，有判決理由不備之違誤。黃○○等八人就",
                ""
            ],
            [
                "檢察官為誘導訊問陳稱「對啦」、「應該是啦」，不過對檢察官",
                ""
            ],
            [
                "所為訊問內容之檢察官個人意見單純予以附和而已，亦屬黃○○",
                ""
            ],
            [
                "等八人個人意見之範疇。原判決未具體區分黃○○等八人所為上",
                ""
            ],
            [
                "開簡單陳述，究屬其等之個人意見或事實陳述，即率為不利於郭",
                ""
            ],
            [
                "○陽等二人之認定，有判決理由不備之違法云云。",
                ""
            ],
            [
                "經查：原判決認為黃○○等八人與顏麗玲於檢察官訊問時以證",
                ""
            ],
            [
                "人身分經具結所為陳述，並無「顯有不可信之情況」，符合刑事",
                ""
            ],
            [
                "訴訟法第一百五十九條之一第二項之規定，具有證據能力，已援",
                ""
            ],
            [
                "引包括原審勘驗檢察官訊問黃○○等七人與顏麗玲之錄音光碟結",
                ""
            ],
            [
                "果（見原審卷第一四０至一七０頁）等卷內證據資料，詳為說明",
                ""
            ],
            [
                "其論斷之理由（見原判決第三至八頁），並無不合。至於上訴意",
                ""
            ],
            [
                "旨指稱黃○○等七人與顏麗玲係經檢察官一再誘導訊問或暗示、",
                ""
            ],
            [
                "質疑原先陳述不實後，才改變說詞而為對郭○陽等二人不利之陳",
                ""
            ],
            [
                "述云云，原判決已敘明縱認確有其事，仍非即屬以不正方法而為",
                ""
            ],
            [
                "訊問（見原判決第五頁），並不影響陳述之任意性，亦不足以逕",
                ""
            ],
            [
                "認黃○○等七人與顏麗玲於檢察官訊問時所為不利於郭○陽等二",
                ""
            ],
            [
                "人之陳述，具備「顯有不可信之情況」之要件，無礙於原判決就",
                ""
            ],
            [
                "此所為論斷說明，自不足取。原判決所援引黃○○等八人於檢",
                ""
            ],
            [
                "察官訊問時之陳述，均係針對其等親自見聞之具體事實或自己個",
                ""
            ],
            [
                "人之內心想法所為者（見原判決第一０至一六頁），並未包括描",
                ""
            ],
            [
                "述他人即郭○陽等二人之行為動機或主觀犯意，核非刑事訴訟法",
                ""
            ],
            [
                "第一百六十條所指個人意見或推測之詞，原判決認為具有證據能",
                ""
            ],
            [
                "力，據以認定郭○陽等二人犯罪事實，於法無違。證據之取捨",
                ""
            ],
            [
                "與證據之證明力如何，均屬事實審法院得裁量、判斷之職權；苟",
                ""
            ],
            [
                "其此項裁量、判斷，並不悖乎經驗法則或論理法則，又已於判決",
                ""
            ],
            [
                "內論敘其何以作此判斷之心證理由者，即不得任意指摘其為違法",
                ""
            ],
            [
                "，而據為提起第三審上訴之合法理由。又證人之供述前後不符或",
                ""
            ],
            [
                "相互間有所歧異，究竟何者為可採，事實審法院非不可本於經驗",
                ""
            ],
            [
                "法則或論理法則，斟酌其他情形，作合理之比較，定其取捨；若",
                ""
            ],
            [
                "其基本事實之陳述與真實性無礙時，仍非不得予以採信，非謂一",
                ""
            ],
            [
                "有不符或矛盾，即認其全部均為不可採信。從而供述之一部認為",
                ""
            ],
            [
                "真實者，予以採取，自非證據法則所不許。原判決審酌上述包",
                ""
            ],
            [
                "括黃○○等八人與顏麗玲於檢察官訊問時及第一審之證述、郭○",
                ""
            ],
            [
                "陽等二人於檢察官訊問時及第一審、原審所為不利於己之部分供",
                ""
            ],
            [
                "述等卷內證據資料，不採郭○陽等二人於原審所辯及陳○○、張",
                ""
            ],
            [
                "○○、李○○、吳○○、邱林○○、陳瑞○於第一審所證有利於",
                ""
            ],
            [
                "郭○陽等二人情節，因而認定郭○陽等二人有事實欄所記載之犯",
                ""
            ],
            [
                "罪事實，已詳細說明取捨證據所憑理由（見原判決第九至三一頁",
                ""
            ],
            [
                "）。上訴意旨所指李阿○、黃○○、胡○○、朱○○、梅○○",
                ""
            ],
            [
                "美、李○○、李○○、林○○、賴○、張○○於警詢、檢察官",
                ""
            ],
            [
                "訊問時及第一審分別證述，郭○陽等二人有表明係預先發放二千",
                ""
            ],
            [
                "元幫助選舉事務之工資等情，或僅與自身見聞相關，或未親自見",
                ""
            ],
            [
                "聞郭○陽等二人交付二千元予黃○○等八人之完整過程，而與認",
                "二千元"
            ],
            [
                "定郭○陽等二人有無投票行賄黃○○等八人等情，並無直接關聯",
                ""
            ],
            [
                "，無由據為有利於郭○陽等二人之認定，原判決未贅為說明不採",
                ""
            ],
            [
                "之理由，並無不可。原判決斟酌取捨黃○○等八人與顏麗玲於",
                ""
            ],
            [
                "檢察官訊問時及第一審前後所為互相歧異之證述，據以認定郭○",
                ""
            ],
            [
                "陽等二人交付二千元係屬投票行賄而非預先發放幫助選舉事務之",
                "二千元"
            ],
            [
                "工資，已引用黃○○等八人之證述與郭○陽等二人交付二千元之",
                "二千元"
            ],
            [
                "緣由、對象等諸多客觀事證，詳細說明其論斷之理由（見原判決",
                ""
            ],
            [
                "第一六至二二頁），洵無上訴意旨所指並未綜合比對其他客觀事",
                ""
            ],
            [
                "證而為證據取捨之情事。綜上，原判決所為論敘說明核與事理",
                ""
            ],
            [
                "不悖，係原審採證、認事職權之適法行使，難謂有上訴意旨所指",
                ""
            ],
            [
                "判決理由不備、矛盾及採證不符證據法則之違法。刑事訴訟法",
                ""
            ],
            [
                "所稱依法應於審判期日調查之證據，係指與待證事實有重要關係",
                ""
            ],
            [
                "，在客觀上顯有調查必要性及可能性之證據而言。故其範圍並非",
                ""
            ],
            [
                "漫無限制，必其證據與判斷待證事實之有無，具有關聯性，並有",
                ""
            ],
            [
                "調查之可能性，得據以推翻原判決所確認之事實，而為不同之認",
                ""
            ],
            [
                "定，若僅枝節性問題，或所證明之事項已臻明確，自均欠缺調查",
                ""
            ],
            [
                "之必要性，原審未依聲請為無益之調查，並無違法之可言。原審",
                ""
            ],
            [
                "認為郭○陽聲請傳喚吳宜芳、葉卉蓁到庭，就有無預先發放幫助",
                ""
            ],
            [
                "選舉事務之工資一事作證，並無調查之必要，因而未依聲請調查",
                ""
            ],
            [
                "，已引用郭○陽等二人於原審之供述，簡要說明所憑理由（見原",
                ""
            ],
            [
                "判決第三一、三二頁），並無不合，難謂有上訴意旨所指應於審",
                ""
            ],
            [
                "判期日調查之證據而未予調查之違誤。上訴意旨仍執前詞，或再",
                ""
            ],
            [
                "為事實上之爭執，或徒憑己見，就原審調查、取捨證據及判斷其",
                ""
            ],
            [
                "證明力之適法行使，及判決內已明白論斷之事項，任意指摘為違",
                ""
            ],
            [
                "法，核均非適法之上訴第三審理由。應認本件郭○陽等二人之上",
                ""
            ],
            [
                "訴，俱為違背法律上之程式，均予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○四  年   十二   月   三十   日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  李  伯  道",
                ""
            ],
            [
                "法官  林  立  華",
                ""
            ],
            [
                "法官  胡  文  傑",
                ""
            ],
            [
                "法官  彭  幸  鳴",
                ""
            ],
            [
                "法官  李  錦  樑",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○五  年    一    月    六    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}