{
    "id": "ILDM,99,選訴,15,20110429,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ILDM%2C99%2C%E9%81%B8%E8%A8%B4%2C15%2C20110429%2C1",
    "history": {
        "ILDM,99,選訴,15,20110429,1": [
            [
                "臺灣宜蘭地方法院刑事判決　　　　　　　99年度選訴字第15號",
                ""
            ],
            [
                "公　訴　人　臺灣宜蘭地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林富美",
                ""
            ],
            [
                "選任辯護人　李秋銘律師",
                ""
            ],
            [
                "　　　　　　羅明宏律師",
                ""
            ],
            [
                "被　　　告　陳長義",
                ""
            ],
            [
                "選任辯護人　陳敬穆律師",
                ""
            ],
            [
                "　　　　　　郭美春律師",
                ""
            ],
            [
                "被　　　告　賴懷仁",
                ""
            ],
            [
                "選任辯護人　包漢銘律師",
                ""
            ],
            [
                "被　　　告　陳錦池",
                ""
            ],
            [
                "選任辯護人　林育鴻律師",
                ""
            ],
            [
                "被　　　告　林錫金",
                ""
            ],
            [
                "選任辯護人　黃憲男律師",
                ""
            ],
            [
                "被　　　告　林政宗",
                ""
            ],
            [
                "選任辯護人　李蒼棟律師",
                ""
            ],
            [
                "被　　　告　陳木桂",
                ""
            ],
            [
                "選任辯護人　柯士斌律師",
                ""
            ],
            [
                "　　　　　　林詠御律師",
                ""
            ],
            [
                "被　　　告　簡宏奇",
                ""
            ],
            [
                "選任辯護人　黃豪志律師",
                ""
            ],
            [
                "上列被告等因違反選舉罷免法案件，經檢察官提起公訴（99年度",
                ""
            ],
            [
                "選偵字第57號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林富美共同犯公職人員選舉罷免法第一百條第一項之交付賄賂罪",
                ""
            ],
            [
                "，處有期徒刑伍年，褫奪公權捌年。預備交付之賄賂新臺幣貳佰",
                ""
            ],
            [
                "萬元與陳長義、賴懷仁連帶沒收之。",
                "萬元"
            ],
            [
                "陳長義共同犯公職人員選舉罷免法第一百條第一項之交付賄賂罪",
                ""
            ],
            [
                "，處有期徒刑伍年，褫奪公權捌年。預備交付之賄賂新臺幣貳佰",
                ""
            ],
            [
                "萬元與林富美、賴懷仁連帶沒收之。",
                "萬元"
            ],
            [
                "賴懷仁共同犯公職人員選舉罷免法第一百條第一項之交付賄賂罪",
                ""
            ],
            [
                "，處有期徒刑參年，褫奪公權伍年。預備交付之賄賂新臺幣貳佰",
                ""
            ],
            [
                "萬元與陳長義、林富美連帶沒收之。",
                "萬元"
            ],
            [
                "陳錦池犯公職人員選舉罷免法第一百條第二項之期約賄賂罪，處",
                ""
            ],
            [
                "有期徒刑參年陸月，褫奪公權伍年。",
                ""
            ],
            [
                "林錫金犯公職人員選舉罷免法第一百條第二項之期約賄賂罪，處",
                ""
            ],
            [
                "有期徒刑參年陸月，褫奪公權伍年。",
                ""
            ],
            [
                "林政宗犯公職人員選舉罷免法第一百條第二項之期約賄賂罪，處",
                ""
            ],
            [
                "有期徒刑參年陸月，褫奪公權伍年。",
                ""
            ],
            [
                "陳木桂犯公職人員選舉罷免法第一百條第二項之收受賄賂罪，免",
                ""
            ],
            [
                "刑。扣案之賄款新臺幣壹佰萬元沒收。",
                "萬元"
            ],
            [
                "簡宏奇犯公職人員選舉罷免法第一百條第二項之收受賄賂罪，免",
                ""
            ],
            [
                "刑。扣案之賄款新臺幣壹佰萬元沒收。",
                "萬元"
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、林富美、陳長義、簡宏奇、陳木桂、陳錦池、林政宗、林錫",
                ""
            ],
            [
                "金均為宜蘭縣選舉委員公告當選之宜蘭縣五結鄉民代表會第",
                ""
            ],
            [
                "19屆鄉民代表，對上開鄉民代表會主席、副主席之選舉，均",
                ""
            ],
            [
                "為有投票權之人，林富美、陳長義為能更上一層，冀求順利",
                ""
            ],
            [
                "當選此屆五結鄉鄉民代表會之主席、副主席，竟與林富美之",
                ""
            ],
            [
                "配偶賴懷仁共同基於對有投票權人期約及交付賄賂，而約其",
                ""
            ],
            [
                "投票權為一定行使之犯意聯絡，由賴懷仁、陳長義於民國99",
                ""
            ],
            [
                "年6月13日晚間，分別邀集陳木桂、陳錦池、林錫金、簡宏",
                ""
            ],
            [
                "奇、林政宗至位於宜蘭縣礁溪鄉○○路○段218號「川湯溫",
                ""
            ],
            [
                "泉養生館」聚會，席間，賴懷仁及陳長義拜託在場之陳木桂",
                ""
            ],
            [
                "、陳錦池、林錫金、簡宏奇、林政宗等鄉民代表支持林富美",
                ""
            ],
            [
                "、陳長義搭檔參選本屆五結鄉民代表會主席、副主席，並向",
                ""
            ],
            [
                "在場之所有鄉民代表表示，若支持林富美、陳長義選主席、",
                ""
            ],
            [
                "副主席，會支付每位代表每人新台幣（下同）100萬元作為",
                "100萬元"
            ],
            [
                "對價，在場之代表均表示支持後，而約定、許諾投票權為一",
                ""
            ],
            [
                "定之行使。賴懷仁、林富美進而於99年6月14日下午相偕至",
                ""
            ],
            [
                "陳木桂位於宜蘭縣五結鄉○○路33巷30號住處，交付之前期",
                ""
            ],
            [
                "約之對價100萬元，並由陳木桂予以收受，而約定、許諾為",
                "100萬元"
            ],
            [
                "投票權之一定行使；賴懷仁另再於99年6月下旬之某日分別",
                ""
            ],
            [
                "備妥100萬元至陳錦池位於宜蘭縣五結鄉○○路12號住處及",
                "100萬元"
            ],
            [
                "林錫金位於宜蘭縣五結鄉○○路54之20號住處，分別欲交付",
                ""
            ],
            [
                "之前期約之現金100萬元予陳錦池、林錫金，惟陳錦池及林",
                "100萬元"
            ],
            [
                "錫金均以外面風聲查賄很緊為由，而婉拒收受。陳長義則於",
                ""
            ],
            [
                "99年6月14或15日中午，在宜蘭縣五結鄉二結村學進國小側",
                ""
            ],
            [
                "門路上，交付以紙袋裝妥之先前期約現金100萬元予簡宏奇",
                "100萬元"
            ],
            [
                "，經簡宏奇予以收受，而約定、許諾為投票權之一定行使。",
                ""
            ],
            [
                "嗣陳木桂於取得上項賄款後，於翌日即將其中之50萬元持往",
                "50萬元"
            ],
            [
                "縣議員林朝旺住處清償之前之欠款。旋於99年8月1日宜蘭縣",
                ""
            ],
            [
                "五結鄉民代表會第19屆鄉民代表會主席、副主席之選舉，陳",
                ""
            ],
            [
                "木桂、陳錦池、林錫金、簡宏奇、林政宗均依期約為投票權",
                ""
            ],
            [
                "之一定行使，致使林富美及陳長義分別順利當選該屆之代表",
                ""
            ],
            [
                "會主席及副主席。",
                ""
            ],
            [
                "二、案經臺灣宜蘭地方法院檢察署檢察官指揮法務部調查局宜蘭",
                ""
            ],
            [
                "縣調查站偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、程序方面：",
                ""
            ],
            [
                "一、",
                ""
            ],
            [
                "(一)被告陳長義部分：按被告以外之人於審判外之言詞或書面陳",
                ""
            ],
            [
                "述，除法律有規定者外，不得作為證據，刑事訴訟法第159",
                ""
            ],
            [
                "條第1項定有明文。查證人陳木桂及A1於調查站警詢之陳述",
                ""
            ],
            [
                "，均屬於被告陳長義以外之人於審判外之陳述，被告陳長義",
                ""
            ],
            [
                "及其選任辯護人並已否認上開陳述之證據能力，復無刑事訴",
                ""
            ],
            [
                "訟法第159條之1至第159條之5例外得為證據之情形，則依上",
                ""
            ],
            [
                "開法條規定，證人陳木桂及A1於調查站警詢之陳述，無證據",
                ""
            ],
            [
                "能力。又證人除有未滿十六歲或因精神障礙，不解具結意義",
                ""
            ],
            [
                "及效果者外，應命具結，刑事訴訟法第186條第1項定有明文",
                ""
            ],
            [
                "，查秘密證人A1於99年6月15日檢察官偵查中之陳述，並未",
                ""
            ],
            [
                "具結，應認欠缺證據之適格而無證據能力。至於被告陳長義",
                ""
            ],
            [
                "及其辯護人爭執共同被告陳木桂、簡宏奇於偵查中陳述無證",
                ""
            ],
            [
                "據能力，因陳木桂及簡宏奇於該偵查中係以被告之身分應訊",
                ""
            ],
            [
                "陳述，而非以證人身分作證，固雖未以證人之身分具結，惟",
                ""
            ],
            [
                "本院於審理中已提供被告陳長義及其辯護人詰問證人合法調",
                ""
            ],
            [
                "查證據之機會，且共同被告陳木桂、簡宏奇於偵查中之陳述",
                ""
            ],
            [
                "並無顯不可信之情形，應認有證據能力。",
                ""
            ],
            [
                "(二)被告陳錦池部分：按被告以外之人於審判外之言詞或書面陳",
                ""
            ],
            [
                "述，除法律有規定者外，不得作為證據，刑事訴訟法第159",
                ""
            ],
            [
                "條第1項定有明文。查證人陳木桂、簡宏奇、陳長義、賴懷",
                ""
            ],
            [
                "仁(99年8月18日之陳述)於調查站警詢之陳述，均屬於被告",
                ""
            ],
            [
                "陳錦池以外之人於審判外之陳述，被告陳錦池及其選任辯護",
                ""
            ],
            [
                "人並已否認上開陳述之證據能力，復無刑事訴訟法第159條",
                ""
            ],
            [
                "之1至第159條之5例外得為證據之情形，則依上開法條規定",
                ""
            ],
            [
                "，證人陳木桂、簡宏奇、陳長義、賴懷仁(99年8月18日警詢",
                ""
            ],
            [
                ")於調查站警詢之陳述，無證據能力。至於被告陳錦池及其",
                ""
            ],
            [
                "辯護人爭執共同被告陳木桂、簡宏奇、陳長義於偵查中陳述",
                ""
            ],
            [
                "無證據能力，因陳木桂、簡宏奇及陳長義於該偵查中係以被",
                ""
            ],
            [
                "告之身分應訊陳述，而非以證人身分作證，固雖未以證人之",
                ""
            ],
            [
                "身分具結，惟本院於審理中已提供被告陳錦池及其辯護人詰",
                ""
            ],
            [
                "問證人合法調查證據之機會，且共同被告陳木桂、簡宏奇及",
                ""
            ],
            [
                "陳長義於偵查中之陳述並無顯不可信之情形，應認有證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "(三)被告林錫金部分：按被告以外之人於審判外之言詞或書面陳",
                ""
            ],
            [
                "述，除法律有規定者外，不得作為證據，刑事訴訟法第159",
                ""
            ],
            [
                "條第1項定有明文。查共同被告陳木桂於99年8月11、17日、",
                ""
            ],
            [
                "共同被告賴懷仁於99年8月18日、共同被告陳長義於99年8月",
                ""
            ],
            [
                "24日於調查站警詢之陳述，均屬於被告林錫金以外之人於審",
                ""
            ],
            [
                "判外之陳述，被告林錫金及其選任辯護人並已否認上開陳述",
                ""
            ],
            [
                "之證據能力，復無刑事訴訟法第159條之1至第159條之5例外",
                ""
            ],
            [
                "得為證據之情形，則依上開法條規定，共同被告陳木桂於99",
                ""
            ],
            [
                "年8月11、17日、共同被告賴懷仁於99年8月18日、共同被告",
                ""
            ],
            [
                "陳長義於99年8月24日於調查站警詢之陳述，均無證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "(四)被告林政宗部分：按被告以外之人於審判外之言詞或書面陳",
                ""
            ],
            [
                "述，除法律有規定者外，不得作為證據，刑事訴訟法第159",
                ""
            ],
            [
                "條第1項定有明文。查證人陳木桂、簡宏奇、陳長義於調查",
                ""
            ],
            [
                "站警詢之陳述，均屬於被告林政宗以外之人於審判外之陳述",
                ""
            ],
            [
                "，被告林政宗及其選任辯護人並已否認上開陳述之證據能力",
                ""
            ],
            [
                "，復無刑事訴訟法第159條之1至第159條之5例外得為證據之",
                ""
            ],
            [
                "情形，則依上開法條規定，證人陳木桂、簡宏奇、陳長義於",
                ""
            ],
            [
                "調查站警詢之陳述，應認無證據能力。至於被告林政宗及其",
                ""
            ],
            [
                "辯護人爭執共同被告陳木桂、簡宏奇、陳長義於偵查中陳述",
                ""
            ],
            [
                "無證據能力，因陳木桂、簡宏奇及陳長義於該偵查中係以被",
                ""
            ],
            [
                "告之身分應訊陳述，而非以證人身分作證，固雖未以證人之",
                ""
            ],
            [
                "身分具結，惟本院於審理中已提供被告林政宗及其辯護人詰",
                ""
            ],
            [
                "問證人合法調查證據之機會，且共同被告陳木桂、簡宏奇及",
                ""
            ],
            [
                "陳長義於偵查中之陳述並無顯不可信之情形，應認有證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "二、按被告以外之人於審判外之陳述，雖不符前4條之規定，而",
                ""
            ],
            [
                "經當事人於審判程序同意作為證據，法院審酌該言詞陳述或",
                ""
            ],
            [
                "書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴",
                ""
            ],
            [
                "訟法第159條之5第1項定有明文。本件除上述無證據能力之",
                ""
            ],
            [
                "證據外，以下所引被告等人以外之人於審判外之書面或言詞",
                ""
            ],
            [
                "陳述，被告等及其等選任辯護人於審判程序均同意作為證據",
                ""
            ],
            [
                "，本院審酌上開書面及言詞陳述作成時之情況，認適宜作為",
                ""
            ],
            [
                "證據使用，均有證據能力，合先敘明。",
                ""
            ],
            [
                "乙、實體認定：",
                ""
            ],
            [
                "一、訊據被告陳木桂、簡宏奇對於前揭犯罪事實，均坦承不諱。",
                ""
            ],
            [
                "被告賴懷仁對於前揭交付新臺幣100萬元予陳木桂收受，及",
                "100萬元"
            ],
            [
                "分別持100萬元欲交付予被告陳錦池、林錫金，惟被告陳錦",
                "100萬元"
            ],
            [
                "池及林錫金均以外面風聲查賄很緊為由，而婉拒收受等情，",
                ""
            ],
            [
                "坦認不諱，惟否認有與被告林富美及陳長義共同期約交付賄",
                ""
            ],
            [
                "賂之犯罪事實，辯稱：99年6月13日是因為剛當選，所以大",
                ""
            ],
            [
                "家去礁溪川湯溫泉養生館聚一聚，並未談100萬元的事，伊",
                "100萬元"
            ],
            [
                "在場只是說如有機會可否由伊太太林富美參選主席，在場代",
                ""
            ],
            [
                "表大部分都說願意幫忙，原本陳長義及朋友均表示陳長義有",
                ""
            ],
            [
                "意願參選主席，伊就跟陳長義說他以後還有機會，且陳長義",
                ""
            ],
            [
                "與伊很熟，陳長義就說好，他願意擔任副主席，達成林富美",
                ""
            ],
            [
                "選主席、陳長義選副主席的共識不是在川湯聚會那天，當天",
                ""
            ],
            [
                "亦未談到錢的問題，拿錢給陳木桂時是伊一人前往，林富美",
                ""
            ],
            [
                "並未前往，至於陳長義交付給簡宏奇之100萬元部分，與伊",
                "100萬元"
            ],
            [
                "無關云云。被告林富美、陳長義否認有前揭共同期約交付賄",
                ""
            ],
            [
                "賂之犯行，林富美辯稱：伊僅與其夫賴懷仁講過如有機會、",
                ""
            ],
            [
                "有緣份的話可以競選代表會主席，賴懷仁與陳長義等人於99",
                ""
            ],
            [
                "年6月13日前往礁溪川湯溫泉養生館之事，及賴懷仁前往交",
                ""
            ],
            [
                "付100萬予陳木桂及要各交100萬元予陳錦池及林錫金之事，",
                "100萬元"
            ],
            [
                "及陳長義交付予簡宏奇100萬元之事，伊均不知情，亦未與",
                "100萬元"
            ],
            [
                "賴懷仁前往陳木桂住處送交100萬元云云；被告陳長義辯稱",
                "100萬元"
            ],
            [
                "：伊並未交付100萬元予簡宏奇，99年6月13日在川湯溫泉養",
                "100萬元"
            ],
            [
                "生館只是拜託代表他們，並未向與會代表表示支持林富美及",
                ""
            ],
            [
                "伊選主席及副主席，每位代表100萬元，是後來1、2天才確",
                "100萬元"
            ],
            [
                "定林富美選主席，伊選副主席，期間並無談到支持的對價，",
                ""
            ],
            [
                "賴懷仁交付100萬元予陳木桂之行為與伊無關，伊亦未交付",
                "100萬元"
            ],
            [
                "簡宏奇100萬元作為支持伊選副主席之對價云云。被告陳錦",
                "100萬元"
            ],
            [
                "池、陳錫金、林政宗均否認有前揭期約賄賂，而約其投票權",
                ""
            ],
            [
                "為一定行使之犯行，被告陳錦池辯稱：伊到川湯溫泉養生館",
                ""
            ],
            [
                "時已是酒醉，並聽未到賴懷仁說投票給林富美、陳長義可以",
                ""
            ],
            [
                "得到100萬元，賴懷仁亦未至其住處欲交付100萬元云云。被",
                "100萬元,100萬元"
            ],
            [
                "告林錫金辯稱：伊支持林富美及陳長義並無對價關係，賴懷",
                ""
            ],
            [
                "仁至其住處要送東西給伊，伊說不用，伊並未聽到賴懷仁說",
                ""
            ],
            [
                "100萬元的事云云。被告林政宗辯稱：伊在川湯溫泉養生館",
                "100萬元"
            ],
            [
                "並未聽到賴懷仁說支持林富美選主席、陳長義選副主席每人",
                ""
            ],
            [
                "100萬元的話，伊支持陳長義是因伊與陳長義是好友，支持",
                "100萬元"
            ],
            [
                "林富美係因陳長義拜託伊才支持云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "(一)前揭被告賴懷仁、陳長義於99年6月13日晚間，分別邀集被",
                ""
            ],
            [
                "告陳木桂、陳錦池、林錫金、簡宏奇、林政宗至位於宜蘭縣",
                ""
            ],
            [
                "礁溪鄉○○路○段218號「川湯溫泉養生館」聚會，席間，",
                ""
            ],
            [
                "被告賴懷仁及陳長義拜託在場之陳木桂、陳錦池、林錫金、",
                ""
            ],
            [
                "簡宏奇、林政宗等鄉民代表支持林富美、陳長義搭檔參選本",
                ""
            ],
            [
                "屆五結鄉民代表會主席、副主席，並向在場之所有鄉民代表",
                ""
            ],
            [
                "表示，若支持林富美、陳長義選主席、副主席，會支付每位",
                ""
            ],
            [
                "代表每人新台幣（下同）100萬元作為對價，在場之代表均",
                "100萬元"
            ],
            [
                "表示支持，而約定、許諾投票權為一定之行使等情，業據證",
                ""
            ],
            [
                "人陳木桂於偵查中證稱：當天到礁溪某飯店之人有伊、賴懷",
                ""
            ],
            [
                "仁、陳長義、簡宏奇、林錫金、林政宗、陳錦池，那天泡茶",
                ""
            ],
            [
                "時，賴懷仁說投票給林富美、陳長義2人會給伊等1人100萬",
                ""
            ],
            [
                "元，並說那是他們2人配合的，至於他們資金如何分配，他",
                ""
            ],
            [
                "們沒說，泡茶後，賴懷仁、林富美一起到伊住處家交付100",
                ""
            ],
            [
                "萬等語綦詳(參見99選偵57卷第75至77頁偵訊筆錄)，核與證",
                ""
            ],
            [
                "人陳木桂於本院審理中結證稱：伊收到的100萬元是賴懷仁",
                "100萬元"
            ],
            [
                "交給伊的，大概是14或15日那一天，當天賴懷仁是開車到伊",
                ""
            ],
            [
                "店內，當時伊太太李麗華也在店內，賴懷仁進入伊店內，當",
                ""
            ],
            [
                "時拿一個壹包用報紙包的東西給伊，並跟伊說幫忙他太太，",
                ""
            ],
            [
                "伊說好，賴懷仁先到，之後林富美才來，當時賴懷仁剛要走",
                ""
            ],
            [
                "，當時賴懷仁拿給伊的報紙包的東西，裡面是新台幣壹佰萬",
                ""
            ],
            [
                "元，外面是用報紙包著，裡面有十疊是以麻繩綁成一綑，伊",
                ""
            ],
            [
                "隔天拿錢出來時伊太太有看到，伊太太問伊，伊就跟伊太太",
                ""
            ],
            [
                "說這些錢是賴懷仁拿給伊的，伊跟伊太太說要還五十萬元給",
                "五十萬元"
            ],
            [
                "林朝旺，其他的錢要如何用伊沒有跟伊太太說，伊有拿其中",
                ""
            ],
            [
                "50萬還給林朝旺，99年6月13日當天晚上伊確實有去「川湯",
                ""
            ],
            [
                "溫泉養生館」，至於當時泡茶的場所應該沒有法庭這麼大，",
                ""
            ],
            [
                "類似辦公廳的樣子，有壹張辦公桌，應該是泡茶的桌子，現",
                ""
            ],
            [
                "場的人有些人走來走去，不是一直坐著，在場的人有賴懷仁",
                ""
            ],
            [
                "、陳錦池、林錫金、簡宏奇、林政宗、陳長義及伊，伊當時",
                ""
            ],
            [
                "與賴懷仁坐在一起，好像附近是簡宏奇，期間的聚會，賴懷",
                ""
            ],
            [
                "仁及陳長義有拜託在場的代表支持林富美、陳長義搭配競選",
                ""
            ],
            [
                "主席、副主席，賴懷仁有向伊表示支持林富美及陳長義會給",
                ""
            ],
            [
                "每人100萬元，99年6月14日下午賴懷仁、林富美有到伊住處",
                "100萬元"
            ],
            [
                "拿用報紙包的十疊千元鈔，每疊十萬元，共100萬元給伊，",
                "十疊千元,十萬元,100萬元"
            ],
            [
                "伊於隔日下午有拿五疊千元鈔，每疊十萬元，共五十萬元到",
                "五疊千元,十萬元,五十萬元"
            ],
            [
                "宜蘭縣五結鄉○○村○○路82巷6號還給林朝旺，賴懷仁、",
                ""
            ],
            [
                "林富美拿100萬元給伊的時間，是99年6月14日，至於是下午",
                "100萬元"
            ],
            [
                "2、3點或傍晚4、5點，時間伊記不起來，伊記得是下午，但",
                ""
            ],
            [
                "伊可以確定伊拿錢還給林朝旺是收到錢後隔天等語相符(參",
                ""
            ],
            [
                "見本院卷99選訴15（卷二）151-175頁審判筆錄)。亦核與證",
                ""
            ],
            [
                "人李麗華於偵查中證稱：賴懷仁、林富美於99年6月12日選",
                ""
            ],
            [
                "完後，不知道是14還15日中午、下午他們到伊家，賴懷仁拿",
                ""
            ],
            [
                "用報紙包的東西給陳木桂，伊在遠處沒聽到他們說什麼，沒",
                ""
            ],
            [
                "多久他們就走了。他們走後陳木桂跟伊說，林富美拿100萬",
                ""
            ],
            [
                "元來，陳木桂沒說他們拿錢做什麼，但伊知道錢是要陳木桂",
                ""
            ],
            [
                "在主席、副主席選舉時支持林富美，陳木桂收受這100萬元",
                "100"
            ],
            [
                "後跟伊說他之前欠林朝旺錢，還林朝旺50萬元，另外50萬元",
                "50萬元,50萬"
            ],
            [
                "他如何處理伊不清楚。伊於調查站說是林富美拿報紙包的錢",
                ""
            ],
            [
                "交給陳木桂是調查站問伊時，伊沒有想很清楚就回答，伊現",
                ""
            ],
            [
                "在仔細再回想當天，是賴懷仁先進來，林富美再進來。是賴",
                ""
            ],
            [
                "懷仁拿用報紙包的錢給陳木桂等語(參見99選他128卷36-39",
                ""
            ],
            [
                "頁偵訊筆錄)及於本院審理中證稱：伊先生有因為主席選舉",
                ""
            ],
            [
                "之事而收到新台幣一百萬元，當時好像是用報紙包著，是賴",
                "一百萬元"
            ],
            [
                "懷仁拿去伊家的，伊看到賴懷仁在外面走進來，把那包東西",
                ""
            ],
            [
                "放在桌上，跟伊先生有交談，但是伊站在比較裡面沒有聽到",
                ""
            ],
            [
                "，之後林富美跟著進來，當時賴懷仁還沒離開，當天賴懷仁",
                ""
            ],
            [
                "是開車到伊家，車子就停放在伊店門口，林富美應該有向伊",
                ""
            ],
            [
                "先生問好，林富美也有跟伊問好，並寒暄家常，伊之前是說",
                ""
            ],
            [
                "錢是林富美拿的，是因為林富美要競選主席，所以伊就認為",
                ""
            ],
            [
                "錢是富美拿的，別人拿的伊也會說是富美拿的，因為是富美",
                ""
            ],
            [
                "要當主席，所以伊就說富美，伊的意思是這樣，伊在調查站",
                ""
            ],
            [
                "陳述，林富美有來伊家拿壹包錢，以報紙包著交給伊先生等",
                ""
            ],
            [
                "語，是不對的，是林富美要當主席拿壹佰萬元，並不是說是",
                ""
            ],
            [
                "林富美拿的，伊的意思是賴懷仁拿錢，當時調查員忽然這樣",
                ""
            ],
            [
                "問伊，伊一時想不起來賴懷仁到底有沒有去，當天是賴懷仁",
                ""
            ],
            [
                "先進來把錢放在桌上，之後林富美才進來，林富美進來後有",
                ""
            ],
            [
                "來跟伊打招呼等語大致相符(參見本院卷99選訴15（卷二）1",
                ""
            ],
            [
                "75-185頁審判筆錄)；且被告陳木桂確實自賴懷仁所交付之",
                ""
            ],
            [
                "賄款中取出50萬元用以清償對林朝旺之欠款等情，亦經證人",
                "50萬元"
            ],
            [
                "林朝旺於偵查中結證稱：99年6月15日下午2時許，陳木桂有",
                ""
            ],
            [
                "至伊住處兼服務處找伊，他一個人開銀色休旅車到伊住處，",
                ""
            ],
            [
                "他進來拿了一個紙袋給伊，紙袋內放有50萬元，說是要還伊",
                "50萬元"
            ],
            [
                "的，後來他就走了，陳木桂在今年6月初，有向伊借50萬元",
                "50萬"
            ],
            [
                "等語在卷可佐(參見99選他112號卷第12-14頁偵訊筆錄)，並",
                ""
            ],
            [
                "有該扣案之50萬元在卷可憑。再參以被告賴懷仁於偵查中及",
                "50萬元"
            ],
            [
                "本院羈押庭訊問時，均坦認確實有交付陳木桂、林錫金、陳",
                ""
            ],
            [
                "錦池3人各100萬元，但只有陳木桂有收，另外2人沒有收，",
                "100萬元"
            ],
            [
                "林錫金、陳錦池說因外面風聲說要讓林富美當選無效，所以",
                ""
            ],
            [
                "他們2人不敢收，伊就把錢拿回來，拿錢過去之前，是事前",
                ""
            ],
            [
                "有拜託他們，答應了伊才拿錢過去等語(參見99選偵57號卷8",
                ""
            ],
            [
                "8-91頁偵訊筆錄及本院99聲羈62號卷第6-9頁訊問筆錄)，及",
                ""
            ],
            [
                "其於本院審理中證稱：伊是於99年6月14日下午約五、六時",
                ""
            ],
            [
                "拿錢到陳木桂利澤路的住處給她，陳錦池部分，伊是隔了一",
                ""
            ],
            [
                "段時間拿錢過去，伊要拿給他，但他不敢拿，林錫金部分，",
                ""
            ],
            [
                "也是這樣，他也不敢拿，至於陳錦池、林錫金部分的時間應",
                ""
            ],
            [
                "該是在99年6月底的時候，時間伊不是很確定等情(參見本院",
                ""
            ],
            [
                "卷99選訴15號(卷二)第111頁審理筆錄)。足徵被告陳木桂之",
                ""
            ],
            [
                "自白顯與事實相符，堪予採憑。另佐以陳長義於本院審理時",
                ""
            ],
            [
                "復證稱：當天去川湯溫泉養生館在那邊喝茶，請求在場的代",
                ""
            ],
            [
                "表支持伊競選副主席。當天賴懷仁也有在場，因為他是林富",
                ""
            ],
            [
                "美的先生，他也是到場拜託代表支持林富美選主席，當時在",
                ""
            ],
            [
                "場的代表有同意要支持伊與林富美，林富美他們負責林錫金",
                ""
            ],
            [
                "、陳木桂、陳錦池，因為這3位代表他們比較熟；伊跟林政",
                ""
            ],
            [
                "宗、簡宏奇比較熟，所以由伊負責等語(參見本院卷99選訴1",
                ""
            ],
            [
                "5號（卷一)第23、24頁訊問筆錄）。綜上所示，可證於99年",
                ""
            ],
            [
                "6月13日被告賴懷仁、陳長義在川湯溫泉養生館已當場向與",
                ""
            ],
            [
                "會代表表示支持林富美選主席，陳長義選副主席，將交付每",
                ""
            ],
            [
                "位代表100萬元之賄賂，並經在場之代表允諾為投票權之一",
                "100萬元"
            ],
            [
                "定行使，應堪認定，而被告賴懷仁並非當屆之代表，其出席",
                ""
            ],
            [
                "該次聚會，乃是代表其妻林富美出席，至屬明確；參以搭配",
                ""
            ],
            [
                "參選正副主席之事非屬兒戲，搭配參選之人，理應於事前取",
                ""
            ],
            [
                "得合意，並有意願，方可開始競選拉票尋求支持，凡事均需",
                ""
            ],
            [
                "事前運籌帷幄，被告賴懷仁、林富美自承為結婚40年之夫妻",
                ""
            ],
            [
                "，就此重大之事，焉有置參選主席之林富美於不知之情境下",
                ""
            ],
            [
                "，私下運作；況前揭前往被告陳木桂住處送交100萬元時，",
                "100萬元"
            ],
            [
                "係由被告賴懷仁與林富美相偕前往，足證被告賴懷仁、林富",
                ""
            ],
            [
                "美及陳長義就在川湯溫泉養生館已當場向與會代表表示支持",
                ""
            ],
            [
                "林富美選主席，陳長義選副主席，將交付每位代表100萬元",
                "100萬"
            ],
            [
                "之賄賂，並經在場之代表允諾為投票權之一定行使乙節，已",
                ""
            ],
            [
                "事先有犯意之聯絡及行為之分擔，應堪認定。被告賴懷仁嗣",
                ""
            ],
            [
                "後雖另辯稱僅伊一人前往陳木桂家送錢，林富美不知情云云",
                ""
            ],
            [
                "，林富美亦辯稱並未陪同前往陳木桂住處送錢，不知道川湯",
                ""
            ],
            [
                "聚會之事云云，及被告賴懷仁嗣另改稱伊並未對陳錦池、林",
                ""
            ],
            [
                "錫金及林政宗表示支持者將給付100萬元對價及陳長義不知",
                "100萬元"
            ],
            [
                "伊有交付100萬元予陳木桂及欲交付100萬元予陳錦池及林錫",
                "100萬元,100萬元"
            ],
            [
                "金云云，應均屬迴護被告林富美、陳長義、陳錦池、林錫金",
                ""
            ],
            [
                "及林政宗之詞，均不足採信；被告賴懷仁及陳長義辯稱：川",
                ""
            ],
            [
                "湯溫泉養生會館聚會當天並未決定何人選主席及副主席云云",
                ""
            ],
            [
                "，亦不足採。至於證人陳木桂、李麗華於調查站及偵查中訊",
                ""
            ],
            [
                "問時就被告賴懷仁、林富美前往其住處交付賄款之細節容有",
                ""
            ],
            [
                "因時間久遠記憶不清，而與本院結證時所言有些許齟齬，惟",
                ""
            ],
            [
                "其二人就有關證述交付賄款100萬元時係被告賴懷仁與林富",
                "100萬元"
            ],
            [
                "美一同前往等情，均相符一致，是其證詞縱有些許細節上之",
                ""
            ],
            [
                "齟齬，仍無礙於其二人偵查中陳述之憑信性。",
                ""
            ],
            [
                "(二)前揭賴懷仁、陳長義於99年6月13日晚間，分別邀集陳木桂",
                ""
            ],
            [
                "、陳錦池、林錫金、簡宏奇、林政宗至位於宜蘭縣礁溪鄉○",
                ""
            ],
            [
                "○路○段218號「川湯溫泉養生館」聚會，席間，賴懷仁及",
                ""
            ],
            [
                "陳長義拜託在場之陳木桂、陳錦池、林錫金、簡宏奇、林政",
                ""
            ],
            [
                "宗等鄉民代表支持林富美、陳長義搭檔參選本屆五結鄉民代",
                ""
            ],
            [
                "表會主席、副主席，並向在場之所有鄉民代表表示，若支持",
                ""
            ],
            [
                "林富美、陳長義選主席、副主席，會支付每位代表每人新台",
                ""
            ],
            [
                "幣（下同）100萬元，在場之代表均表示支持、沒問題，而",
                "100萬元"
            ],
            [
                "約定、許諾投票權為一定之行使。陳長義則於99年6月14或1",
                ""
            ],
            [
                "5日中午，在宜蘭縣五結鄉二結村學進國小側門路上，交付",
                ""
            ],
            [
                "以紙袋裝妥之先前期約現金100萬元予簡宏奇，經簡宏奇予",
                "100萬元"
            ],
            [
                "以收受，而約定、許諾為投票權之一定行使等情，業據證人",
                ""
            ],
            [
                "簡宏奇於偵查中證稱：伊為第19屆五結鄉民代表，第19屆五",
                ""
            ],
            [
                "結鄉民代表會主席、副主席選舉是在99年8月1日在五結鄉公",
                ""
            ],
            [
                "所二樓代表會議事廳內舉行，伊有參加投票，主席投給林富",
                ""
            ],
            [
                "美，副主席投給陳長義，此次代表會選舉，有人向伊買票，",
                ""
            ],
            [
                "99年6月12日選完後隔天6月13日晚上，陳長義到伊住處對面",
                ""
            ],
            [
                "的競選總部外面找伊，說有幾個代表要到礁溪那裡聚會一下",
                ""
            ],
            [
                "，叫伊一起去，伊就坐陳長義的車子一起去川湯溫泉養生館",
                ""
            ],
            [
                "，到場的有伊、陳長義、林錫金、陳木桂、林政宗、陳錦池",
                ""
            ],
            [
                "、賴懷仁等共7人，伊等在那裡泡茶，賴懷仁拜託伊等支持",
                ""
            ],
            [
                "林富美，陳長義也有拜託伊等支持他選副主席。賴懷仁告訴",
                ""
            ],
            [
                "到場的幾個代表，假如伊等支持林富美、陳長義，會給伊等",
                ""
            ],
            [
                "每人100萬元，伊等幾個代表也都支持說好沒問題，在那裡",
                "100萬元"
            ],
            [
                "聚會的時間約半小時至1小時，之後大家就散會，陳長義載",
                ""
            ],
            [
                "伊回家，之後是陳長義於99年6月13日聚會後1、2天的中午",
                ""
            ],
            [
                "，陳長義打電話給伊，叫伊去二結學進國小的側門那條路上",
                ""
            ],
            [
                "拿錢，伊就過去，陳長義拿給伊100萬元，說那是陳長義及",
                "100萬元"
            ],
            [
                "林富美二人給的錢，並叫伊在主席、副主席選舉時要投給他",
                ""
            ],
            [
                "們，伊收錢時有說好，錢他是用紙袋包起來，裡面是千元紙",
                ""
            ],
            [
                "鈔，10萬元1疊，共有10小疊，伊回家後有清點過，確實是1",
                "10萬元"
            ],
            [
                "00萬元等語綦詳。(參見99選他128號卷46-49頁偵訊筆錄)核",
                "00萬元"
            ],
            [
                "與證人簡宏奇於本院審理中結證稱：99年6月13日當天聚會",
                ""
            ],
            [
                "賴懷仁講這條(指支持林富美及陳長義選正、副主席)，大家",
                ""
            ],
            [
                "都瞭解，陳長義也有在場，陳長義是當天才跟伊說的，當時",
                ""
            ],
            [
                "賴懷仁有說到這部分(指要給100萬元)，伊想大家都瞭解，",
                "100萬元"
            ],
            [
                "陳長義13日那天也有說到100萬元，伊才有辦法跟他拿100萬",
                "100萬元"
            ],
            [
                "元，當時在場的人應該都瞭解，在那期間，為了正副主席選",
                ""
            ],
            [
                "舉的問題，應該大家都瞭解，且陳長義也有那樣拜託，陳長",
                ""
            ],
            [
                "義拜託支持他選，陳長義交給伊100萬元那一天，以電話聯",
                "100萬元"
            ],
            [
                "絡伊，14日或15日伊已經忘記了，伊騎機車從伊的競選總部",
                ""
            ],
            [
                "到學進國小側門的小路上，沒有紅綠燈的話大約五、六分鐘",
                ""
            ],
            [
                "即可到，當天是中午，賴懷仁說完這之後(指支持林富美、",
                ""
            ],
            [
                "陳長義選正副主席100萬元)，在場的被告除林富美外，伊認",
                "100萬元"
            ],
            [
                "為大家心裡都瞭解，當時坐在賴懷仁旁邊的有伊及陳木桂，",
                ""
            ],
            [
                "另外一邊是陳錦池、林錫金，他們離比較遠一點，但他們應",
                ""
            ],
            [
                "該都聽的到，而陳長義是走來走去，林政宗則是有時出去抽",
                ""
            ],
            [
                "菸，當時賴懷仁說這句話之後林政宗有無說好，伊沒有注意",
                ""
            ],
            [
                "，但大家當天來這邊應該心裡都有瞭解，伊陳述在川湯溫泉",
                ""
            ],
            [
                "養生館的時候，賴懷仁說會給支持林富美、陳長義的人每個",
                ""
            ],
            [
                "人100萬元，在場的每位代表都瞭解，都瞭解的意思，當然",
                "100萬元"
            ],
            [
                "就是說支持，伊認為在場的代表對於這100萬元應該都同意",
                "100萬元"
            ],
            [
                "，陳錦池到場時有喝酒的狀況，而林政宗也因抽菸來來去去",
                ""
            ],
            [
                "，但伊想來到這個場所，在場的人可能大家都有聽到，賴懷",
                ""
            ],
            [
                "仁說一個人100萬元，是主席、副主席的搭配，一個人100萬",
                "100萬元"
            ],
            [
                "元，林富美選主席、陳長義選副主席，因為伊與陳長義較熟",
                ""
            ],
            [
                "，與賴懷仁不熟，所以錢的部分就由陳長義拿給伊，賴懷仁",
                ""
            ],
            [
                "說給每人100萬元，其他在場的五位代表大家都有聽到，當",
                "100萬元"
            ],
            [
                "時並無代表表示反對的聲音，當時現場的代表大家以靜靜的",
                ""
            ],
            [
                "默示表示同意等語相符(參見本卷99選訴15卷(0)000-000頁",
                ""
            ],
            [
                "審理筆錄)。再參之被告陳長義於偵查中供稱：伊忘記是99",
                ""
            ],
            [
                "年6月13日還是14日，伊等有到川湯溫泉養生館聊天、喝茶",
                ""
            ],
            [
                "，當天伊是載林政宗、簡宏奇一同前往，當天是伊與賴懷仁",
                ""
            ],
            [
                "找其他代表一起過去那邊聊天，伊與簡宏奇並無仇恨、怨隙",
                ""
            ],
            [
                "，且是從小認識的鄰居，認識幾十年了等語(參見99選他128",
                ""
            ],
            [
                "號卷第115頁偵訊筆錄)及伊在川湯溫泉養生館時，聽到現場",
                ""
            ],
            [
                "代表說賴懷仁要支付支持的代表每人100萬元，但伊忘記是",
                "100萬元"
            ],
            [
                "誰等語(參見99選偵57號卷第124-125頁偵訊筆錄)，顯見當",
                ""
            ],
            [
                "時在川湯溫泉養生館被告賴懷仁確實就林富美與陳長義搭配",
                ""
            ],
            [
                "競選正、副主席一事，有向在場與會之代表表示投票支持者",
                ""
            ],
            [
                "將支付100萬元之對價，並為與會之代表理解且同意之事實",
                "100萬元"
            ],
            [
                "，應堪認定。且審酌被告陳長義與簡宏奇素無怨懟，二人自",
                ""
            ],
            [
                "承又屬好友，若無其事，被告簡宏奇焉有無端捏造誣攀被告",
                ""
            ],
            [
                "陳長義，且又陷己於收受賄賂罪名之理，足徵被告簡宏奇之",
                ""
            ],
            [
                "自白應堪採信。矧被告陳長義於本院初次訊問時，亦坦承伊",
                ""
            ],
            [
                "於99年6月13日晚間前往川湯溫泉養生會館，係請求在場的",
                ""
            ],
            [
                "代表陳木桂、陳錦池、林錫金、簡宏奇、林政宗支持伊選副",
                ""
            ],
            [
                "主席，賴懷仁係請求前往拜託代表支持林富美選主席等語(",
                ""
            ],
            [
                "參見本院卷一第23頁筆錄)，核與被告賴懷仁於本院訊問供",
                ""
            ],
            [
                "稱：伊在場只是說如有機會可否由伊太太林富美參選主席，",
                ""
            ],
            [
                "在場代表大部分都說願意幫忙，原本陳長義及朋友均表示陳",
                ""
            ],
            [
                "長義有意願參選主席，伊就跟陳長義說他以後還有機會，且",
                ""
            ],
            [
                "陳長義與伊很熟，陳長義就說好，他願意擔任副主席等語(",
                ""
            ],
            [
                "參見本院卷(一)第20頁筆錄)相符，且被告等人亦自承川湯",
                ""
            ],
            [
                "溫泉養生館聚會現場，尚不如法庭大小之空間，參酌被告簡",
                ""
            ],
            [
                "宏奇亦坦承有聽聞及允諾被告賴懷仁以100萬元期約賄選之",
                "100萬元"
            ],
            [
                "事，及陳長義於偵查及本院亦均供稱當場有聽聞其他代表在",
                ""
            ],
            [
                "講100萬元之事，且該次聚會既然是被告賴懷仁與陳長義邀",
                "100萬元"
            ],
            [
                "約與會代表前往會商支持林富美及陳長義競選主席、副主席",
                ""
            ],
            [
                "之事，焉有在場之與會代表陳錦池、林錫金及林政宗置身事",
                ""
            ],
            [
                "外而未與聞之理？況如前所述，苟於川湯溫泉養生館，被告",
                ""
            ],
            [
                "陳木桂、簡宏奇、陳錦池、林錫金及林政宗未與被告賴懷仁",
                ""
            ],
            [
                "及陳長義達成代表會主席與副主席投票權為一定行使之期約",
                ""
            ],
            [
                "，被告賴懷仁為何於次日(14日)即前往陳木桂住處交付賄款",
                ""
            ],
            [
                "100萬元，並隨即於6月下旬前往陳錦池及林錫金住處欲交付",
                "100萬元"
            ],
            [
                "賄款各100萬元，而被告陳長義則即於翌日(14日)或次翌日(",
                "100萬元"
            ],
            [
                "15日)交付簡宏奇100萬元之賄款？是被告賴懷仁、陳長義事",
                "100萬元"
            ],
            [
                "後辯稱99年6月13日當天尚未決定何人選主席及副主席及與",
                ""
            ],
            [
                "與會之代表達成期約云云，及被告陳長義否認有交付簡宏奇",
                ""
            ],
            [
                "100萬元云云，尚不足採。另被告陳木桂於本院審理中雖另",
                "100萬元"
            ],
            [
                "證稱：陳長義並未向伊提起欲交付金錢之事及未聽到賴懷仁",
                ""
            ],
            [
                "向其他代表表示金錢之事等語，顯有悖於前揭事證，且核與",
                ""
            ],
            [
                "證人簡宏奇所述不符，應屬事後記憶不清或礙於情誼之詞，",
                ""
            ],
            [
                "仍無礙於被告林富美、賴懷仁、陳長義基於共同之犯意聯絡",
                ""
            ],
            [
                "，就該屆代表會主席及副主席之選舉與有投票權之被告陳木",
                ""
            ],
            [
                "桂、簡宏奇、陳錦池、林錫金及林政宗為投票權之一定行使",
                ""
            ],
            [
                "之期約，並進而交付賄賂之事實認定，不足採為對被告林富",
                ""
            ],
            [
                "美、陳長義、陳錦池、林錫金及林政宗有利之認定。",
                ""
            ],
            [
                "(三)被告陳錦池、林錫金及林政宗雖均否認有前揭期約賄賂為投",
                ""
            ],
            [
                "票權為一定行使之事實。",
                ""
            ],
            [
                "1.被告陳錦池辯稱伊去川湯時已喝醉，未聽聞賴懷仁說支持",
                ""
            ],
            [
                "林富美及陳長義選正副主席可得100萬元，賴懷仁並未前",
                "100萬元"
            ],
            [
                "往伊住處欲交付100萬元賄款云云。然查被告陳錦池於調",
                "100萬元"
            ],
            [
                "查站訊問時供稱：本次第19屆五結鄉民代表會主席、副主",
                ""
            ],
            [
                "席選舉，伊投票給林富美、陳長義，日期是否為99年6月1",
                ""
            ],
            [
                "3日我忘記了，伊記得是伊與賴懷仁在礁溪見面，是由宜",
                ""
            ],
            [
                "蘭縣前副縣長林義剛當天晚上來伊家載伊，至礁溪某處去",
                ""
            ],
            [
                "見賴懷仁，賴懷仁向伊表示如果可以的話，大家老朋友了",
                ""
            ],
            [
                "再幫忙一下，伊當時理解是林富美要參選主席，賴懷仁在",
                ""
            ],
            [
                "對伊示好，希望伊能支持林富美當選主席等語(參見99選",
                ""
            ],
            [
                "他128號卷第51、52頁調查筆錄)，顯見被告陳錦池縱使於",
                ""
            ],
            [
                "前往川湯溫泉養生館聚會前已有飲酒情形，應非至醉而達",
                ""
            ],
            [
                "不能理解事物之程度，否則其焉能記憶當天是宜蘭縣前副",
                ""
            ],
            [
                "縣長林義剛來伊家載伊，至礁溪某處去見賴懷仁，並能理",
                ""
            ],
            [
                "解當時是林富美要參選主席，賴懷仁在對伊示好，希望伊",
                ""
            ],
            [
                "能支持林富美當選主席？另參以證人林義剛於調查站訊問",
                ""
            ],
            [
                "時證稱：99年6月13日伊至陳錦池羅東鎮○○路上的競選",
                ""
            ],
            [
                "服務處拜訪恭喜他當選鄉民代表，陳錦池當時告訴伊有朋",
                ""
            ],
            [
                "友找他去礁溪，他當時有喝酒不方便開車，所以叫伊開車",
                ""
            ],
            [
                "載他去礁溪某春天飯店，店名伊不清楚，伊便開車依陳錦",
                ""
            ],
            [
                "池告訴伊的地點載他去礁溪，至該飯店後，伊有看到林富",
                ""
            ],
            [
                "美的配偶賴懷仁及陳長義在飯店外等他，伊向賴懷仁及陳",
                ""
            ],
            [
                "長義恭喜他們當選鄉民代表，陳錦池下車後，賴懷仁、陳",
                ""
            ],
            [
                "長義即帶陳錦池至飯店內，伊即開車離開等語(參見宜肅",
                ""
            ],
            [
                "維字00000000000號調查卷第10頁調查筆錄)，顯見被告陳",
                ""
            ],
            [
                "錦池當時應非至醉，否則當時如何猶能清楚要到何處赴約",
                ""
            ],
            [
                "，並能指示林義剛開車前往之地點？再參之前揭被告賴懷",
                ""
            ],
            [
                "仁證稱是事前有拜託他們，答應了，伊才拿錢過去等語(",
                ""
            ],
            [
                "參見本院99聲羈62號卷第7頁訊問筆錄)，及被告賴懷仁於",
                ""
            ],
            [
                "本院審理中證稱：伊是於99年6月14日下午約五、六時拿",
                ""
            ],
            [
                "錢到陳木桂利澤路的住處給他，陳錦池部分，伊是隔了一",
                ""
            ],
            [
                "段時間拿錢過去，伊要拿給他，但他不敢拿，林錫金部分",
                ""
            ],
            [
                "，也是這樣，他也不敢拿，至於陳錦池、林錫金部分的時",
                ""
            ],
            [
                "間應該是在九十九年六月底的時候，時間伊不是很確定等",
                ""
            ],
            [
                "情(參見本院卷99選訴15號(卷二)第111頁審理筆錄)，及",
                ""
            ],
            [
                "前揭證人簡宏奇證稱：賴懷仁說給每人100萬元，其他在",
                "100萬元"
            ],
            [
                "場的五位代表大家都有聽到，當時並無代表表示反對的聲",
                ""
            ],
            [
                "音，當時現場的代表大家均表示同意等情，益徵被告陳錦",
                ""
            ],
            [
                "池於99年6月13日在川湯溫泉養生館應已與被告賴懷仁、",
                ""
            ],
            [
                "陳長義達成期約賄賂為投票權為一定之行使，應堪認定。",
                ""
            ],
            [
                "被告賴懷仁事後改稱並未向被告陳錦池說錢的事情云云，",
                ""
            ],
            [
                "應屬迴護被告陳錦池之詞，委無足採。至證人林義剛於本",
                ""
            ],
            [
                "院審理中雖另證稱：因為當天伊看陳錦池喝醉，就說要載",
                ""
            ],
            [
                "他前往礁溪等語，及被告陳長義於本院審理中另證稱陳錦",
                ""
            ],
            [
                "池當時已酒醉等語，及證人黃界華於本院審理中結證稱：",
                ""
            ],
            [
                "陳錦池愛喝酒，容易醉等語。惟查被告陳錦池應非已酒醉",
                ""
            ],
            [
                "而達不能理解事物之程度，已如前述，且如其確係喝醉，",
                ""
            ],
            [
                "理應在家休息，焉有再囑託林義剛載往礁溪川湯赴約之理",
                ""
            ],
            [
                "？另證人黃界華於本院審理中雖復證稱：選正副主席時，",
                ""
            ],
            [
                "伊有在場，伊道賀完後本來就要離開了，但伊握手握到陳",
                ""
            ],
            [
                "錦池時，陳錦池說代表主席他要選他自己，伊嚇一跳說怎",
                ""
            ],
            [
                "麼變成這樣，伊跟陳錦池說不要這樣，以前大家都是好朋",
                ""
            ],
            [
                "友，希望這次他幫助伊等這一邊等語，惟參照前揭說明，",
                ""
            ],
            [
                "被告陳錦池已與被告賴懷仁、陳長義為期約賄賂為投票權",
                ""
            ],
            [
                "之一定行使之約定，縱證人黃界華有於投票當再次請求支",
                ""
            ],
            [
                "持，仍無礙於其先前之期約賄賂，是證人林義剛、黃界華",
                ""
            ],
            [
                "上開證詞尚難據為被告陳錦池有利之證據。從而，綜上所",
                ""
            ],
            [
                "述，被告陳錦池辯稱並未與被告賴懷仁、陳長義、林富美",
                ""
            ],
            [
                "達成期約賄賂，且賴懷仁並未前往其住處欲交付100萬元",
                "100萬"
            ],
            [
                "云云，要屬卸責之詞，不足採信。",
                ""
            ],
            [
                "2.被告林錫金辯稱：支持林富美、陳長義的行為並沒有對價",
                ""
            ],
            [
                "關係，選舉後99年6月13日有去川湯溫泉養生館泡茶，那",
                ""
            ],
            [
                "天是賴懷仁載伊、陳木桂去，伊當天也有看到陳長義、簡",
                ""
            ],
            [
                "宏奇、林政宗，泡茶期間，賴懷仁並無講到要給支持的人",
                ""
            ],
            [
                "100萬云云。惟查，被告林錫金於本院審理中供稱：賴懷",
                ""
            ],
            [
                "仁到伊家的時候向伊拜託，並說要從車上拿東西，伊就跟",
                ""
            ],
            [
                "他說不用，有可能是99年6月13日之後的一、二天，詳細",
                ""
            ],
            [
                "日期伊不記得了等語(參見本院卷99選訴15（卷二）第329",
                ""
            ],
            [
                "頁審判筆錄)，足徵被告賴懷仁前揭證稱是事前有拜託他",
                ""
            ],
            [
                "們，答應了，伊才拿錢過去等語(參見本院99聲羈62號卷",
                ""
            ],
            [
                "第7頁訊問筆錄)，及被告賴懷仁於本院審理中證稱：伊是",
                ""
            ],
            [
                "於99年6月14日下午約五、六時拿錢到陳木桂利澤路的住",
                ""
            ],
            [
                "處給她，陳錦池部分，伊是隔了一段時間拿錢過去，伊要",
                ""
            ],
            [
                "拿給他，但他不敢拿，林錫金部分，也是這樣，他也不敢",
                ""
            ],
            [
                "拿，至於陳錦池、林錫金部分的時間應該是在99年6月底",
                ""
            ],
            [
                "的時候，時間伊不是很確定等情(參見本院卷99訴15號(卷",
                ""
            ],
            [
                "二)第111頁審理筆錄)，應屬非虛。再參之前揭證人簡宏",
                ""
            ],
            [
                "奇證稱：賴懷仁說給每人100萬元，其他在場的五位代表",
                "100萬元"
            ],
            [
                "大家都有聽到，當時並無代表表示反對的聲音，當時現場",
                ""
            ],
            [
                "的代表大家均表示同意等情，足證被告林錫金於99年6月1",
                ""
            ],
            [
                "3日在川湯溫泉養生館應已與被告賴懷仁、陳長義達成期",
                ""
            ],
            [
                "約賄賂為投票權為一定之行使之事實，應堪認定。被告賴",
                ""
            ],
            [
                "懷仁事後改稱並未向被告林錫金說錢的事情云云，應屬迴",
                ""
            ],
            [
                "護被告林錫金之詞，委無足採。",
                ""
            ],
            [
                "3.被告林政宗辯稱：是陳長義找伊去的，當時他告訴伊是要",
                ""
            ],
            [
                "去認識新當選的鄉民代表，接著就開車載伊一同前往川湯",
                ""
            ],
            [
                "溫泉養生館，賴懷仁在上開聚會時，並無公然以100萬元",
                "100萬"
            ],
            [
                "做為代價，要求伊支持林富美，伊亦未聽到賴懷仁如此說",
                ""
            ],
            [
                "，伊主席投給林富美是陳長義拜託伊的云云。惟查被告林",
                ""
            ],
            [
                "政宗於調查站訊問時供稱：川湯溫泉養生館聚會是陳長義",
                ""
            ],
            [
                "找伊去的，當時陳長義告訴伊是要去認識新當選的鄉民代",
                ""
            ],
            [
                "表，接著陳長義就開車載伊一同前往川湯溫泉養生館，伊",
                ""
            ],
            [
                "到達川湯溫泉養生館時，陳長義就直接帶伊進去包廂，當",
                ""
            ],
            [
                "時陳木桂、林錫金、簡宏奇及賴懷仁都有到場。陳長義當",
                ""
            ],
            [
                "場表示希望由林富美來當主席，由他來當副主席，另外賴",
                ""
            ],
            [
                "懷仁也表示希望讓林富美來當主席，我們在場所有代表都",
                ""
            ],
            [
                "一致表示同意，然後就有人先離開川湯溫泉養生館等語(",
                ""
            ],
            [
                "參見99選他128號卷第135頁調查筆錄)，再參照前揭被告",
                ""
            ],
            [
                "賴懷仁、陳長義於本院陳述當時係向在場之代表拜託支持",
                ""
            ],
            [
                "林富美選主席，陳長義選副主席之供詞，及證人簡宏奇前",
                ""
            ],
            [
                "揭證稱：賴懷仁說給每人100萬元，其他在場的五位代表",
                "100萬元"
            ],
            [
                "大家都有聽到，當時並無代表表示反對的聲音，當時現場",
                ""
            ],
            [
                "的代表大家均表示同意等情，及證人陳長義證稱：伊在川",
                ""
            ],
            [
                "湯溫泉養生館時，聽到現場代表說賴懷仁要支付支持的代",
                ""
            ],
            [
                "表每人100萬元，但伊忘記是誰等語(參見99選偵57號卷第",
                "100萬元"
            ],
            [
                "124-125頁偵訊筆錄)，及綜合前揭說明，足證被告林政宗",
                ""
            ],
            [
                "於99年6月13日在川湯溫泉養生館應已與被告賴懷仁、陳",
                ""
            ],
            [
                "長義達成期約賄賂為投票權為一定之行使之事實，應堪認",
                ""
            ],
            [
                "定，被告林政宗辯稱未聽聞賴懷仁向與會代表說支持林富",
                ""
            ],
            [
                "美、陳長義選正副主席將交付100萬元，亦未與賴懷仁、",
                "100萬元"
            ],
            [
                "陳長義期約賄賂云云，不足採信。被告賴懷仁事後改稱並",
                ""
            ],
            [
                "未向被告林政宗說錢的事情云云，被告陳長義辯稱未與林",
                ""
            ],
            [
                "政宗期約賄賂云云，應屬迴護被告陳錦池之詞，亦均無足",
                ""
            ],
            [
                "採。至證人黃適超於本院審理中僅證稱：伊有在代表投票",
                ""
            ],
            [
                "之前要求林政宗倘若當選後，配合民進黨所推出的正副主",
                ""
            ],
            [
                "席，當時林政宗沒有答應，因為他說他跟陳長義是好朋友",
                ""
            ],
            [
                "，所以這次無法配合等語，尚無法作為被告林政宗未與未",
                ""
            ],
            [
                "與賴懷仁、陳長義期約賄賂之有利證明。",
                ""
            ],
            [
                "(四)1.證人即羅晨水泥廠業務經理許世華於本院審理中雖證稱：",
                ""
            ],
            [
                "99年6月14日上午伊有與陳長義碰面，那一天是選舉完後",
                ""
            ],
            [
                "，因為伊業務經理都會去巡視工地，工地是在礁溪鄉四城",
                ""
            ],
            [
                "，該工地是陳長義蓋的，伊可以肯定當天伊有碰到陳長義",
                ""
            ],
            [
                "，並有對他恭賀，但不記得確切時間，因為工地的叫料都",
                ""
            ],
            [
                "是由業主負責，一般伊公司人員不可能幫業主叫料，伊只",
                ""
            ],
            [
                "記得大概在中午的前後有碰到陳長義，但不記得確切時間",
                ""
            ],
            [
                "，大約與他碰面半小時左右，送貨單上所記載之累積台數",
                ""
            ],
            [
                "從10至17，上面記載的時間是11時08分23秒一直到13時01",
                ""
            ],
            [
                "分28秒，一般伊的經驗來講業主都在工地，不然不會叫尾",
                ""
            ],
            [
                "數等語，辯護人並提出99年6月14日上午7時47分11秒至13",
                ""
            ],
            [
                "時01分28秒出廠由陳長義簽名之送貨單及轉帳傳票為證，",
                ""
            ],
            [
                "辯稱：99年6月14日中午被告陳長義人在宜蘭縣礁溪鄉四",
                ""
            ],
            [
                "城地區云云。惟查，證人簡宏奇係指證被告陳長義係於99",
                ""
            ],
            [
                "年6月14日或15日中午交付100萬元賄款，確切時間不記得",
                "100萬元"
            ],
            [
                "，故其所指之中午應非係指確定為14日中午12時，且依證",
                ""
            ],
            [
                "人許世華之前揭證言，縱使被告陳長義於前揭工地出料時",
                ""
            ],
            [
                "均需在場，惟依前揭出貨單所示，其最後之出料時間為13",
                ""
            ],
            [
                "時01分28秒，扣除運送時間由羅晨企業社處所宜蘭市○○",
                ""
            ],
            [
                "○路127號至宜蘭縣礁溪鄉四城之工地距離(二地位置僅處",
                ""
            ],
            [
                "於隔壁)，加計被告陳長義於施工後由四城工地駕車返回",
                ""
            ],
            [
                "宜蘭縣五結鄉二結學進國小地區，地理上之距離尚非絕對",
                ""
            ],
            [
                "不能於中午時分稍後返回二結學進國小地區（按四城至二",
                ""
            ],
            [
                "結可經由台九省道直接抵達，中間僅隔幅員不大之宜蘭市",
                ""
            ],
            [
                "），是縱被告陳長義於99年6月14日中午確曾在四城工地",
                ""
            ],
            [
                "現場，亦無從排除其於稍後即返二結學進國小地區交付簡",
                ""
            ],
            [
                "宏奇賄款之事實，況證人許世華亦僅證稱伊僅在中午前後",
                ""
            ],
            [
                "與被告陳長義碰面約半個小時，是證人許世華前揭證言及",
                ""
            ],
            [
                "辯護人所提之送貨單及轉帳傳票，均尚難執為被告陳長義",
                ""
            ],
            [
                "有利之證明。",
                ""
            ],
            [
                "2.證人林鉦淯於本院審理中雖證稱：陳長義約伊於99年6月1",
                ""
            ],
            [
                "5日到他的辦公室討論以後選舉的事情，伊辦公室距離他",
                ""
            ],
            [
                "那邊很近，大約是9時30分到陳長義那邊。當天也有很多",
                ""
            ],
            [
                "人到陳長義那邊道賀，當天中午伊有在那邊用餐，用餐後",
                ""
            ],
            [
                "伊才離開，正確離開時間伊不記得了，期間陳長義有打電",
                ""
            ],
            [
                "話與簡宏奇聯絡，簡宏奇大約中午用餐的時候到，他有進",
                ""
            ],
            [
                "來辦公室，正確時間伊不記得，簡宏奇大約在陳長義辦公",
                ""
            ],
            [
                "室待約十幾分鐘，印象中在這十幾分鐘，陳長義應該沒有",
                ""
            ],
            [
                "交給簡宏奇什麼東西或壹包東西，從9點30分到用過中餐",
                ""
            ],
            [
                "伊都在陳長義辦公室，這段時間伊看到的情況陳長義都有",
                ""
            ],
            [
                "在辦公室，期間伊有去上廁所，伊就不敢講等語。惟查證",
                ""
            ],
            [
                "人林鉦淯復另證稱：從陳長義的辦公室到學進國小的側門",
                ""
            ],
            [
                "走路的話大約要十多分鐘，開車如果不用等紅燈的話大約",
                ""
            ],
            [
                "三、五分鐘就可以到，陳長義辦公室地點在二結舊街路那",
                ""
            ],
            [
                "邊，距離他的競選總部約七、八百公尺，二個地方是在同",
                ""
            ],
            [
                "一條路上，學進國小剛好是在辦公室與競選總部中間，99",
                ""
            ],
            [
                "年6月15日早上九點多就去陳長義辦公室，一直到中午一",
                ""
            ],
            [
                "點多用完中餐後離開，這中間伊並沒有全部都與陳長義在",
                ""
            ],
            [
                "一起等語，足徵證人簡宏奇所證稱被告陳長義交付其賄款",
                ""
            ],
            [
                "100萬元之地點為學進國小附近，距離陳長義之辦公室或",
                "100萬元"
            ],
            [
                "競選總部均甚近，且證人林鉦淯復無法證明被告陳長義完",
                ""
            ],
            [
                "全未離開其辦公室，是證人林鉦淯前開證詞，亦難據為被",
                ""
            ],
            [
                "告陳長義有利之證明。至另證人余明煌於本院證稱：選後",
                ""
            ],
            [
                "過了幾天伊有去道賀，當天伊去陳長義那邊道賀時，有遇",
                ""
            ],
            [
                "到林鉦淯伊停留時間不久，中午用餐前就離開，伊要買便",
                ""
            ],
            [
                "當給工人等語，僅證明證林鉦淯與余明煌有在陳長義那邊",
                ""
            ],
            [
                "碰面，惟證人中午以前即離開，尚無法作為被告陳長義之",
                ""
            ],
            [
                "有利證明。",
                ""
            ],
            [
                "3.證人楊林甄於本院審理中雖證稱：伊在陳長義的公司擔任",
                ""
            ],
            [
                "負責工地的聯繫，有時候帶客人看我們的房子就是負責銷",
                ""
            ],
            [
                "售，99年6月15日星期二，當天伊有上班，當天伊幾乎都",
                ""
            ],
            [
                "待在辦公室，一直到下午將近四點，當天伊去辦公室的時",
                ""
            ],
            [
                "候陳長義已經到了，伊在辦公室的期間，陳長義都在辦公",
                ""
            ],
            [
                "室，簡宏奇大約是中午12點多到公司的伊沒有印象簡宏奇",
                ""
            ],
            [
                "到辦公室，陳長義有無交給他什麼東西，亦沒有看到簡宏",
                ""
            ],
            [
                "奇到辦公室時手上有無攜帶東西等語。惟證人楊林甄復證",
                ""
            ],
            [
                "稱：99年6月15日一整天，伊沒有辦法確定陳長義當天有",
                ""
            ],
            [
                "沒有離開伊的視線，伊沒有印象確定他那天有無出去，當",
                ""
            ],
            [
                "天陳長義有沒有出去伊不知道，伊當天中午有離開辦公室",
                ""
            ],
            [
                "出去購買便當，購買便當這段期間，伊沒有與陳長義在一",
                ""
            ],
            [
                "起，從公司辦公室到學進國小步行大約十分鐘，但伊沒有",
                ""
            ],
            [
                "去過伊不知道，辦公室位置距離競選總部位置走路要十分",
                ""
            ],
            [
                "鐘，應該不用到四百公尺的操場二圈，所以應該不用到八",
                ""
            ],
            [
                "百公尺，但是伊沒有詳細的精算過，學進國小是在辦公室",
                ""
            ],
            [
                "與競選總部的中間，伊於99年6月15日當天上班的時候，",
                ""
            ],
            [
                "從早上到下班除了中間出去購買便當之外，陳長義有沒有",
                ""
            ],
            [
                "出去，伊沒有印象等語，是即便陳長義與簡宏奇於99年6",
                ""
            ],
            [
                "月15日當日有在辦公室見面，亦無法證明二人當日確未在",
                ""
            ],
            [
                "學進國小附近見面，證人楊林甄所為前開證詞亦無法據為",
                ""
            ],
            [
                "被告陳長義有利之證明。",
                ""
            ],
            [
                "4.證人簡玉華於本院審理中雖證稱：伊是任職於陳長義的公",
                ""
            ],
            [
                "司擔任會計，伊於99年6月15日在辦公室的期間，陳長義",
                ""
            ],
            [
                "也都在辦公室，陳長義於99年6月15日是早上九點多到辦",
                ""
            ],
            [
                "公室，一直到下午三、四點出去，99年6月15日有看到簡",
                ""
            ],
            [
                "宏奇，大約是中午吃完飯之後看到他的，簡宏奇在辦公室",
                ""
            ],
            [
                "期間，伊沒有看到陳長義交給簡宏奇什麼，亦未看到簡宏",
                ""
            ],
            [
                "奇來辦公室時，有攜帶牛皮紙袋、背包，99年6月15日陳",
                ""
            ],
            [
                "長義一整天，除了伊去洗手間外，陳長義都與伊待在同一",
                ""
            ],
            [
                "個辦公室，沒有離開伊的視線等語。惟證人簡玉華復另證",
                ""
            ],
            [
                "稱：99年6月15日陳長義有無離開辦公室到競選總部看選",
                ""
            ],
            [
                "舉的盆栽義賣伊並不知道，因為伊看到的時候他都在辦公",
                ""
            ],
            [
                "室，陳長義辦公室距離競選總部約一公里，走路約十幾分",
                ""
            ],
            [
                "鐘，學進國小是在競選總部與辦公室中間等語，顯見證人",
                ""
            ],
            [
                "簡玉華亦僅於其有看到被告陳長義在辦公室時知道陳長義",
                ""
            ],
            [
                "在辦公室，至於期間被告陳長義有無外出，伊並不能確定",
                ""
            ],
            [
                "，且學進國小距被告陳長義之辦公室距離甚近，若老闆被",
                ""
            ],
            [
                "告陳長義短時間外出，為證人簡玉華所不知，亦屬常理，",
                ""
            ],
            [
                "是證人簡玉華於本院之前開證詞，亦難執為被告陳長義有",
                ""
            ],
            [
                "利之證明。",
                ""
            ],
            [
                "(五)綜上所述之外，並有林錫金(0000-000-000)之通聯紀錄通聯",
                ""
            ],
            [
                "基地台地址查詢1份(參見99選他128號卷第144頁)、宜蘭縣",
                ""
            ],
            [
                "選舉委員會宜選一字第0990650260號公告(參見99選他128號",
                ""
            ],
            [
                "卷第6-11頁)、陳木桂提供之相關收據及證明文件影本共15",
                ""
            ],
            [
                "紙(參見99選偵57號卷第66-73頁)、陳木桂交付予林朝旺現",
                ""
            ],
            [
                "金之照片影本一份(參見99選他128號第26頁)等附卷可資佐",
                ""
            ],
            [
                "證。被告林富美、陳長義、賴懷仁前揭共同期約交付賄賂犯",
                ""
            ],
            [
                "行，被告陳錦池、林錫金、林政宗期約賄賂犯行，被告陳木",
                ""
            ],
            [
                "桂、簡宏奇期約收受賄賂犯行，應均堪予認定。",
                ""
            ],
            [
                "三、",
                ""
            ],
            [
                "(一)按公職人員選舉罷免法之賄選罪係以對於有投票權之人，行",
                ""
            ],
            [
                "求期約或交付賄賂或其他不正利益，而約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使為構成要件。亦即須視行為人主觀上是否具有",
                ""
            ],
            [
                "行賄之犯意，而約使有投票權人為投票權一定之行使或不行",
                ""
            ],
            [
                "使；客觀上行為人所行求期約或交付之賄賂或不正利益是否",
                ""
            ],
            [
                "可認係約使投票權人為投票權之一定行使或不行使之對價；",
                ""
            ],
            [
                "以及所行求、期約、交付之對象是否為有投票權人而定。上",
                ""
            ],
            [
                "開對價關係，在於行賄者之一方，係認知其所行求、期約或",
                ""
            ],
            [
                "交付之意思表示，乃為約使有投票權人為投票權一定之行使",
                ""
            ],
            [
                "或不行使；在受賄者之一方，亦應認知行賄者對其所行求、",
                ""
            ],
            [
                "期約或交付之意思表示，乃為約使其為投票權一定之行使或",
                ""
            ],
            [
                "不行使。且對有投票權人交付之財物或不正利益，並不以金",
                ""
            ],
            [
                "錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙方之",
                ""
            ],
            [
                "認知及其他客觀情事而為判斷（最高法院92年臺上字第893",
                ""
            ],
            [
                "號判例要旨參照）。茲查，被告賴懷仁、林富美、陳長義就",
                ""
            ],
            [
                "宜蘭縣五結鄉民代表會主席及副主席之選舉，對於有投票權",
                ""
            ],
            [
                "之被告陳木桂、簡宏奇、陳錦池、林錫金及林政宗，以如支",
                ""
            ],
            [
                "持被告林富美參選主席、被告陳長義參選副主席，將各交付",
                ""
            ],
            [
                "100萬元，而行求期約使被告陳木桂、簡宏奇、陳錦池、林",
                "100萬元"
            ],
            [
                "錫金及林政宗為投票權之一定行使，並進而陸續交付賄賂各",
                ""
            ],
            [
                "100萬元予陳木桂及簡宏奇，其行求期約及交付之賄賂，顯",
                "100萬元"
            ],
            [
                "具有對價關係，且被告賴懷仁、林富美、陳長義在主觀上顯",
                ""
            ],
            [
                "具有行賄之犯意，而約使有投票權之被告陳木桂、簡宏奇、",
                ""
            ],
            [
                "陳錦池、林錫金及林政宗為投票權一定之行使，而被告陳木",
                ""
            ],
            [
                "桂、簡宏奇、陳錦池、林錫金及林政宗等人亦均知悉被告賴",
                ""
            ],
            [
                "懷仁、林富美、陳長義行求期約及交付之100萬元，係為尋",
                "100萬元"
            ],
            [
                "求支持被告林富美競選主席、被告陳長義選副主席為投票權",
                ""
            ],
            [
                "之一定行使所行求之對價甚明。",
                ""
            ],
            [
                "(二)核被告林富美、陳長義、賴懷仁所為，均係犯公職人員選舉",
                ""
            ],
            [
                "罷免法第100條第1項之對於有投票權人，期約及交付賄賂而",
                ""
            ],
            [
                "約其投票權為一定之行使罪。核被告陳木桂、簡宏奇所為，",
                ""
            ],
            [
                "均係犯公職人員選舉罷免法第100條第2項之有投票權之人，",
                ""
            ],
            [
                "收受賄賂而許以投票權為一定之行使罪。核被告陳錦池、林",
                ""
            ],
            [
                "錫金、林政宗所為，係犯公職人員選舉罷免法第100條第2項",
                ""
            ],
            [
                "之有投票權之人，期約賄賂而許以投票權為一定之行使罪。",
                ""
            ],
            [
                "公訴人認被告陳錦池、林錫金係犯前揭條項之收受賄賂罪，",
                ""
            ],
            [
                "惟查被告賴懷仁前往被告陳錦池及林錫金住處準備交付賄賂",
                ""
            ],
            [
                "各100萬元，然為被告陳錦池及林錫金所婉拒，業據被告賴",
                "100萬元"
            ],
            [
                "懷仁供明在卷，已如前述，被告陳錦池及林錫金二人，應均",
                ""
            ],
            [
                "僅構成公職人員選舉罷免法第100條第2項之有投票權之人，",
                ""
            ],
            [
                "期約賄賂而許以投票權為一定之行使罪，公訴人此部分起訴",
                ""
            ],
            [
                "罪名，容有誤會。被告林富美、陳長義、賴懷仁等3人就對",
                ""
            ],
            [
                "於有投票權人陳木桂、簡宏奇、陳錦池、林錫金、林政宗，",
                ""
            ],
            [
                "期約賄賂而約其投票權為一定行使之犯行，其後更對於陳木",
                ""
            ],
            [
                "桂、簡宏奇等有投票權人，交付賄賂而約其投票權為一定行",
                ""
            ],
            [
                "使，其期約賄賂為交付之階段行為，不另論罪。另按公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1項之對有投票權人交付賄賂或不正",
                ""
            ],
            [
                "利益罪之賄選行為，乃行為人基於使候選人當選之目的，反",
                ""
            ],
            [
                "覆向多數人行求、期約或交付賄賂或預備交付賄賂或其他不",
                ""
            ],
            [
                "正利益，約定不行使投票權或為投票權一定之行使，是對有",
                ""
            ],
            [
                "投票權人交付賄賂或其他不正利益之犯行，於構成要件類型",
                ""
            ],
            [
                "上，本質上具有反覆、延續之行為特徵，持續多次對有投票",
                ""
            ],
            [
                "權人交付賄賂或其他不正利益為此類犯罪行為之典型或常態",
                ""
            ],
            [
                "，於刑法評價上應屬集合犯，以一罪論處（最高法院96年度",
                ""
            ],
            [
                "台上字第1133號著有判決、臺灣高等法院95年5月4日法律座",
                ""
            ],
            [
                "談會亦作有決議可資參照），而同法第100條第1項之行賄罪",
                ""
            ],
            [
                "，亦應為相同之解釋，故被告賴懷仁、林富美、陳長義同時",
                ""
            ],
            [
                "對有投票權之陳木桂、簡宏奇、陳錦池、林錫金、林政宗等",
                ""
            ],
            [
                "人行求期約賄賂或先後對陳木桂、簡宏奇交付賄賂而約其等",
                ""
            ],
            [
                "投票權為一定行使之犯行，應僅論以一罪。公訴人認被告林",
                ""
            ],
            [
                "富美、陳長義、賴懷仁就上開交付及期約賄賂之犯行係與陳",
                ""
            ],
            [
                "木桂、陳錦池、林錫金、簡宏奇、林政宗等人個別達成交付",
                ""
            ],
            [
                "及期約賄賂之合意，犯意各別，行為互殊，應予分論併罰，",
                ""
            ],
            [
                "亦有誤會。被告林富美、陳長義、賴懷仁等3人就上開犯行",
                ""
            ],
            [
                "，有犯意聯絡及行為分擔，應均論以共同正犯。查被告賴懷",
                ""
            ],
            [
                "仁已於偵查中自白前開交付賄賂犯行之事實，應依公職人員",
                ""
            ],
            [
                "選舉罷免法第100條第6項後段之規定，減輕其刑。爰審酌選",
                ""
            ],
            [
                "舉乃民主政治最重要之表徵，其攸關一國政治良窳甚鉅，被",
                ""
            ],
            [
                "告林富美、陳長義及賴懷仁等3人，無視政府大力宣導反賄",
                ""
            ],
            [
                "選政策，竟為圖一已政治之目的，違反法紀從事賄選，嚴重",
                ""
            ],
            [
                "傷害選舉制度之公平、公正性，破壞民主法治之真諦，及被",
                ""
            ],
            [
                "告陳錦池、林錫金、林政宗亦無視法紀，期約賄選，嚴重傷",
                ""
            ],
            [
                "害選舉制度及民主法治之犯罪動機、目的、手段、智識程度",
                ""
            ],
            [
                "、期約及交付賄賂之人數及賄賂金額非微，對國家社會所生",
                ""
            ],
            [
                "之危害，及渠等犯後態度等一切情狀，分別量處如主文所示",
                ""
            ],
            [
                "之刑，並分別依公職人員選舉罷免法第113條第3項之規定，",
                ""
            ],
            [
                "分別宣告如主文所示之褫奪公權期間。至於被告賴懷仁、林",
                ""
            ],
            [
                "富美、陳長義共同預備用以交付被告陳錦池及林錫金之賄賂",
                ""
            ],
            [
                "各100萬元，應依公職人員選舉罷免法第100條第4項之規定",
                "100萬元"
            ],
            [
                "，不問屬於犯人與否，連帶沒收之。另審酌被告陳木桂、簡",
                ""
            ],
            [
                "宏奇於偵查中幡然悔悟，自白前述犯行，並因而查獲候選人",
                ""
            ],
            [
                "林富美、陳長義為正犯，爰依公職人員選舉罷免法第100條",
                ""
            ],
            [
                "第6項後段之規定免除其刑。至被告陳木桂、簡宏奇所受收",
                ""
            ],
            [
                "之賄賂各100萬元，除前揭被告陳木桂轉交林旺朝之50萬元",
                "100萬元,50"
            ],
            [
                "已扣案外，其餘被告陳木桂所收受之50萬元及被告簡宏奇所",
                "50萬元"
            ],
            [
                "收受之100萬元，業均於本院審理程序後分別繳交本院贓物",
                "100萬元"
            ],
            [
                "庫扣案，有本院扣押物品清單及收據在卷可憑(參見本院卷(",
                ""
            ],
            [
                "三)第239、340、243、246頁)，應依同法第100條第5項及刑",
                ""
            ],
            [
                "法第39條之規定，分別併予以宣告沒收之。至另扣案被告陳",
                ""
            ],
            [
                "長義所有之選舉相關文件26張，尚無證據證明與本件犯罪有",
                ""
            ],
            [
                "關，且非違禁物，爰不予宣告沒收，併予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項，公職人員選舉罷免法",
                ""
            ],
            [
                "第100條第1項、第2項、第4項、第5項、第6項後段、第113條第3",
                ""
            ],
            [
                "項，刑法第11條前段、第28條、第37條第2項、第39條，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官張立言到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　 100　　年　　4 　　月　　29　　日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  黃永勝",
                ""
            ],
            [
                "法  官  謝佩玲",
                ""
            ],
            [
                "法  官  陳映佐",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上述理由者，應於上訴期間屆滿後二十",
                ""
            ],
            [
                "日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官　劉晨輝",
                ""
            ],
            [
                "中　　華　　民　　國　 100　　年　　4 　　月　　29　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第100條",
                ""
            ],
            [
                "直轄市、縣（市）議會議長、副議長、鄉（鎮、市）民代表會主",
                ""
            ],
            [
                "席及副主席之選舉，對於有投票權之人，行求期約或交付賄賂或",
                ""
            ],
            [
                "其他不正利益，而約其不行使投票權或為一定之行使者，處3年",
                ""
            ],
            [
                "以上10年以下有期徒刑，得併科新臺幣2百萬元以上2千萬元以下",
                "2百萬元,2千萬元"
            ],
            [
                "罰金。",
                ""
            ],
            [
                "前項之選舉，有投票權之人，要求期約或收受賄賂或其他不正利",
                ""
            ],
            [
                "益，而許以不行使其投票權或為一定之行使者，亦同。",
                ""
            ],
            [
                "預備犯前2項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第2項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收",
                ""
            ],
            [
                "時，追徵其價額。",
                ""
            ],
            [
                "犯第1項、第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。在偵查中自白",
                ""
            ],
            [
                "者，減輕其刑；因而查獲候選人為正犯或共犯者，減輕或免除其",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第113條第3項",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,100,選上訴,26,20111130,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 100年度選上訴字第26號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　林富美",
                ""
            ],
            [
                "選任辯護人　高奕驤律師",
                ""
            ],
            [
                "　　　　　　劉姿吟律師",
                ""
            ],
            [
                "　　　　　　李秋銘律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳長義",
                ""
            ],
            [
                "選任辯護人　羅秉成律師",
                ""
            ],
            [
                "　　　　　　郭美春律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　賴懷仁",
                ""
            ],
            [
                "選任辯護人　林德川律師",
                ""
            ],
            [
                "　　　　　　包漢銘律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳錦池",
                ""
            ],
            [
                "選任辯護人　陳佳瑤律師",
                ""
            ],
            [
                "　　　　　　林盛煌律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　林錫金",
                ""
            ],
            [
                "選任辯護人　丁中原律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　林政宗",
                ""
            ],
            [
                "選任辯護人　郭學廉律師",
                ""
            ],
            [
                "　　　　　　李蒼棟律師",
                ""
            ],
            [
                "上列上訴人因違反選罷法案件，不服臺灣宜蘭地方法院99年度選",
                ""
            ],
            [
                "訴字第15號，中華民國100年4月29日第一審判決（起訴案號：臺",
                ""
            ],
            [
                "灣宜蘭地方法院檢察署99年度選偵字第57號、58號、60號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於林富美、陳長義、賴懷仁、陳錦池、林錫金、林政宗",
                ""
            ],
            [
                "部分撤銷。",
                ""
            ],
            [
                "林富美共同犯公職人員選舉罷免法第一百條第一項之交付賄賂罪",
                ""
            ],
            [
                "，處有期徒刑肆年，褫奪公權肆年。預備交付之賄賂新臺幣貳佰",
                ""
            ],
            [
                "萬元與陳長義、賴懷仁連帶沒收之。",
                "萬元"
            ],
            [
                "陳長義共同犯公職人員選舉罷免法第一百條第一項之交付賄賂罪",
                ""
            ],
            [
                "，處有期徒刑肆年，褫奪公權肆年。預備交付之賄賂新臺幣貳佰",
                ""
            ],
            [
                "萬元與林富美、賴懷仁連帶沒收之。",
                "萬元"
            ],
            [
                "賴懷仁共同犯公職人員選舉罷免法第一百條第一項之交付賄賂罪",
                ""
            ],
            [
                "，處有期徒刑貳年陸月，褫奪公權參年。預備交付之賄賂新臺幣",
                ""
            ],
            [
                "貳佰萬元與陳長義、林富美連帶沒收之。",
                "萬元"
            ],
            [
                "陳錦池犯公職人員選舉罷免法第一百條第二項之期約賄賂罪，處",
                ""
            ],
            [
                "有期徒刑貳年，褫奪公權貳年。",
                ""
            ],
            [
                "林錫金犯公職人員選舉罷免法第一百條第二項之期約賄賂罪，處",
                ""
            ],
            [
                "有期徒刑貳年，褫奪公權貳年。",
                ""
            ],
            [
                "林政宗犯公職人員選舉罷免法第一百條第二項之期約賄賂罪，處",
                ""
            ],
            [
                "有期徒刑貳年，褫奪公權貳年。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、林富美、陳長義、簡宏奇(業經原審判決犯收受賄賂罪，免",
                ""
            ],
            [
                "刑，扣案之賄款一百萬元沒收確定)、陳木桂(業經原審判決",
                "一百萬元"
            ],
            [
                "犯收受賄賂罪，免刑，扣案之賄款一百萬元沒收確定) 、陳",
                "一百萬元"
            ],
            [
                "錦池、林政宗、林錫金均為宜蘭縣選舉委員公告當選之宜蘭",
                ""
            ],
            [
                "縣五結鄉民代表會第19屆鄉民代表，對上開鄉民代表會主席",
                ""
            ],
            [
                "、副主席之選舉，均為有投票權之人。林富美、陳長義為能",
                ""
            ],
            [
                "更上一層，冀求順利當選此屆五結鄉鄉民代表會之主席、副",
                ""
            ],
            [
                "主席，竟與林富美之配偶賴懷仁共同基於對有投票權人期約",
                ""
            ],
            [
                "及交付賄賂，而約其投票權為一定行使之犯意聯絡，由賴懷",
                ""
            ],
            [
                "仁、陳長義於民國99年6月13日晚間，分別邀集陳木桂、陳",
                ""
            ],
            [
                "錦池、林錫金、簡宏奇、林政宗5人至位於宜蘭縣礁溪鄉○",
                ""
            ],
            [
                "○路○段218號「川湯溫泉養生館」聚會，席間，賴懷仁及",
                ""
            ],
            [
                "陳長義拜託在場之陳木桂、陳錦池、林錫金、簡宏奇、林政",
                ""
            ],
            [
                "宗等鄉民代表支持林富美、陳長義搭檔參選本屆五結鄉民代",
                ""
            ],
            [
                "表會主席、副主席，並向在場之所有鄉民代表表示，若支持",
                ""
            ],
            [
                "林富美、陳長義選主席、副主席，會支付每位代表每人新台",
                ""
            ],
            [
                "幣（下同）100萬元作為對價，在場之代表均表示支持，而",
                "100萬元"
            ],
            [
                "約定、許諾投票權為一定之行使。賴懷仁、林富美進而於99",
                ""
            ],
            [
                "年6月14日下午相偕至陳木桂位於宜蘭縣五結鄉○○路33巷",
                ""
            ],
            [
                "30號住處，交付之前期約之對價100萬元，並由陳木桂予以",
                "100萬元"
            ],
            [
                "收受；賴懷仁另再於99年6月中旬某日分別備妥100萬元至陳",
                "100萬元"
            ],
            [
                "錦池位於宜蘭縣五結鄉○○路12號住處及林錫金位於宜蘭縣",
                ""
            ],
            [
                "五結鄉○○路54之20號住處，分別欲交付之前期約之現金",
                ""
            ],
            [
                "100萬元予陳錦池、林錫金，惟陳錦池及林錫金均以外面風",
                "100萬元"
            ],
            [
                "聲很緊為由，而婉拒收受。陳長義則接續於99年6月15日中",
                ""
            ],
            [
                "午，在宜蘭縣五結鄉二結村其辦公室旁學進國小側門路上，",
                ""
            ],
            [
                "交付以紙袋裝妥之先前期約現金100萬元予簡宏奇，經簡宏",
                "100萬元"
            ],
            [
                "奇予以收受，而約定、許諾為投票權之一定行使。嗣陳木桂",
                ""
            ],
            [
                "於取得上項賄款後，於翌日即將其中之50萬元持往縣議員林",
                "50萬元"
            ],
            [
                "朝旺住處清償之前之欠款。99年6月28日，賴懷仁、林富美",
                ""
            ],
            [
                "、陳長義再邀約陳木桂、陳錦池、林錫金、簡宏奇、林政宗",
                ""
            ],
            [
                "5人至位於宜蘭縣羅東鎮之金門餐廳餐敘。嗣於99 年8月1日",
                ""
            ],
            [
                "宜蘭縣五結鄉民代表會第19屆鄉民代表會主席、副主席之選",
                ""
            ],
            [
                "舉，陳木桂、陳錦池、林錫金、簡宏奇、林政宗均依期約為",
                ""
            ],
            [
                "投票權之一定行使，致使林富美及陳長義分別順利當選該屆",
                ""
            ],
            [
                "之代表會主席及副主席。",
                ""
            ],
            [
                "二、案經臺灣宜蘭地方法院檢察署檢察官指揮法務部調查局宜蘭",
                ""
            ],
            [
                "縣調查站偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、程序方面：",
                ""
            ],
            [
                "一、",
                ""
            ],
            [
                "(一)被告陳長義部分：按被告以外之人於審判外之言詞或書面陳",
                ""
            ],
            [
                "述，除法律有規定者外，不得作為證據，刑事訴訟法第159",
                ""
            ],
            [
                "條第1項定有明文。查證人陳木桂及A1於調查站警詢之陳述",
                ""
            ],
            [
                "，均屬於被告陳長義以外之人於審判外之陳述，被告陳長義",
                ""
            ],
            [
                "及其選任辯護人並已否認上開陳述之證據能力，復無刑事訴",
                ""
            ],
            [
                "訟法第159條之1至第159條之5例外得為證據之情形，則依上",
                ""
            ],
            [
                "開法條規定，證人陳木桂及A1於調查站警詢之陳述，無證據",
                ""
            ],
            [
                "能力。又證人除有未滿十六歲或因精神障礙，不解具結意義",
                ""
            ],
            [
                "及效果者外，應命具結，刑事訴訟法第186條第1項定有明文",
                ""
            ],
            [
                "，查秘密證人A1於99年6月15日檢察官偵查中之陳述，並未",
                ""
            ],
            [
                "具結，應認欠缺證據之適格而無證據能力。至於被告陳長義",
                ""
            ],
            [
                "及其辯護人爭執共同被告陳木桂、簡宏奇於偵查中陳述無證",
                ""
            ],
            [
                "據能力，惟被告以外之人於偵查中向檢察官所為之陳述，除",
                ""
            ],
            [
                "顯有不可信之情況者外，得為證據，刑事訴訟法第159條之",
                ""
            ],
            [
                "1第2項定有明文。陳木桂及簡宏奇於偵查中業經檢察官命以",
                ""
            ],
            [
                "證人身分具結，被告陳長義及其辯護人並未能釋明有何顯不",
                ""
            ],
            [
                "可信之情形，依上開規定，亦有證據能力。至辯護人郭美春",
                ""
            ],
            [
                "另主張陳木桂與簡宏奇之偵查錄音光碟經辯護人自行勘驗後",
                ""
            ],
            [
                "，發現聲音極小與模糊，依刑事訴訟法第100條之1規定，不",
                ""
            ],
            [
                "得作為證據云云(本院卷二第29頁)。惟其並未聲請本院勘驗",
                ""
            ],
            [
                "該錄音光碟，尚難遽認確有其事，且該條係規定：「訊問被",
                ""
            ],
            [
                "告，應全程錄音」，依辯護人之主張，陳木桂與簡宏奇之偵",
                ""
            ],
            [
                "查訊問有全程錄音，僅錄音品質不佳而已，其未能指出筆錄",
                ""
            ],
            [
                "內容與錄音有何不符之處，該偵訊筆錄自得作為證據。",
                ""
            ],
            [
                "(二)被告陳錦池部分：按被告以外之人於審判外之言詞或書面陳",
                ""
            ],
            [
                "述，除法律有規定者外，不得作為證據，刑事訴訟法第159",
                ""
            ],
            [
                "條第1項定有明文。查證人陳木桂、簡宏奇、陳長義、賴懷",
                ""
            ],
            [
                "仁(99年8月18日之陳述)於調查站警詢之陳述，均屬於被告",
                ""
            ],
            [
                "陳錦池以外之人於審判外之陳述，被告陳錦池及其選任辯護",
                ""
            ],
            [
                "人並已否認上開陳述之證據能力，復無刑事訴訟法第159條",
                ""
            ],
            [
                "之1至第159條之5例外得為證據之情形，則依上開法條規定",
                ""
            ],
            [
                "，證人陳木桂、簡宏奇、陳長義、賴懷仁(99年8月18日)於",
                ""
            ],
            [
                "調查站警詢之陳述，無證據能力。至於被告陳錦池及其辯護",
                ""
            ],
            [
                "人爭執共同被告陳木桂、簡宏奇、陳長義於偵查中陳述無證",
                ""
            ],
            [
                "據能力，惟被告以外之人於偵查中向檢察官所為之陳述，除",
                ""
            ],
            [
                "顯有不可信之情況者外，得為證據，刑事訴訟法第159條之1",
                ""
            ],
            [
                "第2項定有明文。陳木桂及簡宏奇於偵查中業經檢察官命以",
                ""
            ],
            [
                "證人身分具結，被告陳錦池及其辯護人並未能釋明有何顯不",
                ""
            ],
            [
                "可信之情形，依上開規定，亦有證據能力。",
                ""
            ],
            [
                "(三)被告林錫金部分：按被告以外之人於審判外之言詞或書面陳",
                ""
            ],
            [
                "述，除法律有規定者外，不得作為證據，刑事訴訟法第159",
                ""
            ],
            [
                "條第1項定有明文。查共同被告陳木桂於99年8月11、17日、",
                ""
            ],
            [
                "共同被告賴懷仁於99年8月18日、共同被告陳長義於99年8月",
                ""
            ],
            [
                "24日於調查站警詢之陳述，均屬於被告林錫金以外之人於審",
                ""
            ],
            [
                "判外之陳述，被告林錫金及其選任辯護人並已否認上開陳述",
                ""
            ],
            [
                "之證據能力，復無刑事訴訟法第159條之1至第159條之5例外",
                ""
            ],
            [
                "得為證據之情形，則依上開法條規定，共同被告陳木桂於99",
                ""
            ],
            [
                "年8月11、17日、共同被告賴懷仁於99年8月18日、共同被告",
                ""
            ],
            [
                "陳長義於99年8月24日於調查站警詢之陳述，均無證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "(四)被告林政宗部分：按被告以外之人於審判外之言詞或書面陳",
                ""
            ],
            [
                "述，除法律有規定者外，不得作為證據，刑事訴訟法第159",
                ""
            ],
            [
                "條第1項定有明文。查證人陳木桂、簡宏奇、陳長義於調查",
                ""
            ],
            [
                "站警詢之陳述，均屬於被告林政宗以外之人於審判外之陳述",
                ""
            ],
            [
                "，被告林政宗及其選任辯護人並已否認上開陳述之證據能力",
                ""
            ],
            [
                "，復無刑事訴訟法第159條之1至第159條之5例外得為證據之",
                ""
            ],
            [
                "情形，則依上開法條規定，證人陳木桂、簡宏奇、陳長義於",
                ""
            ],
            [
                "調查站警詢之陳述，應認無證據能力。至於被告林政宗及其",
                ""
            ],
            [
                "辯護人爭執共同被告陳木桂、簡宏奇、陳長義於偵查中陳述",
                ""
            ],
            [
                "無證據能力，惟被告以外之人於偵查中向檢察官所為之陳述",
                ""
            ],
            [
                "，除顯有不可信之情況者外，得為證據，刑事訴訟法第159",
                ""
            ],
            [
                "條之1第2項定有明文。陳木桂及簡宏奇於偵查中業經檢察官",
                ""
            ],
            [
                "命以證人身分具結，被告林政宗及其辯護人並未能釋明有何",
                ""
            ],
            [
                "顯不可信之情形，依上開規定，亦有證據能力。",
                ""
            ],
            [
                "二、刑事訴訟法第160條規定：證人之個人意見或推測之詞，除",
                ""
            ],
            [
                "以實際經驗為基礎者外，不得作為證據。本件，證人陳木桂",
                ""
            ],
            [
                "於原審證稱：我在調查中有說賴懷仁要給我一百萬元，我以",
                "百萬元"
            ],
            [
                "為大家都知道，所以我在偵查中才說大家都說好等語；證人",
                ""
            ],
            [
                "簡宏奇於原審證稱：當時賴懷仁有說到這部分，我想大家都",
                ""
            ],
            [
                "暸解等語，辯護人主張此係證人之個人意見或推測之詞，不",
                ""
            ],
            [
                "得作為證據。惟證人陳木桂、簡宏奇二人於99年6月13日聚",
                ""
            ],
            [
                "會時均有在場參與泡茶聊天，最能感受到現場諸人的臨場反",
                ""
            ],
            [
                "應，證人簡宏奇於原審亦證稱：是我認為這樣，但不是我猜",
                ""
            ],
            [
                "的等語(原審卷二第313頁)，顯係以實際經驗為基礎，依上",
                ""
            ],
            [
                "開規定，自得作為證據。",
                ""
            ],
            [
                "三、按被告以外之人於審判外之陳述，雖不符前4條之規定，而",
                ""
            ],
            [
                "經當事人於審判程序同意作為證據，法院審酌該言詞陳述或",
                ""
            ],
            [
                "書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴",
                ""
            ],
            [
                "訟法第159條之5第1項定有明文。本件除上述無證據能力之",
                ""
            ],
            [
                "證據外，以下所引被告等人以外之人於審判外之書面或言詞",
                ""
            ],
            [
                "陳述，被告等及其等選任辯護人於審判程序均同意作為證據",
                ""
            ],
            [
                "，本院審酌上開書面及言詞陳述作成時之情況，認適宜作為",
                ""
            ],
            [
                "證據使用，均有證據能力，合先敘明。",
                ""
            ],
            [
                "乙、實體認定：",
                ""
            ],
            [
                "一、訊據上訴人即被告賴懷仁對於前揭交付新臺幣100萬元予陳",
                "100萬元"
            ],
            [
                "木桂收受，及分別持100萬元欲交付予被告陳錦池、林錫金",
                "100萬元"
            ],
            [
                "，惟被告陳錦池及林錫金均以外面風聲查賄很緊為由，而婉",
                ""
            ],
            [
                "拒收受等情，坦認不諱，惟否認有與被告林富美及陳長義共",
                ""
            ],
            [
                "同期約交付賄賂之犯罪事實，辯稱：99年6月13日是因為剛",
                ""
            ],
            [
                "當選，所以大家去礁溪川湯溫泉養生館聚一聚，並未談100",
                ""
            ],
            [
                "萬元的事，伊在場只是說如有機會可否由伊太太林富美參選",
                "萬元"
            ],
            [
                "主席，在場代表大部分都說願意幫忙，原本陳長義及朋友均",
                ""
            ],
            [
                "表示陳長義有意願參選主席，伊就跟陳長義說他以後還有機",
                ""
            ],
            [
                "會，且陳長義與伊很熟，陳長義就說好，他願意擔任副主席",
                ""
            ],
            [
                "，達成林富美選主席、陳長義選副主席的共識不是在川湯聚",
                ""
            ],
            [
                "會那天，當天亦未談到錢的問題，拿錢給陳木桂時是伊一人",
                ""
            ],
            [
                "前往，林富美並未前往，至於陳長義交付給簡宏奇之100萬",
                ""
            ],
            [
                "元部分，與伊無關云云。被告林富美、陳長義均否認投票行",
                ""
            ],
            [
                "賄之犯行，被告林富美辯稱：伊僅與其夫賴懷仁講過如有機",
                ""
            ],
            [
                "會、有緣份的話可以競選代表會主席，賴懷仁與陳長義等人",
                ""
            ],
            [
                "於99年6月13日前往礁溪川湯溫泉養生館之事，及賴懷仁前",
                ""
            ],
            [
                "往交付100萬予陳木桂及要各交100萬元予陳錦池及林錫金之",
                "100萬元"
            ],
            [
                "事，及陳長義交付予簡宏奇100萬元之事，伊均不知情，亦",
                "100萬元"
            ],
            [
                "未與賴懷仁前往陳木桂住處送交100萬元云云；被告陳長義",
                "100萬元"
            ],
            [
                "辯稱：伊並未交付100萬元予簡宏奇，99年6月13日在川湯溫",
                "100萬元"
            ],
            [
                "泉養生館只是拜託代表他們，並未向與會代表表示支持林富",
                ""
            ],
            [
                "美及伊選主席及副主席，每位代表100萬元，是後來1、2天",
                "100萬元"
            ],
            [
                "才確定林富美選主席，伊選副主席，期間並無談到支持的對",
                ""
            ],
            [
                "價，賴懷仁交付100萬元予陳木桂之行為與伊無關，伊亦未",
                "100萬元"
            ],
            [
                "交付簡宏奇100萬元作為支持伊選副主席之對價云云。被告",
                "100萬元"
            ],
            [
                "陳錦池、陳錫金、林政宗均否認有前揭期約賄賂，而約其投",
                ""
            ],
            [
                "票權為一定行使之犯行，被告陳錦池辯稱：伊到川湯溫泉養",
                ""
            ],
            [
                "生館時已是酒醉，並未聽到賴懷仁說投票給林富美、陳長義",
                ""
            ],
            [
                "可以得到100萬元，賴懷仁亦未至其住處欲交付100萬元云云",
                "100萬元,100萬元"
            ],
            [
                "。被告林錫金辯稱：伊支持林富美及陳長義並無對價關係，",
                ""
            ],
            [
                "賴懷仁至其住處要送東西給伊，伊說不用，伊並未聽到賴懷",
                ""
            ],
            [
                "仁說100萬元的事云云。被告林政宗辯稱：伊在川湯溫泉養",
                "100萬元"
            ],
            [
                "生館並未聽到賴懷仁說支持林富美選主席、陳長義選副主席",
                ""
            ],
            [
                "每人100萬元的話，伊支持陳長義是因伊與陳長義是好友，",
                "100萬元"
            ],
            [
                "支持林富美係因陳長義拜託伊才支持云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "(一)前揭被告賴懷仁、陳長義於99年6月13日晚間，分別邀集被",
                ""
            ],
            [
                "告陳木桂、陳錦池、林錫金、簡宏奇、林政宗至位於宜蘭縣",
                ""
            ],
            [
                "礁溪鄉○○路○段218號「川湯溫泉養生館」聚會，席間，",
                ""
            ],
            [
                "被告賴懷仁及陳長義拜託在場之陳木桂、陳錦池、林錫金、",
                ""
            ],
            [
                "簡宏奇、林政宗等鄉民代表支持林富美、陳長義搭檔參選本",
                ""
            ],
            [
                "屆五結鄉民代表會主席、副主席，並向在場之所有鄉民代表",
                ""
            ],
            [
                "表示，若支持林富美、陳長義選主席、副主席，會支付每位",
                ""
            ],
            [
                "代表每人100萬元作為對價，在場之代表均表示支持，而約",
                "100萬元"
            ],
            [
                "定、許諾投票權為一定之行使等情，賴懷仁、林富美並有行",
                ""
            ],
            [
                "賄之行為，有事證如下：",
                ""
            ],
            [
                "１、證人陳木桂於偵查中證稱：99年6月13日當天到礁溪某飯店",
                ""
            ],
            [
                "之人有伊、賴懷仁、陳長義、簡宏奇、林錫金、林政宗、陳",
                ""
            ],
            [
                "錦池，那天泡茶時，賴懷仁說投票給林富美、陳長義2人會",
                ""
            ],
            [
                "給伊等1人100萬元，並說那是他們2人配合的，至於他們資",
                "100萬元"
            ],
            [
                "金如何分配，他們沒說，我們六名代表都說好沒有問題，之",
                ""
            ],
            [
                "後就散會，賴懷仁就載我回家。99年6月14或15日下午2、3",
                ""
            ],
            [
                "點，賴懷仁、林富美一起到伊住處家交付100萬等語(參見99",
                ""
            ],
            [
                "選偵57卷第75至77頁偵訊筆錄)，嗣證人陳木桂於原審審理",
                ""
            ],
            [
                "中結證稱：伊收到的100萬元是賴懷仁交給伊的，大概是14",
                "100萬元"
            ],
            [
                "或15日那一天，當天賴懷仁是開車到伊店內，當時伊太太李",
                ""
            ],
            [
                "麗華也在店內，賴懷仁進入伊店內，當時拿一個壹包用報紙",
                ""
            ],
            [
                "包的東西給伊，並跟伊說幫忙他太太，伊說好，賴懷仁先到",
                ""
            ],
            [
                "，之後林富美才來，當時賴懷仁剛要走，當時賴懷仁拿給伊",
                ""
            ],
            [
                "的報紙包的東西，裡面是新台幣壹佰萬元，外面是用報紙包",
                "萬元"
            ],
            [
                "著，裡面有十疊是以麻繩綁成一綑，伊隔天拿錢出來時伊太",
                ""
            ],
            [
                "太有看到，伊太太問伊，伊就跟伊太太說這些錢是賴懷仁拿",
                ""
            ],
            [
                "給伊的，伊跟伊太太說要還五十萬元給林朝旺，其他的錢要",
                "五十萬元"
            ],
            [
                "如何用伊沒有跟伊太太說，伊有拿其中50萬還給林朝旺，99",
                ""
            ],
            [
                "年6月13日當天晚上伊確實有去「川湯溫泉養生館」，至於",
                ""
            ],
            [
                "當時泡茶的場所應該沒有法庭這麼大，類似辦公廳的樣子，",
                ""
            ],
            [
                "有壹張辦公桌，應該是泡茶的桌子，現場的人有些人走來走",
                ""
            ],
            [
                "去，不是一直坐著，在場的人有賴懷仁、陳錦池、林錫金、",
                ""
            ],
            [
                "簡宏奇、林政宗、陳長義及伊，伊當時與賴懷仁坐在一起，",
                ""
            ],
            [
                "好像附近是簡宏奇，期間的聚會，賴懷仁及陳長義有拜託在",
                ""
            ],
            [
                "場的代表支持林富美、陳長義搭配競選主席、副主席，賴懷",
                ""
            ],
            [
                "仁有向伊表示支持林富美及陳長義會給每人100萬元，賴懷",
                "100萬元"
            ],
            [
                "仁有這樣跟我說，至於他無有跟別人說我沒有聽到，當時賴",
                ""
            ],
            [
                "懷仁坐在我的當面，偵查中問的時候我認為我都說好，應該",
                ""
            ],
            [
                "他們也都說好。99年6月14日下午賴懷仁、林富美有到伊住",
                ""
            ],
            [
                "處拿用報紙包的十疊千元鈔，每疊十萬元，共100萬元給伊",
                "十疊千元,十萬元,100萬元"
            ],
            [
                "，伊於隔日下午有拿五疊千元鈔，每疊十萬元，共五十萬元",
                "五疊千元,十萬元,五十萬"
            ],
            [
                "到宜蘭縣五結鄉○○村○○路82巷6號還給林朝旺，賴懷仁",
                ""
            ],
            [
                "、林富美拿100萬元給伊的時間，是99年6月14日，至於是下",
                "100萬元"
            ],
            [
                "午2、3點或傍晚4、5點，時間伊記不起來，伊記得是下午，",
                ""
            ],
            [
                "但伊可以確定伊拿錢還給林朝旺是收到錢後隔天等語(參見",
                ""
            ],
            [
                "原審卷二第151-175頁審判筆錄)。其就賴懷仁說投票給林富",
                ""
            ],
            [
                "美、陳長義2人會給伊等1人100萬元部分，前後一致，應可",
                "100萬元"
            ],
            [
                "採信。至其於偵查中稱：我們六名代表都說好沒有問題，於",
                ""
            ],
            [
                "原審則改稱：賴懷仁有這樣跟我說，至於他無有跟別人說，",
                ""
            ],
            [
                "我沒有聽到，我認為我都說好，應該他們也都說好等語，前",
                ""
            ],
            [
                "後供述不一。惟被告賴懷仁、陳長義刻意安排此一聚會，並",
                ""
            ],
            [
                "於聚會之公開場合中提及會給予每位代表100萬元之事，衡",
                "100萬元"
            ],
            [
                "情自是針對即將到來之鄉代會主席、副主席選舉向全體與會",
                ""
            ],
            [
                "代表行求賄賂，始能達勝選之目的。且證人陳木桂自承當日",
                ""
            ],
            [
                "係搭賴懷仁之車前往，賴懷仁在車內已有很多機會可對陳木",
                ""
            ],
            [
                "桂表示，又何須於聚會公開場合，單獨向陳木桂一人表態，",
                ""
            ],
            [
                "是證人陳木桂為原審之上開證述，或係因其為污點證人，致",
                ""
            ],
            [
                "其他被告遭檢察官起訴，心懷歉意，而為迴護其他被告之詞",
                ""
            ],
            [
                "，應以其偵查中之證述較為可採。",
                ""
            ],
            [
                "２、另證人李麗華於偵查中證稱：賴懷仁、林富美於99年6月12",
                ""
            ],
            [
                "日選完後，不知道是14還15日中午、下午他們到伊家，賴懷",
                ""
            ],
            [
                "仁拿用報紙包的東西給陳木桂，伊在遠處沒聽到他們說什麼",
                ""
            ],
            [
                "，沒多久他們就走了。他們走後陳木桂跟伊說，林富美拿10",
                ""
            ],
            [
                "0萬元來，陳木桂沒說他們拿錢做什麼，但伊知道錢是要陳",
                "0萬元"
            ],
            [
                "木桂在主席、副主席選舉時支持林富美，陳木桂收受這100",
                ""
            ],
            [
                "萬元後跟伊說他之前欠林朝旺錢，還林朝旺50萬元，另外50",
                "萬元,50萬元"
            ],
            [
                "萬元他如何處理伊不清楚。伊於調查站說是林富美拿報紙包",
                "萬元"
            ],
            [
                "的錢交給陳木桂是調查站問伊時，伊沒有想很清楚就回答，",
                ""
            ],
            [
                "伊現在仔細再回想當天，是賴懷仁先進來，林富美再進來。",
                ""
            ],
            [
                "是賴懷仁拿用報紙包的錢給陳木桂等語(參見99選他128卷36",
                ""
            ],
            [
                "-39頁偵訊筆錄)及於原審審理中證稱：伊先生有因為主席選",
                ""
            ],
            [
                "舉之事而收到新台幣一百萬元，當時好像是用報紙包著，是",
                "一百萬元"
            ],
            [
                "賴懷仁拿去伊家的，伊看到賴懷仁在外面走進來，把那包東",
                ""
            ],
            [
                "西放在桌上，跟伊先生有交談，但是伊站在比較裡面沒有聽",
                ""
            ],
            [
                "到，之後林富美跟著進來，當時賴懷仁還沒離開，當天賴懷",
                ""
            ],
            [
                "仁是開車到伊家，車子就停放在伊店門口，林富美應該有向",
                ""
            ],
            [
                "伊先生問好，林富美也有跟伊問好，並寒暄家常，伊之前是",
                ""
            ],
            [
                "說錢是林富美拿的，是因為林富美要競選主席，所以伊就認",
                ""
            ],
            [
                "為錢是富美拿的，別人拿的伊也會說是富美拿的，因為是富",
                ""
            ],
            [
                "美要當主席，所以伊就說富美，伊的意思是這樣，伊在調查",
                ""
            ],
            [
                "站陳述，林富美有來伊家拿壹包錢，以報紙包著交給伊先生",
                ""
            ],
            [
                "等語，是不對的，是林富美要當主席拿壹佰萬元，並不是說",
                ""
            ],
            [
                "是林富美拿的，伊的意思是賴懷仁拿錢，當時調查員忽然這",
                ""
            ],
            [
                "樣問伊，伊一時想不起來賴懷仁到底有沒有去，當天是賴懷",
                ""
            ],
            [
                "仁先進來把錢放在桌上，之後林富美才進來，林富美進來後",
                ""
            ],
            [
                "有來跟伊打招呼等語大致相符(參見原審（卷二）175-185頁",
                ""
            ],
            [
                ")；且被告陳木桂確實自賴懷仁所交付之賄款中取出50萬元",
                "50萬"
            ],
            [
                "用以清償對林朝旺之欠款等情，亦經證人林朝旺於偵查中結",
                ""
            ],
            [
                "證稱：99年6月15日下午2時許，陳木桂有至伊住處兼服務處",
                ""
            ],
            [
                "找伊，他一個人開銀色休旅車到伊住處，他進來拿了一個紙",
                ""
            ],
            [
                "袋給伊，紙袋內放有50萬元，說是要還伊的，後來他就走了",
                "50萬元"
            ],
            [
                "，陳木桂在今年6月初，有向伊借50萬元等語在卷可佐(參見",
                "50萬元"
            ],
            [
                "99選他112號卷第12-14頁偵訊筆錄)，並有該扣案之50萬元",
                "50萬"
            ],
            [
                "在卷及豐日汽車影本在卷可憑(參見99選他128卷第75頁、76",
                ""
            ],
            [
                "頁)。互核上開三位證人之證述，均相一致，應堪採信。",
                ""
            ],
            [
                "３、再參以被告賴懷仁於偵查中坦認確實有交付陳木桂、林錫金",
                ""
            ],
            [
                "、陳錦池3人各100萬元，但只有陳木桂有收，另外2人沒有",
                "100萬元"
            ],
            [
                "收，林錫金、陳錦池說因外面風聲說要讓林富美當選無效，",
                ""
            ],
            [
                "所以他們2人不敢收等語(參見99選偵57號卷88-91頁偵訊筆",
                ""
            ],
            [
                "錄)，嗣其於原審審理中證稱：伊是於99年6月14日下午約",
                ""
            ],
            [
                "5、6時拿錢到陳木桂利澤路的住處給她，陳錦池部分，伊是",
                ""
            ],
            [
                "隔了一段時間拿錢過去，伊要拿給他，但他不敢拿，林錫金",
                ""
            ],
            [
                "部分，也是這樣，他也不敢拿，至於陳錦池、林錫金部分的",
                ""
            ],
            [
                "時間應該是在99年6月底的時候，時間伊不是很確定等情(參",
                ""
            ],
            [
                "見原審卷二第111頁)。另佐以陳長義於原審審理時復證稱：",
                ""
            ],
            [
                "當天去川湯溫泉養生館在那邊喝茶，請求在場的代表支持伊",
                ""
            ],
            [
                "競選副主席。當天賴懷仁也有在場，因為他是林富美的先生",
                ""
            ],
            [
                "，他也是到場拜託代表支持林富美選主席，當時在場的代表",
                ""
            ],
            [
                "有同意要支持伊與林富美，林富美他們負責林錫金、陳木桂",
                ""
            ],
            [
                "、陳錦池，因為這3位代表他們比較熟；伊跟林政宗、簡宏",
                ""
            ],
            [
                "奇比較熟，所以由伊負責等語(參見原審卷（卷一)第23、24",
                ""
            ],
            [
                "頁），而證人簡宏奇亦證稱：被告陳長義有於6月14或15日",
                ""
            ],
            [
                "交付100萬元之事，已如上述。綜上，可證明於99年6月13日",
                "100萬元"
            ],
            [
                "被告賴懷仁、陳長義在川湯溫泉養生館已當場向與會代表表",
                ""
            ],
            [
                "示支持林富美選主席，陳長義選副主席，將交付每位代表10",
                ""
            ],
            [
                "0萬元之賄賂，並經在場之代表允諾為投票權之一定行使，",
                "0萬元"
            ],
            [
                "被告賴懷仁、陳長義才會自99年6月14日分頭去交付賄款。",
                ""
            ],
            [
                "被告賴懷仁、陳長義辯稱99年6月13日在川湯尚未達成林富",
                ""
            ],
            [
                "美選主席，陳長義選副主席之協議云云，自不可採。而被告",
                ""
            ],
            [
                "賴懷仁並非當屆之代表，其出席該次聚會，乃是代表其妻林",
                ""
            ],
            [
                "富美出席，至屬明確。至證人賴懷仁於原審改稱：陳木桂在",
                ""
            ],
            [
                "場時有說一百萬元的事情，但不是公開講的，我不知道其他",
                "百萬元"
            ],
            [
                "人有無聽到，我和陳木桂、簡宏奇坐在一起等語(原審卷二",
                ""
            ],
            [
                "第111頁)，證人陳木桂亦改稱：賴懷仁是有這樣跟我說，至",
                ""
            ],
            [
                "於他有無跟別人說我沒有聽到等語，核與證人簡宏奇、陳木",
                ""
            ],
            [
                "桂二人於偵查中之證述不符，且賴懷仁當日既在泡茶之公開",
                ""
            ],
            [
                "場合談及請求支持林富美及給予1百萬元之事，如僅向陳木",
                "1百萬元"
            ],
            [
                "桂1人行求，並無法達到林富美勝選之目的，其等上開改異",
                ""
            ],
            [
                "之詞，與常情不符，自難憑採。",
                ""
            ],
            [
                "４、又依宜蘭縣選舉委員會99年6月18日公告，宜蘭縣五結鄉民",
                ""
            ],
            [
                "代表會第19屆鄉民代表選舉當選人名單共11人(參見99選他",
                ""
            ],
            [
                "128卷9頁)，另依臺灣省各縣鄉鎮縣轄市民代表會組織規程",
                ""
            ],
            [
                "第11絛第1項規定：「主席、副主席之選舉，應有全體代表",
                ""
            ],
            [
                "過半數之出席，以得票達出席總數之過半數者為當選」。是",
                ""
            ],
            [
                "該主席、副主席之選舉，得票須6票以上，始能當選。證人",
                ""
            ],
            [
                "賴懷仁於偵查中證稱：99年7月間某一天，我們又約在羅東",
                ""
            ],
            [
                "金門餐廳聚會，那天我向在場的人說選舉時拜託一下支持林",
                ""
            ],
            [
                "富美，當天在場的人與去礁溪那批人一樣，但其中有一位代",
                ""
            ],
            [
                "表沒來，是哪一位沒來我不記得了等語(同上卷第79頁)，證",
                ""
            ],
            [
                "人陳長義於偵查中證稱：川湯那次林富美她沒去，金門餐廳",
                ""
            ],
            [
                "那次她有去等語(同上卷第115頁)。證人林錫金於偵查中證",
                ""
            ],
            [
                "稱：99年6月28日是賴懷仁打電話叫我去羅東金門餐廳，但",
                ""
            ],
            [
                "我沒空才沒有去等語(同上卷第148頁)。證人林政宗於偵查",
                ""
            ],
            [
                "中證稱：那一天我不知道，我們有去金門餐廳吃飯，當天是",
                ""
            ],
            [
                "6、7人去聚餐，印象中我沒有見到陳錦池等語(同上卷第153",
                ""
            ],
            [
                "頁)。足認除了99年6月13日之聚會外，賴懷仁、陳長義於99",
                ""
            ],
            [
                "年6月底或7月初另有邀約同一批人至羅東金門餐廳聚會，除",
                ""
            ],
            [
                "陳錦池當日有事外，其餘被告均有到場，而五結鄉第19屆鄉",
                ""
            ],
            [
                "民代表總共11人當選，二次聚會卻都是同一批人，且賴懷仁",
                ""
            ],
            [
                "當日再度請求支持林富美、陳長義競選，其目的係在固樁，",
                ""
            ],
            [
                "而非全體新科代表聯誼甚明。",
                ""
            ],
            [
                "５、證人蔡林美鑾於本院雖證稱：(林富美參加幾次選舉?)三次",
                ""
            ],
            [
                "，兩次代表，一次議員。(林富美選舉的時候，他競選經費",
                ""
            ],
            [
                "都是何人負責處理?）她先生處理，因為我每天有看到他們",
                ""
            ],
            [
                "互動，什麼事情都是她先生處理。(林富美選舉決策都是何",
                ""
            ],
            [
                "人決定?)每次都是她先生決定。( 你是否聽過林富美說，她",
                ""
            ],
            [
                "這次選舉是否想要選?)她曾向我說，她議員沒選上，她不願",
                ""
            ],
            [
                "意再出來選，但她先生說為了面子關係要再出來選一次代表",
                ""
            ],
            [
                "。(依據你與賴懷仁與林富美幾年在一起的經驗，他們夫妻",
                ""
            ],
            [
                "對內外的事務何人處理?)他們所有的事情，他們夫婦一路走",
                ""
            ],
            [
                "來，都是先生在決定。(林富美對她先生的決定，有無表示",
                ""
            ],
            [
                "意見的機會?)她先生比較大男人主義，林富美是很乖的女人",
                ""
            ],
            [
                "，她到現在，很多事情都聽他先生的話等語(本院卷三第88",
                ""
            ],
            [
                "頁、89頁)。惟搭配參選正副主席之事非屬兒戲，搭配參選",
                ""
            ],
            [
                "之人，理應於事前取得合意，並有意願，方可開始競選拉票",
                ""
            ],
            [
                "尋求支持，被告林富美係爭取擔任鄉代會主席，當選後會須",
                ""
            ],
            [
                "主持會議，做最終決定，責任甚重，更需事前夫妻溝通，取",
                ""
            ],
            [
                "得共識，被告賴懷仁、林富美自承為結婚40年之夫妻，就此",
                ""
            ],
            [
                "重大之事，焉有置參選主席之林富美於不知之情境下，一手",
                ""
            ],
            [
                "遮天，私下運作之理；又被告林富美於調查站自承55年至83",
                ""
            ],
            [
                "年間在公路局上班，95年當選第18屆鄉民代表4年，足認有",
                ""
            ],
            [
                "相當之社會歷練，尤其擔任鄉民代表經常須參與會議，表達",
                ""
            ],
            [
                "意見並參與表決，均須有相當之決斷力，衡情亦不可能凡事",
                ""
            ],
            [
                "均由其夫賴懷仁主導。況前依證人陳木桂、李麗華前揭證述",
                ""
            ],
            [
                "，前往被告陳木桂住處送交100萬元時，係由被告賴懷仁與",
                "100萬元"
            ],
            [
                "林富美相偕前往，足證被告賴懷仁、林富美及陳長義就在川",
                ""
            ],
            [
                "湯溫泉養生館已當場向與會代表表示支持林富美選主席，陳",
                ""
            ],
            [
                "長義選副主席，將交付每位代表100萬元之賄賂，已事先有",
                "100萬元"
            ],
            [
                "犯意之聯絡及行為之分擔，應堪認定。被告賴懷仁嗣後雖辯",
                ""
            ],
            [
                "稱：僅伊一人前往陳木桂家送錢，林富美不知情云云，林富",
                ""
            ],
            [
                "美亦辯稱並未陪同前往陳木桂住處送錢，不知道川湯聚會之",
                ""
            ],
            [
                "事云云，應均屬迴護被告林富美、陳長義之詞，均不足採信",
                ""
            ],
            [
                "；被告賴懷仁及陳長義辯稱：川湯溫泉養生會館聚會當天並",
                ""
            ],
            [
                "未決定何人選主席及副主席云云，亦不足採。至於證人陳木",
                ""
            ],
            [
                "桂、李麗華於調查站及偵查中訊問時就被告賴懷仁、林富美",
                ""
            ],
            [
                "前往其住處交付賄款之細節容有因時間久遠記憶不清，而與",
                ""
            ],
            [
                "原審結證時所言有些許齟齬，惟其二人就有關證述交付賄款",
                ""
            ],
            [
                "100萬元時係被告賴懷仁與林富美一同前往等情，均相符一",
                "100萬元"
            ],
            [
                "致，是其證詞縱有些許細節上之齟齬，仍無礙於其二人偵查",
                ""
            ],
            [
                "中及原審證述之憑信性。",
                ""
            ],
            [
                "６、至被告林富美之辯護人於本院聲請向宜蘭縣警察局羅東分局",
                ""
            ],
            [
                "、五結鄉公所函詢關於羅東分局設於宜蘭縣五結鄉○○路41",
                ""
            ],
            [
                "之5號前即編號14-224電線桿上所架設之監視器或附近之監",
                ""
            ],
            [
                "視器，是否有其他機關曾函調99年6月間之監視器錄影資料",
                ""
            ],
            [
                "等情。經本院函詢結果，宜蘭縣五結鄉公所於100年9月15日",
                ""
            ],
            [
                "函復稱：該監視器係本所委託宜蘭縣政府警察局發包設置，",
                ""
            ],
            [
                "驗收後由本所自行管理維護;另法務部調查局宜蘭縣調查站",
                ""
            ],
            [
                "未曾行文向本所調閱錄影資料等語(本院卷二第128頁)。宜",
                ""
            ],
            [
                "蘭縣警察局羅東分局於100年9月6日函復稱：五結鄉○○路",
                ""
            ],
            [
                "47之5號前即編號14-224電線桿所架之監視器係五結鄉公所",
                ""
            ],
            [
                "財產，並委託金碼實業有限公司管理，該主機置放於五結鄉",
                ""
            ],
            [
                "○○○路45之2號旁。另法務部調查局宜蘭縣調查站曾於99",
                ""
            ],
            [
                "年6月期間調閱上開監視器錄影相關資料。經本分局員警前",
                ""
            ],
            [
                "往五結鄉○○路47之5號前即編號14-224電線桿所架之監視",
                ""
            ],
            [
                "器勘查，該監視器可以監看五結鄉○○路47之3號住處人員",
                ""
            ],
            [
                "進出情形等語(本院卷二第133頁)，並檢附現場照片一份。",
                ""
            ],
            [
                "另法務部調查局宜蘭縣調查站於100年9月7日函復：本站並",
                ""
            ],
            [
                "無向宜蘭縣五結鄉公所等相關機關調閱宜蘭縣五結鄉○○路",
                ""
            ],
            [
                "47之5號前編號14-224電線桿上所架設之監視器，僅由宜蘭",
                ""
            ],
            [
                "縣政府警察局羅東分局提供宜蘭縣五結鄉○○○路45之2號",
                ""
            ],
            [
                "路口監視器影像資料等語(本院卷二第130頁)。辯護人據此",
                ""
            ],
            [
                "主張宜蘭調查站有向羅東分局調監視器，卻故意不拿出，足",
                ""
            ],
            [
                "認當時僅賴懷仁一人前往陳木桂家中交付100萬元云云。惟",
                "100萬元"
            ],
            [
                "證人陳木桂、李麗華一致證稱當日被告林富美有前往致意，",
                ""
            ],
            [
                "已如上述，且依常情，本件雖係由被告賴懷仁交付100萬元",
                "100萬"
            ],
            [
                "予陳木桂，但被告林富美才是預定之候選人，須出面致意始",
                ""
            ],
            [
                "能展現拉票誠意，其二人證述自屬可信。又法務部調查局宜",
                ""
            ],
            [
                "蘭縣調查站已向本院檢附監視器光碟一片(本院卷二第131頁",
                ""
            ],
            [
                ")，並無故意隱瞞情事。且依證人陳木桂於原審之證述：他",
                ""
            ],
            [
                "們有拿2678號車子在我店門口的照片給我看，沒有看到車內",
                ""
            ],
            [
                "有無人，因為照片只拍到後面的牌照等語(原審卷二第160頁",
                ""
            ],
            [
                ") ，則該光碟未能錄得當日被告賴懷仁、林富美二人前往交",
                ""
            ],
            [
                "付金錢之畫面，係因拍攝角度之緣故，不能據以推翻證人陳",
                ""
            ],
            [
                "木桂、李麗華上開證述之真實性。",
                ""
            ],
            [
                "(二)前揭賴懷仁、陳長義於99年6月13日晚間，分別邀集陳木桂",
                ""
            ],
            [
                "、陳錦池、林錫金、簡宏奇、林政宗至位於宜蘭縣礁溪鄉○",
                ""
            ],
            [
                "○路○段218號「川湯溫泉養生館」聚會，席間，賴懷仁及",
                ""
            ],
            [
                "陳長義拜託在場之陳木桂、陳錦池、林錫金、簡宏奇、林政",
                ""
            ],
            [
                "宗等鄉民代表支持林富美、陳長義搭檔參選本屆五結鄉民代",
                ""
            ],
            [
                "表會主席、副主席，並向在場之所有鄉民代表表示，若支持",
                ""
            ],
            [
                "林富美、陳長義選主席、副主席，會支付每位代表每人新台",
                ""
            ],
            [
                "幣（下同）100萬元，在場之代表均表示支持、沒問題，而",
                "100萬元"
            ],
            [
                "約定、許諾投票權為一定之行使。陳長義則於99年6月14或1",
                ""
            ],
            [
                "5日中午，在宜蘭縣五結鄉二結村學進國小側門路上，交付",
                ""
            ],
            [
                "以紙袋裝妥之先前期約現金100萬元予簡宏奇，經簡宏奇予",
                "100萬元"
            ],
            [
                "以收受，而約定、許諾為投票權之一定行使等情，有事證如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "１、證人簡宏奇於偵查中證稱：伊為第19屆五結鄉民代表，第19",
                ""
            ],
            [
                "屆五結鄉民代表會主席、副主席選舉是在99年8月1日在五結",
                ""
            ],
            [
                "鄉公所二樓代表會議事廳內舉行，伊有參加投票，主席投給",
                ""
            ],
            [
                "林富美，副主席投給陳長義，此次代表會選舉，有人向伊買",
                ""
            ],
            [
                "票，99年6月12日選完後隔天6月13日晚上，陳長義到伊住處",
                ""
            ],
            [
                "對面的競選總部外面找伊，說有幾個代表要到礁溪那裡聚會",
                ""
            ],
            [
                "一下，叫伊一起去，伊就坐陳長義的車子一起去川湯溫泉養",
                ""
            ],
            [
                "生館，到場的有伊、陳長義、林錫金、陳木桂、林政宗、陳",
                ""
            ],
            [
                "錦池、賴懷仁等共7人，伊等在那裡泡茶，賴懷仁拜託伊等",
                ""
            ],
            [
                "支持林富美，陳長義也有拜託伊等支持他選副主席。賴懷仁",
                ""
            ],
            [
                "告訴到場的幾個代表，假如伊等支持林富美、陳長義，會給",
                ""
            ],
            [
                "伊等每人100萬元，伊等幾個代表也都支持說好沒問題，在",
                "100萬元"
            ],
            [
                "那裡聚會的時間約半小時至1小時，之後大家就散會，陳長",
                ""
            ],
            [
                "義載伊回家，之後是陳長義於99年6月13日聚會後1、2 天的",
                ""
            ],
            [
                "中午，陳長義打電話給伊，叫伊去二結學進國小的側門那條",
                ""
            ],
            [
                "路上拿錢，伊就過去，陳長義拿給伊100萬元，說那是陳長",
                "100萬元"
            ],
            [
                "義及林富美二人給的錢，並叫伊在主席、副主席選舉時要投",
                ""
            ],
            [
                "給他們，伊收錢時有說好，錢他是用紙袋包起來，裡面是千",
                ""
            ],
            [
                "元紙鈔，10萬元1疊，共有10小疊，伊回家後有清點過，確",
                "10萬元1疊"
            ],
            [
                "實是100萬元，100萬元用在選舉開支上，100萬元全都用完",
                "100萬元,100萬元,100萬元"
            ],
            [
                "了等語綦詳(參見99選他128號卷46-49頁偵訊筆錄)。嗣證人",
                ""
            ],
            [
                "簡宏奇於原審審理中結證稱：99年6月13日當天聚會賴懷仁",
                ""
            ],
            [
                "講這條(指支持林富美及陳長義選正、副主席)，大家都瞭解",
                ""
            ],
            [
                "，陳長義也有在場，陳長義是當天才跟伊說的，當時賴懷仁",
                ""
            ],
            [
                "有說到這部分(指要給100萬元)，伊想大家都瞭解，陳長義",
                "100萬元"
            ],
            [
                "13 日那天也有說到100萬元，伊才有辦法跟他拿100萬元，",
                "100萬元,100萬元"
            ],
            [
                "當時在場的人應該都瞭解，在那期間，為了正副主席選舉的",
                ""
            ],
            [
                "問題，應該大家都瞭解，且陳長義也有那樣拜託，陳長義拜",
                ""
            ],
            [
                "託支持他選，陳長義交給伊100萬元那一天，以電話聯絡伊",
                "100萬元"
            ],
            [
                "，14 日或15日伊已經忘記了，伊騎機車從伊的競選總部到",
                ""
            ],
            [
                "學進國小側門的小路上，沒有紅綠燈的話大約五、六分鐘即",
                ""
            ],
            [
                "可到，當天是中午，賴懷仁說完這之後(指支持林富美、陳",
                ""
            ],
            [
                "長義選正副主席100萬元)，在場的被告除林富美外，伊認為",
                "100萬元"
            ],
            [
                "大家心裡都瞭解，當時坐在賴懷仁旁邊的有伊及陳木桂，另",
                ""
            ],
            [
                "外一邊是陳錦池、林錫金，他們離比較遠一點，但他們應該",
                ""
            ],
            [
                "都聽的到，而陳長義是走來走去，林政宗則是有時出去抽菸",
                ""
            ],
            [
                "，當時賴懷仁說這句話之後林政宗有無說好，伊沒有注意，",
                ""
            ],
            [
                "但大家當天來這邊應該心裡都有瞭解，伊陳述在川湯溫泉養",
                ""
            ],
            [
                "生館的時候，賴懷仁說會給支持林富美、陳長義的人每個人",
                ""
            ],
            [
                "100萬元，在場的每位代表都瞭解，都瞭解的意思，當然就",
                "100萬元"
            ],
            [
                "是說支持，伊認為在場的代表對於這100萬元應該都同意，",
                "100萬元"
            ],
            [
                "陳錦池到場時有喝酒的狀況，而林政宗也因抽菸來來去去，",
                ""
            ],
            [
                "但伊想來到這個場所，在場的人可能大家都有聽到，賴懷仁",
                ""
            ],
            [
                "說一個人100萬元，是主席、副主席的搭配，一個人100萬元",
                "100萬元,100萬"
            ],
            [
                "，林富美選主席、陳長義選副主席，因為伊與陳長義較熟，",
                ""
            ],
            [
                "與賴懷仁不熟，所以錢的部分就由陳長義拿給伊，賴懷仁說",
                ""
            ],
            [
                "給每人100萬元，其他在場的五位代表大家都有聽到，當時",
                "100萬元"
            ],
            [
                "並無代表表示反對的聲音，當時現場的代表大家以靜靜的默",
                ""
            ],
            [
                "示表示同意等語相符(參見原審卷(二)305-320頁審理筆錄)",
                ""
            ],
            [
                "。其就被告賴懷仁、陳長義均有於聚會時表示要給每位代表",
                ""
            ],
            [
                "100萬元，且每位代表都有聽到乙節，前後供述一致。至於",
                "100萬元"
            ],
            [
                "其於偵查中稱：伊等幾個代表也都支持說好沒問題，於原審",
                ""
            ],
            [
                "則改稱：在場的每位代表都瞭解，沒有反對的聲音，前後供",
                ""
            ],
            [
                "述似不一致。惟證人簡宏奇於偵查中亦係擔任污點證人，致",
                ""
            ],
            [
                "其他被告遭檢察官起訴，難免心懷歉意，其於原審之證述，",
                ""
            ],
            [
                "應係比較保守迂迴之說法，仍應以偵查中之證述較為可採。",
                ""
            ],
            [
                "審酌證人簡宏奇與被告陳長義素無怨懟，二人自承又屬好友",
                ""
            ],
            [
                "，若無其事，證人簡宏奇焉有無端捏造誣攀被告陳長義，且",
                ""
            ],
            [
                "又陷己於收受賄賂罪名之理，足徵被告簡宏奇之自白應堪採",
                ""
            ],
            [
                "信。至證人簡宏奇就100萬元之用途，於偵查中稱：100萬元",
                "100萬元,100萬"
            ],
            [
                "用在選舉開支上，100萬元全都用完了；於原審證稱：用來",
                "100萬元"
            ],
            [
                "清償選舉期間承租事務所、廣告、宣傳車、競選總部的費用",
                ""
            ],
            [
                "，還有總部工作人員的伙食等費用(原審卷第315頁)。嗣於",
                ""
            ],
            [
                "本院審理時則證稱：第14屆選舉花了約60、70萬元，15屆也",
                "70萬元"
            ],
            [
                "是差不多，第19屆也差不多這個數字，第19屆我準備30、40",
                ""
            ],
            [
                "萬元，不夠用差了2、30萬元，收陳長義的100萬元，選完後",
                "萬元,2、30萬元,100萬元"
            ],
            [
                "聘人及慶功宴也有一些花費，剩下3、40萬元還要繳法院100",
                "3、40萬元"
            ],
            [
                "萬元，剩下的我跟人借，有寫借據，但是跟何人借不方便講",
                "萬元"
            ],
            [
                "等語(本院卷三第95頁、96頁)。經核前後供述，僅詳略有別",
                ""
            ],
            [
                "，此乃因偵查中及原審均僅問一句，被告自然約略回答，此",
                ""
            ],
            [
                "與本院審理時，辯護人就自備款等逐項提問，被告須回答詳",
                ""
            ],
            [
                "細金額，自有不同，不能據此否認證人簡宏奇有收受此筆賄",
                ""
            ],
            [
                "款。",
                ""
            ],
            [
                "２、再參之被告陳長義於偵查中供稱：伊忘記是99年6月13日還",
                ""
            ],
            [
                "是14日，伊等有到川湯溫泉養生館聊天、喝茶，當天伊是載",
                ""
            ],
            [
                "林政宗、簡宏奇一同前往，當天是伊與賴懷仁找其他代表一",
                ""
            ],
            [
                "起過去那邊聊天，伊與簡宏奇並無仇恨、怨隙，且是從小認",
                ""
            ],
            [
                "識的鄰居，認識幾十年了等語(參見99選他128號卷第115頁",
                ""
            ],
            [
                "偵訊筆錄)，又稱伊在川湯溫泉養生館時，聽到現場代表說",
                ""
            ],
            [
                "賴懷仁要支付支持的代表每人100萬元，但伊忘記是誰等語(",
                "100萬元"
            ],
            [
                "參見99選偵57號卷第124-125頁偵訊筆錄)；嗣於原審初次訊",
                ""
            ],
            [
                "問時，亦坦承伊於99年6月13日晚間前往川湯溫泉養生會館",
                ""
            ],
            [
                "，係請求在場的代表陳木桂、陳錦池、林錫金、簡宏奇、林",
                ""
            ],
            [
                "政宗支持伊選副主席，賴懷仁係請求前往拜託代表支持林富",
                ""
            ],
            [
                "美選主席等語(參見原審卷一第23頁筆錄)。核與被告賴懷仁",
                ""
            ],
            [
                "於原審訊問供稱：伊在場只是說如有機會可否由伊太太林富",
                ""
            ],
            [
                "美參選主席，在場代表大部分都說願意幫忙，原本陳長義及",
                ""
            ],
            [
                "朋友均表示陳長義有意願參選主席，伊就跟陳長義說他以後",
                ""
            ],
            [
                "還有機會，且陳長義與伊很熟，陳長義就說好，他願意擔任",
                ""
            ],
            [
                "副主席等語(參見原審卷一第20頁筆錄)，互核相符。且被告",
                ""
            ],
            [
                "等人亦自承川湯溫泉養生館聚會現場，尚不如法庭大小之空",
                ""
            ],
            [
                "間，參酌被告簡宏奇亦坦承有聽聞及允諾被告賴懷仁以100",
                ""
            ],
            [
                "萬元期約賄選之事，及陳長義於偵查及原審亦均供稱當場有",
                "萬元"
            ],
            [
                "聽聞其他代表在講100萬元之事，且該次聚會既然是被告賴",
                "100萬元"
            ],
            [
                "懷仁與陳長義邀約與會代表前往會商支持林富美及陳長義競",
                ""
            ],
            [
                "選主席、副主席之事，焉有在場之與會代表陳錦池、林錫金",
                ""
            ],
            [
                "及林政宗置身事外而未與聞之理？況如前所述，苟於川湯溫",
                ""
            ],
            [
                "泉養生館，被告陳木桂、簡宏奇、陳錦池、林錫金及林政宗",
                ""
            ],
            [
                "未與被告賴懷仁及陳長義達成代表會主席與副主席投票權為",
                ""
            ],
            [
                "一定行使之期約，被告賴懷仁為何於次日(14日)即前往陳木",
                ""
            ],
            [
                "桂住處交付賄款100萬元，並隨即於6月下旬前往陳錦池及林",
                "100萬元"
            ],
            [
                "錫金住處欲交付賄款各100萬元，而簡宏奇亦證述被告陳長",
                "100萬元"
            ],
            [
                "義則即於翌日(14日)或次翌日(15日)有交付簡宏奇100萬元",
                "100萬"
            ],
            [
                "之賄款？顯見當時在川湯溫泉養生館被告賴懷仁確實就林富",
                ""
            ],
            [
                "美與陳長義搭配競選正、副主席一事，有向在場與會之代表",
                ""
            ],
            [
                "表示投票支持者將支付100萬元之對價，並為與會之代表理",
                "100萬元"
            ],
            [
                "解且同意之事實，應堪認定。是被告賴懷仁、陳長義事後辯",
                ""
            ],
            [
                "稱：99年6月13日當天尚未決定何人選主席及副主席及與與",
                ""
            ],
            [
                "會之代表達成期約云云，及被告陳長義否認有交付簡宏奇10",
                ""
            ],
            [
                "0萬元云云，尚不足採。",
                "0萬元"
            ],
            [
                "３、關於被告陳長義於99年6月14日或15日中午有無可能交付100",
                ""
            ],
            [
                "萬元予簡宏奇：經查：",
                "萬元"
            ],
            [
                "(1) 證人即羅晨水泥廠業務經理許世華於原審審理中雖證稱：99",
                ""
            ],
            [
                "年6月14日上午伊有與陳長義碰面，那一天是選舉完後，因",
                ""
            ],
            [
                "為伊業務經理都會去巡視工地，工地是在礁溪鄉四城，該工",
                ""
            ],
            [
                "地是陳長義蓋的，伊可以肯定當天伊有碰到陳長義，並有對",
                ""
            ],
            [
                "他恭賀，但不記得確切時間，因為工地的叫料都是由業主負",
                ""
            ],
            [
                "責，一般伊公司人員不可能幫業主叫料，伊只記得大概在中",
                ""
            ],
            [
                "午的前後有碰到陳長義，但不記得確切時間，大約與他碰面",
                ""
            ],
            [
                "半小時左右，送貨單上所記載之累積台數從10至17，上面記",
                ""
            ],
            [
                "載的時間是11時08分23秒一直到13時01分28秒，一般伊的經",
                ""
            ],
            [
                "驗來講業主都在工地，不然不會叫尾數等語（原審卷二第13",
                ""
            ],
            [
                "頁至17頁)，辯護人並提出99年6月14日上午7時47分11秒至",
                ""
            ],
            [
                "13時01分28秒出廠由陳長義簽名之送貨單及轉帳傳票為證，",
                ""
            ],
            [
                "辯稱：99年6月14日中午被告陳長義人在宜蘭縣礁溪鄉四城",
                ""
            ],
            [
                "地區云云。",
                ""
            ],
            [
                "(2) 證人林鉦淯於原審審理中雖證稱：陳長義約伊於99年6月15",
                ""
            ],
            [
                "日到他的辦公室討論以後選舉的事情，伊辦公室距離他那邊",
                ""
            ],
            [
                "很近，大約是9時30分到陳長義那邊。當天也有很多人到陳",
                ""
            ],
            [
                "長義那邊道賀，當天中午伊有在那邊用餐，用餐後伊才離開",
                ""
            ],
            [
                "，正確離開時間伊不記得了，期間陳長義有打電話與簡宏奇",
                ""
            ],
            [
                "聯絡，簡宏奇大約中午用餐的時候到，他有進來辦公室，正",
                ""
            ],
            [
                "確時間伊不記得，簡宏奇大約在陳長義辦公室待約十幾分鐘",
                ""
            ],
            [
                "，印象中在這十幾分鐘，陳長義應該沒有交給簡宏奇什麼東",
                ""
            ],
            [
                "西或壹包東西，從9點30分到用過中餐伊都在陳長義辦公室",
                ""
            ],
            [
                "，這段時間伊看到的情況陳長義都有在辦公室，期間伊有去",
                ""
            ],
            [
                "上廁所，我就不敢講，當天中午我有在那邊用餐，用餐後我",
                ""
            ],
            [
                "才離開，簡宏奇大約中午用餐的時候到，他有進來辦公室，",
                ""
            ],
            [
                "至於他有無用餐我不曉得等語(原審卷二第19頁至24頁)。另",
                ""
            ],
            [
                "證人余明煌於原審證稱：選後過了幾天伊有去道賀，當天伊",
                ""
            ],
            [
                "去陳長義那邊道賀時，有遇到林鉦淯，伊停留時間不久，中",
                ""
            ],
            [
                "午用餐前就離開，伊要買便當給工人，印象中伊沒有遇到簡",
                ""
            ],
            [
                "宏奇等語(原審卷二第25頁至28頁)。證人楊林甄於原審審理",
                ""
            ],
            [
                "中證稱：伊在陳長義的公司擔任負責工地的聯繫，有時候帶",
                ""
            ],
            [
                "客人看我們的房子就是負責銷售，99年6月15日星期二，當",
                ""
            ],
            [
                "天伊有上班，當天伊幾乎都待在辦公室，一直到下午將近四",
                ""
            ],
            [
                "點，當天伊去辦公室的時候陳長義已經到了，伊在辦公室的",
                ""
            ],
            [
                "期間，陳長義都在辦公室，簡宏奇大約是中午12點多到公司",
                ""
            ],
            [
                "的伊沒有印象簡宏奇到辦公室，陳長義有無交給他什麼東西",
                ""
            ],
            [
                "，亦沒有看到簡宏奇到辦公室時手上有無攜帶東西等語。惟",
                ""
            ],
            [
                "證人楊林甄復證稱：99年6月15日一整天，伊沒有辦法確定",
                ""
            ],
            [
                "陳長義當天有沒有離開伊的視線，伊沒有印象確定他那天有",
                ""
            ],
            [
                "無出去，當天陳長義有沒有出去伊不知道，伊當天中午有離",
                ""
            ],
            [
                "開辦公室出去購買便當，購買便當這段期間，伊沒有與陳長",
                ""
            ],
            [
                "義在一起，從公司辦公室到學進國小步行大約十分鐘，但伊",
                ""
            ],
            [
                "沒有去過伊不知道，辦公室位置距離競選總部位置走路要十",
                ""
            ],
            [
                "分鐘，應該不用到四百公尺的操場二圈，所以應該不用到八",
                ""
            ],
            [
                "百公尺，但是伊沒有詳細的精算過，學進國小是在辦公室與",
                ""
            ],
            [
                "競選總部的中間，伊於99年6月15 日當天上班的時候，從早",
                ""
            ],
            [
                "上到下班除了中間出去購買便當之外，陳長義有沒有出去，",
                ""
            ],
            [
                "伊沒有印象等語（原審卷二第29頁至33頁)。證人簡玉華於",
                ""
            ],
            [
                "原審審理中雖證稱：伊是任職於陳長義的公司擔任會計，伊",
                ""
            ],
            [
                "於99年6月15日在辦公室的期間，陳長義也都在辦公室，陳",
                ""
            ],
            [
                "長義於99年6月15日是早上九點多到辦公室，一直到下午三",
                ""
            ],
            [
                "、四點出去，99年6月15日有看到簡宏奇，大約是中午吃完",
                ""
            ],
            [
                "飯之後看到他的，簡宏奇在辦公室期間，伊沒有看到陳長義",
                ""
            ],
            [
                "交給簡宏奇什麼，亦未看到簡宏奇來辦公室時，有攜帶牛皮",
                ""
            ],
            [
                "紙袋、背包，99年6月15日陳長義一整天，除了伊去洗手間",
                ""
            ],
            [
                "外，陳長義都與伊待在同一個辦公室，沒有離開伊的視線等",
                ""
            ],
            [
                "語。惟證人簡玉華復另證稱：99年6月15日陳長義有無離開",
                ""
            ],
            [
                "辦公室到競選總部看選舉的盆栽義賣伊並不知道，因為伊看",
                ""
            ],
            [
                "到的時候他都在辦公室，陳長義辦公室距離競選總部約一公",
                ""
            ],
            [
                "里，走路約十幾分鐘，學進國小是在競選總部與辦公室中間",
                ""
            ],
            [
                "等語（原審卷二第34頁至38頁)。",
                ""
            ],
            [
                "(3) 惟依原審調閱證人簡宏奇所使用之手機門號0000000000於99",
                ""
            ],
            [
                "年6月14日並無與被告陳長義手機0000000000聯絡情形，而",
                ""
            ],
            [
                "99年6月15日通聯紀錄則有三通，情形如下：",
                ""
            ],
            [
                "陳長義手機0000000000撥給簡宏奇手機0000000000，通話",
                ""
            ],
            [
                "時間為IO:10:38至10:11:35，約1分鐘。",
                ""
            ],
            [
                "簡宏奇手機0000000000撥給陳長義手機0000000000，通話",
                ""
            ],
            [
                "時間為11:43 :42至11:44:33,51秒。",
                ""
            ],
            [
                "陳長義手機0000000000撥給簡宏奇手機0000000000，通話",
                ""
            ],
            [
                "時間為12: 27:28至12: 27:42,14秒(原審卷一第150-159頁",
                ""
            ],
            [
                "資料袋)。可知，證人簡宏奇所指行賄時間，應係99年6月15",
                ""
            ],
            [
                "日中午。而99年6月15日當天，依上開證人之證述，被告陳",
                ""
            ],
            [
                "長義係在辦公室，證人林鉦淯當日亦在被告辦公室，並待至",
                ""
            ],
            [
                "中午約1時許用餐完畢才離開，至於期間被告陳長義有無外",
                ""
            ],
            [
                "出，其並不能確定，並有看到簡宏奇，待十幾分鐘，不確定",
                ""
            ],
            [
                "其有無用餐。而證人簡宏奇於原審證稱：他打電話給我之後",
                ""
            ],
            [
                "，我與他約5、6分鐘之後就碰面，會面過程只一下子，我拿",
                ""
            ],
            [
                "到錢後就回去了，拿錢之後，好像沒有再去，(改稱)確定沒",
                ""
            ],
            [
                "有再去其辦公室等語。則依情理觀之，證人簡宏奇應係接到",
                ""
            ],
            [
                "上開第通電話後，即騎機車前往陳長義辦公室，並因此被",
                ""
            ],
            [
                "證人林鉦淯、簡玉華看到。又依證人簡宏奇之證述，被告陳",
                ""
            ],
            [
                "長義係於其公司附近學進國小側門交付100萬元，被告陳長",
                "100萬元"
            ],
            [
                "義既與證人簡宏奇約在辦公室外見面，衡情自是因辦公室內",
                ""
            ],
            [
                "人多眼雜，恐行賄之舉為第三人所見，陳長義自會選適當時",
                ""
            ],
            [
                "機，乘第三人未能注意之際外出，則上開證人林鉦淯、楊林",
                ""
            ],
            [
                "甄、簡玉華未見到陳長義或簡宏奇有拿牛皮紙袋外出，亦不",
                ""
            ],
            [
                "足為奇，不能資為有利於被告陳長義之認定。又本院既認定",
                ""
            ],
            [
                "被告陳長義行賄簡宏奇之時間係99年6月15日中午，證人許",
                ""
            ],
            [
                "世華上開證述，係針對被告陳長義當日中午行程之說明，與",
                ""
            ],
            [
                "本案無涉，併此敘明。",
                ""
            ],
            [
                "４、被告之辯護人雖又辯稱：證人簡宏奇於偵查中證稱：陳長義",
                ""
            ],
            [
                "打電話給我，叫我去二結學進國小的側門那條路上拿錢；於",
                ""
            ],
            [
                "原審證稱：我騎機車到他公司側門，陳長義的公司就在學進",
                ""
            ],
            [
                "國小旁邊；詎原審100年4月7日庭訊時又改稱：交付地點在",
                ""
            ],
            [
                "陳長義補習班----，上開三地點地理位置互殊，證詞前後矛",
                ""
            ],
            [
                "盾，應係虛構云云。惟本院遍查原審100年4月7日審判筆錄",
                ""
            ],
            [
                "，並無簡宏奇改稱：交付地點在陳長義補習班----之詞。而",
                ""
            ],
            [
                "依被告陳長義100年4月14日辯論意旨(二)狀所附照片及地圖",
                ""
            ],
            [
                "(被證5、6)觀之，被告陳長義開設之補習班係位於宜蘭縣五",
                ""
            ],
            [
                "結鄉○街路○○街路91巷交叉路口，學進國小正門在舊街路",
                ""
            ],
            [
                "上，北側有中正路三段169巷與舊街路91巷銜接。證人簡宏",
                ""
            ],
            [
                "奇於本院審理時亦到場證稱：陳長義交錢地點是學進國小側",
                ""
            ],
            [
                "門，陳長義辦公室旁邊，距陳長義辦公室1、20公尺等語(",
                ""
            ],
            [
                "本院卷第96頁)，可知，陳長義所指交錢地點係在陳長義辦",
                ""
            ],
            [
                "公室附近，而自被告陳長義辦公室前即舊街路91巷，可望見",
                ""
            ],
            [
                "學進國小北側巷道即中正路三段169巷，則證人簡宏奇所稱",
                ""
            ],
            [
                "學進國小側門，自不可能係指學進國小南側門或東側門(參",
                ""
            ],
            [
                "被證5C、D點)，又證人簡宏奇係住五結鄉○○路○段，距陳",
                ""
            ],
            [
                "長義辦公室頗遠，對學進國小側門設置情形未必知悉，則其",
                ""
            ],
            [
                "所稱側門那條路，應係指舊街路91巷或中正路三段169巷，",
                ""
            ],
            [
                "而且誤以為中正路三段169巷有設置側門所致。可知，證人",
                ""
            ],
            [
                "簡宏奇前後證述交錢地點均指向陳長義辦公室附近巷道，並",
                ""
            ],
            [
                "無不一致情形。",
                ""
            ],
            [
                "５、被告陳長義之辯護人另主張於100年6月27日21時許，簡宏奇",
                ""
            ],
            [
                "之子簡德倫與友人倪史立交談時，一再向倪史立表示其父故",
                ""
            ],
            [
                "意攀誣被告陳長義云云，提出錄音光碟及錄音譯文各乙件為",
                ""
            ],
            [
                "證(本院卷二第23頁至25頁)。證人倪史立於本院證稱：(這",
                ""
            ],
            [
                "個錄音譯文與你當時與簡德倫交談的內容是否相同?)是。(",
                ""
            ],
            [
                "錄音的時間是否是100年6月27日下午9時24分左右?)是。(是",
                ""
            ],
            [
                "在何處錄音?)車上，被行車紀錄器錄到。(錄音內容第二頁",
                ""
            ],
            [
                "中段，簡德倫回答:他父親跟他說，陳長義沒有拿錢給簡宏",
                ""
            ],
            [
                "奇，簡德倫還說明明是拿別人的錢，硬要說是長義拿給他，",
                ""
            ],
            [
                "是什麼意思?簡德倫的意思是說，聽他爸爸講，陳長義沒有",
                ""
            ],
            [
                "拿錢給簡宏奇。(你後來為何把錄音帶提供給陳長義?)因為",
                ""
            ],
            [
                "陳長義被人陷害，我看可否對陳長義有幫助等語(本院卷三",
                ""
            ],
            [
                "第90頁、91頁)；證人簡德倫證稱：這是100年6月27目下午9",
                ""
            ],
            [
                "時24分的行車紀錄器錄下的，是否是當天車內的對話?)(證",
                ""
            ],
            [
                "人仔細閱讀)是。(譯文第2頁倒數第一、二問答為你在譯文",
                ""
            ],
            [
                "中說，你有問你父親陳長義是否有拿錢給你，你說你父親回",
                ""
            ],
            [
                "答你，他說他沒有拿他的錢，長義做大的，又不給人家錢，",
                ""
            ],
            [
                "應該是沒有給人家錢，你當時有無說這句話?)有。(你何時",
                ""
            ],
            [
                "聽你父親說這些話?)選舉完那陣子，幾月不記得。(在何處",
                ""
            ],
            [
                "跟你父親說這些話?)我去父親家裡找他，我跟他沒有住在一",
                ""
            ],
            [
                "起。(選舉後，你為何跟你父親說到此事?)這次五結鄉代表",
                ""
            ],
            [
                "選舉我有幫忙我父親，我知道他選舉應該得到好處，但是他",
                ""
            ],
            [
                "說沒有，他完全沒有收任何人的錢。(你剛才跟你父親說那",
                ""
            ],
            [
                "些話，是簡宏奇被調查站傳喚之前或之後)之前等語(本院卷",
                ""
            ],
            [
                "三第92頁)，互核上開二證人之證述固頗一致。惟證人簡宏",
                ""
            ],
            [
                "奇則證稱：(選舉之後，你兒子有無跟你問起陳長義有無給",
                ""
            ],
            [
                "你壹佰萬的事？)實際上我婚姻失敗後，這個孩子沒有在我",
                ""
            ],
            [
                "身邊，他的狀況沒有很好，這個孩子我很久沒有跟他聯絡，",
                ""
            ],
            [
                "他很少回來，也沒有在我身邊，我也不知道他的戶口在那裡",
                ""
            ],
            [
                "。那麼久了，我也不記得了，他也不在我身邊。(選舉後，",
                ""
            ],
            [
                "他有沒有回去看你?）他狀況不是很好，我婚姻失敗後，父",
                ""
            ],
            [
                "子關係感情比較淡等語(本院卷第97頁)，核與證人簡德倫證",
                ""
            ],
            [
                "稱：我跟他沒有住在一起相符。而簡德倫供述其現居宜蘭縣",
                ""
            ],
            [
                "羅東鎮○○路，距簡宏奇所住五結路中正路並不遠，卻不願",
                ""
            ],
            [
                "同住一處，足認父子間感情確實淡薄，證人簡宏奇亦不願證",
                ""
            ],
            [
                "實簡德倫有回家探望之事，則證人簡德倫是否確有幫簡宏奇",
                ""
            ],
            [
                "助選，是否於選後曾回家探望老父，並談及陳長義是否交付",
                ""
            ],
            [
                "100萬之事，均值懷疑，縱有問及，以父子關係淡薄情形，",
                ""
            ],
            [
                "簡宏奇也會慮及其子簡德倫是否想分一杯羹，或到處喧嚷，",
                ""
            ],
            [
                "造成不必要之麻煩，衡情簡宏奇亦未必會如實告知。是上開",
                ""
            ],
            [
                "證述及錄音光碟，不能資為有利於被告陳長義之認定。",
                ""
            ],
            [
                "６、至證人即羅東分局第四組組長陳國章於偵查中提出妨害選舉",
                ""
            ],
            [
                "案件資「五結鄉民代表會主席選舉賄選簡君錄音譯文」乙紙",
                ""
            ],
            [
                "(99年度選他字第128號卷第2頁)，並於偵查中證稱：該譯文",
                ""
            ],
            [
                "99年6月30日15時52分，我與五結鄉新科代表簡宏奇之間的",
                ""
            ],
            [
                "對話，他說我不知道是林富美要選主席，陳長義要選副主席",
                ""
            ],
            [
                "，我又問簡宏奇說林富美這邊有幾個(指林富美這邊掌握幾",
                ""
            ],
            [
                "張票)，他就說有他、林政宗、民進黨三個(即陳美華、林錫",
                ""
            ],
            [
                "金、沈信雄)，加上林富美就過半數，我有問他現在行情怎",
                ""
            ],
            [
                "樣，並跟他比手勢五，就代表50萬，他就說現在不方便講，",
                ""
            ],
            [
                "但行情不錯，並比出手勢1、3，就我在外面聽到的消息，也",
                ""
            ],
            [
                "是主席1百萬、副主席30萬，我又問他說看你現在手頭好像",
                ""
            ],
            [
                "不錯，拿多少了，他比出一半的姿勢，與外面的傳聞相符，",
                ""
            ],
            [
                "他問我問他這些要做什麼，我回說要瞭解一下行情等語( 同",
                ""
            ],
            [
                "上卷第12頁、第13頁)。被告陳長義之辯護人據此辯稱：上",
                ""
            ],
            [
                "開錄音內容與簡宏義之證述拿100萬元金額不同，足認其證",
                "100萬元"
            ],
            [
                "述不實云云。惟證人簡宏奇於原審證稱：那天我處理車禍的",
                ""
            ],
            [
                "事情要去五組拿資料，陳國章是四組的叫我去那邊泡茶，他",
                ""
            ],
            [
                "有錄音錄到我的部分我負責，我不知道他向我錄音，當時他",
                ""
            ],
            [
                "們的組長也在場，錄音譯文內容不實在，譯文中記載先拿一",
                ""
            ],
            [
                "半之陳述不實在等語(原審卷二第309頁、315頁)，否認當日",
                ""
            ],
            [
                "對證人陳國章之陳述為真實，此觀證人簡宏奇有參加99年6",
                ""
            ],
            [
                "月13日之「川湯溫泉養生館」聚會，已知悉本件買票之對象",
                ""
            ],
            [
                "，卻向陳國章稱：有他、林政宗、民進黨三個(即陳美華、",
                ""
            ],
            [
                "林錫金、沈信雄)，加上林富美就過半數等語，而事實上民",
                ""
            ],
            [
                "進黨之陳美華、沈信雄並未與會，即可知悉其當時是信口胡",
                ""
            ],
            [
                "扯，不願說出真實情況。且依證人陳國章上開證述，賄款為",
                ""
            ],
            [
                "主席100萬、副主席30萬，合計130萬元，一半是65萬元，究",
                "130萬元,65萬元"
            ],
            [
                "應如何以手勢比劃？殊難想像，證人陳國章所稱：他比出一",
                ""
            ],
            [
                "半的姿勢，顯係自己之解讀，未必即是簡宏奇比劃之真義，",
                ""
            ],
            [
                "如簡宏奇是比1，未嘗不可能指係拿100萬元或1份之意，自",
                "100萬元"
            ],
            [
                "不能憑上開不明確之證述，遽指簡宏奇於偵、審中之證述不",
                ""
            ],
            [
                "實，資為有利於被告陳長義之認定。",
                ""
            ],
            [
                "(三)被告陳錦池、林錫金、林政宗三人雖以前詞置辯，惟查：",
                ""
            ],
            [
                "１、關於陳錦池等三人是否為「有投票權人」乙節，辯護人雖辯",
                ""
            ],
            [
                "稱：起訴書認定期約賄賂之時點為99年6月13日，而公告當",
                ""
            ],
            [
                "選日期為99年6月13日，則被告等期約之時並非「有投票權",
                ""
            ],
            [
                "人」，且證人陳木桂、簡宏奇於原審均表示參與代表都說好",
                ""
            ],
            [
                "沒問題，係其等以為大家都知道、在場的人都應該了解，屬",
                ""
            ],
            [
                "個人臆測之詞。本件並無積極證據足認被告林錫金於川湯溫",
                ""
            ],
            [
                "泉養生館有何承諾支持之意思表示，也無其他行為可資佐證",
                ""
            ],
            [
                "，不能認定係默示的同意云云。惟按依最高法院90年度第6",
                ""
            ],
            [
                "次刑事庭會議決議:「縣市議會正副議長之選舉，於行賄受",
                ""
            ],
            [
                "賄當時，其行賄之對象或受賄之主體，雖尚未當選縣市議員",
                ""
            ],
            [
                "，但於事後選舉揭曉結果，其已當選為縣市議會議員而取得",
                ""
            ],
            [
                "投票權者即與刑法第一百四十三條、第一百四十四條規定「",
                ""
            ],
            [
                "有投票權之人」之要件該當」。鄉民代表選舉性質相同，自",
                ""
            ],
            [
                "應為同一之解釋。且現今選舉投票係以電腦計票，誤差甚小",
                ""
            ],
            [
                "，選務單位於選舉結束當日晚間即會公布各候選人票數，開",
                ""
            ],
            [
                "票結果如已勝選，嗣後改變之機率甚低，選舉委員會公告當",
                ""
            ],
            [
                "選名單僅具確認之性質，如認須俟選舉委員會公告當選名單",
                ""
            ],
            [
                "，始得認定具「有投票權之人」之資格，無異給予法律空窗",
                ""
            ],
            [
                "期，使有意行賄買票之人，利用開票之後至公告當選之前，",
                ""
            ],
            [
                "得以藉機行賄，應非立法本旨。茲查，本件選舉係於99年6",
                ""
            ],
            [
                "月12日開票，宜蘭縣選舉委員會公告則於99年6月18日始公",
                ""
            ],
            [
                "告當選名單，確認陳木桂、簡宏奇當選，依上開說明，陳木",
                ""
            ],
            [
                "桂、簡宏奇二人於99年6月13日期約當時，為具「有投票權",
                ""
            ],
            [
                "之人」之資格。",
                ""
            ],
            [
                "２、證人即陳錦池後援會會長張新力於本院證稱：99年6月12日",
                ""
            ],
            [
                "選舉完隔天他來我家找我，問我要怎麼答謝等選舉問題。約",
                ""
            ],
            [
                "12點半到我家，他之前有來我家喝剩的高粱，我就拿出來陪",
                ""
            ],
            [
                "他喝，酒約7、8分滿，之前喝剩的。我有喝半杯摻礦泉水，",
                ""
            ],
            [
                "其餘都是他喝的。下午2點半到3點，有一個叫林來欽的執行",
                ""
            ],
            [
                "長要跟他說話，就把他帶走。他酒量還好，會喝，我認為他",
                ""
            ],
            [
                "當時有醉意等語。證人林來欽於本院證稱：99年6月12日選",
                ""
            ],
            [
                "舉完以後的隔一天我去總部找他，有人說他在張新力那裡，",
                ""
            ],
            [
                "，我就去張新力那裡。我載他走，因為我看他喝的茫茫的，",
                ""
            ],
            [
                "我看到高粱酒已經見底了，所以是我載他走的。因為他選上",
                ""
            ],
            [
                "，有很多事情我要私下跟他說，例如謝票、宴客，我們在一",
                ""
            ],
            [
                "起大部分都是喝酒，當天喝啤酒，有一、二十瓶，是易開罐",
                ""
            ],
            [
                "，我們喝都是一半一半，因為有人找他，所以約5點左右我",
                ""
            ],
            [
                "有載他回去總部等語；證人王材興於本院證稱：我到他競選",
                ""
            ],
            [
                "總部去，傍晚快5點多，我在他弟弟工廠的辦公室。陳錦池",
                ""
            ],
            [
                "還沒有回來，他弟弟就拿紅露酒出來喝，他回來看到我們在",
                ""
            ],
            [
                "喝，就靠過來，是林來欽搭著肩帶他進來。陳錦池進去我看",
                ""
            ],
            [
                "他已經有喝，我說他很累，要他不要喝，但是他還是有喝2.",
                ""
            ],
            [
                "3杯，像啤酒杯那樣的容量。後來，總部那邊有人來找，我",
                ""
            ],
            [
                "就帶他過去那邊，林來欽也一起過去鄉那邊。當時他走路不",
                ""
            ],
            [
                "穩，我和林來欽搭他的肩膀過去。在那裡還看到之前的副縣",
                ""
            ],
            [
                "長林義剛，林義剛就搭陳錦池肩膀出去外面，說有事情要跟",
                ""
            ],
            [
                "他說等語（以上參本院卷三第51頁至55頁)。證人林義剛於",
                ""
            ],
            [
                "原審證稱：99年6月13日晚間，當時陳錦池說他要去礁溪，",
                ""
            ],
            [
                "我就開車載他去。因為當天我去他那邊道賀，他跟我說他要",
                ""
            ],
            [
                "出去，要去礁溪，我看他喝醉，我就說我載他前往。當天他",
                ""
            ],
            [
                "酒喝的很多，上車前有吐了一下，之後就坐在後座休息，沒",
                ""
            ],
            [
                "有談論什麼事情。他當時有跟我說要去礁溪川湯，我是到場",
                ""
            ],
            [
                "後才看到賴懷仁、陳長義等語（原審卷二第58頁至63頁)。",
                ""
            ],
            [
                "依上開證言，被告陳錦池當日自中午時起，喝了不少酒，且",
                ""
            ],
            [
                "有無法自行開車之情事，惟其尚知當日晚間要在川湯聚會，",
                ""
            ],
            [
                "且要求林義剛載其前往，顯未至泥醉程度。",
                ""
            ],
            [
                "３、被告陳錦池於調查站訊問時供稱：本次第19屆五結鄉民代表",
                ""
            ],
            [
                "會主席、副主席選舉，伊投票給林富美、陳長義，日期是否",
                ""
            ],
            [
                "為99年6月13日我忘記了，伊記得是伊與賴懷仁在礁溪見面",
                ""
            ],
            [
                "，是由宜蘭縣前副縣長林義剛當天晚上來伊家載伊，至礁溪",
                ""
            ],
            [
                "某處去見賴懷仁，賴懷仁向伊表示如果可以的話，大家老朋",
                ""
            ],
            [
                "友了再幫忙一下，伊當時理解是林富美要參選主席，賴懷仁",
                ""
            ],
            [
                "在對伊示好，希望伊能支持林富美當選主席等語(參見99選",
                ""
            ],
            [
                "他128號卷第51、52頁調查筆錄)，顯見被告陳錦池縱使於前",
                ""
            ],
            [
                "往川湯溫泉養生館聚會前已有飲酒情形，應非至泥醉而達不",
                ""
            ],
            [
                "能理解事物之程度，否則其焉能記憶當天是宜蘭縣前副縣長",
                ""
            ],
            [
                "林義剛來伊家載伊，至礁溪某處去見賴懷仁，並能理解當時",
                ""
            ],
            [
                "是林富美要參選主席，賴懷仁在對伊示好，希望伊能支持林",
                ""
            ],
            [
                "富美當選主席？再參之前揭被告賴懷仁於原審羈押訊問時供",
                ""
            ],
            [
                "稱：我有拿錢給陳錦池，地點是在陳錦池家，是事前有拜託",
                ""
            ],
            [
                "他們，答應了，伊才拿錢過去等語(參見原審99聲羈62號卷",
                ""
            ],
            [
                "第7頁訊問筆錄)，及被告賴懷仁於原審審理中證稱：伊是於",
                ""
            ],
            [
                "99年6月14日下午約五、六時拿錢到陳木桂利澤路的住處給",
                ""
            ],
            [
                "他，陳錦池部分，伊是隔了一段時間拿錢過去，伊要拿給他",
                ""
            ],
            [
                "，但他不敢拿等語(參見原審(卷二)第111頁審理筆錄)，及",
                ""
            ],
            [
                "前揭證人簡宏奇證稱：賴懷仁說給每人100萬元，其他在場",
                "100萬元"
            ],
            [
                "的五位代表大家都有聽到，當時並無代表表示反對的聲音，",
                ""
            ],
            [
                "當時現場的代表大家均表示同意等情，益徵被告陳錦池於99",
                ""
            ],
            [
                "年6月13日在川湯溫泉養生館應已與被告賴懷仁、陳長義達",
                ""
            ],
            [
                "成期約賄賂為投票權為一定之行使，應堪認定。至被告賴懷",
                ""
            ],
            [
                "仁究竟有無交付陳錦池一百萬元，因賴懷仁於原審翻異其詞",
                "一百萬元"
            ],
            [
                "，則基於「罪證有疑，利於被告」原則，尚不能遽認被告陳",
                ""
            ],
            [
                "錦池有收受一百萬元之事。惟證人賴懷仁供稱：事前有拜託",
                "一百萬元"
            ],
            [
                "他們，答應了，伊才拿錢過去等語，與常情相符，應可採信",
                ""
            ],
            [
                "。其事後改稱：事前並未向被告陳錦池說錢的事情云云，惟",
                ""
            ],
            [
                "100萬元數額不少，且行賄係違法之事，若非事前已有應允",
                "100萬元"
            ],
            [
                "，被告賴懷仁豈有逕攜帶如此巨款上路之理，其事後改異供",
                ""
            ],
            [
                "詞，應屬迴護被告陳錦池之詞，委無足採。至被告陳長義於",
                ""
            ],
            [
                "原審審理中另證稱：陳錦池當時已酒醉等語，及證人簡宏奇",
                ""
            ],
            [
                "於本院審理中結證稱：陳錦池倒在那裡，我進來就看到有人",
                ""
            ],
            [
                "扶他在旁邊睡覺等語(本院卷三第97頁反面)。惟證人簡宏奇",
                ""
            ],
            [
                "於原審係證稱：他半躺在旁邊的椅子上，我不知道他有無喝",
                ""
            ],
            [
                "酒醉。沒有看到他嘔吐等語(原審卷二第309頁)，前後證述",
                ""
            ],
            [
                "不一，參酌被告自陳：賴懷仁在對伊示好，希望伊能支持林",
                ""
            ],
            [
                "富美當選主席等語，應認其於本院證稱：被告陳錦池在睡覺",
                ""
            ],
            [
                "等語，尚屬無稽而不可採。又聚會時間長達約一小時，聚會",
                ""
            ],
            [
                "目的即在由賴懷仁、陳長義表明支持林富美、陳長義競選正",
                ""
            ],
            [
                "、副主席及給付100萬元之事，縱被告陳錦池因喝酒有部分",
                "100萬元"
            ],
            [
                "時間精神不濟而半躺椅上，賴懷仁、陳長義亦會利用其較清",
                ""
            ],
            [
                "醒之時間，告知上開聚會之目的，豈有讓其徒勞往返之理？",
                ""
            ],
            [
                "何況，賴懷仁、陳長義有於99年6月28日再度邀約前往羅東",
                ""
            ],
            [
                "金門餐廳，若非被告陳錦池有肯定之承諾，被告賴懷仁、陳",
                ""
            ],
            [
                "長義豈有再度邀約而自討沒趣之舉。且被告陳錦池嗣於99年",
                ""
            ],
            [
                "8 月1日選舉時亦支持林富美、陳長義，使其二人分別當選",
                ""
            ],
            [
                "正、副主席，益證99年6月13日確有達成期約之事。證人黃",
                ""
            ],
            [
                "界華於原審審理中雖證稱：選正副主席時，伊有在場，伊道",
                ""
            ],
            [
                "賀完後本來就要離開了，但伊握手握到陳錦池時，陳錦池說",
                ""
            ],
            [
                "代表主席他要選他自己，伊嚇一跳說怎麼變成這樣，伊跟陳",
                ""
            ],
            [
                "錦池說不要這樣，以前大家都是好朋友，希望這次他幫助伊",
                ""
            ],
            [
                "等這一邊等語(原審(卷二)第65頁)。惟參照前揭說明，被告",
                ""
            ],
            [
                "陳錦池已與被告賴懷仁、陳長義為期約賄賂為投票權之一定",
                ""
            ],
            [
                "行使之約定，且最後仍然投票支持林富美、陳長義，被告陳",
                ""
            ],
            [
                "錦池於投票當日縱有上開說詞，既係私下向證人黃界華說，",
                ""
            ],
            [
                "無非想試探黃界華的反應，或表達某種情緒而已，仍無礙於",
                ""
            ],
            [
                "其先前之期約賄賂，是證人林義剛、黃界華上開證詞尚難據",
                ""
            ],
            [
                "為被告陳錦池有利之證據。從而，被告陳錦池辯稱並未與被",
                ""
            ],
            [
                "告賴懷仁、陳長義、林富美達成期約賄賂，且賴懷仁並未前",
                ""
            ],
            [
                "往其住處欲交付100萬元云云，要屬卸責之詞，不足採信。",
                "100萬元"
            ],
            [
                "(四)被告林錫金雖以前詞辯稱，惟查：",
                ""
            ],
            [
                "１、被告林錫金於調查站詢問時及檢察官偵訊時均否認有於99年",
                ""
            ],
            [
                "6月13日至川湯養生會館與賴懷仁、陳長義等人聚會，經調",
                ""
            ],
            [
                "查員、檢察官提示中華電信資料查詢(99年度選他字第128號",
                ""
            ],
            [
                "卷第144頁)，顯示當日晚間其行動電話基地台有在宜蘭縣礁",
                ""
            ],
            [
                "溪鄉出現，其仍然堅決否認，足認其畏罪情虛。",
                ""
            ],
            [
                "２、又被告賴懷仁於原審羈押訊問時供稱：我有給陳木桂、陳錦",
                ""
            ],
            [
                "池、林錫金三個人好處，是各給一百萬元，事前有拜託他們",
                "一百萬元"
            ],
            [
                "，答應我才拿錢過去，嗣於原審審理中證稱：伊是於99年6",
                ""
            ],
            [
                "月14日下午約五、六時拿錢到陳木桂利澤路的住處給他，林",
                ""
            ],
            [
                "錫金部分，他不敢拿等語，已如上述。被告林錫金於原審審",
                ""
            ],
            [
                "理中供稱：賴懷仁到伊家的時候向伊拜託，並說要從車上拿",
                ""
            ],
            [
                "東西，伊就跟他說不用，有可能是99年6月13日之後的一、",
                ""
            ],
            [
                "二天，詳細日期伊不記得了等語(參見原審卷二第329頁筆錄",
                ""
            ],
            [
                ")。被告賴懷仁前揭證述，就被告林錫金有無收受一百萬元",
                ""
            ],
            [
                "部分前後供述不一，基於「罪證有疑，利於被告」原則，固",
                ""
            ],
            [
                "僅能認定其未收受一百萬元，惟被告賴懷仁確有前往其住處",
                "一百萬元"
            ],
            [
                "要送錢乙節，互核相符，自可採信。且依證人簡宏奇、陳木",
                ""
            ],
            [
                "桂二人於偵查中之證述，在川湯聚會時，賴懷仁說給每人10",
                ""
            ],
            [
                "0萬元，其他在場的五位代表大家都有聽到，當時現場的代",
                "0萬元"
            ],
            [
                "表大家均表示同意等情，證人賴懷仁亦稱：事前有拜託他們",
                ""
            ],
            [
                "，答應我才拿錢過去等語，足證被告林錫金於99年6月13 日",
                ""
            ],
            [
                "在川湯溫泉養生館應已與被告賴懷仁、陳長義達成期約賄賂",
                ""
            ],
            [
                "為投票權為一定之行使之事實，應堪認定。被告賴懷仁事後",
                ""
            ],
            [
                "改稱：並未向被告林錫金說錢的事情，沒有事先聯絡云云，",
                ""
            ],
            [
                "與常情有違，應屬迴護被告林錫金之詞，委無足採。至證人",
                ""
            ],
            [
                "賴懷仁證稱被告林錫金以風聲很緊為由婉拒收錢，縱然屬實",
                ""
            ],
            [
                "，此乃期約之後，惟恐收受賄賂遭他人查獲之舉，不影響先",
                ""
            ],
            [
                "前有期約行為之認定。又被告賴懷仁、陳長義有於99年6 月",
                ""
            ],
            [
                "28日再度邀約林錫金等人前往羅東金門餐廳聚會固椿，已如",
                ""
            ],
            [
                "上述，被告林錫金亦自白其於99年8月1日投票選林富美、陳",
                ""
            ],
            [
                "長義擔任主席、副主席，益證其先前與被告賴懷仁、陳長義",
                ""
            ],
            [
                "已有期約行為。",
                ""
            ],
            [
                "(五)被告林政宗雖以前詞置辯：惟查：",
                ""
            ],
            [
                "１、被告林政宗於調查站訊問時供稱：川湯溫泉養生館聚會是陳",
                ""
            ],
            [
                "長義找伊去的，當時陳長義告訴伊是要去認識新當選的鄉民",
                ""
            ],
            [
                "代表，接著陳長義就開車載伊一同前往川湯溫泉養生館，伊",
                ""
            ],
            [
                "到達川湯溫泉養生館時，陳長義就直接帶伊進去包廂，當時",
                ""
            ],
            [
                "陳木桂、林錫金、簡宏奇及賴懷仁都有到場。陳長義當場表",
                ""
            ],
            [
                "示希望由林富美來當主席，由他來當副主席，另外賴懷仁也",
                ""
            ],
            [
                "表示希望讓林富美來當主席，我們在場所有代表都一致表示",
                ""
            ],
            [
                "同意，然後就有人先離開川湯溫泉養生館，99年6月28日那",
                ""
            ],
            [
                "次也是陳長義找我去的，席間，林富美也有表示要大家支持",
                ""
            ],
            [
                "她當選主席，陳長義當副主席，出席的代表都說好等語(參",
                ""
            ],
            [
                "見99選他128號卷第135頁調查筆錄)。再參照前揭被告賴懷",
                ""
            ],
            [
                "仁、陳長義於原審陳述當時係向在場之代表拜託支持林富美",
                ""
            ],
            [
                "選主席，陳長義選副主席之供詞，及證人簡宏奇前揭證稱：",
                ""
            ],
            [
                "賴懷仁說給每人100萬元，其他在場的五位代表大家都有聽",
                "100萬元"
            ],
            [
                "到，當時並無代表表示反對的聲音，當時現場的代表大家均",
                ""
            ],
            [
                "表示同意等情，及證人陳長義於偵查中證稱：伊在川湯溫泉",
                ""
            ],
            [
                "養生館時，聽到現場代表說賴懷仁要支付支持的代表每人10",
                ""
            ],
            [
                "0萬元，但伊忘記是誰等語(參見99選偵57號卷第124-125 頁",
                "0萬元"
            ],
            [
                "偵訊筆錄)，嗣於原審證稱：我記得當時是林政宗負責泡茶",
                ""
            ],
            [
                "，大家互相介紹認識後，有人喝茶，有人喝酒，之後大家就",
                ""
            ],
            [
                "各自坐在椅子上聊天。當時應該是我比較沒有固定的位置，",
                ""
            ],
            [
                "因為我負責倒茶等語(原審卷二第93頁)。足證被告林政宗於",
                ""
            ],
            [
                "99年6月13日在川湯溫泉養生館負責泡茶，大部分時間在泡",
                ""
            ],
            [
                "茶桌處，自有聽到賴懷仁、陳長義談及行賄100萬元之事，",
                "100萬元"
            ],
            [
                "其應已與被告賴懷仁、陳長義達成期約賄賂為投票權為一定",
                ""
            ],
            [
                "之行使之事實，應堪認定，被告林政宗嗣辯稱：未聽聞賴懷",
                ""
            ],
            [
                "仁向與會代表說支持林富美、陳長義選正副主席將交付100",
                ""
            ],
            [
                "萬元，亦未與賴懷仁、陳長義期約賄賂云云，不足採信。被",
                "萬元"
            ],
            [
                "告賴懷仁事後改稱並未向被告林政宗說錢的事情云云，被告",
                ""
            ],
            [
                "陳長義辯稱未與林政宗期約賄賂云云，應屬迴護被告陳錦池",
                ""
            ],
            [
                "之詞，亦均無足採。至證人即當時民進黨宜蘭縣黨部主委黃",
                ""
            ],
            [
                "適超於原審審理中證稱：林政宗是親民進黨，伊有在代表投",
                ""
            ],
            [
                "票之前要求林政宗倘若當選後，配合民進黨所推出的正副主",
                ""
            ],
            [
                "席，當時林政宗沒有答應，因為他說他跟陳長義是好朋友，",
                ""
            ],
            [
                "所以這次無法配合等語(原審卷二第69頁)，僅足證明被告林",
                ""
            ],
            [
                "政宗與陳長義私交甚篤，但正、副主席係分開投票，若其僅",
                ""
            ],
            [
                "係基於與陳長義私交而支持陳長義，其既係親民進黨，何以",
                ""
            ],
            [
                "於99年6月28日接受賴懷仁邀約前往羅東金門餐廳，嗣並於",
                ""
            ],
            [
                "99年8月1日選舉時投票支持林富美？是黃適超上開證言，尚",
                ""
            ],
            [
                "無法作為被告林政宗未與未與賴懷仁、陳長義期約賄賂之有",
                ""
            ],
            [
                "利證明。",
                ""
            ],
            [
                "２、被告林政宗之辯護人於本院聲請勘驗被告林政宗於調查站之",
                ""
            ],
            [
                "筆錄，主張被告自始即否認知悉本案有期約賄選之事，對於",
                ""
            ],
            [
                "陳長義係基於多年情義互挺，絕無利益交換云云。經本院勘",
                ""
            ],
            [
                "驗結果，被告林政宗於調查中之供述，與其辯護人於100年8",
                ""
            ],
            [
                "月9日所提出光碟譯文內容相符(本院卷二第160頁反面、第",
                ""
            ],
            [
                "93頁至105頁)。辯護人供稱：光碟譯文第8頁：(你與林富美",
                ""
            ],
            [
                "沒有深交，為什麼投票支持林富美)理由是這樣人會比較齊",
                ""
            ],
            [
                "。這句話可以表示被告林政宗投票給林富美，不涉及到金錢",
                ""
            ],
            [
                "賄選的問題。第10頁被告林政宗在調查站的偵訊也一再強調",
                ""
            ],
            [
                "，他沒有聽到賄選的事，也沒有人跟他講一票一百萬的過程",
                ""
            ],
            [
                "，這可以證明被告林政宗確實不知悉川湯聚會是在行賄、買",
                ""
            ],
            [
                "票的目的云云。惟被告林政宗係自調查站起均否認知悉買票",
                ""
            ],
            [
                "之事，本院係依憑證人陳木桂、簡宏奇、賴懷仁、陳長義等",
                ""
            ],
            [
                "人之上開證述，證明在場之人確有期約賄賂之事，被告林政",
                ""
            ],
            [
                "宗於調查站縱有敘及支持林富美的理由係：這樣人會比較齊",
                ""
            ],
            [
                "，亦僅係其文飾之詞而已。且若非已知悉到場之人均一致同",
                ""
            ],
            [
                "意支持被告林富美、陳長義選正、副主席，則正、副主席分",
                ""
            ],
            [
                "別投票之結果，可能得到票數不一之結果，自不會僅因被告",
                ""
            ],
            [
                "林政宗一人支持，即得票會比較齊，是上開其於調查站之供",
                ""
            ],
            [
                "述，不能資為有利之認定。",
                ""
            ],
            [
                "３、辯護人另辯稱：林政宗與陳長義原本即是知交，87年其二人",
                ""
            ],
            [
                "一起當選宜蘭縣五結鄉民代表會第16屆代表後，陳長義曾無",
                ""
            ],
            [
                "條件支持林政宗當選主席，且於97年間因陳長義介紹購地，",
                ""
            ],
            [
                "淨賺超過600萬元，95年林政宗參選第18屆代表落敗後，原",
                "600萬元"
            ],
            [
                "擬退出政壇，99年初陳長義向林政宗表示決心角逐主席職位",
                ""
            ],
            [
                "，故要求林政宗出馬參選第19屆代表，並在當選後支持其角",
                ""
            ],
            [
                "遂主席職位。林政宗係為還陳長義之人情而參選第19屆代表",
                ""
            ],
            [
                "，並早已允諾要支持陳長義，因此林政宗不可能再與賴懷仁",
                ""
            ],
            [
                "期約賄賂而許投票權為一定之行使云云，提出宜蘭縣五結鄉",
                ""
            ],
            [
                "民代表會第16屆代表名冊乙份、不動產買賣契約書二份為證",
                ""
            ],
            [
                "。惟被告林政宗參選第18屆代表既然落敗，參選第19屆勝算",
                ""
            ],
            [
                "如何，衡情並無保握，被告陳長義如何於選前即允諾要支持",
                ""
            ],
            [
                "陳長義競選主席，已非無疑。又當選為鄉民代表後，何人出",
                ""
            ],
            [
                "馬競選主席、副主席，涉及人脈、資歷之外，以目前選舉生",
                ""
            ],
            [
                "態，更涉及財力。證人陳木桂於偵查中即供稱：賴懷仁說投",
                ""
            ],
            [
                "票林富美、陳長義二人會給我們一人一百萬元，說那是他們",
                "一百萬元"
            ],
            [
                "二人配合的，至於他們資金如何分配他們沒說等語(99年偵",
                ""
            ],
            [
                "選字第57號卷第76頁)，可知，行賄之款項，係由林富美、",
                ""
            ],
            [
                "陳長義各分擔部分金額。而依常情，欲競選擔任主席依高權",
                ""
            ],
            [
                "重，須分擔較大比例金額，副主席則分擔之比例較少，此為",
                ""
            ],
            [
                "公眾週知之事實。是林富美、陳長義支付每名各一百萬元中",
                "百萬元"
            ],
            [
                "，大部分係林富美、賴懷仁支付，應可認定。被告林政宗縱",
                ""
            ],
            [
                "與陳長義私交甚篤，但陳長義基於形勢或個人考量，同意競",
                ""
            ],
            [
                "選副主席，則賄款之大部分係由林富美或賴懷仁支付，林政",
                ""
            ],
            [
                "宗自可能與賴懷仁期約賄選，所辯尚難憑採。",
                ""
            ],
            [
                "(六)綜上，依證人陳木桂、簡宏奇於偵查中之證述，被告賴懷仁",
                ""
            ],
            [
                "、陳長義於原審中之證述，及被告林政宗於調查站之供述，",
                ""
            ],
            [
                "被告陳錦池、林錫金、林政宗三人於川湯養生會館聚會時，",
                ""
            ],
            [
                "已知悉賴懷仁、陳長義行求之事，其等並已同意或未為反對",
                ""
            ],
            [
                "。被告賴懷仁並證稱：陳錦池、林錫金答應了，伊才前去送",
                ""
            ],
            [
                "錢等語。且嗣賴懷仁、陳長義再度於99年6月28日邀請被告",
                ""
            ],
            [
                "陳錦池、林錫金、林政宗三人至羅東金門餐廳餐敘，被告陳",
                ""
            ],
            [
                "錦池、林錫金、林政宗三人並於99年8月1日投票支持林富美",
                ""
            ],
            [
                "、陳長義，可證明其等至少有默示同意。此外，並有宜蘭縣",
                ""
            ],
            [
                "選舉委員會宜選一字第0990650260號公告(參見99選他128號",
                ""
            ],
            [
                "卷第6- 11頁)、陳木桂提供之相關收據及證明文件影本共15",
                ""
            ],
            [
                "紙(參見99選偵57號卷第66-73頁)、陳木桂交付予林朝旺現",
                ""
            ],
            [
                "金之照片影本一份(參見99選他128號第26頁)等附卷可資佐",
                ""
            ],
            [
                "證。被告林富美、陳長義、賴懷仁前揭共同期約交付賄賂犯",
                ""
            ],
            [
                "行，被告陳錦池、林錫金、林政宗期約賄賂犯行，均堪予認",
                ""
            ],
            [
                "定。至於本院審理中，被告林富美聲請再傳喚證人李麗華，",
                ""
            ],
            [
                "被告陳長義聲請傳訊證人李傳鍾、賴懷仁、陳木桂，被告陳",
                ""
            ],
            [
                "錦池聲請再傳賴懷仁、陳長義、陳木桂，被告林政宗聲請再",
                ""
            ],
            [
                "傳證人陳長義、陳木桂、賴懷仁。惟上開證人，除李傳鍾外",
                ""
            ],
            [
                "，業經原審傳喚詰問，證述已經明確，自無再行傳喚之必要",
                ""
            ],
            [
                "。至聲請傳證人李傳鍾部分，係以證明簡宏奇之競選花費未",
                ""
            ],
            [
                "達百萬元，惟競選經費支出多少，以候選人知之最詳，本院",
                "百萬元"
            ],
            [
                "已依聲請傳喚簡宏奇到庭，自無再傳喚李傳鍾之必要，均併",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "三、",
                ""
            ],
            [
                "(一)按公職人員選舉罷免法之賄選罪係以對於有投票權之人，行",
                ""
            ],
            [
                "求期約或交付賄賂或其他不正利益，而約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使為構成要件。亦即須視行為人主觀上是否具有",
                ""
            ],
            [
                "行賄之犯意，而約使有投票權人為投票權一定之行使或不行",
                ""
            ],
            [
                "使；客觀上行為人所行求期約或交付之賄賂或不正利益是否",
                ""
            ],
            [
                "可認係約使投票權人為投票權之一定行使或不行使之對價；",
                ""
            ],
            [
                "以及所行求、期約、交付之對象是否為有投票權人而定。上",
                ""
            ],
            [
                "開對價關係，在於行賄者之一方，係認知其所行求、期約或",
                ""
            ],
            [
                "交付之意思表示，乃為約使有投票權人為投票權一定之行使",
                ""
            ],
            [
                "或不行使；在受賄者之一方，亦應認知行賄者對其所行求、",
                ""
            ],
            [
                "期約或交付之意思表示，乃為約使其為投票權一定之行使或",
                ""
            ],
            [
                "不行使。且對有投票權人交付之財物或不正利益，並不以金",
                ""
            ],
            [
                "錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙方之",
                ""
            ],
            [
                "認知及其他客觀情事而為判斷（最高法院92年臺上字第893",
                ""
            ],
            [
                "號判例要旨參照）。茲查，被告賴懷仁、林富美、陳長義就",
                ""
            ],
            [
                "宜蘭縣五結鄉民代表會主席及副主席之選舉，對於有投票權",
                ""
            ],
            [
                "之被告陳木桂、簡宏奇、陳錦池、林錫金及林政宗，以如支",
                ""
            ],
            [
                "持被告林富美參選主席、被告陳長義參選副主席，將各交付",
                ""
            ],
            [
                "100萬元，而行求期約使被告陳木桂、簡宏奇、陳錦池、林",
                "100萬元"
            ],
            [
                "錫金及林政宗為投票權之一定行使，並進而陸續交付賄賂各",
                ""
            ],
            [
                "100萬元予陳木桂及簡宏奇，其行求期約及交付之賄賂，顯",
                "100萬元"
            ],
            [
                "具有對價關係，且被告賴懷仁、林富美、陳長義在主觀上顯",
                ""
            ],
            [
                "具有行賄之犯意，而約使有投票權之被告陳木桂、簡宏奇、",
                ""
            ],
            [
                "陳錦池、林錫金及林政宗為投票權一定之行使，而被告陳木",
                ""
            ],
            [
                "桂、簡宏奇、陳錦池、林錫金及林政宗等人亦均知悉被告賴",
                ""
            ],
            [
                "懷仁、林富美、陳長義行求期約及交付之100萬元，係為尋",
                "100萬元"
            ],
            [
                "求支持被告林富美競選主席、被告陳長義選副主席為投票權",
                ""
            ],
            [
                "之一定行使所行求之對價甚明。",
                ""
            ],
            [
                "(二)次按集合犯係指立法者所制定之犯罪構成要件中，本即預定",
                ""
            ],
            [
                "有數個同種類行為將反覆實行之犯罪而言。公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項（修正前第90條之1第1項）之投票行賄罪",
                ""
            ],
            [
                "，其犯罪構成要件為：「對於有投票權之人，行求期約或交",
                ""
            ],
            [
                "付賄賂或其他不正利益，而約其不行使投票權或為一定之行",
                ""
            ],
            [
                "使……」從上述文字觀之，尚難憑以認定立法者於制定法律",
                ""
            ],
            [
                "時，即已預定該犯罪當然涵蓋多數反覆實行之賄選行為在內",
                ""
            ],
            [
                "。此與實務上所承認之集合犯，如刑法第196條第1項收集偽",
                ""
            ],
            [
                "造貨幣罪之「收集」、修正前刑法第322條常業竊盜罪之「",
                ""
            ],
            [
                "以犯……罪為常業」……等（參照本院29年上字第2155號、",
                ""
            ],
            [
                "27年上字第1925號判例，後者已停止援用），均係從犯罪構",
                ""
            ],
            [
                "成要件之文義上判斷，即足認立法者本即預定該犯罪涵蓋多",
                ""
            ],
            [
                "數反覆實行之行為者，迥然不同。在法治國家權力分立原則",
                ""
            ],
            [
                "之下，立法權與司法權對於法律規範之作用，必須有其分界",
                ""
            ],
            [
                "，方不致於發生權力干涉之問題。對於社會生活中常以反覆",
                ""
            ],
            [
                "實行方式出現之犯罪形態，立法機關受人民之託付行使憲法",
                ""
            ],
            [
                "所賦予之立法權時，究竟是要針對該犯罪之特性，將其定位",
                ""
            ],
            [
                "為集合犯類型，例如將投票行賄罪之構成要件制定為：「（",
                ""
            ],
            [
                "在同一次選舉中，為使同一候選人當選，而）對於有投票權",
                ""
            ],
            [
                "之人，行求期約或交付賄賂或其他不正利益，而約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使……」，使多數賄選行為包括的受一",
                ""
            ],
            [
                "罪之評價；還是要著重於有效嚇阻賄選，避免民主政治之基",
                ""
            ],
            [
                "石遭賄選腐蝕致崩毀，而選擇對各別賄選行為均予論罪科刑",
                ""
            ],
            [
                "，使多數賄選行為仍依一般複數犯罪併合處罰，係立法機關",
                ""
            ],
            [
                "衡量民意趨向、社會現況、民主政治之健全發展等諸多因素",
                ""
            ],
            [
                "後，透過法定立法程序所確定之刑事政策走向，屬於憲法賦",
                ""
            ],
            [
                "予立法機關之立法職權範疇，即立法機關可視情形將某些常",
                ""
            ],
            [
                "反覆實行之犯罪定位為集合犯，而對該多數反覆實行之犯行",
                ""
            ],
            [
                "合而評價為一罪，亦可定位為一般之複數犯罪，予以併合處",
                ""
            ],
            [
                "罰，原定位為集合犯者，更可因應客觀上之需要，隨時修法",
                ""
            ],
            [
                "將其改為數罪併罰。此由刑法分則原將各種常業犯罪定位為",
                ""
            ],
            [
                "集合犯，如修正前刑法第231條第2項、第267條、第322條、",
                ""
            ],
            [
                "第340條、第345條、第350條……等，嗣於94年2月2日刑法",
                ""
            ],
            [
                "修正時（95年7月1日起施行），立法機關審度當時之治安狀",
                ""
            ],
            [
                "況，認為有改採嚴格刑事政策之必要，即一舉將常業犯之規",
                ""
            ],
            [
                "定加以廢除自明。倘立法機關所制定之犯罪構成要件中，並",
                ""
            ],
            [
                "未「預定」有反覆實行之多數犯罪行為，法院於適用法律時",
                ""
            ],
            [
                "，自不宜復以該犯罪具有某種特性為由，勉強解為立法者本",
                ""
            ],
            [
                "即「預定」有反覆實行之多數犯罪行為。否則，前述各種常",
                ""
            ],
            [
                "業犯罪原係典型之集合犯，莫不具有可論以集合犯之特性，",
                ""
            ],
            [
                "立法機關修法將常業犯廢除之後，豈非法院仍可藉由司法解",
                ""
            ],
            [
                "釋，再將多數反覆實行之常業犯行依集合犯論以一罪？職此",
                ""
            ],
            [
                "之故，自24年1月1日刑法第144條投票行賄罪制定施行迄今",
                ""
            ],
            [
                "，多年以來，實務上向不因該罪常以反覆實行之方式為之，",
                ""
            ],
            [
                "即將多數賄選行為依集合犯論以一罪。況犯罪型態千變萬化",
                ""
            ],
            [
                "，在某種特定的選舉中，苟雙方勢均力敵，或許單買一票，",
                ""
            ],
            [
                "即可左右大局；又候選人以外之人基於特定因素，單獨替候",
                ""
            ],
            [
                "選人買票者，亦不乏其例，此種候選人完全不知情之案例，",
                ""
            ],
            [
                "即無買票者為達使候選人當選之目的，必須反覆買至足夠讓",
                ""
            ],
            [
                "候選人當選之票數可言。94年2月2日刑法修正刪除連續犯規",
                ""
            ],
            [
                "定後，同屬社會生活中常反覆實行之施用毒品罪，實務上基",
                ""
            ],
            [
                "於立法意旨係將連續犯本應各自獨立評價之數罪，回歸本來",
                ""
            ],
            [
                "就應賦予複數法律效果之原貌，亦認多次施用毒品犯行非集",
                ""
            ],
            [
                "合犯，除符合接續犯之要件外，均應一罪一罰（本院96年第",
                ""
            ],
            [
                "9次刑事庭會議決議），所持見解，可資參照。次查公職人",
                ""
            ],
            [
                "員選舉罷免法於94年11月30日修正，將原第90條之1第1項投",
                ""
            ],
            [
                "票行賄罪之刑度大幅提高，立法理由指出：「為昭顯賄選行",
                ""
            ],
            [
                "為之惡性，並有效嚇阻賄選犯行，爰將原處五年以下有期徒",
                ""
            ],
            [
                "刑，得併科新台幣40萬元以上4百萬元以下罰金，修正為處",
                "40萬元,4百萬元"
            ],
            [
                "3年以上10年以下有期徒刑，得併科1百萬元以上1千萬元以",
                "1百萬元,1千萬元"
            ],
            [
                "下罰金。」該條第4項、第5 項，則仍分別設有自首減免其",
                ""
            ],
            [
                "刑與自白減免其刑之規定；同時將原第89條第1項（現行法",
                ""
            ],
            [
                "第97條第1項）對於候選人行賄罪之法定刑一併提高，徒刑",
                ""
            ],
            [
                "部分從原處5年以下有期徒刑，亦修正為3 年以上10年以下",
                ""
            ],
            [
                "有期徒刑。嗣該條文於96年11月7日修正，將條次變更為第",
                ""
            ],
            [
                "99條，並於立法理由說明：「以賄選方式當選者，為回收其",
                ""
            ],
            [
                "付出之賄賂，勢必利用職務之機會，圖謀不法之利益，導致",
                ""
            ],
            [
                "賄選與貪污形成惡性循環，同時腐蝕民主政治之根基。又因",
                ""
            ],
            [
                "國內部分民眾之錯誤認知，行賄者及受賄者對投票行、受賄",
                ""
            ],
            [
                "之犯行，往往均無罪責感，而現行刑罰所科處之刑度，亦不",
                ""
            ],
            [
                "足使行賄者知所警惕。為昭顯賄選行為之惡性，並有效嚇阻",
                ""
            ],
            [
                "賄選犯行，爰將原處……修正為……」云云。前述對於候選",
                ""
            ],
            [
                "人行賄罪，因行賄對象往往單一，並無常反覆實行之特性，",
                ""
            ],
            [
                "但該罪法定刑加重之幅度，卻與投票行賄罪相同，對照以觀",
                ""
            ],
            [
                "，俱見該次修法加重投票行賄罪之法定刑，純係為昭顯賄選",
                ""
            ],
            [
                "犯行之惡性，有效嚇阻賄選歪風，且同條另設有自首與自白",
                ""
            ],
            [
                "減免其刑之規定，可資兼顧，應無因刑度提高而變更投票行",
                ""
            ],
            [
                "賄罪之本質及若不論以集合犯恐致違背罪刑相當原則之情形",
                ""
            ],
            [
                "。況多數投票行賄犯行雖未改依集合犯論處，但祇要法院依",
                ""
            ],
            [
                "嚴格證據法則認定事實，並於數罪併罰定應執行刑時妥適量",
                ""
            ],
            [
                "刑，即可有效避免量刑失之過重，符合罪刑相當原則。又前",
                ""
            ],
            [
                "開立法理由已沈痛指出賄選與貪污會形成惡性循環，腐蝕民",
                ""
            ],
            [
                "主政治之根基，有昭顯賄選行為之惡性，提高其法定刑之必",
                ""
            ],
            [
                "要。若仍將反覆投票行賄多次與投票行賄一次同視，均論以",
                ""
            ],
            [
                "一罪，無異變相鼓勵賄選，不僅與政府端正選風健全民主政",
                ""
            ],
            [
                "治之政策目標背道而馳，恐非社會通念所能接受，亦與嚇阻",
                ""
            ],
            [
                "賄選及採行嚴格刑事政策之立法意旨有悖，難謂妥適(最高",
                ""
            ],
            [
                "法院98年台上字第5886號判決參照)。",
                ""
            ],
            [
                "(三)核被告林富美、陳長義、賴懷仁所為，均係犯公職人員選舉",
                ""
            ],
            [
                "罷免法第100條第1項之對於有投票權人，期約及交付賄賂而",
                ""
            ],
            [
                "約其投票權為一定之行使罪。核被告陳錦池、林錫金、林政",
                ""
            ],
            [
                "宗所為，係犯公職人員選舉罷免法第100條第2項之有投票權",
                ""
            ],
            [
                "之人，期約賄賂而許以投票權為一定之行使罪。公訴人認被",
                ""
            ],
            [
                "告陳錦池、林錫金係犯前揭條項之收受賄賂罪，惟查被告賴",
                ""
            ],
            [
                "懷仁前往被告陳錦池及林錫金住處準備交付賄賂各100萬元",
                "100"
            ],
            [
                "，然為被告陳錦池及林錫金所婉拒，業據被告賴懷仁供明在",
                ""
            ],
            [
                "卷，已如前述，被告陳錦池及林錫金二人，應均僅構成公職",
                ""
            ],
            [
                "人員選舉罷免法第100條第2項之有投票權之人，期約賄賂而",
                ""
            ],
            [
                "許以投票權為一定之行使罪，公訴人此部分起訴罪名，容有",
                ""
            ],
            [
                "誤會。被告林富美、陳長義、賴懷仁等3人就對於有投票權",
                ""
            ],
            [
                "人陳木桂、簡宏奇、陳錦池、林錫金、林政宗，期約賄賂而",
                ""
            ],
            [
                "約其投票權為一定行使之犯行，其後更對於陳木桂、簡宏奇",
                ""
            ],
            [
                "等有投票權人，交付賄賂而約其投票權為一定行使，其期約",
                ""
            ],
            [
                "賄賂為交付之階段行為，不另論罪。被告林富美、陳長義、",
                ""
            ],
            [
                "賴懷仁3人期約後，在相近之時間內，責由賴懷仁、林富美",
                ""
            ],
            [
                "交付100萬元賄賂予陳木桂，責由陳長義交付100萬元賄賂予",
                "100萬元,100萬元"
            ],
            [
                "簡宏奇，係接續行為，且係侵害國家法益，應僅論以一罪(",
                ""
            ],
            [
                "最高法院69年台上字第1414號判決參照)。公訴人認被告林",
                ""
            ],
            [
                "富美、陳長義、賴懷仁就上開交付及期約賄賂之犯行係與陳",
                ""
            ],
            [
                "木桂、簡宏奇等人個別達成交付及期約賄賂之合意，犯意各",
                ""
            ],
            [
                "別，行為互殊，應予分論併罰，亦有誤會。被告林富美、陳",
                ""
            ],
            [
                "長義、賴懷仁等3人就上開犯行，有犯意聯絡及行為分擔，",
                ""
            ],
            [
                "應均論以共同正犯。查被告賴懷仁已於偵查中自白前開交付",
                ""
            ],
            [
                "賄賂犯行之事實，應依公職人員選舉罷免法第100條第6項後",
                ""
            ],
            [
                "段之規定，減輕其刑。又公職人員選舉罷免法第100條第2項",
                ""
            ],
            [
                "之有投票權人期約賄賂罪，法定刑與同條第1項之行求、期",
                ""
            ],
            [
                "約或交付賄賂罪相同，均為3年以上10年以下有期徒刑之罪",
                ""
            ],
            [
                "，刑責頗重。被告陳錦池、林錫金、林政宗，係在賴懷仁、",
                ""
            ],
            [
                "陳長義邀約下，被動與其等期約賄賂，本件亦乏積極證據足",
                ""
            ],
            [
                "認被告陳錦池、林錫金、林政宗3人有收受賄賂之行為，彼3",
                ""
            ],
            [
                "人涉案情節顯較輕微，縱處以法定最低刑，仍嫌過重，爰依",
                ""
            ],
            [
                "刑法第59條規定，酌減其刑。",
                ""
            ],
            [
                "四、原審就被告林富美、陳長義、賴懷仁、陳錦池、林錫金、林",
                ""
            ],
            [
                "政宗等人據以論罪科刑，固非無見，惟(一)被告賴懷仁交付",
                ""
            ],
            [
                "賄款100萬元之地點係陳木桂所開設位於宜蘭縣五結鄉○○",
                "100萬元"
            ],
            [
                "路47之3號西裝店店，原審誤認係同鄉○○路33巷30號住處",
                ""
            ],
            [
                "，已有違誤；(二)投票行賄罪應依具體行為態樣認定係接續",
                ""
            ],
            [
                "犯或數罪併罰，原審認係集合犯，亦不適法；(三)、被告陳",
                ""
            ],
            [
                "錦池、林錫金、林政宗3人有法重情輕情事，原審未審酌及",
                ""
            ],
            [
                "此，亦有未洽。被告林富美、陳長義、陳錦池、林錫金、林",
                ""
            ],
            [
                "政宗5人上訴，否認上開犯行，固無理由，惟原判決此部分",
                ""
            ],
            [
                "既有上開違誤，仍無可維持，應由本院將原判關於被告林富",
                ""
            ],
            [
                "美、陳長義、賴懷仁、陳錦池、林錫金、林政宗6人部分撤",
                ""
            ],
            [
                "銷改判。爰審酌選舉乃民主政治最重要之表徵，其攸關一國",
                ""
            ],
            [
                "政治良窳甚鉅，被告林富美、陳長義及賴懷仁等3人，無視",
                ""
            ],
            [
                "政府大力宣導反賄選政策，竟為圖一已政治之目的，違反法",
                ""
            ],
            [
                "紀從事賄選，嚴重傷害選舉制度之公平、公正性，破壞民主",
                ""
            ],
            [
                "法治之真諦，及被告陳錦池、林錫金、林政宗3人亦無視法",
                ""
            ],
            [
                "紀，期約賄選，嚴重傷害選舉制度及民主法治。惟鄉民代表",
                ""
            ],
            [
                "會主席、副主席之選舉，係地方性小型選舉，僅自當選之代",
                ""
            ],
            [
                "表11人中選出2人分別擔任主席、副主席，對社會所生之危",
                ""
            ],
            [
                "害較小，及渠等犯後態度等一切情狀，分別量處如主文第2",
                ""
            ],
            [
                "至7項所示之刑，並分別依公職人員選舉罷免法第113條第3",
                ""
            ],
            [
                "項之規定，分別宣告其褫奪公權期間。至於被告賴懷仁、林",
                ""
            ],
            [
                "富美、陳長義共同預備用以交付被告陳錦池及林錫金之賄賂",
                ""
            ],
            [
                "各100萬元，應依公職人員選舉罷免法第100條第4項之規定",
                "100萬元"
            ],
            [
                "，不問屬於犯人與否，連帶沒收之。至另扣案被告陳長義所",
                ""
            ],
            [
                "有之選舉相關文件26張，尚無證據證明與本件犯罪有關，且",
                ""
            ],
            [
                "非違禁物，爰不予宣告沒收，併予敘明。又被告賴懷仁之辯",
                ""
            ],
            [
                "護人稱：被告賴懷仁並無前科，犯後坦承犯行，其長期罹患",
                ""
            ],
            [
                "糖尿病，又有相當歲數，請求從輕量刑，並宣告緩刑云云。",
                ""
            ],
            [
                "惟被告賴懷仁係本件始作俑者，憑藉其財力雄厚，圖以行賄",
                ""
            ],
            [
                "方式影響代表會主席、副主席之選舉結果，且僅自白其本身",
                ""
            ],
            [
                "犯行，於原審證述，尚試圖迴護其他被告，本院已因其偵查",
                ""
            ],
            [
                "中自白減輕其刑，自不宜再予輕判或諭知緩刑，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第100條第1項、第2項、第4",
                ""
            ],
            [
                "項、第6項後段、第113條第3項，刑法第11條、第28條、第37 條",
                ""
            ],
            [
                "第2項、第59條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官彭南雄到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    30   日",
                ""
            ],
            [
                "刑事第十七庭  審判長法  官  王炳梁",
                ""
            ],
            [
                "法  官  黃雅芬",
                ""
            ],
            [
                "法  官  陳世宗",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  李佳穎",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    30   日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第100條",
                ""
            ],
            [
                "直轄市、縣（市）議會議長、副議長、鄉（鎮、市）民代表會主",
                ""
            ],
            [
                "席及副主席之選舉，對於有投票權之人，行求期約或交付賄賂或",
                ""
            ],
            [
                "其他不正利益，而約其不行使投票權或為一定之行使者，處 3",
                ""
            ],
            [
                "年以上 10 年以下有期徒刑，得併科新臺幣 2 百萬元以上 2 千",
                ""
            ],
            [
                "萬元以下罰金。",
                "萬元"
            ],
            [
                "前項之選舉，有投票權之人，要求期約或收受賄賂或其他不正利",
                ""
            ],
            [
                "益，而許以不行使其投票權或為一定之行使者，亦同。",
                ""
            ],
            [
                "預備犯前 2 項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 2 項之罪者，所收受之賄賂沒收之。如全部或一部不能沒",
                ""
            ],
            [
                "收時，追徵其價額。",
                ""
            ],
            [
                "犯第 1 項、第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。在偵查中",
                ""
            ],
            [
                "自白者，減輕其刑；因而查獲候選人為正犯或共犯者，減輕或免",
                ""
            ],
            [
                "除其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第113條第3項",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以",
                ""
            ],
            [
                "故意犯本章之罪者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,2819,20120607": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第二八一九號",
                ""
            ],
            [
                "上　訴　人　林富美",
                ""
            ],
            [
                "選任辯護人　高奕驤律師",
                ""
            ],
            [
                "　　　　　　李秋銘律師",
                ""
            ],
            [
                "上　訴　人　陳長義",
                ""
            ],
            [
                "選任辯護人　羅秉成律師",
                ""
            ],
            [
                "　　　　　　郭美春律師",
                ""
            ],
            [
                "上　訴　人　賴懷仁",
                ""
            ],
            [
                "　　　　　　陳錦池",
                ""
            ],
            [
                "上 列一 人",
                ""
            ],
            [
                "選任辯護人　陳佳瑤律師",
                ""
            ],
            [
                "上　訴　人　林錫金　男民國○○年○月○日生",
                ""
            ],
            [
                "　　　　　　　　　　身分證統一編號：Ｚ000000000　",
                ""
            ],
            [
                "　　　　　　　　　　住台灣省宜蘭縣五結鄉○○村○○路54之",
                ""
            ],
            [
                "　　　　　　　　　　20號",
                ""
            ],
            [
                "選任辯護人　丁中原律師",
                ""
            ],
            [
                "上　訴　人　林政宗　男民國○○年○月○○日生",
                ""
            ],
            [
                "　　　　　　　　　　身分證統一編號：Ｚ000000000　",
                ""
            ],
            [
                "　　　　　　　　　　住台灣省宜蘭縣五結鄉○○路64號",
                ""
            ],
            [
                "　　　　　　　　　　居台灣省宜蘭縣蘇澳鎮○市路46號",
                ""
            ],
            [
                "選任辯護人　林火炎律師",
                ""
            ],
            [
                "上列上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法",
                ""
            ],
            [
                "院中華民國一○○年十一月三十日第二審判決（一○○年度選上",
                ""
            ],
            [
                "訴字第二六號，起訴案號：台灣宜蘭地方法院檢察署九十九年度",
                ""
            ],
            [
                "選偵字第五七、五八、六○號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定：上訴人林富美、陳長義、陳錦池、林政宗、林",
                ""
            ],
            [
                "錫金及簡宏奇、陳木桂（簡宏奇、陳木桂均經判決免刑確定），",
                ""
            ],
            [
                "均當選宜蘭縣五結鄉民代表會第十九屆鄉民代表，對五結鄉民代",
                ""
            ],
            [
                "表會主席、副主席之選舉，均為有投票權之人。林富美、陳長義",
                ""
            ],
            [
                "為能當選該屆五結鄉民代表會之主席、副主席，與林富美之配偶",
                ""
            ],
            [
                "即上訴人賴懷仁共同基於對有投票權人期約及交付賄賂，而約其",
                ""
            ],
            [
                "投票權為一定行使之犯意聯絡，由賴懷仁、陳長義於民國九十九",
                ""
            ],
            [
                "年六月十三日晚間，分別邀集陳錦池、林錫金、林政宗、簡宏奇",
                ""
            ],
            [
                "、陳木桂五人（下稱陳錦池等五人），前往宜蘭縣礁溪鄉○○路",
                ""
            ],
            [
                "○段二一八號「川湯溫泉養生館」聚會，賴懷仁、陳長義於席間",
                ""
            ],
            [
                "拜託陳錦池等五人，支持林富美、陳長義參選該屆五結鄉民代表",
                ""
            ],
            [
                "會之主席、副主席，並向陳錦池等五人表示渠等若支持，會支付",
                ""
            ],
            [
                "每人新台幣（下同）一百萬元作為對價，在場之陳錦池等五人均",
                "一百萬元"
            ],
            [
                "表示支持，而約定、許諾投票權為一定之行使。賴懷仁、林富美",
                ""
            ],
            [
                "隨即於九十九年六月十四日下午，相偕前往陳木桂位於宜蘭縣五",
                ""
            ],
            [
                "結鄉○○路三三巷三十號住處，交付前所期約之對價一百萬元予",
                "一百萬元"
            ],
            [
                "陳木桂收受；賴懷仁另於九十九年六月中旬某日，分別備妥一百",
                ""
            ],
            [
                "萬元至陳錦池位於宜蘭縣五結鄉○○路十二號住處，及林錫金位",
                "萬元"
            ],
            [
                "於宜蘭縣五結鄉○○路五四之二○號住處，分別欲交付前所期約",
                ""
            ],
            [
                "之現金各一百萬元，惟陳錦池、林錫金均以外面風聲很緊為由婉",
                "一百萬元"
            ],
            [
                "拒。陳長義則接續於九十九年六月十五日中午，在宜蘭縣五結鄉",
                ""
            ],
            [
                "二結村學進國小側門路上，交付前所期約之現金一百萬元予簡宏",
                "一百萬元"
            ],
            [
                "奇收受。賴懷仁、林富美、陳長義嗣於九十九年六月二十八日，",
                ""
            ],
            [
                "再邀約陳錦池等五人前往宜蘭縣羅東鎮之金門餐廳餐敘。嗣陳錦",
                ""
            ],
            [
                "池等五人於九十九年八月一日，宜蘭縣五結鄉第十九屆鄉民代表",
                ""
            ],
            [
                "會主席、副主席選舉時，均依期約為投票權之一定行使，林富美",
                ""
            ],
            [
                "、陳長義因而分別當選該屆五結鄉民代表會之主席及副主席等情",
                ""
            ],
            [
                "。因而撤銷第一審關於上訴人六人部分之判決，依接續犯改判論",
                ""
            ],
            [
                "處林富美、陳長義、賴懷仁共同犯公職人員選舉罷免法第一百條",
                ""
            ],
            [
                "第一項之交付賄賂罪；陳錦池、林錫金、林政宗各犯公職人員選",
                ""
            ],
            [
                "舉罷免法第一百條第二項之期約賄賂罪罪刑，固非無見。",
                ""
            ],
            [
                "惟查：、有罪之判決書，對被告有利之證據不採納者，應說明",
                ""
            ],
            [
                "其理由，為刑事訴訟法第三百十條第二款所明定。是事實審法院",
                ""
            ],
            [
                "應於審判期日就被告否認犯罪所為有利之辯解事項與證據，予以",
                ""
            ],
            [
                "調查，而於有罪判決理由內詳加論列，否則率行判決，即屬於法",
                ""
            ],
            [
                "有違。公職人員選舉罷免法第一百條第二項之投票期約賄賂罪，",
                ""
            ],
            [
                "其所謂「期約」，係指行賄者與受賄者雙方意思合致，約定於一",
                ""
            ],
            [
                "定期間內交付賄賂或利益之行為。上訴人林政宗否認有何投票期",
                ""
            ],
            [
                "約賄賂犯行，於原審審理中具狀辯稱：林政宗在「川湯溫泉養生",
                ""
            ],
            [
                "館」時，並未聽到賴懷仁表示若投票給林富美、陳長義，會給每",
                ""
            ],
            [
                "位代表一百萬元之事。且縱認林政宗有聽到上情，然依人情世故",
                "一百萬元"
            ],
            [
                "，遇有人拉票未表示反對或拒絕，並非即代表承諾支持及期約賄",
                ""
            ],
            [
                "賂。林政宗支持陳長義等，純粹係為返還積欠陳長義之人情債。",
                ""
            ],
            [
                "上情由陳錦池、林錫金、簡宏奇、陳木桂，於九十九年六月十三",
                ""
            ],
            [
                "日參加「川湯溫泉養生館」聚會後，賴懷仁、陳長義隨即於九十",
                ""
            ],
            [
                "九年六月十四日及同年月十五日，分別交付陳木桂、簡宏奇各一",
                ""
            ],
            [
                "百萬元，及賴懷仁另於九十九年六月中旬某日，分別前往陳錦池",
                "百萬元"
            ],
            [
                "、林錫金住處，欲交付渠等二人各一百萬元，遭渠等二人以風聲",
                "一百萬元"
            ],
            [
                "很緊為由婉拒。惟賴懷仁、陳長義於本案過程中，從未表示欲交",
                ""
            ],
            [
                "付或已交付一百萬元予林政宗，即可證明（見原審卷第一宗第一",
                "一百萬元"
            ],
            [
                "三八至一四四頁）。林政宗上開辯解各情是否屬實，攸關本件事",
                ""
            ],
            [
                "實如何及如何為法律之適用，且林政宗上開辯解各情縱無足取，",
                ""
            ],
            [
                "原判決仍應記載說明其理由。乃原判決就上情未予調查審酌，復",
                ""
            ],
            [
                "未說明何以不能為有利於林政宗論斷之理由，其查證未盡、理由",
                ""
            ],
            [
                "欠備，遽行判決，難昭折服。、提起上訴，應以上訴書狀提出",
                ""
            ],
            [
                "於原審法院為之。又文書由非公務員制作（製作）者，應記載年",
                ""
            ],
            [
                "、月、日並簽名。其非自作者，應由本人簽名，不能簽名者，應",
                ""
            ],
            [
                "使他人代書姓名，由本人蓋章或按指印，刑事訴訟法第三百五十",
                ""
            ],
            [
                "條第一項、第五十三條前段定有明文。本件賴懷仁經第一審法院",
                ""
            ],
            [
                "判決有罪後，不服該判決，係由包漢銘律師代為製作上訴狀（上",
                ""
            ],
            [
                "訴人為賴懷仁），上訴於第二審法院。惟賴懷仁並未依上開規定",
                ""
            ],
            [
                "在上訴狀簽名、蓋章或按指印，而包漢銘律師復未表明係依刑事",
                ""
            ],
            [
                "訴訟法第三百四十六條規定為被告之利益而上訴（見原審卷第一",
                ""
            ],
            [
                "宗第七八頁），則賴懷仁在第二審上訴之程式，是否有欠缺？應",
                ""
            ],
            [
                "否定期命補正？原審未予斟酌，即遽就該部分為實體判決，尚有",
                ""
            ],
            [
                "未合。、證據雖已調查而其內容尚未明瞭者，即與未經調查無",
                ""
            ],
            [
                "異，如遽行判決，仍屬應於審判期日調查之證據而未予調查，尚",
                ""
            ],
            [
                "不得遽對被告為有利或不利之認定。林富美於原審具狀辯稱：伊",
                ""
            ],
            [
                "並未於「九十九年六月十四日」與賴懷仁同往陳木桂家中交付賄",
                ""
            ],
            [
                "款一百萬元，上情有陳木桂住處前監視器錄影資料可證，法務部",
                "一百萬元"
            ],
            [
                "調查局宜蘭縣調查站（下稱宜蘭縣調查站）於九十九年六月間，",
                ""
            ],
            [
                "曾向警方調閱上開監視器錄影資料，乃請求原審法院向宜蘭縣調",
                ""
            ],
            [
                "查站調閱錄影資料。而原判決係依憑證人陳木桂、李麗華之證詞",
                ""
            ],
            [
                "，認為林富美於九十九年六月十四日，有與賴懷仁同往陳木桂家",
                ""
            ],
            [
                "中致意。又以宜蘭縣調查站已檢附監視器錄影光碟一片於原審，",
                ""
            ],
            [
                "並無所謂故意隱瞞情事。另依證人陳木桂於第一審證稱：他們有",
                ""
            ],
            [
                "拿2678號車子在伊店門口的照片給伊看，沒有看到車內有無人，",
                ""
            ],
            [
                "因為照片只拍到後面的牌照等語，則未能拍得當日賴懷仁、林富",
                ""
            ],
            [
                "美二人前往交付金錢之畫面，係因拍攝角度之緣故，不能據以推",
                ""
            ],
            [
                "翻證人陳木桂、李麗華證詞之真實性（見原判決第一四頁第十一",
                ""
            ],
            [
                "行至第一五頁第十三行），為其依據。惟林富美既請求調閱陳木",
                ""
            ],
            [
                "桂住處前之監視器錄影資料，以查證其有無陪同賴懷仁前往陳木",
                ""
            ],
            [
                "桂住處行賄，原審亦認有調查之必要，而向宜蘭縣調查站調閱上",
                ""
            ],
            [
                "開錄影光碟，但原審並未勘驗宜蘭縣調查站所檢送之錄影光碟內",
                ""
            ],
            [
                "容，以究明林富美之辯解是否屬實，即逕為不利於林富美之論斷",
                ""
            ],
            [
                "，自有調查未盡之違誤。、有罪之判決書，其事實之認定與理",
                ""
            ],
            [
                "由之說明，前後必須互相適合，否則即屬理由矛盾，其判決當然",
                ""
            ],
            [
                "為違背法令。、原判決事實認定：「賴懷仁、陳長義於席間…",
                ""
            ],
            [
                "…並向在場之陳錦池等五人表示渠等若支持，會支付每人一百萬",
                ""
            ],
            [
                "元作為對價，『在場之陳錦池等五人均表示支持，而約定、許諾",
                ""
            ],
            [
                "投票權為一定之行使』」等情。乃原判決理由復又說明：「依證",
                ""
            ],
            [
                "人陳木桂、簡宏奇於檢察官偵查中之證詞，被告賴懷仁、陳長義",
                ""
            ],
            [
                "於第一審審理中之證述，及被告林政宗於調查站之供述，被告陳",
                ""
            ],
            [
                "錦池、林錫金、林政宗三人於川湯養生會館聚會時，已知悉賴懷",
                ""
            ],
            [
                "仁、陳長義行求之事，其等並已同意『或未為反對』。被告賴懷",
                ""
            ],
            [
                "仁並證稱：陳錦池、林錫金答應了，伊才前去送錢等語。且嗣賴",
                ""
            ],
            [
                "懷仁、陳長義再度於九十九年六月二十八日邀請被告陳錦池、林",
                ""
            ],
            [
                "錫金、林政宗三人至羅東金門餐廳餐敘，被告陳錦池、林錫金、",
                ""
            ],
            [
                "林政宗三人並於九十九年八月一日投票支持林富美、陳長義，『",
                ""
            ],
            [
                "可證明其等至少有默示同意』」（見原判決第三三頁第七至十五",
                ""
            ],
            [
                "行）。究竟「在場之陳錦池等五人均表示支持，而約定、許諾投",
                ""
            ],
            [
                "票權為一定之行使」，抑係陳錦池、林錫金、林政宗「或未為反",
                ""
            ],
            [
                "對」「至少有默示同意」，其事實之認定記載與理由之論述說明",
                ""
            ],
            [
                "，不相適合，有理由矛盾之違誤。、原判決事實認定：「賴懷",
                ""
            ],
            [
                "仁、林富美、陳長義嗣於九十九年六月二十八日，再邀約陳錦池",
                ""
            ],
            [
                "、林錫金、林政宗、簡宏奇、陳木桂五人，前往宜蘭縣羅東鎮之",
                ""
            ],
            [
                "金門餐廳餐敘」等情。乃原判決理由復又援引賴懷仁證稱：「當",
                ""
            ],
            [
                "天其中有一位代表沒來……」；林錫金證述：「當天伊沒空才沒",
                ""
            ],
            [
                "有去」；林政宗證稱「伊當天沒有見到陳錦池」各情，據以認定",
                ""
            ],
            [
                "上開金門餐廳之聚會，除陳錦池當日有事外，其餘被告（即林富",
                ""
            ],
            [
                "美、陳長義、賴懷仁、林錫金、林政宗、陳木桂、簡宏奇）均有",
                ""
            ],
            [
                "到場，賴懷仁當日再度請求支持林富美、陳長義競選，其目的係",
                ""
            ],
            [
                "在固樁，而非全體新科代表聯誼甚明（見原判決第一二頁第十七",
                ""
            ],
            [
                "行至第一三頁第二行）等情。究竟林富美、陳長義、賴懷仁、陳",
                ""
            ],
            [
                "錦池、林錫金、林政宗、陳木桂、簡宏奇均有參加該次餐會？或",
                ""
            ],
            [
                "係林錫金未參加該次餐會？抑係陳錦池未參加該次餐會？其事實",
                ""
            ],
            [
                "之認定記載與理由之論述說明，不相適合，亦有理由矛盾之違誤",
                ""
            ],
            [
                "。、原判決事實認定：「賴懷仁、林富美進而於九十九年六月",
                ""
            ],
            [
                "十四日下午，相偕前往『陳木桂位於宜蘭縣五結鄉○○路三三巷",
                ""
            ],
            [
                "三○號住處』，交付前所期約之對價一百萬元予陳木桂收受」。",
                "一百萬元"
            ],
            [
                "乃原判決復又說明：「被告賴懷仁交付賄款一百萬元（予陳木桂",
                "一百萬元"
            ],
            [
                "）之地點，係『陳木桂所開設位於宜蘭縣五結鄉○○路四七之三",
                ""
            ],
            [
                "號西裝店』，原審（即第一審）誤認係同鄉○○路三三巷三○號",
                ""
            ],
            [
                "住處，已有違誤」（見原判決第三八頁第二十八至三十一行），",
                ""
            ],
            [
                "並以上情為撤銷第一審判決之理由。則賴懷仁交付賄款一百萬元",
                ""
            ],
            [
                "予陳木桂之地點，究係「陳木桂位於宜蘭縣五結鄉○○路三三巷",
                ""
            ],
            [
                "三○號住處」，抑或「陳木桂所開設位於宜蘭縣五結鄉○○路四",
                ""
            ],
            [
                "七之三號西裝店」，其事實之認定記載與理由之論述說明，不相",
                ""
            ],
            [
                "適合，亦有理由矛盾之違誤。上訴人六人上訴意旨指摘原判決不",
                ""
            ],
            [
                "當，為有理由。而第三審法院應以第二審判決所確認之事實為判",
                ""
            ],
            [
                "決基礎，原判決之違背法令，影響於事實之確定，本院無可據以",
                ""
            ],
            [
                "為裁判，應將原判決撤銷，發回原審法院更為審判。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    六    月    七    日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  陳  世  雄",
                ""
            ],
            [
                "法官  宋      祺",
                ""
            ],
            [
                "法官  惠  光  霞",
                ""
            ],
            [
                "法官  周  盈  文",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    六    月   十五   日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,101,選上更(一),4,20140331,1": [
            [
                "臺灣高等法院刑事判決　　　　　　101年度選上更(一)字第4號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　林富美",
                ""
            ],
            [
                "選任辯護人　高奕驤律師",
                ""
            ],
            [
                "　　　　　　郭靜儒律師",
                ""
            ],
            [
                "　　　　　　李秋銘律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳長義",
                ""
            ],
            [
                "選任辯護人　郭美春律師　　　　　　　　　　　　",
                ""
            ],
            [
                "　　　　　　羅秉成律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　賴懷仁",
                ""
            ],
            [
                "選任辯護人　包漢銘律師",
                ""
            ],
            [
                "　　　　　　林世超律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳錦池",
                ""
            ],
            [
                "選任辯護人　陳佳瑤律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　林錫金",
                ""
            ],
            [
                "選任辯護人　丁中原律師",
                ""
            ],
            [
                "　　　　　　林俊吉律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　林政宗",
                ""
            ],
            [
                "選任辯護人　尤伯祥律師",
                ""
            ],
            [
                "上列上訴人因違反選舉罷免法案件，不服臺灣宜蘭地方法院99年",
                ""
            ],
            [
                "度選訴字第15號，中華民國100年4月29日所為之第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣宜蘭地方法院檢察署99年度選偵字第57號、第58號",
                ""
            ],
            [
                "、第60號），提起上訴，經最高法院發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於林富美、陳長義、賴懷仁、陳錦池、林錫金、林政宗",
                ""
            ],
            [
                "部分均撤銷。",
                ""
            ],
            [
                "林富美共同犯公職人員選舉罷免法第一百條第一項之交付賄賂罪",
                ""
            ],
            [
                "，處有期徒刑貳年，緩刑年，並應於判決確定後六個月內向公",
                ""
            ],
            [
                "庫支付新臺幣拾萬元。褫奪公權貳年。預備交付之賄賂新臺幣",
                "萬元"
            ],
            [
                "貳佰萬元與陳長義、賴懷仁連帶沒收。",
                "萬元"
            ],
            [
                "陳長義共同犯公職人員選舉罷免法第一百條第一項之交付賄賂罪",
                ""
            ],
            [
                "，處有期徒刑貳年，緩刑年，並應於判決確定後六個月內向公",
                ""
            ],
            [
                "庫支付新臺幣拾萬元。褫奪公權貳年。預備交付之賄賂新臺幣",
                "萬元"
            ],
            [
                "貳佰萬元與林富美、賴懷仁連帶沒收。",
                "萬元"
            ],
            [
                "賴懷仁共同犯公職人員選舉罷免法第一百條第一項之交付賄賂罪",
                ""
            ],
            [
                "，處有期徒刑壹年捌月，緩刑年，並應於判決確定後六個月內",
                ""
            ],
            [
                "向公庫支付新臺幣拾萬元。褫奪公權壹年。預備交付之賄賂新",
                "萬元"
            ],
            [
                "臺幣貳佰萬元與林富美、陳長義連帶沒收。",
                "萬元"
            ],
            [
                "陳錦池犯公職人員選舉罷免法第一百條第二項之期約賄賂罪，處",
                ""
            ],
            [
                "有期徒刑壹年柒月，緩刑貳年，並應於判決確定後六個月內向公",
                ""
            ],
            [
                "庫支付新臺幣伍萬元。褫奪公權壹年。",
                "萬元"
            ],
            [
                "林錫金犯公職人員選舉罷免法第一百條第二項之期約賄賂罪，處",
                ""
            ],
            [
                "有期徒刑壹年柒月，緩刑貳年，並應於判決確定後六個月內向公",
                ""
            ],
            [
                "庫支付新臺幣伍萬元。褫奪公權壹年。",
                "萬元"
            ],
            [
                "林政宗犯公職人員選舉罷免法第一百條第二項之期約賄賂罪，處",
                ""
            ],
            [
                "有期徒刑壹年陸月，緩刑貳年，並應於判決確定後六個月內向公",
                ""
            ],
            [
                "庫支付新臺幣萬元。褫奪公權壹年。",
                "萬元"
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣林富美、陳長義、陳錦池、林政宗、林錫金、簡宏奇、陳",
                ""
            ],
            [
                "木桂（簡宏奇、陳木桂均經原審判決犯收受賄賂罪，免刑，",
                ""
            ],
            [
                "扣案之賄款新臺幣〈下同〉一百萬元沒收確定），均參選宜",
                "一百萬元"
            ],
            [
                "蘭縣第19屆鄉鎮市民代表五結鄉選區之選舉，於民國99年 6",
                ""
            ],
            [
                "月12日均經五結鄉鄉民投票選為五結鄉鄉民代表，並於同年",
                ""
            ],
            [
                "月18日，經宜蘭縣選舉委員會公告當選為宜蘭縣五結鄉鄉民",
                ""
            ],
            [
                "代表會第19屆鄉民代表，對五結鄉鄉民代表會主席、副主席",
                ""
            ],
            [
                "之選舉，均為有投票權之人；賴懷仁則為林富美之配偶。",
                ""
            ],
            [
                "二、林富美、陳長義為求能更上一層樓擔任第19屆五結鄉鄉民代",
                ""
            ],
            [
                "表會之主席、副主席，竟與賴懷仁共同基於對有投票權人期",
                ""
            ],
            [
                "約及交付賄賂，而約其投票權為一定行使之犯意聯絡，由賴",
                ""
            ],
            [
                "懷仁、陳長義於99年 6月13日晚間，分別邀集陳木桂、陳錦",
                ""
            ],
            [
                "池、林錫金、簡宏奇、林政宗等人至位於宜蘭縣礁溪鄉○○",
                ""
            ],
            [
                "路○段000 號之「川湯溫泉養生館」聚會；席間，賴懷仁及",
                ""
            ],
            [
                "陳長義親自拜託在場之陳木桂、陳錦池、林錫金、簡宏奇、",
                ""
            ],
            [
                "林政宗五人支持林富美、陳長義搭檔參選第19屆五結鄉民代",
                ""
            ],
            [
                "表會主席、副主席，並向在場之所有鄉民代表表示，若支持",
                ""
            ],
            [
                "林富美、陳長義競選主席、副主席，會支付每位代表一百萬",
                ""
            ],
            [
                "元作為對價，在場之代表陳木桂、陳錦池、林錫金、簡宏奇",
                ""
            ],
            [
                "、林政宗均未表示反對而同意支持，而約定、許諾投票權為",
                ""
            ],
            [
                "一定之行使。賴懷仁、林富美遂於翌（14）日下午，一同至",
                ""
            ],
            [
                "陳木桂所經營、位於宜蘭縣五結鄉○○路00○0 號之西裝店",
                ""
            ],
            [
                "，交付前一日所期約之對價一百萬元現金，陳木桂當場予以",
                "一百萬元"
            ],
            [
                "收，並於隔（15）日即將其中之50萬元現金持往縣議員林朝",
                "50萬元"
            ],
            [
                "旺住處用以清償先前借款。賴懷仁又於同年 6月中旬某日，",
                ""
            ],
            [
                "分別備妥一百萬元後，接續至陳錦池位於宜蘭縣五結鄉○○",
                "一百萬元"
            ],
            [
                "路00號之住處及林錫金位於宜蘭縣五結鄉○○路00○00號住",
                ""
            ],
            [
                "處，欲交付之前期約之現金一百萬元予陳錦池、林錫金二人",
                "一百萬元"
            ],
            [
                "，惟陳錦池及林錫金均以外面風聲很緊為由，婉拒收受期約",
                ""
            ],
            [
                "金。陳長義則接續於同年月15日中午，在其位於宜蘭縣五結",
                ""
            ],
            [
                "鄉二結村辦公室旁、學進國小側門附近，交付以紙袋裝妥之",
                ""
            ],
            [
                "現金一百萬元予簡宏奇，經簡宏奇予以收受，而約定、許諾",
                "一百萬元"
            ],
            [
                "為投票權之一定行使。同年 6月28日，賴懷仁、林富美、陳",
                ""
            ],
            [
                "長義三人再由友人林義剛出面邀約陳木桂、陳錦池、林錫金",
                ""
            ],
            [
                "、簡宏奇、林政宗等五人至位於宜蘭縣羅東鎮之「金門餐廳",
                ""
            ],
            [
                "」餐敘以鞏固票源。嗣於99年8月1日宜蘭縣五結鄉民代表會",
                ""
            ],
            [
                "第19屆鄉民代表會主席、副主席選舉，陳木桂、陳錦池、林",
                ""
            ],
            [
                "錫金、簡宏奇、林政宗均依先前期約而為投票權之一定行使",
                ""
            ],
            [
                "，使林富美及陳長義分別順利當選該屆之五結鄉鄉民代表會",
                ""
            ],
            [
                "主席及副主席。",
                ""
            ],
            [
                "三、案經臺灣宜蘭地方法院檢察署檢察官指揮法務部調查局宜蘭",
                ""
            ],
            [
                "縣調查站偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序之證據能力方面",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。又被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符合同法第159條之1至第159條之4之規定，但經當事人於",
                ""
            ],
            [
                "審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作",
                ""
            ],
            [
                "成時之情況，認為適當者，亦得為證據；當事人、代理人或",
                ""
            ],
            [
                "辯護人於法院調查證據時，知有第159條第1項不得為證據之",
                ""
            ],
            [
                "情形，而未於言詞辯論終結前聲明異議者，視為有前項之同",
                ""
            ],
            [
                "意。刑事訴訟法第159條第1項及第159條之5分別定有明文。",
                ""
            ],
            [
                "檢察官、上訴人即被告林富美、陳長義、賴懷仁、陳錦池、",
                ""
            ],
            [
                "林錫金、林政宗及其等之選任辯護人，於言詞辯論終結前，",
                ""
            ],
            [
                "就本件卷內被告以外之人於審判外之陳述，於本院審理時均",
                ""
            ],
            [
                "表示同意做為證據（見本院更一卷第199 頁反面），經本",
                ""
            ],
            [
                "院審酌該等證據之作成情況，核無違法取證或其他瑕疵，認",
                ""
            ],
            [
                "均適為本案認定事實之依據，依刑事訴訟法第159條之5規定",
                ""
            ],
            [
                "，均有證據能力。",
                ""
            ],
            [
                "二、又本件認定事實引用之卷內其餘非供述證據（詳後述），並",
                ""
            ],
            [
                "無證據證明係公務員違背法定程序取得，依同法第158 條之",
                ""
            ],
            [
                "4 規定反面解釋，均有證據能力。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、認定事實所憑之證據及理由：",
                ""
            ],
            [
                "（一）本院認定被告林富美、陳長義、賴懷仁、陳錦池、林錫金",
                ""
            ],
            [
                "、林政宗六人有上開犯行，係有下列之證據互為補強：",
                ""
            ],
            [
                "１．被告林富美、陳長義、賴懷仁、陳錦池、林錫金、林政宗",
                ""
            ],
            [
                "六人於本院最後審理時之自白（見本院更一卷第199 頁",
                ""
            ],
            [
                "正反面、第210頁反面至第211頁），證明：被告六人確有",
                ""
            ],
            [
                "於99年 6月13日晚間與同案被告簡宏奇、陳木桂等聚集於",
                ""
            ],
            [
                "川湯溫泉養生館，共商由林富美、陳長義、賴懷仁三人交",
                ""
            ],
            [
                "付被告陳錦池、林錫金、林政宗及同案被告簡宏奇、陳木",
                ""
            ],
            [
                "桂等與會之每位代表一百萬元，在場之被告陳錦池、林錫",
                "一百萬元"
            ],
            [
                "金、林政宗及同案被告簡宏奇、陳木桂等五人即與被告林",
                ""
            ],
            [
                "富美、陳長義、賴懷仁合意期約支持被告林富美、陳長義",
                ""
            ],
            [
                "搭檔參選第19屆宜蘭縣五結鄉民代表會主席、副主席並為",
                ""
            ],
            [
                "投票權一定之行使；被告林富美、陳長義、賴懷仁於隔（",
                ""
            ],
            [
                "14）日起，分別交付同案被告簡宏奇、陳木桂、被告陳錦",
                ""
            ],
            [
                "池、林錫金等四人各一百萬元（被告陳錦池、林錫金於賴",
                "一百萬元"
            ],
            [
                "懷仁欲當面致贈賄款時，以戶外面風聲很緊為由婉拒，林",
                ""
            ],
            [
                "政宗部分則尚未給付）之事實。",
                ""
            ],
            [
                "２．證人陳木桂於偵查中、原審及本院審理時之證述（見99年",
                ""
            ],
            [
                "度選偵字第57號偵查卷【下稱選偵字第57號卷】75頁至第",
                ""
            ],
            [
                "77頁，原審卷第151頁至第175頁，本院更一卷第88頁",
                ""
            ],
            [
                "至第89頁），證明：99年 6月13日陳木桂確有與賴懷仁、",
                ""
            ],
            [
                "陳長義、簡宏奇、林錫金、林政宗、陳錦池等人在川湯溫",
                ""
            ],
            [
                "泉養生館聚會，期間，賴懷仁曾當場表示投票給林富美、",
                ""
            ],
            [
                "陳長義二人選主席、副主席，會給每位在場代表一百萬元",
                ""
            ],
            [
                "，並說這是林富美、陳長義二人配合的，在場的六名代表",
                ""
            ],
            [
                "都說好、沒有問題；99年 6月14下午2、3點，賴懷仁、林",
                ""
            ],
            [
                "富美一起到陳木桂經營的西裝店交付現金一百萬元予陳木",
                "一百萬元"
            ],
            [
                "桂，陳木桂在隔（15）日就拿其中的五十萬元還給友人林",
                "五十萬元"
            ],
            [
                "朝旺用以清償先前借款之事實。",
                ""
            ],
            [
                "３．證人即陳木桂之配偶李麗華於偵查中、原審及本院審理時",
                ""
            ],
            [
                "之證述（見99年度選他字第128號偵查卷【下稱選他字第1",
                ""
            ],
            [
                "28號卷第36頁至第39頁，原審卷第175頁至第185頁，本",
                ""
            ],
            [
                "院更一卷第183頁至第184頁），證明：賴懷仁、林富美",
                ""
            ],
            [
                "於99年 6月12日選舉過後的14日下午，曾一起到陳木桂經",
                ""
            ],
            [
                "營的西裝店，由賴懷仁拿一包用報紙包的東西交給陳木桂",
                ""
            ],
            [
                "，沒多久賴懷仁、林富美即行離開，陳木桂隨即告訴李麗",
                ""
            ],
            [
                "華，林富美拿一百萬元來，陳木桂雖沒說林富美、賴懷仁",
                "一百萬元"
            ],
            [
                "拿錢要做什麼，但李麗華知道這個錢是要陳木桂在主席、",
                ""
            ],
            [
                "副主席選舉時支持林富美，陳木桂收受這一百萬元後即表",
                "百萬元"
            ],
            [
                "示因先前欠林朝旺錢，要將其中50萬元還給林朝旺之事實",
                "50萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "４．證人林朝旺於偵查中之證述（見99年度選他字第112 號偵",
                ""
            ],
            [
                "查卷【下稱選他字第112 號卷】第12頁至第14頁）、扣案",
                ""
            ],
            [
                "之50萬元現鈔共十綑（其上均蓋有肉品市場之戳章）及陳",
                "50萬元"
            ],
            [
                "木桂駕駛車號0000號休旅車至林朝旺住處前之監視錄影翻",
                ""
            ],
            [
                "拍照片影本一張（見選他字第128 號卷第75頁、76頁），",
                ""
            ],
            [
                "證明：99年6月15日下午2時許，陳木桂一個人開一部銀色",
                ""
            ],
            [
                "的休旅車至林朝旺的住處兼服務處，進入該處後，拿了一",
                ""
            ],
            [
                "個放有分成10綑、其上均蓋有「肉品市場」戳章的50萬元",
                "50萬"
            ],
            [
                "現金之紙袋給林朝旺，要清償在99年 6月初向林朝旺所借",
                ""
            ],
            [
                "之50萬元款項之事實。",
                "50萬元"
            ],
            [
                "５．證人即被告賴懷仁於偵查中及原審時之證述（見選偵字第",
                ""
            ],
            [
                "57號卷第88頁至第91頁，原審卷第111頁)，證明：被告",
                ""
            ],
            [
                "賴懷仁確實有分別交付陳木桂、林錫金、陳錦池三人各一",
                ""
            ],
            [
                "百萬元，但只有陳木桂有收受賄賂，林錫金、陳錦池二人",
                "百萬元"
            ],
            [
                "均稱因外面賄選風聲太緊，而不敢收下賄款之事實。",
                ""
            ],
            [
                "６．證人即被告陳長義於原審審理時之證述（見原審卷第23",
                ""
            ],
            [
                "頁至第24頁），證明：在川湯溫泉養生館時，被告陳長義",
                ""
            ],
            [
                "有請求在場的代表支持其競選副主席，被告賴懷仁也到場",
                ""
            ],
            [
                "拜託代表支持其妻林富美選主席，當時在場的代表均有同",
                ""
            ],
            [
                "意支持，被告陳長義並與被告賴懷仁分配，由被告林富美",
                ""
            ],
            [
                "、賴懷仁負責交付款項給其等較熟悉之被告林錫金、陳木",
                ""
            ],
            [
                "桂、陳錦池，被告陳長義因與林政宗、簡宏奇比較熟稔，",
                ""
            ],
            [
                "故負責行賄被告林政宗與同案被告簡宏奇之事實。",
                ""
            ],
            [
                "７．證人即同案被告簡宏奇於偵查中及原審審理時之證述（見",
                ""
            ],
            [
                "選他字第128號卷第46頁至第49頁，原審卷第305頁至第",
                ""
            ],
            [
                "318 頁），證明：被告簡宏奇為第19屆五結鄉民代表，第",
                ""
            ],
            [
                "19屆五結鄉民代表會主席、副主席選舉於99年8月1日在五",
                ""
            ],
            [
                "結鄉公所二樓代表會議事廳內舉行，被告簡宏奇有把主席",
                ""
            ],
            [
                "票投給被告林富美，副主席則投給被告陳長義，此次代表",
                ""
            ],
            [
                "會選舉，事前在99年 6月12日選完後隔（即13）日晚上，",
                ""
            ],
            [
                "被告陳長義有邀被告簡宏奇到礁溪的川湯溫泉養生館與其",
                ""
            ],
            [
                "他當選代表小聚，到場的還有被告陳長義、林錫金、陳木",
                ""
            ],
            [
                "桂、林政宗、陳錦池、賴懷仁等共七人，被告賴懷仁當場",
                ""
            ],
            [
                "拜託大家支持林富美，被告陳長義也有拜託大家支持他選",
                ""
            ],
            [
                "副主席，被告賴懷仁並告訴到場的幾個代表，假如其等支",
                ""
            ],
            [
                "持林富美、陳長義，會給每人一百萬元，在場的五位代表",
                "一百萬元"
            ],
            [
                "大家都有聽到，當時並沒有代表表示反對，在那裡聚會的",
                ""
            ],
            [
                "時間約半小時至一小時，之後大家就散會；聚會後一、二",
                ""
            ],
            [
                "天的中午，被告陳長義即打電話叫被告簡宏奇去二結學進",
                ""
            ],
            [
                "國小的側門那條路上拿錢，過去後，被告陳長義拿給被告",
                ""
            ],
            [
                "簡宏奇一百萬元，說是陳長義及林富美二人給的錢，並要",
                "一百萬元"
            ],
            [
                "求被告簡宏奇在主席、副主席選舉時要投給他們，被告簡",
                ""
            ],
            [
                "宏奇收下賄款時有表示「好」，被告陳長義是將錢用紙袋",
                ""
            ],
            [
                "包起來，裡面是千元紙鈔，十萬元一疊，共有十小疊，清",
                "千元,十萬元"
            ],
            [
                "點後確實是一百萬元之事實。",
                "一百萬元"
            ],
            [
                "８．證人林義剛於原審及本院審理時之證述（見原審卷第58",
                ""
            ],
            [
                "頁至第63頁，本院更一卷第203頁反面至第208頁），證",
                ""
            ],
            [
                "明：99年 6月28日，林義剛確實有出面邀約被告林富美、",
                ""
            ],
            [
                "陳長義、賴懷仁、陳錦池、林錫金、林政宗及同案被告簡",
                ""
            ],
            [
                "宏奇、陳木桂至金門餐廳聚餐，林義剛個人係支持被告林",
                ""
            ],
            [
                "富美當選主席之事實。",
                ""
            ],
            [
                "９．宜蘭縣選舉委員會99年 6月18日宜選一字第0000000000號",
                ""
            ],
            [
                "公告（見選他字第128號卷第 6頁至第11頁)，證明：宜蘭",
                ""
            ],
            [
                "縣鄉民代表會第19屆鄉民代表選舉，就五結鄉部分當選人",
                ""
            ],
            [
                "名單共有十一人，被告林富美、陳長義、陳錦池、林錫金",
                ""
            ],
            [
                "、林政宗及同案被告陳木桂、簡宏奇均為當選人；而依臺",
                ""
            ],
            [
                "灣省各縣鄉鎮縣轄市民代表會組織規程第11絛第1 項規定",
                ""
            ],
            [
                "：「主席、副主席之選舉，應有全體代表過半數之出席，",
                ""
            ],
            [
                "以得票達出席總數之過半數者為當選」，是以，此次主席",
                ""
            ],
            [
                "、副主席之選舉，得票數達六票以上，即能當選主席、副",
                ""
            ],
            [
                "主席，故至川湯溫泉養生館聚會之被告林富美、陳長義、",
                ""
            ],
            [
                "陳錦池、林錫金、林政宗及同案被告陳木桂、簡宏奇若均",
                ""
            ],
            [
                "將主席、副主席之選票投給被告林富美、陳長義，其二人",
                ""
            ],
            [
                "即得順利當選。",
                ""
            ],
            [
                "．證人簡宏奇所使用之門號0000000000行動電話與被告陳長",
                ""
            ],
            [
                "義持用之門號0000000000行動電話之通聯紀錄（見原審卷",
                ""
            ],
            [
                "第150頁至第159頁資料袋內），證明：證人簡宏奇上開",
                ""
            ],
            [
                "證述被告陳長義有向其行賄而於交付賄款前事前通話聯絡",
                ""
            ],
            [
                "之事實。",
                ""
            ],
            [
                "（二）又，因被告林富美先前曾否認犯罪，被告林富美之選任辯",
                ""
            ],
            [
                "護人於本院前審及更一審審理時，均主張於調查站偵訊時",
                ""
            ],
            [
                "，曾向證人陳木桂、林麗華二人提示被告賴懷仁與被告林",
                ""
            ],
            [
                "富美所共乘之車號0000號小客車於上開時間停在陳木桂位",
                ""
            ],
            [
                "於宜蘭縣五結鄉○○路0000號之上開西裝店前之監視錄影",
                ""
            ],
            [
                "翻拍照片，進而聲請調閱相關監視器畫面，並主張因確無",
                ""
            ],
            [
                "錄得被告林富美前往上址，檢調有故意隱匿之嫌。惟查，",
                ""
            ],
            [
                "１．本院前審已依聲請，向法務部調查局宜蘭縣調查站函詢於",
                ""
            ],
            [
                "偵辦本案期間，是否曾向宜蘭縣五結鄉公所，或宜蘭縣政",
                ""
            ],
            [
                "府警察局羅東分局，或該分局所轄之「利澤派出所」調閱",
                ""
            ],
            [
                "位於陳木桂住處（按：應為所營西裝店）旁之宜蘭縣五結",
                ""
            ],
            [
                "鄉○○路00○0號前即編號14-224 電線桿上所架設之監視",
                ""
            ],
            [
                "器或附近之監視器之錄影資料？而法務部調查局宜蘭縣調",
                ""
            ],
            [
                "查站於100年9月7日以宜肅維字第00000000000號函函覆稱",
                ""
            ],
            [
                "：本站並無向宜蘭縣五結鄉公所等相關機關調閱宜蘭縣",
                ""
            ],
            [
                "五結鄉○○路00○0號前編號14-224 電線桿上所架設之監",
                ""
            ],
            [
                "視器，僅由宜蘭縣政府警察局羅東分局提供宜蘭縣五結鄉",
                ""
            ],
            [
                "○○路00○0 號路口監視器影像資料，並檢附宜蘭縣政府",
                ""
            ],
            [
                "警察局羅東分局提供之宜蘭縣五結鄉○○○路00○0 號路",
                ""
            ],
            [
                "口監視器影像資料光碟一片，有上開函文及所檢附光碟附",
                ""
            ],
            [
                "卷可稽（見本院上訴字卷第130頁至第131頁）。",
                ""
            ],
            [
                "２．經本院於本次審理時當庭勘驗前審所調取之上開宜蘭縣五",
                ""
            ],
            [
                "結鄉○○○路00○0 號路口監視器影像資料光碟，結果：",
                ""
            ],
            [
                "光碟內共有四個檔案，檔名分別為123；456；78",
                ""
            ],
            [
                "9；798，錄影時間均為西元2010年6月15日（即99年6",
                ""
            ],
            [
                "月15日）上午11時至同日下午 2時左右。畫面右下角顯",
                ""
            ],
            [
                "示之拍攝地點為「五結鄉利澤東路45-2號路口」，分別",
                ""
            ],
            [
                "為四個不同角度所拍攝。",
                ""
            ],
            [
                "經播放光碟後，確認四段檔案畫面均未朝○○路0000號",
                ""
            ],
            [
                "民宅門口拍攝，且未見到車號0000號車停在該處之畫面",
                ""
            ],
            [
                "（見本院更一卷第209頁）。",
                ""
            ],
            [
                "３．本院依職權傳喚證人陳木桂，其對於製作偵訊筆錄時調查",
                ""
            ],
            [
                "員究竟是提示何種照片予其觀看時，證稱：忘記了等語（",
                ""
            ],
            [
                "見本院更一卷第88頁、第89頁）；再傳喚為證人即為陳",
                ""
            ],
            [
                "木桂、林麗華二人製作偵訊筆錄之調查員陳鴻鈞、林佩瑩",
                ""
            ],
            [
                "，其等均於具結後證述：在製作筆錄時未曾提示所謂車號",
                ""
            ],
            [
                "0000號小客車停在宜蘭縣五結鄉○○路0000號前之監視錄",
                ""
            ],
            [
                "影翻拍照片供證人陳木桂、林麗華二人觀看等語（見本院",
                ""
            ],
            [
                "更一卷第88頁反面）。而證人即曾向羅東分局調取監視",
                ""
            ],
            [
                "錄影光碟之調查員林俊雄於本院審理時則到庭具結證稱：",
                ""
            ],
            [
                "當時我先去分局想看監視器畫面，因為畫面集中在羅東分",
                ""
            ],
            [
                "局，是檢察官希望我們做這方面的清查，但錄影的時間很",
                ""
            ],
            [
                "長，我就跟分局說可不可以把這幾片燒錄給我，因為我希",
                ""
            ],
            [
                "望這個事情低調，羅東分局可以配合我們，我就請檢察官",
                ""
            ],
            [
                "直接跟羅東分局接觸，幾天後我就拿到光碟片，我回去看",
                ""
            ],
            [
                "了之後發現只有陳木桂那台車子靠近林朝旺家的畫面，跟",
                ""
            ],
            [
                "人家檢舉的事實有點接近，其他的畫面我認為可能是調錯",
                ""
            ],
            [
                "了，因為裡面沒有什麼資料，原始光碟我已經提供給法院",
                ""
            ],
            [
                "了等語（見本院更一卷第89頁）。",
                ""
            ],
            [
                "４．再經本院勘驗證人陳木桂、林麗華二人於調查站製作偵訊",
                ""
            ],
            [
                "筆錄時之全部錄影過程，",
                ""
            ],
            [
                "就證人陳木桂部分：",
                ""
            ],
            [
                "錄影光碟共有三個檔案，其中有以下的提示動作：",
                ""
            ],
            [
                "調查員於畫面時間10：53：25（即訊問到99選他 128",
                ""
            ],
            [
                "號卷第19頁第3 行後）向陳木桂提示刑法關於妨害投",
                ""
            ],
            [
                "票罪、第57條法官量刑有考量被告犯罪後態度及選罷",
                ""
            ],
            [
                "法相關規定。",
                ""
            ],
            [
                "調查員於11：37：49時向陳木桂提示印有上下二張照",
                ""
            ],
            [
                "片的Ａ4紙張（即99選他128號卷第26頁共十捆鈔票的",
                ""
            ],
            [
                "照片），並向陳木桂表示我們沒有騙你，你的錢我們",
                ""
            ],
            [
                "都有掌握到，是捆成這樣，上面還有蓋肉品市場的章",
                ""
            ],
            [
                "，你自己都沒有注意到。",
                ""
            ],
            [
                "筆錄製作到99選他128 號卷第21頁結束後，調查員於",
                ""
            ],
            [
                "11：56：35向陳木桂表示現在休息一下，並提示剛才",
                ""
            ],
            [
                "所製作的筆錄讓陳木桂確認一下。",
                ""
            ],
            [
                "且在陳木桂的筆錄製作過程中，調查員雖有提到陳木桂",
                ""
            ],
            [
                "的車號0000號休旅車及賴懷仁的車號0000號車子，但沒",
                ""
            ],
            [
                "有對陳木桂提示任何車子的照片。",
                ""
            ],
            [
                "就證人林麗華部分：",
                ""
            ],
            [
                "錄影光碟共有二片四個檔案，經全部勘驗後，發現製作",
                ""
            ],
            [
                "筆錄過程中調查員並未提示任何資料給李麗華觀看。",
                ""
            ],
            [
                "有本院於 103年1月2日準備程序時當庭勘驗之勘驗內容在",
                ""
            ],
            [
                "卷可憑（見本院更一卷第114頁至第115頁）。",
                ""
            ],
            [
                "５．綜上，本件調查員於製作偵訊筆錄時，既經本院查證確未",
                ""
            ],
            [
                "曾提示證人陳木桂、林麗華二人有關任何汽車之照片，則",
                ""
            ],
            [
                "被告林富美之選任辯護人前開主張即屬無據，證人陳木桂",
                ""
            ],
            [
                "於原審所述有看到車號0000號汽車照片云云，顯係記憶錯",
                ""
            ],
            [
                "誤所致。",
                ""
            ],
            [
                "（三）綜上所述，被告林富美、陳長義、賴懷仁、陳錦池、林錫",
                ""
            ],
            [
                "金、林政宗六人於本院最後審理時之自白，核與事實相符",
                ""
            ],
            [
                "，本件事證已臻明確，被告林富美、陳長義、賴懷仁、陳",
                ""
            ],
            [
                "錦池、林錫金、林政宗六人之犯行均堪認定，均應予依法",
                ""
            ],
            [
                "論科。",
                ""
            ],
            [
                "二、論罪：",
                ""
            ],
            [
                "（一）按公職人員選舉罷免法之賄選罪係以對於有投票權之人，",
                ""
            ],
            [
                "行求期約或交付賄賂或其他不正利益，而約其不行使投票",
                ""
            ],
            [
                "權或為一定之行使為構成要件。亦即須視行為人主觀上是",
                ""
            ],
            [
                "否具有行賄之犯意，而約使有投票權人為投票權一定之行",
                ""
            ],
            [
                "使或不行使；客觀上行為人所行求期約或交付之賄賂或不",
                ""
            ],
            [
                "正利益是否可認係約使投票權人為投票權之一定行使或不",
                ""
            ],
            [
                "行使之對價；以及所行求、期約、交付之對象是否為有投",
                ""
            ],
            [
                "票權人而定。上開對價關係，在於行賄者之一方，係認知",
                ""
            ],
            [
                "其所行求、期約或交付之意思表示，乃為約使有投票權人",
                ""
            ],
            [
                "為投票權一定之行使或不行使；在受賄者之一方，亦應認",
                ""
            ],
            [
                "知行賄者對其所行求、期約或交付之意思表示，乃為約使",
                ""
            ],
            [
                "其為投票權一定之行使或不行使。且對有投票權人交付之",
                ""
            ],
            [
                "財物或不正利益，並不以金錢之多寡為絕對標準，而應綜",
                ""
            ],
            [
                "合社會價值觀念、授受雙方之認知及其他客觀情事而為判",
                ""
            ],
            [
                "斷（最高法院92年臺上字第893 號判例要旨參照）。查，",
                ""
            ],
            [
                "被告賴懷仁、林富美、陳長義就宜蘭縣五結鄉民代表會主",
                ""
            ],
            [
                "席及副主席之選舉，對於有投票權之同案被告陳木桂、簡",
                ""
            ],
            [
                "宏奇及被告陳錦池、林錫金、林政宗，以如支持被告林富",
                ""
            ],
            [
                "美參選主席、被告陳長義參選副主席，將各交付一百萬元",
                ""
            ],
            [
                "，而行求期約使被告陳錦池、林錫金、林政宗及同案被告",
                ""
            ],
            [
                "陳木桂、簡宏奇為投票權之一定行使，並進而陸續交付賄",
                ""
            ],
            [
                "賂各一百萬元予同案被告陳木桂、簡宏奇及被告陳錦池、",
                "一百萬元"
            ],
            [
                "林錫金，其等行求期約及交付之賄賂，顯具有對價關係，",
                ""
            ],
            [
                "且被告賴懷仁、林富美、陳長義在主觀上顯具有行賄之犯",
                ""
            ],
            [
                "意，而約使有投票權之被告陳錦池、林錫金、林政宗及同",
                ""
            ],
            [
                "案被告陳木桂、簡宏奇為投票權一定之行使，而被告陳錦",
                ""
            ],
            [
                "池、林錫金、林政宗及被告陳木桂、簡宏奇等人亦均知悉",
                ""
            ],
            [
                "被告賴懷仁、林富美、陳長義行求期約及交付之一百萬元",
                ""
            ],
            [
                "，係為尋求支持被告林富美競選主席、被告陳長義選副主",
                ""
            ],
            [
                "席為投票權之一定行使所行求之對價甚明。",
                ""
            ],
            [
                "（二）核被告林富美、陳長義、賴懷仁所為，均係犯公職人員選",
                ""
            ],
            [
                "舉罷免法第100條第1項之對於有投票權人，期約及交付賄",
                ""
            ],
            [
                "賂而約其投票權為一定之行使罪；被告陳錦池、林錫金、",
                ""
            ],
            [
                "林政宗所為，均係犯公職人員選舉罷免法第100條第2項之",
                ""
            ],
            [
                "有投票權之人，期約賄賂而許以投票權為一定之行使罪。",
                ""
            ],
            [
                "公訴人認被告陳錦池、林錫金二人係犯前揭條項之收受賄",
                ""
            ],
            [
                "賂罪，惟：被告賴懷仁前往被告陳錦池、林錫金住處準備",
                ""
            ],
            [
                "交付賄賂各一百萬元，為被告陳錦池、林錫金所婉拒，業",
                ""
            ],
            [
                "據被告賴懷仁供明在卷，已如前述，被告陳錦池及林錫金",
                ""
            ],
            [
                "二人，應均僅構成公職人員選舉罷免法第100條第2項之有",
                ""
            ],
            [
                "投票權之人，期約賄賂而許以投票權為一定之行使罪，公",
                ""
            ],
            [
                "訴人此部分起訴罪名，容有未洽。被告林富美、陳長義、",
                ""
            ],
            [
                "賴懷仁三人就對於有投票權人陳錦池、林錫金、林政宗、",
                ""
            ],
            [
                "陳木桂、簡宏奇，期約賄賂而約其投票權為一定行使之犯",
                ""
            ],
            [
                "行，其後更對於陳木桂、簡宏奇等有投票權人，交付賄賂",
                ""
            ],
            [
                "而約其投票權為一定行使，其期約賄賂為交付之階段行為",
                ""
            ],
            [
                "，不另論罪。",
                ""
            ],
            [
                "（三）被告林富美、陳長義、賴懷仁三人就上開犯行，有犯意聯",
                ""
            ],
            [
                "絡及行為分擔，應均論以共同正犯。",
                ""
            ],
            [
                "（四）被告林富美、陳長義、賴懷仁三人與被告陳錦池、林錫金",
                ""
            ],
            [
                "、林政宗及同案被告陳木桂、簡宏奇等人同時達成期約合",
                ""
            ],
            [
                "意後，在緊接之時間內，責由被告賴懷仁、林富美交付一",
                ""
            ],
            [
                "百萬元賄賂予陳木桂，由被告陳長義交付一百萬元賄賂予",
                "百萬元,一百萬元"
            ],
            [
                "簡宏奇，係接續行為，且係侵害國家法益，應僅論以一罪",
                ""
            ],
            [
                "（最高法院69年臺上字第1414號判決參照）。公訴人認被",
                ""
            ],
            [
                "告林富美、陳長義、賴懷仁就上開交付及期約賄賂之犯行",
                ""
            ],
            [
                "係與陳木桂、簡宏奇等人個別達成交付及期約賄賂之合意",
                ""
            ],
            [
                "，犯意各別，行為互殊，應予分論併罰，亦有誤會。",
                ""
            ],
            [
                "（五）被告賴懷仁已於偵查中自白前開交付賄賂予陳木桂犯行之",
                ""
            ],
            [
                "事實，應依公職人員選舉罷免法第100條第6項後段之規定",
                ""
            ],
            [
                "，減輕其刑。",
                ""
            ],
            [
                "（六）按刑之量定，為求個案裁判之妥當性，法律固賦予法院裁",
                ""
            ],
            [
                "量權，但此項裁量權之行使，除應依刑法第57條規定，審",
                ""
            ],
            [
                "酌行為人及其行為等一切情狀，為整體之評價，並應顧及",
                ""
            ],
            [
                "比例原則與平等原則，使罪刑均衡，輕重得宜，以契合社",
                ""
            ],
            [
                "會之法律感情。又刑法第59條規定犯罪之情狀可憫恕者，",
                ""
            ],
            [
                "得酌量減輕其刑，其所謂「犯罪之情狀」，與同法第57條",
                ""
            ],
            [
                "規定科刑時應審酌之一切情狀，並非有截然不同之領域，",
                ""
            ],
            [
                "於裁判上酌減其刑時，應就犯罪一切情狀（包括第57條所",
                ""
            ],
            [
                "列舉之10款事項），予以全盤考量，審酌其犯罪有無可憫",
                ""
            ],
            [
                "恕之事由（即有無特殊之原因與環境，在客觀上足以引起",
                ""
            ],
            [
                "一般同情，以及宣告法定最低度刑，是否猶嫌過重等等）",
                ""
            ],
            [
                "，以為判斷（最高法院95年度臺上字第6157號判決意旨參",
                ""
            ],
            [
                "照）。而公職人員選舉罷免法第100條第2項之有投票權人",
                ""
            ],
            [
                "期約賄賂罪，法定刑與同條第1 項之行求、期約或交付賄",
                ""
            ],
            [
                "賂罪相同，均為三年以上十年以下有期徒刑之罪，刑責頗",
                ""
            ],
            [
                "重。考量被告林富美、陳長義二人於本院審理時終已坦承",
                ""
            ],
            [
                "犯行，而其等之賄選行為係冀為掌握未來地方上之一定權",
                ""
            ],
            [
                "力，除自己與對方的票數外，欲取得十一席代表中之五席",
                ""
            ],
            [
                "，以確保順利當選，並非大規模之買票行為，而被告陳錦",
                ""
            ],
            [
                "池、林錫金、林政宗三人則係在被告賴懷仁、陳長義的邀",
                ""
            ],
            [
                "約下，被動與其等達成期約賄賂之合意，且被告陳錦池、",
                ""
            ],
            [
                "林錫金在被告賴懷仁親自致送賄賂款項時均予婉拒，被告",
                ""
            ],
            [
                "林政宗則僅有事前期約之合意尚未有收受行為，被告陳錦",
                ""
            ],
            [
                "池、林錫金、林政宗三人並未真實收受賄賂，認其三人之",
                ""
            ],
            [
                "涉案情節顯較被告林富美、陳長義、賴懷仁三人輕微，惟",
                ""
            ],
            [
                "因被告林富美、陳長義有上開情狀，認就被告林富美、陳",
                ""
            ],
            [
                "長義、陳錦池、林錫金、林政宗五人縱處以法定最低刑，",
                ""
            ],
            [
                "仍嫌過重，爰依刑法第59條規定，分別依其等情節輕重酌",
                ""
            ],
            [
                "減其刑。至於被告賴懷仁部分，因已依公職人員選舉罷免",
                ""
            ],
            [
                "法第100條第6項後段規定予以減輕其刑，認已無情輕法重",
                ""
            ],
            [
                "之情形，爰不再依刑法第59條規定遞減其刑。",
                ""
            ],
            [
                "三、撤銷原判決之理由：",
                ""
            ],
            [
                "原審就被告林富美、陳長義、賴懷仁、陳錦池、林錫金、林",
                ""
            ],
            [
                "政宗等人據以論罪科刑，固非無見，惟：被告賴懷仁交付",
                ""
            ],
            [
                "賄款一百萬元予同案被告陳木桂之地點係在陳木桂所開設、",
                "一百萬元"
            ],
            [
                "位於宜蘭縣五結鄉○○路00○0 號西裝店，原審誤認係其位",
                ""
            ],
            [
                "於同鄉○○路00巷00號住處，已有違誤；投票行賄罪應依",
                ""
            ],
            [
                "具體行為態樣認定係接續犯或數罪併罰，原審認係集合犯，",
                ""
            ],
            [
                "亦有未當；被告林富美、陳長義、陳錦池、林錫金、林政",
                ""
            ],
            [
                "宗五人有上開法重情輕情事，原審未審酌及此，尚有未洽。",
                ""
            ],
            [
                "被告林富美、陳長義、賴懷仁、陳錦池、林錫金、林政宗六",
                ""
            ],
            [
                "人上訴，原否認上開犯行，固無理由，惟原判決此部分既有",
                ""
            ],
            [
                "上開違誤，仍屬無可維持，自應由本院將原判決關於被告林",
                ""
            ],
            [
                "富美、陳長義、賴懷仁、陳錦池、林錫金、林政宗六人部分",
                ""
            ],
            [
                "均予以撤銷改判。",
                ""
            ],
            [
                "四、科刑（撤銷改判部分）：",
                ""
            ],
            [
                "爰審酌選舉乃民主政治最重要之表徵，其攸關一國政治良窳",
                ""
            ],
            [
                "甚鉅，被告林富美、陳長義及賴懷仁等三人，為圖一已政治",
                ""
            ],
            [
                "之目的，違反法紀從事賄選，傷害選舉制度之公平、公正性",
                ""
            ],
            [
                "，破壞民主法治之真諦，及被告陳錦池、林錫金、林政宗三",
                ""
            ],
            [
                "人當選鄉代表後，期約賄選，亦傷害選舉制度及民主法治。",
                ""
            ],
            [
                "惟鄉民代表會主席、副主席之選舉，係地方性小型選舉，僅",
                ""
            ],
            [
                "自當選之代表十一人中選出二人分別擔任主席、副主席，對",
                ""
            ],
            [
                "社會所生之危害較小，及其等於犯後至本院時均已坦承犯行",
                ""
            ],
            [
                "，已有悔意等一切情狀，分別量處如主文第二項至第七項所",
                ""
            ],
            [
                "示之刑。",
                ""
            ],
            [
                "五、附條件緩刑之宣告：",
                ""
            ],
            [
                "被告林富美、陳長義、林錫金、林政宗前均未曾受有期徒刑",
                ""
            ],
            [
                "以上刑之宣告；被告賴懷仁曾因違反公司法案件，經臺灣宜",
                ""
            ],
            [
                "蘭地方法院判處有期徒刑三月，緩刑二年確定，緩刑期滿未",
                ""
            ],
            [
                "經撤銷，被告陳錦池曾犯賭博罪，經同法院判處有期徒刑六",
                ""
            ],
            [
                "月確定，於78年 3月14日易科罰金執行完畢，五年內未曾受",
                ""
            ],
            [
                "有期徒刑以上刑之宣告，有本院被告前案紀錄表各一份在卷",
                ""
            ],
            [
                "足參，本院參酌被告六人均已於本院審理時坦承犯罪，態度",
                ""
            ],
            [
                "良好，均具悔意，經此刑之宣告後，應均知警惕而無再犯之",
                ""
            ],
            [
                "虞，復斟酌檢察官於本次審理時亦因被告等人坦承犯行而同",
                ""
            ],
            [
                "意給予緩刑（見本院更一卷第212 頁），認本案前開對被",
                ""
            ],
            [
                "告六人所為刑之宣告，均以暫不執行為適當，爰併就被告林",
                ""
            ],
            [
                "富美、陳長義、賴懷仁部分均諭知緩刑三年，就被告陳錦池",
                ""
            ],
            [
                "、林錫金、林政宗部分均諭知緩刑二年，且考量被告林富美",
                ""
            ],
            [
                "、陳長義、賴懷仁、陳錦池、林錫金、林政宗六人犯本罪之",
                ""
            ],
            [
                "情節，併諭知均應於判決確定後六個月內，分別向公庫支付",
                ""
            ],
            [
                "如主文第二項至第七項所示之金額，以勵自新。",
                ""
            ],
            [
                "六、褫奪公權：",
                ""
            ],
            [
                "按犯公職人員選舉罷免法第五章之罪，宣告有期徒刑以上之",
                ""
            ],
            [
                "刑者，並宣告褫奪公權，公職人員選舉罷免法第113條第3項",
                ""
            ],
            [
                "定有明文，此項褫奪公權之宣告，寓有強制性，為刑法第37",
                ""
            ],
            [
                "條第 2項之特別規定，法院應優先適用（最高法院95年臺上",
                ""
            ],
            [
                "第7347號判決意旨參照）。被告林富美、陳長義、賴懷仁、",
                ""
            ],
            [
                "陳錦池、林錫金、林政宗所犯乃係屬公職人員選舉罷免法第",
                ""
            ],
            [
                "五章之罪，且其等均受有期徒刑以上之刑之宣告，故併依同",
                ""
            ],
            [
                "法第113條第3項之規定，各宣告褫奪公權如主文第二項至第",
                ""
            ],
            [
                "七項所示之期間。",
                ""
            ],
            [
                "七、沒收：",
                ""
            ],
            [
                "（一）按公職人員選舉罷免法第90條之1第3項固規定預備或用以",
                ""
            ],
            [
                "行求期約或交付之賄賂，不問屬於犯人與否，沒收之。但",
                ""
            ],
            [
                "如其賄賂已交付與有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第143條第1項之投票受賄罪，其收受之賄賂應依同法條第",
                ""
            ],
            [
                "2 項之規定沒收之，如全部或一部不能沒收時，追徵其價",
                ""
            ],
            [
                "額。故犯投票行賄罪者，其已交付之賄賂，自應依刑法第",
                ""
            ],
            [
                "143條第2項之規定，於其對向共犯所犯投票受賄罪之從刑",
                ""
            ],
            [
                "宣告追徵、沒收，不得再依上開規定沒收（最高法院96年",
                ""
            ],
            [
                "度臺上字第615 號判決意旨參照）。被告賴懷仁、林富美",
                ""
            ],
            [
                "、陳長義共同預備用以交付被告陳錦池及林錫金之賄賂各",
                ""
            ],
            [
                "一百萬元，應依公職人員選舉罷免法第100條第4項之規定",
                "一百萬元"
            ],
            [
                "，不問屬於犯人與否，連帶沒收之；至於被告賴懷仁、林",
                ""
            ],
            [
                "富美、陳長義共同交付予同案被告陳木桂、簡宏奇之各一",
                ""
            ],
            [
                "百萬元，均已經原判決於同案被告陳木桂、簡宏奇部分諭",
                "百萬元"
            ],
            [
                "知沒收確定，本院就被告林富美、陳長義、賴懷仁部分爰",
                ""
            ],
            [
                "不再諭知沒收。",
                ""
            ],
            [
                "（二）至於另扣案為被告陳長義所有之選舉相關文件26張，尚無",
                ""
            ],
            [
                "證據證明與本件犯罪有關，且非違禁物，爰不予宣告沒收",
                ""
            ],
            [
                "，併予敘明。",
                ""
            ],
            [
                "八、又緩刑之效力不及於從刑與保安處分之宣告，刑法第74條第",
                ""
            ],
            [
                "5項定有明文，而褫奪公權、沒收均屬從刑，刑法第34條第1",
                ""
            ],
            [
                "、2 款亦規定甚明，故上開對被告林富美、陳長義、賴懷仁",
                ""
            ],
            [
                "、陳錦池、林錫金、林政宗所宣告緩刑之效力，自不及於對",
                ""
            ],
            [
                "被告林富美、陳長義、賴懷仁、陳錦池、林錫金、林政宗所",
                ""
            ],
            [
                "宣告之褫奪公權及對被告林富美、陳長義、賴懷仁所為連帶",
                ""
            ],
            [
                "沒收之宣告。",
                ""
            ],
            [
                "、適用之法條",
                ""
            ],
            [
                "一、刑事訴訟法第369條第1項前段、第364條、第299條第1 項前",
                ""
            ],
            [
                "段。",
                ""
            ],
            [
                "二、公職人員選舉罷免法第 100條第1項、第2項、第4項、第6項",
                ""
            ],
            [
                "後段、第113條第3項，刑法第11條、第28條、第37條第2 項",
                ""
            ],
            [
                "、第59條、第74條第1項第1款、第2款、第2項第4款。",
                ""
            ],
            [
                "本案經檢察官壽勤偉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   103    年    3     月    31    日",
                ""
            ],
            [
                "刑事第十四庭  審判長法  官  王復生",
                ""
            ],
            [
                "法  官  潘長生",
                ""
            ],
            [
                "法  官  遲中慧",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳泰寧",
                ""
            ],
            [
                "中    華    民    國   103    年    4     月    1     日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第100條",
                ""
            ],
            [
                "Ⅰ  直轄市、縣（市）議會議長、副議長、鄉（鎮、市）民代表",
                ""
            ],
            [
                "會主席及副主席之選舉，對於有投票權之人，行求期約或交",
                ""
            ],
            [
                "付賄賂或其他不正利益，而約其不行使投票權或為一定之行",
                ""
            ],
            [
                "使者，處三年以上十年以下有期徒刑，得併科新臺幣二百萬",
                ""
            ],
            [
                "元以上二千萬元以下罰金。",
                "二千萬元"
            ],
            [
                "Ⅱ  前項之選舉，有投票權之人，要求期約或收受賄賂或其他不",
                ""
            ],
            [
                "正利益，而許以不行使其投票權或為一定之行使者，亦同。",
                ""
            ],
            [
                "Ⅲ  預備犯前二項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "Ⅳ  預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒",
                ""
            ],
            [
                "收之。",
                ""
            ],
            [
                "Ⅴ  犯第二項之罪者，所收受之賄賂沒收之。如全部或一部不能",
                ""
            ],
            [
                "沒收時，追徵其價額。",
                ""
            ],
            [
                "Ⅵ  犯第一項、第二項之罪，於犯罪後六個月內自首者，減輕或",
                ""
            ],
            [
                "免除其刑；因而查獲候選人為正犯或共犯者，免除其刑。在",
                ""
            ],
            [
                "偵查中自白者，減輕其刑；因而查獲候選人為正犯或共犯者",
                ""
            ],
            [
                "，減輕或免除其刑。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "公職人員選舉罷免法第113條第3項",
                ""
            ],
            [
                "Ⅰ  犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "Ⅱ  辦理選舉、罷免事務人員，假借職務上之權力、機會或方法",
                ""
            ],
            [
                "，以故意犯本章之罪者，加重其刑至二分之一。",
                ""
            ],
            [
                "Ⅲ  犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}