{
    "id": "ILDM,103,原選訴,3,20150525,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ILDM%2C103%2C%E5%8E%9F%E9%81%B8%E8%A8%B4%2C3%2C20150525%2C1",
    "history": {
        "ILDM,103,原選訴,3,20150525,1": [
            [
                "臺灣宜蘭地方法院刑事判決　　　　　　103年度原選訴字第3號",
                ""
            ],
            [
                "公　訴　人　臺灣宜蘭地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　游正義",
                ""
            ],
            [
                "選任辯護人　劉致顯律師",
                ""
            ],
            [
                "　　　　　　廖學興律師",
                ""
            ],
            [
                "　　　　　　吳振東律師",
                ""
            ],
            [
                "被　　　告　江美香",
                ""
            ],
            [
                "選任辯護人　周奇杉律師",
                ""
            ],
            [
                "　　　　　　李柏杉律師",
                ""
            ],
            [
                "　　　　　　許玉娟律師",
                ""
            ],
            [
                "被　　　告　李麗芳",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人黃之中　",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法等案件，經檢察官提起公",
                ""
            ],
            [
                "訴（103年度選偵字第3、30號），及移送併案審理（104年度選",
                ""
            ],
            [
                "偵字第3、4號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "游正義共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年捌月，褫奪公權伍年。扣案之扣押物編號Ａ",
                ""
            ],
            [
                "０二─二之第九鄰投票權人通訊錄名冊壹紙沒收。",
                ""
            ],
            [
                "江美香共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑參年，褫奪公權伍年。扣案之扣押物編號Ａ０二",
                ""
            ],
            [
                "─二之第九鄰投票權人通訊錄名冊壹紙沒收。",
                ""
            ],
            [
                "李麗芳犯有投票權人收受賄賂罪，免刑。扣案所收受之賄賂新臺",
                ""
            ],
            [
                "幣貳仟元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、游正義為宜蘭縣三星鄉第20屆鄉民代表第1選區之候選人，",
                ""
            ],
            [
                "其配偶江美香為三星鄉第20屆鄉民代表第2選區候選人，2人",
                ""
            ],
            [
                "為求江美香能於民國103年11月29日舉行之宜蘭縣三星鄉鄉",
                ""
            ],
            [
                "民代表選舉順利當選，竟共同基於反覆對於有投票權人交付",
                ""
            ],
            [
                "賄賂，而約其等為投票予江美香之一定行使之單一犯意聯絡",
                ""
            ],
            [
                "，向籍設宜蘭縣三星鄉對本屆鄉民代表第2選區選舉有投票",
                ""
            ],
            [
                "權之選民進行賄選，而共同為下列行為：",
                ""
            ],
            [
                "游正義與江美香共同於103年11月10日下午3時許，在李麗芳",
                ""
            ],
            [
                "位於宜蘭縣三星鄉○○路0段000巷0號住處，交付買票賄賂",
                ""
            ],
            [
                "現金新臺幣（下同）2千元予李麗芳，約其戶內有投票權之",
                "2千元"
            ],
            [
                "李麗芳、張健忠2人，於103年11月29日舉行之三星鄉鄉民代",
                ""
            ],
            [
                "表第2選區選舉行使投票權時，為投票予江美香之一定行使",
                ""
            ],
            [
                "。李麗芳明知該款項係賄選之對價，仍基於有投票權人收受",
                ""
            ],
            [
                "賄賂之犯意，而收受之，並許以於上開投票日行使投票權時",
                ""
            ],
            [
                "，為投票予江美香之一定行使，惟並未轉知及交付每票1千",
                ""
            ],
            [
                "元之買票錢予張健忠，旋於103年11月11日因另案經法務部",
                ""
            ],
            [
                "調查局宜蘭縣調查站調查人員通知至法務部調查局接受詢問",
                ""
            ],
            [
                "，而未被有偵查犯罪職務之公務員或機關發覺其有上開收受",
                ""
            ],
            [
                "江香美、游正義交付之買票賄賂犯行前，主動向製作調查筆",
                ""
            ],
            [
                "錄之調查人員黃定遠、謝宜臻供出上開情事，進而接受裁判",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "游正義與江美香共同於103年11月10日下午3時許，在宜蘭縣",
                ""
            ],
            [
                "三星鄉○○路0段000巷0號李麗芳之住處，交付買票賄賂現",
                ""
            ],
            [
                "金1千元予潘宇妹（所涉投票受賄犯行，另經檢察官為職權",
                "1千元"
            ],
            [
                "不起訴處分），約其於103年11月29日舉行之三星鄉鄉民代",
                ""
            ],
            [
                "表第2選區選舉行使投票權時，為投票予江美香之一定行使",
                ""
            ],
            [
                "。潘宇妹明知該款項係賄選之對價，仍基於有投票權人收受",
                ""
            ],
            [
                "賄賂之犯意，而收受之，並許以於上開投票日行使投票權時",
                ""
            ],
            [
                "，為投票予江美香之一定行使。",
                ""
            ],
            [
                "游正義與江美香共同於103年11月8日下午2時許，至江建成",
                ""
            ],
            [
                "位於宜蘭縣三星鄉○○路0段000巷0號住處，交付買票賄賂",
                ""
            ],
            [
                "現金1千元予江建成（所涉投票受賄犯行，另經檢察官為職",
                "1千元"
            ],
            [
                "權不起訴處分），請求其於103年11月29日舉行之三星鄉鄉",
                ""
            ],
            [
                "民代表第2選區選舉行使投票權時，為投票予江美香之一定",
                ""
            ],
            [
                "行使。江建成明知該款項係賄選之對價，仍基於有投票權人",
                ""
            ],
            [
                "收受賄賂之犯意，而收受之，並許以於上開投票日行使投票",
                ""
            ],
            [
                "權時，為投票予江美香之一定行使。",
                ""
            ],
            [
                "游正義與江美香共同於103年11月10日下午4時許，在廖學煬",
                ""
            ],
            [
                "位於宜蘭縣三星鄉○○路0段00巷00號住處，以塞入其口袋",
                ""
            ],
            [
                "之方式，交付買票賄賂現金3千元予廖學煬（所涉投票受賄",
                "3千元"
            ],
            [
                "犯行，另經檢察官為職權不起訴處分），請求其戶內有投票",
                ""
            ],
            [
                "權之廖學煬、唐薔珍、廖呂秋香3人，於103年11月29日舉行",
                ""
            ],
            [
                "之三星鄉鄉民代表第2選區選舉行使投票權時，為投票予江",
                ""
            ],
            [
                "美香之一定行使。廖學煬明知該款項係賄選之對價，仍基於",
                ""
            ],
            [
                "有投票權人收受賄賂之犯意，而收受之，並許以於上開投票",
                ""
            ],
            [
                "日行使投票權時，為投票予江美香之一定行使，惟並未交付",
                ""
            ],
            [
                "每票1千元之買票賄賂予唐薔珍、廖呂秋香。",
                "1千元"
            ],
            [
                "二、嗣李麗芳主動供出上開收受買票賄賂情事後，法務部調查局",
                ""
            ],
            [
                "北部地區機動工作站於103年11月13日持本院核發之搜索票",
                ""
            ],
            [
                "，至游正義及江美香位於宜蘭縣三星鄉義德路住處執行搜索",
                ""
            ],
            [
                "，而查獲經註記之投票權人通訊錄2本（扣押物編號A02-1、",
                ""
            ],
            [
                "A02-2）、通訊錄11本、收據1張、名單2張、記事本1本、通",
                ""
            ],
            [
                "訊錄1本、民進黨選舉公告1張、江美香競選文宣2張、候選",
                ""
            ],
            [
                "人競選文宣4張、青蔥買賣明細表2張等物；另經警調通知潘",
                ""
            ],
            [
                "宇妹、江建成、廖學煬到場詢問，復經檢察官訊問後，潘宇",
                ""
            ],
            [
                "妹、江建成及廖學煬均坦承有於上揭時、地收受游正義與江",
                ""
            ],
            [
                "美香交付之賄款共計5千元，並各交出渠等收受之賄款合計5",
                "5千元"
            ],
            [
                "千元扣案（李麗芳則於本院準備程序期日提出賄賂現金2千",
                "千元"
            ],
            [
                "元扣案），而循線查悉上情。",
                ""
            ],
            [
                "三、案經臺灣宜蘭地方法院檢察署檢察官指揮法務部調查局宜蘭",
                ""
            ],
            [
                "縣調查站、法務部調查局北部地區機動工作站、宜蘭縣政府",
                ""
            ],
            [
                "警察局、宜蘭縣政府警察局三星分局共同偵辦後起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、程序方面：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。次按被告以外之人於偵查中向檢察官",
                ""
            ],
            [
                "所為之陳述，除顯有不可信之情況者外，得為證據。又被告",
                ""
            ],
            [
                "以外之人於審判外之陳述，雖不符前4條之規定，而經當事",
                ""
            ],
            [
                "人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳",
                ""
            ],
            [
                "述作成時之情況，認為適當者，亦得為證據，刑事訴訟法第",
                ""
            ],
            [
                "159條第1項、第159條之1第2項及第159條之5第1項分別定有",
                ""
            ],
            [
                "明文。",
                ""
            ],
            [
                "二、經查，證人潘宇妹、江建成及廖學煬及同案被告游正義、江",
                ""
            ],
            [
                "美香、李麗芳於調查站所為證述，雖均係屬被告3人以外之",
                ""
            ],
            [
                "人於審判外之陳述，惟被告3人及其等辯護人於審判程序均",
                ""
            ],
            [
                "同意作為證據，本院審酌該等證據資料作成時之情況，並無",
                ""
            ],
            [
                "不宜作為證據之情事，依刑事訴訟法第159條之5第1項規定",
                ""
            ],
            [
                "，均有證據能力。再者，證人潘宇妹、江建成及廖學煬及同",
                ""
            ],
            [
                "案被告游正義、江美香、李麗芳於偵查中之證述，並無證據",
                ""
            ],
            [
                "證明顯有不可信之情況，且被告3人及其等辯護人於審判程",
                ""
            ],
            [
                "序亦均同意作為證據，依刑事訴訟法第159條之1第2項規定",
                ""
            ],
            [
                "，均認有證據能力。至於以下所引其餘非屬供述證據部分，",
                ""
            ],
            [
                "既不適用傳聞法則，復查無違法取得之情事存在，自應認同",
                ""
            ],
            [
                "具證據能力，合先敘明。",
                ""
            ],
            [
                "乙、實體認定：",
                ""
            ],
            [
                "一、前揭事實，業據被告江美香於本院審理中；被告游正義、李",
                ""
            ],
            [
                "麗芳於偵、審中坦承不諱，核與證人潘宇妹、江建成、廖學",
                ""
            ],
            [
                "煬證述情節相符，並有游正義持用之0000000000號行動電話",
                ""
            ],
            [
                "門號於103年10月18日16時37分、同年11月4日9時24分之通",
                ""
            ],
            [
                "訊監察譯文、本院103年聲監字第132號、103年度聲監續字",
                ""
            ],
            [
                "第121號通訊監察書、調查局北機站製作之游正義、黃林銘",
                ""
            ],
            [
                "及陳文昌聯繫彙整、蒐證錄影畫面擷取照片10張、李麗芳、",
                ""
            ],
            [
                "潘宇妹、江建成、廖學煬之個人戶籍及相片影像資料、廖學",
                ""
            ],
            [
                "煬全戶戶籍資料、江建成戶籍資料、潘宇妹戶籍資料、李麗",
                ""
            ],
            [
                "芳全戶戶籍資料、宜蘭縣三星鄉第20屆鄉民代表選舉公報、",
                ""
            ],
            [
                "本院103年度聲搜字第337號搜索票6張、法務部調查局北部",
                ""
            ],
            [
                "地區機動工作站搜索扣押筆錄（游正義、江美香）、扣押物",
                ""
            ],
            [
                "品收據、扣押物品目錄表、法務部調查局宜蘭縣調查站扣押",
                ""
            ],
            [
                "筆錄（潘宇妹）、扣押物品收據、扣押物品目錄表、照片2",
                ""
            ],
            [
                "張、法務部調查局北部地區機動工作站扣押筆錄（江建成）",
                ""
            ],
            [
                "、扣押物品收據及目錄表、宜蘭縣政府警察局三星分局扣押",
                ""
            ],
            [
                "筆錄（廖學煬）、扣押物品目錄表、收據及扣案物品照片2",
                ""
            ],
            [
                "張、李麗芳於104年1月22日當庭繳納賄款2千元入庫之本院",
                "2千元"
            ],
            [
                "贓証物款收據、收受各類款項通知、宜蘭縣選舉委員會104",
                ""
            ],
            [
                "年1月29日宜選一字第0000000000號函文、宜蘭縣三星鄉戶",
                ""
            ],
            [
                "政事務所104年2月6日三鄉戶字第0000000000號函附全戶戶",
                ""
            ],
            [
                "籍謄本登記資料（廖學煬戶內已成年者有：廖學煬〔戶長〕",
                ""
            ],
            [
                "、唐薔珍、廖呂秋香；江建成戶內已成年者有：江建成、江",
                ""
            ],
            [
                "品萱；潘宇妹戶內已成年者有：羅芳美〔戶長〕、潘宇妹〔",
                ""
            ],
            [
                "寄居〕；李麗芳戶內已成年者有：蔡木土〔戶長〕、吳阿螺",
                ""
            ],
            [
                "、李麗芳〔寄居〕、張健忠〔寄居〕）、法務部調查局宜蘭",
                ""
            ],
            [
                "縣調查站104年2月6日宜肅佩字第00000000000號函附調查筆",
                ""
            ],
            [
                "錄影本及104年3月2日宜肅佩字第00000000000號函文附卷可",
                ""
            ],
            [
                "稽（見103年度選偵字第3號卷第122頁、第123頁反面、第12",
                ""
            ],
            [
                "8-130、66-67、314-317、331-339、355-367、48-52、59-6",
                ""
            ],
            [
                "4、85-88、297-302頁、本院卷第105、113、132-147、164",
                ""
            ],
            [
                "頁），及游正義所有之通訊錄11本、通訊錄2本、收據1張、",
                ""
            ],
            [
                "名單2張、記事本1本、通訊錄1本、民進黨選舉公告1張、江",
                ""
            ],
            [
                "美香競選文宣2張、候選人競選文宣4張、青蔥買賣明細表2",
                ""
            ],
            [
                "張、現金7千元（李麗芳2千元、潘宇妹1千元、江建成1千元",
                "7千元,2千元,1千元,1千元"
            ],
            [
                "、廖學煬3千元）扣案可佐。足徵被告游正義、江美香、李",
                "3千元"
            ],
            [
                "麗芳前揭自白，均與事實相符，可以採信。綜上所查，本案",
                ""
            ],
            [
                "事證明確，被告游正義、江美香違反公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項之交付賄賂犯行，及被告李麗芳收受賄賂之犯行",
                ""
            ],
            [
                "，均足以認定。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "，為刑法第144條之特別法，依特別法優先適用於普通法之",
                ""
            ],
            [
                "原則，應優先適用公職人員選舉罷免法之規定。次按刑法於",
                ""
            ],
            [
                "94年2月2日修正公布（95年7月1日施行）刪除連續犯規定之",
                ""
            ],
            [
                "同時，對於合乎接續犯或包括的一罪之情形，為避免刑罰之",
                ""
            ],
            [
                "過度評價，已於立法理由說明委由實務以補充解釋之方式，",
                ""
            ],
            [
                "發展接續犯之概念，以限縮數罪併罰之範圍。而多次投票行",
                ""
            ],
            [
                "賄行為，在刑法刪除連續犯規定之前，通說係論以連續犯。",
                ""
            ],
            [
                "鑑於公職人員選舉，其前、後屆及不同公職之間，均相區隔",
                ""
            ],
            [
                "，選舉區亦已特定，以候選人實行賄選為例，通常係以該次",
                ""
            ],
            [
                "選舉當選為目的。是於刪除連續犯規定後，苟行為人主觀上",
                ""
            ],
            [
                "基於單一之犯意，以數個舉動接續進行，侵害同一法益，在",
                ""
            ],
            [
                "時間、空間上有密切關係，依一般社會健全觀念，難以強行",
                ""
            ],
            [
                "分開，在刑法評價上，以視為數個舉動之接續實行，合為包",
                ""
            ],
            [
                "括之一行為予以評價，較為合理，於此情形，即得依接續犯",
                ""
            ],
            [
                "論以包括之一罪。否則，如係分別起意，則仍依數罪併合處",
                ""
            ],
            [
                "罰，方符立法本旨（最高法院99年度第5次刑事庭會議決議",
                ""
            ],
            [
                "參照）。",
                ""
            ],
            [
                "故核被告游正義、江美香共同對有投票權之李麗芳、潘宇妹",
                ""
            ],
            [
                "、江建成及廖學煬交付賄賂，及對有投票權之張健忠、唐薔",
                ""
            ],
            [
                "珍、廖呂秋香預備交付賄賂之行為，係被告游正義、江美香",
                ""
            ],
            [
                "在同一選舉中，基於單一之犯意，在選舉期間所為，依一般",
                ""
            ],
            [
                "社會健全觀念，難以強行分開，在刑法評價上，以視為數個",
                ""
            ],
            [
                "舉動之接續實行，合為包括之一行為予以評價，應僅論以一",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項之對於有投票權之人，交",
                ""
            ],
            [
                "付賄賂，而約其投票權為一定之行使罪。而移送併辦部分與",
                ""
            ],
            [
                "起訴部分係同一事實，為起訴效力所及，自得由本院併予審",
                ""
            ],
            [
                "理。",
                ""
            ],
            [
                "另被告李麗芳明知同案被告游正義、江美香交付之現金係賄",
                ""
            ],
            [
                "選之對價，仍基於有投票權人收受賄賂之犯意，而收受之，",
                ""
            ],
            [
                "並許以於上開投票日行使投票權時，為投票予江美香之一定",
                ""
            ],
            [
                "行使，核其所為，係犯刑法第143條第1項之投票受賄罪。",
                ""
            ],
            [
                "被告游正義、江美香就上開交付賄賂犯行間，有犯意聯絡及",
                ""
            ],
            [
                "行為分擔，為共同正犯。至於證人李麗芳及廖學煬雖有受被",
                ""
            ],
            [
                "告游正義、江美香之囑託，將1票1千元之賄賂轉交予其家中",
                "1千元"
            ],
            [
                "有投票權之人，然被告李麗芳尚未轉知上情及轉交買票賄賂",
                ""
            ],
            [
                "，被告廖學煬亦未轉交買票賄賂，且應僅係代被告游正義、",
                ""
            ],
            [
                "江美香轉交賄款，並轉達渠等約收賄者將選票投給江美香之",
                ""
            ],
            [
                "意，應難認其等與被告游正義、江美香有何共同預備交付賄",
                ""
            ],
            [
                "賂之犯意聯絡，併予敘明。",
                ""
            ],
            [
                "被告游正義已於偵查中自白前開交付賄賂之犯行，應依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第5項前段規定，減輕其刑。被告游",
                ""
            ],
            [
                "正義、江美香之辯護人雖另以本案被告游正義、江美香應有",
                ""
            ],
            [
                "刑法第59條規定之適用乙節，為被告游正義、江美香辯護。",
                ""
            ],
            [
                "惟衡諸被告游正義既已依公職人員選舉罷免法第99條第5項",
                ""
            ],
            [
                "前段規定減輕其刑，且其前曾當選宜蘭縣三星鄉第17屆鄉民",
                ""
            ],
            [
                "代表並擔任三星鄉民代表會主席，於宜蘭縣三星鄉第18屆鄉",
                ""
            ],
            [
                "民代表選舉亦當選為鄉民代表，惟因涉犯修正前公職人員選",
                ""
            ],
            [
                "舉罷免法第90條之1第2項預備對於有投票權之人行賄罪，經",
                ""
            ],
            [
                "臺灣高等法院以96年度選上訴字第5號判決判處有期徒刑3月",
                ""
            ],
            [
                "，減為有期徒刑1月15日，如易科罰金，以銀元3百元即新臺",
                "3百元"
            ],
            [
                "幣9百元折算1日，褫奪公權1年，並經最高法院以97年度台",
                "9百元"
            ],
            [
                "上字第1116號判決駁回上訴確定在案，而經宜蘭縣政府於97",
                ""
            ],
            [
                "年4月8日解除其鄉民代表職權，除經被告於本院審理供明在",
                ""
            ],
            [
                "卷外（見本院卷第233頁反面），並有臺灣高等法院被告前",
                ""
            ],
            [
                "案紀錄表、起訴書及宜蘭縣政府97年4月17日公告附卷可稽",
                ""
            ],
            [
                "（見103年度選他字第8號卷第8-9、14頁），被告游正義猶",
                ""
            ],
            [
                "不知悔悟檢討，於本次第20屆鄉民代表選舉自身亦為三星鄉",
                ""
            ],
            [
                "第1選區鄉民代表候選人，為能使其配偶江美香於第2選區當",
                ""
            ],
            [
                "選鄉民代表，竟以賄選買票方式行之，實難認有何犯罪情狀",
                ""
            ],
            [
                "顯可憫恕之情形，無從再依刑法第59條規定酌減其刑。而被",
                ""
            ],
            [
                "告江美香部分，衡諸其配偶即被告游正義前於97年間，因違",
                ""
            ],
            [
                "反選舉罷免法案件，經法院判決有罪，已如前述，其又曾任",
                ""
            ],
            [
                "宜蘭縣三星義消夫人聯誼會會長、宜蘭縣流浪狗關懷協會理",
                ""
            ],
            [
                "事長，及擔任宜蘭縣三星鄉調解委員會委員、老人福利協會",
                ""
            ],
            [
                "顧問、臺灣宜蘭地方法院檢察署榮譽觀護人、觀護志工等職",
                ""
            ],
            [
                "，有聘書、獎狀共14張在卷可參（見本院卷第237、245-254",
                ""
            ],
            [
                "頁），顯然歷練、社會經驗較常人為多，其此次參選，自應",
                ""
            ],
            [
                "心生警惕，恪守選舉法制，以創造乾淨公平公正之選舉風氣",
                ""
            ],
            [
                "為念，竟仍故蹈法網，破壞選舉公平。依其本案犯罪情節，",
                ""
            ],
            [
                "在客觀上尚不足以引起一般同情，難認其犯罪之情狀顯可憫",
                ""
            ],
            [
                "恕，有法重情輕之情，應無刑法第59條之適用。被告游正義",
                ""
            ],
            [
                "、江美香之辯護人此部分所請，俱不足採，附此敘明。",
                ""
            ],
            [
                "又偵查犯罪職務之公務員或機關在被告李麗芳於103年11月",
                ""
            ],
            [
                "11日因另案經法務部調查局宜蘭縣調查站通知至法務部調查",
                ""
            ],
            [
                "局接受詢問，而主動向製作調查筆錄之調查人員黃定遠、謝",
                ""
            ],
            [
                "宜臻供出三星鄉第2選區鄉民代表江美香有交付載有照片、",
                ""
            ],
            [
                "姓名之參選傳單，且由其配偶游正義交付2千元等語前，並",
                "2千元"
            ],
            [
                "未發覺江美香有任何具體賄選情資等節，有法務部調查局宜",
                ""
            ],
            [
                "蘭縣調查站104年2月6日宜肅佩字第00000000000號函附調查",
                ""
            ],
            [
                "筆錄影本及104年3月2日宜肅佩字第00000000000號函文附卷",
                ""
            ],
            [
                "可稽（見本院卷第138-147、164頁），可見被告李麗芳主動",
                ""
            ],
            [
                "供出上開收受買票賄賂犯行，符合刑法第62條前段規定之自",
                ""
            ],
            [
                "首要件，且係於103年11月10日收受買票賄賂後3個月內之10",
                ""
            ],
            [
                "3年11月11日自首，爰依公職人員選舉罷免法第111條第1項",
                ""
            ],
            [
                "前段規定，免除其刑。",
                ""
            ],
            [
                "爰審酌選舉乃民主政治最重要之表徵，其攸關一國政治良窳",
                ""
            ],
            [
                "甚鉅，而賄選為嚴重破壞民主機制之正常運作及選舉公平性",
                ""
            ],
            [
                "之主要根源，被告游正義、江美香皆不知守法維護乾淨選舉",
                ""
            ],
            [
                "之公正性，明知賄選對民主政治最珍貴之選舉制度所造成嚴",
                ""
            ],
            [
                "重破壞性，竟輕忽法紀，為使配偶或自己當選，即不循正常",
                ""
            ],
            [
                "方式，而對有投票權人以交付賄賂之手法拉票，嚴重妨害選",
                ""
            ],
            [
                "舉之公正性，所為誠屬不該，且依卷附臺灣高等法院被告前",
                ""
            ],
            [
                "案紀錄表所示，被告游正義曾因違反選舉罷免法案件，經法",
                ""
            ],
            [
                "院判決處有期徒刑3月，減為有期刑1月15日確定後，又再違",
                ""
            ],
            [
                "犯本案罪行，素行顯然不佳，另被告江美香無前科紀錄，品",
                ""
            ],
            [
                "行良好，再斟酌被告游正義、江美香之犯罪動機、目的、手",
                ""
            ],
            [
                "段、交付與預備交付賄賂之人數、金額，及於本院審理中皆",
                ""
            ],
            [
                "坦認犯行，並均已辭去宜蘭縣三星鄉第20屆鄉民代表職務（",
                ""
            ],
            [
                "有宜蘭縣三星鄉民代表會104年5月1日三鄉代字第000000000",
                ""
            ],
            [
                "0號函文及服務證明書附卷可佐，見本院卷第235、236、242",
                ""
            ],
            [
                "頁），被告江美香亦將就任宜蘭縣三星鄉第20屆鄉民代表之",
                ""
            ],
            [
                "3個月薪資（每月薪資各5萬2千元）全數捐贈予臺灣國際創",
                "5萬2千元"
            ],
            [
                "價學會（有捐助收據及匯款申請書附卷可佐，見本院卷第25",
                ""
            ],
            [
                "8-260頁），已有悔意之態度，暨考量被告游正義、江美香",
                ""
            ],
            [
                "之智識程度（被告游正義於審理中自陳學歷為羅東夜校畢業",
                ""
            ],
            [
                "；被告江美香於審理中自陳學歷為復興工專畢業）與生活狀",
                ""
            ],
            [
                "況（被告游正義於審理中自陳經營瓦斯行，曾當選宜蘭縣三",
                ""
            ],
            [
                "星鄉第17、18屆鄉民代表，其中第18屆只做1年，目前罹患",
                ""
            ],
            [
                "攝護腺肥大、糖尿病、左眼白內障、腰椎間軟板凸出症併神",
                ""
            ],
            [
                "經壓迫等疾病，家中有配偶江美香、3名成年子女及2名孫子",
                ""
            ],
            [
                "同住，並提出診斷證明書為證，見本院卷第187-189頁；被",
                ""
            ],
            [
                "告江美香於審理時自陳曾在宜蘭縣三星鄉衛生所上班，目前",
                ""
            ],
            [
                "已辭退民意代表職務，患有局部骨關節病、雙膝退化性關節",
                ""
            ],
            [
                "炎、高血壓等疾病，並有失眠症、胸痛等症狀，並提出診斷",
                ""
            ],
            [
                "證明書為證，見本院卷第255-257頁）等一切情狀，分別量",
                ""
            ],
            [
                "處如主文所示之刑，以資儆懲。",
                ""
            ],
            [
                "被告游正義之辯護人雖以被告游正義經本案偵、審程序，對",
                ""
            ],
            [
                "於其上開從事競選之不當行為深感悔悟，並已辭去鄉民代表",
                ""
            ],
            [
                "職務，專心休養，自無再犯之虞，因認其所受宣告之刑，實",
                ""
            ],
            [
                "以暫不執行為適當，請准依刑法第74條第1項第2款規定諭知",
                ""
            ],
            [
                "緩刑等節，為被告游正義辯護。惟如前述，被告游正義前曾",
                ""
            ],
            [
                "因違反選舉罷免法案件，經法院判決處有期徒刑3月，減為",
                ""
            ],
            [
                "有期徒刑1月15日確定後，竟未心生警惕，仍再違犯本案交",
                ""
            ],
            [
                "付賄賂罪行，顯係心存僥倖，故意犯罪，並非一時失慮致罹",
                ""
            ],
            [
                "刑章，併審酌被告游正義係於本院第2次準備程序期日始坦",
                ""
            ],
            [
                "承全部犯行，進而辭去鄉民代表職務之態度，認被告游正義",
                ""
            ],
            [
                "部分之宣告刑不宜併予宣告緩刑，附此敘明。",
                ""
            ],
            [
                "按公職人員選舉罷免法第113條第3項規定：「犯本章之罪或",
                ""
            ],
            [
                "刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，",
                ""
            ],
            [
                "並宣告褫奪公權」，此項褫奪公權之宣告，具有強制性，為",
                ""
            ],
            [
                "刑法第37條第2項之特別規定，法院自應優先適用（最高法",
                ""
            ],
            [
                "院81年度台非字第246號判決意旨參照）。準此，被告游正",
                ""
            ],
            [
                "義、江美香所犯之公職人員選舉罷免法第99條第1項之交付",
                ""
            ],
            [
                "賄賂罪，既均經宣告有期徒刑之刑，應依公職人員選舉罷免",
                ""
            ],
            [
                "法第113條第3項之規定，宣告褫奪公權。惟上開規定並未明",
                ""
            ],
            [
                "定褫奪公權期間，爰依刑法第37條第2項規定，審酌被告游",
                ""
            ],
            [
                "正義曾任鄉民代表主席，並有上述違反選舉罷免法案件之前",
                ""
            ],
            [
                "科紀錄，猶與江美香共犯本案之犯罪手段、交付與預備交付",
                ""
            ],
            [
                "賄賂之人數、金額等犯罪情節，分別併予宣告褫奪渠等公權",
                ""
            ],
            [
                "各5年、5年。",
                ""
            ],
            [
                "按犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能",
                ""
            ],
            [
                "沒收時，追徵其價額，刑法第143條第2項定有明文。又按預",
                ""
            ],
            [
                "備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收",
                ""
            ],
            [
                "之，公職人員選舉罷免法第99條第3項亦有明定。再按共同",
                ""
            ],
            [
                "正犯預備或用以行求之賄賂，因係合併計算，為避免執行時",
                ""
            ],
            [
                "發生重複沒收之情形，故各共同正犯之間係採連帶沒收主義",
                ""
            ],
            [
                "，於裁判時應諭知被告與其他共同正犯連帶沒收之。但若共",
                ""
            ],
            [
                "同正犯預備或用以行求賄賂之全部或一部業經扣案，僅須對",
                ""
            ],
            [
                "於未扣案部分賄賂諭知共同正犯連帶沒收之旨，而就已扣案",
                ""
            ],
            [
                "部分既無發生重複執行沒收之虞，逕依公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第3項規定宣告沒收即可，自無諭知與其他共同正犯",
                ""
            ],
            [
                "連帶沒收之必要。復按如其賄賂已交付予有投票權之人收受",
                ""
            ],
            [
                "，因收受者係犯刑法第143條第1項之投票受賄罪，其收受之",
                ""
            ],
            [
                "賄賂應依同法條第2項之規定沒收之，如全部或一部不能沒",
                ""
            ],
            [
                "收時，追徵其價額，故犯投票行賄罪者，其已交付之賄賂，",
                ""
            ],
            [
                "應依刑法第143條第2項之規定，於其對向共犯所犯投票受賄",
                ""
            ],
            [
                "罪之從刑宣告追徵、沒收，不得再依上開規定沒收。其對向",
                ""
            ],
            [
                "共犯所犯刑法第143條第1項之投票受賄罪，倘經檢察官依刑",
                ""
            ],
            [
                "事訴訟法第253條規定，為職權不起訴處分；或依同法第253",
                ""
            ],
            [
                "條之1規定，為緩起訴處分，上揭已交付予對向共犯之賄賂",
                ""
            ],
            [
                "，亦應由檢察官依同法第259條之1規定，聲請法院對該對向",
                ""
            ],
            [
                "共犯宣告沒收，仍不得依公職人員選舉罷免法第99條第3項",
                ""
            ],
            [
                "規定，對犯投票行賄罪或預備犯投票行賄罪之被告宣告沒收",
                ""
            ],
            [
                "（最高法院96年度台上字第615號、95年度台上字第4995號",
                ""
            ],
            [
                "、95年度台上字第2407號、93年度台上字第5728號著有判決",
                ""
            ],
            [
                "可資參照）。查扣押物編號A02-2之第9鄰投票權人通訊錄名",
                ""
            ],
            [
                "冊1紙（見103年度選偵字第3號第173頁），係被告游正義所",
                ""
            ],
            [
                "有並與被告江美香供本案共犯交付賄賂罪所用之物，業據被",
                ""
            ],
            [
                "告游正義、江美香陳明在卷（見本院卷第223頁反面、第230",
                ""
            ],
            [
                "頁），故應依刑法第38條第1項第2款規定及共犯連帶理論宣",
                ""
            ],
            [
                "告沒收。又被告李麗芳收受之買票賄賂2千元，業已繳回而",
                "2千元"
            ],
            [
                "扣押在案，有本院贓証物款收據及收受各類款項通知在卷可",
                ""
            ],
            [
                "稽（見本院卷第105頁），亦應依刑法第143條第2項規定宣",
                ""
            ],
            [
                "告沒收。另外，被告游正義、江美香已經交付予證人潘宇妹",
                ""
            ],
            [
                "、江建成、廖學煬之買票賄賂各1千元、1千元、3千元，揆",
                "1千元,1千元,3千元"
            ],
            [
                "諸前揭說明，應依刑法第143條第2項規定，於證人潘宇妹、",
                ""
            ],
            [
                "江建成、廖學煬所犯投票受賄案件中另行處理，故不於本案",
                ""
            ],
            [
                "諭知沒收。至於扣案之通訊錄2本、通訊錄11本、收據1張、",
                ""
            ],
            [
                "名單2張、記事本1本、通訊錄1本、民進黨選舉公告1張、江",
                ""
            ],
            [
                "美香競選文宣2張、候選人競選文宣4張、青蔥買賣明細表2",
                ""
            ],
            [
                "張等物，雖據被告游正義陳明係其所有之物等語在卷（見本",
                ""
            ],
            [
                "院卷第223頁反面），惟除上開宣告沒收之扣押物編號A02-2",
                ""
            ],
            [
                "之第9鄰投票權人通訊錄名冊1紙外，其餘扣案物依卷內現存",
                ""
            ],
            [
                "事證，尚無從認定與被告游正義、江美香所涉上開交付賄賂",
                ""
            ],
            [
                "罪行有何關聯，又非屬違禁物，爰均不併為沒收之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第5項前段、第111條第1項前段、第113條第1",
                ""
            ],
            [
                "項、第3項，刑法第11條前段、第28條、第143條第1項、第2項、",
                ""
            ],
            [
                "第37條第2項、第38條第1項第2款，刑法施行法第1條之1第1項、",
                ""
            ],
            [
                "第2項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官孫源志到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    25    日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  林惠玲",
                ""
            ],
            [
                "法  官  李  岳",
                ""
            ],
            [
                "法  官  陳映佐",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  劉婉玉",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    25    日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "刑法第143條：",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處3年以下有期徒刑，得併",
                ""
            ],
            [
                "科5千元以下罰金。",
                "5千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,104,選上訴,8,20150831,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　104年度選上訴字第8號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　游正義",
                ""
            ],
            [
                "　　　　　　江美香",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　陳　明律師",
                ""
            ],
            [
                "上列上訴人即被告等因違反選舉罷免法案件，不服臺灣宜蘭地方",
                ""
            ],
            [
                "法院103 年度原選訴字第3 號，中華民國104 年5 月25日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣宜蘭地方法院檢察署103 年度選偵字第3",
                ""
            ],
            [
                "號、第30號；併案審理案號：104 年度選偵字第3 號、第4 號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於江美香部分撤銷。",
                ""
            ],
            [
                "江美香共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑貳年，褫奪公權伍年。緩刑伍年，緩刑期間付保",
                ""
            ],
            [
                "護管束。扣案之扣押物編號Ａ０二─二之第九鄰投票權人通訊錄",
                ""
            ],
            [
                "名冊壹紙沒收。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、游正義、江美香為配偶關係，游正義為宜蘭縣三星鄉第20屆",
                ""
            ],
            [
                "鄉民代表第一選區之候選人，江美香則為第二選區候選人。",
                ""
            ],
            [
                "其等為求江美香能於民國103 年11月29日舉行之鄉民代表選",
                ""
            ],
            [
                "舉順利當選，竟共同基於反覆對於有投票權人交付賄賂，而",
                ""
            ],
            [
                "約其等為投票予江美香之一定行使之單一犯意聯絡，向籍設",
                ""
            ],
            [
                "宜蘭縣三星鄉對本屆鄉民代表第二選區選舉有投票權之選民",
                ""
            ],
            [
                "進行賄選，而為下列行為：",
                ""
            ],
            [
                "游正義、江美香於103 年11月8 日下午2 時許，至江建成位",
                ""
            ],
            [
                "於宜蘭縣三星鄉○○路0 段000 巷0 號住處，交付買票賄賂",
                ""
            ],
            [
                "現金新臺幣（下同）1 千元予江建成，約其於鄉民代表選舉",
                "1 千元"
            ],
            [
                "行使投票權時，為投票予江美香之一定行使。江建成明知該",
                ""
            ],
            [
                "款項係賄選之對價，仍基於有投票權人收受賄賂之犯意，而",
                ""
            ],
            [
                "收受之，並許以於上開投票日行使投票權時，為投票予江美",
                ""
            ],
            [
                "香之一定行使。",
                ""
            ],
            [
                "同年月10日下午3 時許，游正義、江美香在李麗芳位於宜蘭",
                ""
            ],
            [
                "縣三星鄉○○路0 段000 巷0 號住處，交付買票賄賂現金2",
                ""
            ],
            [
                "千元予李麗芳，約其戶內有投票權之李麗芳、張健忠2 人，",
                "千元"
            ],
            [
                "於鄉民代表選舉行使投票權時，為投票予江美香之一定行使",
                ""
            ],
            [
                "。李麗芳明知該款項係賄選之對價，仍基於有投票權人收受",
                ""
            ],
            [
                "賄賂之犯意，而收受之，並許以於上開投票日行使投票權時",
                ""
            ],
            [
                "，為投票予江美香之一定行使，惟並未轉知及交付每票1 千",
                ""
            ],
            [
                "元之買票錢予張健忠。",
                ""
            ],
            [
                "同（10）日下午3 時許，在李麗芳上址住處，交付買票賄賂",
                ""
            ],
            [
                "現金1 千元予潘宇妹，約其於鄉民代表選舉行使投票權時，",
                "1 千元"
            ],
            [
                "為投票予江美香之一定行使。潘宇妹明知該款項係賄選之對",
                ""
            ],
            [
                "價，仍基於有投票權人收受賄賂之犯意，而收受之，並許以",
                ""
            ],
            [
                "於上開投票日行使投票權時，為投票予江美香之一定行使。",
                ""
            ],
            [
                "同（10）日下午4 時許，游正義、江美香在廖學煬位於宜蘭",
                ""
            ],
            [
                "縣三星鄉○○路0 段00巷00號住處，以塞入其口袋之方式，",
                ""
            ],
            [
                "交付買票賄賂現金3 千元予廖學煬，約其戶內有投票權之廖",
                "3 千元"
            ],
            [
                "學煬、唐薔珍、廖呂秋香3 人，於鄉民代表選舉行使投票權",
                ""
            ],
            [
                "時，為投票予江美香之一定行使。廖學煬明知該款項係賄選",
                ""
            ],
            [
                "之對價，仍基於有投票權人收受賄賂之犯意，而收受之，並",
                ""
            ],
            [
                "許以於上開投票日行使投票權時，為投票予江美香之一定行",
                ""
            ],
            [
                "使，惟並未交付每票1 千元之買票賄賂予唐薔珍、廖呂秋香",
                "1 千元"
            ],
            [
                "。",
                ""
            ],
            [
                "二、嗣因李麗芳主動供出上開收受買票賄賂情事後，經法務部調",
                ""
            ],
            [
                "查局北部地區機動工作站於103 年11月13日前往游正義及江",
                ""
            ],
            [
                "美香位於宜蘭縣三星鄉義德路住處執行搜索，扣得第9 鄰投",
                ""
            ],
            [
                "票權人通訊錄（扣押物編號A02-2 ）；潘宇妹、江建成、廖",
                ""
            ],
            [
                "學煬經檢察官訊問後，各交出其等收受之賄款計5 千元（李",
                "5 千元"
            ],
            [
                "麗芳於原審提出賄賂現金2 千元扣案），而悉上情。",
                "2 千元"
            ],
            [
                "三、案經臺灣宜蘭地方法院檢察署檢察官指揮法務部調查局宜蘭",
                ""
            ],
            [
                "縣調查站、北部地區機動工作站、宜蘭縣政府警察局、宜蘭",
                ""
            ],
            [
                "縣政府警察局三星分局偵查後起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項固有明文",
                ""
            ],
            [
                "。惟被告以外之人於審判外之陳述，經當事人於審判程序同",
                ""
            ],
            [
                "意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況",
                ""
            ],
            [
                "，認為適當者，亦得為證據；當事人、代理人或辯護人於法",
                ""
            ],
            [
                "院調查證據時，知有上開刑事訴訟法第159 條第1 項不得為",
                ""
            ],
            [
                "證據之情形，而未於言詞辯論終結前聲明異議者，視為有前",
                ""
            ],
            [
                "項之同意，刑事訴訟法第159 條之5 亦有明文。本判決以下",
                ""
            ],
            [
                "引用各項被告以外之人於審判外之陳述內容，檢察官、被告",
                ""
            ],
            [
                "以及辯護人就證據能力均無異議，經審酌相關言詞陳述或書",
                ""
            ],
            [
                "面陳述作成時之情況，認為適當，依前揭法條意旨，均得為",
                ""
            ],
            [
                "證據。",
                ""
            ],
            [
                "二、訊據上訴人即被告游正義、江美香對上開犯行坦承不諱，核",
                ""
            ],
            [
                "與江建成、李麗芳、潘宇妹、廖學煬等人之證述情節相符，",
                ""
            ],
            [
                "並有卷附通訊監察譯文、蒐證錄影畫面擷取照片10張、戶籍",
                ""
            ],
            [
                "資料、搜索扣押筆錄、扣押物品收據、扣押物品目錄表、宜",
                ""
            ],
            [
                "蘭縣三星鄉戶政事務所104 年2 月6 日三鄉○○○00000000",
                ""
            ],
            [
                "00號函附全戶戶籍謄本登記資料、宜蘭縣三星鄉第20屆鄉民",
                ""
            ],
            [
                "代表選舉公報、宜蘭縣選舉委員會104 年1 月29日宜選一字",
                ""
            ],
            [
                "第0000000000號函、103 年8 月28日宜選一字第0000000000",
                ""
            ],
            [
                "號公告、103 年11月23日宜選一字第0000000000號公告及扣",
                ""
            ],
            [
                "案之第9 鄰投票權人通訊錄（扣押物編號A02-2 ）、賄款7",
                ""
            ],
            [
                "千元（江建成1 千元、李麗芳2 千元、潘宇妹1 千元、廖學",
                "千元,1 千元,2 千元,1 千元"
            ],
            [
                "煬3 千元）可佐。足認游正義、江美香前揭自白與事實相符",
                "3 千元"
            ],
            [
                "，可以採信。本案事證明確，游正義、江美香違反公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項之交付賄賂犯行，堪可認定，應依",
                ""
            ],
            [
                "法論科。",
                ""
            ],
            [
                "三、論罪方面：",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "，為刑法第144條之特別法，依特別法優先適用於普通法之",
                ""
            ],
            [
                "原則，應優先適用公職人員選舉罷免法之規定。又刑法於94",
                ""
            ],
            [
                "年2 月2 日修正公布（95年7 月1 日生效）刪除連續犯規定",
                ""
            ],
            [
                "之同時，對於合乎接續犯或包括的一罪之情形，為避免刑罰",
                ""
            ],
            [
                "之過度評價，已於立法理由說明委由實務以補充解釋之方式",
                ""
            ],
            [
                "，發展接續犯之概念，以限縮數罪併罰之範圍。而多次投票",
                ""
            ],
            [
                "行賄行為，在刑法刪除連續犯規定之前，通說係論以連續犯",
                ""
            ],
            [
                "。鑑於公職人員選舉，其前、後屆及不同公職之間，均相區",
                ""
            ],
            [
                "隔，選舉區亦已特定，以候選人實行賄選為例，通常係以該",
                ""
            ],
            [
                "次選舉當選為目的。是於刪除連續犯規定後，苟行為人主觀",
                ""
            ],
            [
                "上基於單一之犯意，以數個舉動接續進行，侵害同一法益，",
                ""
            ],
            [
                "在時間、空間上有密切關係，依一般社會健全觀念，難以強",
                ""
            ],
            [
                "行分開，在刑法評價上，以視為數個舉動之接續實行，合為",
                ""
            ],
            [
                "包括之一行為予以評價，較為合理，於此情形，即得依接續",
                ""
            ],
            [
                "犯論以包括之一罪。否則，如係分別起意，則仍依數罪併合",
                ""
            ],
            [
                "處罰，方符立法本旨（最高法院99年度第5 次刑事庭會議決",
                ""
            ],
            [
                "議參照）。",
                ""
            ],
            [
                "核游正義、江美香對有投票權之江建成、李麗芳、潘宇妹及",
                ""
            ],
            [
                "廖學煬交付賄賂，及對有投票權之張健忠、唐薔珍、廖呂秋",
                ""
            ],
            [
                "香預備交付賄賂之行為，係游正義、江美香在同一選舉中，",
                ""
            ],
            [
                "基於單一之犯意，在選舉期間所為。依一般社會健全觀念，",
                ""
            ],
            [
                "難以強行分開，在刑法評價上，以視為數個舉動之接續實行",
                ""
            ],
            [
                "，合為包括之一行為予以評價，因所侵害者僅為一國家法益",
                ""
            ],
            [
                "，為單純一罪，應僅論以一公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項之對於有投票權之人，交付賄賂，而約其投票權為一定之",
                ""
            ],
            [
                "行使罪。",
                ""
            ],
            [
                "游正義、江美香就上開交付賄賂犯行間，有犯意聯絡及行為",
                ""
            ],
            [
                "分擔，應論以共同正犯。李麗芳及廖學煬雖有受游正義、江",
                ""
            ],
            [
                "美香之囑託，將1 票1 千元之賄賂轉交予其家中有投票權之",
                "1 千元"
            ],
            [
                "人，然李麗芳尚未轉知上情及轉交買票賄賂，廖學煬亦未轉",
                ""
            ],
            [
                "交買票賄賂，且應僅係代游正義、江美香轉交賄款，並轉達",
                ""
            ],
            [
                "將選票投給江美香之意，應難認其等與游正義、江美香有何",
                ""
            ],
            [
                "共同預備交付賄賂之犯意聯絡，併予敘明。",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第1 項或第2 項之罪，在偵查",
                ""
            ],
            [
                "中自白者，減輕其刑，同條第5 項前段定有明文。其中所稱",
                ""
            ],
            [
                "偵查中自白，係指於偵查終結前自白，包括於司法警察（官",
                ""
            ],
            [
                "）詢問或檢察官訊問時自白，以及於偵查中檢察官向法院聲",
                ""
            ],
            [
                "請羈押（延長羈押）、依法聲請撤銷羈押（停止羈押）由",
                ""
            ],
            [
                "法官訊問時自白。游正義於偵查中檢察官向法院聲請羈押時",
                ""
            ],
            [
                "自白前開交付賄賂之犯行（103 年度選偵字第3 號偵查卷第",
                ""
            ],
            [
                "218 頁背面），應依上開規定減輕其刑。",
                ""
            ],
            [
                "刑法第59條規定之酌量減輕其刑，必須犯罪另有特殊之原因",
                ""
            ],
            [
                "與環境，在客觀上足以引起一般同情，認為即使予以宣告法",
                ""
            ],
            [
                "定最低度刑，猶嫌過重者，即有其適用。該條所謂「犯罪之",
                ""
            ],
            [
                "情狀」顯可憫恕，與刑法第57條所稱之審酌「一切情狀」，",
                ""
            ],
            [
                "二者意義雖有不同，於裁判酌量減輕其刑時，本應就犯罪一",
                ""
            ],
            [
                "切情狀（包括刑法第57條所列舉之10款事項），予以全盤考",
                ""
            ],
            [
                "量，審酌其犯罪有無可憫恕之事由，以為判斷。故適用第59",
                ""
            ],
            [
                "條酌量減輕其刑時，並不排除第57條所列舉10款事由之審酌",
                ""
            ],
            [
                "。經查：",
                ""
            ],
            [
                "江美香所犯公職人員選舉罷免法第99條第1 項投票行賄罪之",
                ""
            ],
            [
                "法定本刑為3 年以上10年以下有期徒刑之罪，因未於偵查中",
                ""
            ],
            [
                "自白犯行，無從依同條第5 項前段規定減輕其刑，最低刑期",
                ""
            ],
            [
                "即為有期徒刑3 年。惟江美香本為家庭主婦，此次係受數度",
                ""
            ],
            [
                "從政之配偶游正義指示而參與競選、拜票之情，業經江美香",
                ""
            ],
            [
                "供述在卷，核與游正義陳稱其上次選舉差對手6 票而落選，",
                ""
            ],
            [
                "這次選舉因為該選區是同一個對手，一時糊塗不甘願，才會",
                ""
            ],
            [
                "要江美香出來參選等語相符（本院卷第79頁背面、80頁）。",
                ""
            ],
            [
                "足見江美香係基於配偶情誼而聽從游正義之指示參選，並由",
                ""
            ],
            [
                "游正義主導而於拜票時行賄，所為犯罪有其特殊之原因與環",
                ""
            ],
            [
                "境；參以江美香於本案之行賄（含預備行賄）人數及交付賄",
                ""
            ],
            [
                "賂金額非多，選舉投票前即遭查獲，所生危害非鉅，客觀上",
                ""
            ],
            [
                "足以引起一般人同情，而有即予宣告法定最低刑期猶嫌過重",
                ""
            ],
            [
                "之情形，爰依刑法第59條規定酌減其刑。",
                ""
            ],
            [
                "游正義前曾當選三星鄉第17屆鄉民代表並擔任鄉民代表會主",
                ""
            ],
            [
                "席，其後又當選第18屆鄉民代表，惟因涉犯預備對於有投票",
                ""
            ],
            [
                "權之人行賄罪，前經本院判處有期徒刑3 月，減為有期徒刑",
                ""
            ],
            [
                "1 月15日，褫奪公權1 年，並經最高法院駁回上訴確定在案",
                ""
            ],
            [
                "，而經宜蘭縣政府於97年4 月8 日解除其鄉民代表職權，於",
                ""
            ],
            [
                "同年月29日易科罰金執行完畢等情（於本案不成立累犯），",
                ""
            ],
            [
                "業經游正義供明在卷（原審卷第233 頁背面），並有本院被",
                ""
            ],
            [
                "告前案紀錄表、起訴書及宜蘭縣政府97年4 月17日公告附卷",
                ""
            ],
            [
                "可稽（選他字第8 號卷第8 、9 、14頁）。其於本次選舉亦",
                ""
            ],
            [
                "為三星鄉第一選區鄉民代表候選人，為使受其指示而參選之",
                ""
            ],
            [
                "配偶江美香於第二選區當選鄉民代表，竟以賄選買票方式行",
                ""
            ],
            [
                "之，並無犯罪之特殊原因與環境。而刑法第59條所謂法定最",
                ""
            ],
            [
                "低度刑，固包括法定最低本刑；惟遇有其他法定減輕之事由",
                ""
            ],
            [
                "者，則應係指適用其他法定減輕事由減輕其刑後之最低度刑",
                ""
            ],
            [
                "而言。倘被告別有法定減輕事由者，應先適用法定減輕事由",
                ""
            ],
            [
                "減輕其刑後，猶認其犯罪之情狀顯可憫恕，即使科以該減輕",
                ""
            ],
            [
                "後之最低度刑仍嫌過重者，始得適用該規定酌減其刑。游正",
                ""
            ],
            [
                "義因於偵查中自白犯行，依公職人員選舉罷免法第99條第5",
                ""
            ],
            [
                "項前段規定減輕其刑後，刑度從法定本刑為3 年以上10年以",
                ""
            ],
            [
                "下有期徒刑之罪，減至最低刑期得處有期徒刑1 年6 月以上",
                ""
            ],
            [
                "，並無科以該減輕後之最低度刑仍嫌過重而情堪憫恕之情形",
                ""
            ],
            [
                "，自無刑法第59條規定之適用。",
                ""
            ],
            [
                "又移送併辦部分與起訴部分係同一事實，業經審理如前（原",
                ""
            ],
            [
                "判決誤載併辦部分為起訴效力所及，應予更正），附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、上訴駁回（即游正義）部分",
                ""
            ],
            [
                "原審以游正義犯行明確，適用公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項、第5 項前段、第113 條第3 項，刑法第11條前段、第",
                ""
            ],
            [
                "28條、第37條第2 項、第38條第1 項第2 款等規定，並審酌",
                ""
            ],
            [
                "游正義不知守法維護乾淨選舉之公正性，明知賄選對民主政",
                ""
            ],
            [
                "治最珍貴之選舉制度所造成嚴重破壞性，竟輕忽法紀，為使",
                ""
            ],
            [
                "配偶江美香當選，不循正常方式，而對有投票權人以交付賄",
                ""
            ],
            [
                "賂之手法拉票，嚴重妨害選舉之公正性；其曾因違反選舉罷",
                ""
            ],
            [
                "免法案件，經判處罪刑確定後，又再犯本案，素行不佳；犯",
                ""
            ],
            [
                "後坦認犯行，並已辭去鄉民代表職務，已有悔意之態度；再",
                ""
            ],
            [
                "斟酌犯罪動機、目的、手段、交付與預備交付賄賂之人數、",
                ""
            ],
            [
                "金額、智識程度及生活狀況等一切情狀，量處有期徒刑1 年",
                ""
            ],
            [
                "8 月，褫奪公權5 年；並說明扣押物編號A02-2 之第9 鄰投",
                ""
            ],
            [
                "票權人通訊錄名冊1 紙，係游正義所有並與江美香共犯本件",
                ""
            ],
            [
                "交付賄賂罪所用之物，應依法宣告沒收等語。核其認事用法",
                ""
            ],
            [
                "，並無不合，量刑亦稱妥適。",
                ""
            ],
            [
                "游正義上訴意旨雖以：雖曾犯選舉罷免法案件而遭判刑確定",
                ""
            ],
            [
                "，但該案距本案發生已逾8 年，期間二度參與地方選舉，並",
                ""
            ],
            [
                "無任何賄選行為，原審以其未生警惕之心而未予宣告緩刑，",
                ""
            ],
            [
                "自有未合；長期擔任宜蘭縣政府消防局三星義消分隊之義消",
                ""
            ],
            [
                "，出生入死滅火救人，素行堪稱良好，犯後深感懊悔；目前",
                ""
            ],
            [
                "罹患攝護腺肥大、糖尿病、左眼白內障、腰椎間軟板凸出症",
                ""
            ],
            [
                "併神經壓迫等疾病，經此次教訓後，應無再犯之虞，請准為",
                ""
            ],
            [
                "緩刑之宣告云云。惟是否宣告緩刑，係實體法賦予法院得依",
                ""
            ],
            [
                "職權裁量之事項，苟未濫用其權限，及未認其符合緩刑之要",
                ""
            ],
            [
                "件，而未宣告緩刑，除其裁量權之行使，明顯違反比例原則",
                ""
            ],
            [
                "外，不得任意指為違法。原判決敘明游正義曾因違反選舉罷",
                ""
            ],
            [
                "免法案件，經判處罪刑確定後，竟未心生警惕，仍再違犯本",
                ""
            ],
            [
                "案，顯係心存僥倖而故意犯罪，並非一時失慮致罹刑章，併",
                ""
            ],
            [
                "審酌游正義係於原審第二次準備程序期日始坦承全部犯行，",
                ""
            ],
            [
                "進而辭去鄉民代表職務之態度，認游正義所受上開宣告刑不",
                ""
            ],
            [
                "宜宣告緩刑等語，經核已敘明不予宣告緩刑之理由，並無濫",
                ""
            ],
            [
                "用裁量權之情事。游正義雖質以其早於偵查中自白，並無原",
                ""
            ],
            [
                "判決所稱「於原審第二次準備程序期日始坦承全部犯行」之",
                ""
            ],
            [
                "情形云云。然游正義前於偵查中一度自白後，於原審104 年",
                ""
            ],
            [
                "1 月22日準備程序期日中否認犯行，迨同年4 月2 日準備程",
                ""
            ],
            [
                "序期日始改口坦承之情，業經核閱相關筆錄內容查明無誤，",
                ""
            ],
            [
                "游正義執此指摘原判決未予宣告緩刑不當，為無理由，應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "五、撤銷改判（即江美香）部分",
                ""
            ],
            [
                "原審以江美香罪證明確而予論科，固非無見。惟江美香有前",
                ""
            ],
            [
                "述犯罪情狀顯堪憫恕之情形，原審未予究明，逕認並無刑法",
                ""
            ],
            [
                "第59條規定之適用，容有未當。江美香上訴指摘及此，所持",
                ""
            ],
            [
                "理由雖與本院不同，但就其所犯部分應有該條規定適用之結",
                ""
            ],
            [
                "論則一，應認其上訴為有理由，而應由本院就此部分撤銷改",
                ""
            ],
            [
                "判。",
                ""
            ],
            [
                "爰審酌江美香不知維護乾淨選舉之公正性，明知賄選對民主",
                ""
            ],
            [
                "政治最珍貴之選舉制度所造成嚴重破壞，為使自己當選，竟",
                ""
            ],
            [
                "不循正常方式，而對有投票權人以交付賄賂之手法拉票，嚴",
                ""
            ],
            [
                "重妨害選舉之公正性；犯後坦認犯行，並已辭去鄉民代表職",
                ""
            ],
            [
                "務（有宜蘭縣三星鄉民代表會104 年5 月1 日三鄉代字第00",
                ""
            ],
            [
                "00000000號函文及服務證明書可佐，見原審卷第235 、236",
                ""
            ],
            [
                "、242 頁），亦將就任鄉民代表之3 個月薪資（每月薪資各",
                ""
            ],
            [
                "5 萬2 千元）全數捐贈予臺灣國際創價學會（有捐助收據及",
                ""
            ],
            [
                "匯款申請書可佐，見原審卷第258 至260 頁），已有悔意之",
                ""
            ],
            [
                "態度，暨考量其犯罪動機、目的、手段、交付與預備交付賄",
                ""
            ],
            [
                "賂之人數、金額、品行、智識程度與生活狀況等一切情狀，",
                ""
            ],
            [
                "量處如主文第2 項所示之刑。",
                ""
            ],
            [
                "按公職人員選舉罷免法第113 條第3 項規定：「犯本章之罪",
                ""
            ],
            [
                "或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者",
                ""
            ],
            [
                "，並宣告褫奪公權」。江美香所犯公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項之交付賄賂罪，既經宣告有期徒刑，應依上開規定",
                ""
            ],
            [
                "暨刑法第37條第2 項，審酌其犯罪情節而宣告褫奪公權5 年",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "投票行賄罪之賄賂如已交付有投票權之人收受，因收受者係",
                ""
            ],
            [
                "犯刑法第143 條第1 項之投票受賄罪，其收受之賄賂應依同",
                ""
            ],
            [
                "法條第2 項之規定沒收之，如全部或一部不能沒收時，追徵",
                ""
            ],
            [
                "其價額，故犯投票行賄罪者，其已交付之賄賂，應依刑法第",
                ""
            ],
            [
                "143 條第2 項之規定，於其對向共犯所犯投票受賄罪之從刑",
                ""
            ],
            [
                "宣告追徵、沒收；其對向共犯所犯刑法第143 條第1 項之投",
                ""
            ],
            [
                "票受賄罪，倘經檢察官依刑事訴訟法第253 條規定，為職權",
                ""
            ],
            [
                "不起訴處分；或依同法第253 條之1 規定，為緩起訴處分，",
                ""
            ],
            [
                "上揭已交付予對向共犯之賄賂，亦應由檢察官依同法第259",
                ""
            ],
            [
                "條之1 規定，聲請法院對該對向共犯宣告沒收，仍不得依公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第3 項規定，對犯投票行賄罪或預",
                ""
            ],
            [
                "備犯投票行賄罪之被告宣告沒收。查扣押物編號A02-2 之第",
                ""
            ],
            [
                "9 鄰投票權人通訊錄名冊1 紙（103 年度選偵字第3 號偵查",
                ""
            ],
            [
                "卷第173 頁），係游正義所有並與江美香供本案共犯交付賄",
                ""
            ],
            [
                "賂罪所用之物，業據其等陳明在卷（原審卷第223 頁背面、",
                ""
            ],
            [
                "第230 頁），應依共犯責任共同理論宣告沒收。李麗芳收受",
                ""
            ],
            [
                "之買票賄賂2 千元，業已繳回而扣押在案，有原審贓証物款",
                "2 千元"
            ],
            [
                "收據及收受各類款項通知在卷可稽（原審卷第105 頁），業",
                ""
            ],
            [
                "經原判決於李麗芳所犯投票受賄罪項下宣告沒收；游正義、",
                ""
            ],
            [
                "江美香已經交付予潘宇妹、江建成、廖學煬之買票賄賂各1",
                ""
            ],
            [
                "千元、1 千元、3 千元，則應依刑法第143 條第2 項規定，",
                "千元,1 千元,3 千元"
            ],
            [
                "於潘宇妹、江建成、廖學煬所犯投票受賄案件中另行處理，",
                ""
            ],
            [
                "均不於本案諭知沒收；其餘扣案物，依卷內現存事證，尚無",
                ""
            ],
            [
                "從認定與江美香所涉上開交付賄賂罪行有何關聯，又非屬違",
                ""
            ],
            [
                "禁物，爰不為沒收之諭知。",
                ""
            ],
            [
                "江美香前未曾因故意犯罪受有期徒刑以上刑之宣告，有本院",
                ""
            ],
            [
                "被告前案紀錄表在卷可查；目前經確診老年癡呆症併發憂鬱",
                ""
            ],
            [
                "症，另有局部骨關節病變致雙手手指關節硬化、雙膝退化性",
                ""
            ],
            [
                "關節炎、高血壓、失眠症及胸痛等疾病，有其提出之診斷證",
                ""
            ],
            [
                "明書可佐（本院卷第27至29、55頁）。此次因一時失慮誤觸",
                ""
            ],
            [
                "刑章，經此次偵審程序及科刑判決後，應已足收警惕之效，",
                ""
            ],
            [
                "信無再犯之虞，本院認前開對江美香所宣告之刑，以暫不執",
                ""
            ],
            [
                "行為適當，爰依法諭知緩刑5 年。又為使其於緩刑期間檢束",
                ""
            ],
            [
                "言行，恪遵法律規範，避免再犯，爰併諭知於緩刑期間付保",
                ""
            ],
            [
                "護管束，以收惕勵自新之效。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條、第369 條第1 項前段、第",
                ""
            ],
            [
                "364 條、第299 條第1 項前段，公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項、第113 條第3 項，刑法第11條前段、第28條、第59條、第37",
                ""
            ],
            [
                "條第2 項、第38條第1 項第2 款、第74條第1 項第1 款、第93條",
                ""
            ],
            [
                "第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊榮宗到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    8     月    31    日",
                ""
            ],
            [
                "刑事第八庭    審判長法  官  林瑞斌",
                ""
            ],
            [
                "法  官  許文章",
                ""
            ],
            [
                "法  官  楊皓清",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  洪雅蔓",
                ""
            ],
            [
                "中    華    民    國   104    年    8     月    31    日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,104,台上,3346,20151105": [
            [
                "最高法院刑事判決　　　　　　一○四年度台上字第三三四六號",
                ""
            ],
            [
                "上　訴　人　游正義",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國一０四年八月三十一日第二審判決（一０四年度選上訴",
                ""
            ],
            [
                "字第八號，起訴案號：台灣宜蘭地方法院檢察署一０三年度選偵",
                ""
            ],
            [
                "字第三、三０號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決維持第一審所為論處上訴人游正義共同犯公",
                ""
            ],
            [
                "職人員選舉罷免法第九十九條第一項之交付賄賂罪刑部分之判決",
                ""
            ],
            [
                "，駁回其在第二審之上訴，已敘明認定犯罪事實所憑之證據及其",
                ""
            ],
            [
                "認定之理由。而緩刑之諭知，除應具備一定之條件外，並須有可",
                ""
            ],
            [
                "認為以暫不執行為適當之情形，始得為之，法院本屬有權斟酌決",
                ""
            ],
            [
                "定，故未宣告緩刑，並非違法事由，不能執為合法之第三審上訴",
                ""
            ],
            [
                "理由。原審審酌上訴人所犯情狀，認無緩刑之事由，已敘明其理",
                ""
            ],
            [
                "由，既不違背法令，上訴人自不得以未諭知緩刑，執為提起第三",
                ""
            ],
            [
                "審上訴之理由。上訴意旨就原審前述量刑裁量權之合法行使，任",
                ""
            ],
            [
                "意指摘，自非適法之第三審上訴理由，其上訴違背法律上之程式",
                ""
            ],
            [
                "，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○四  年   十一   月    五    日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  洪  佳  濱",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  楊  力  進",
                ""
            ],
            [
                "法官  王  梅  英",
                ""
            ],
            [
                "法官  段  景  榕",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○四  年   十一   月    十    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}