{
    "id": "ILDM,91,訴,341,20021028,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ILDM%2C91%2C%E8%A8%B4%2C341%2C20021028%2C1",
    "history": {
        "ILDM,91,訴,341,20021028,1": [
            [
                "臺灣宜蘭地方法院刑事簡易判決　　　　　　　　　　九十一年度訴字第三四一號",
                ""
            ],
            [
                "　　公　訴　人　台灣宜蘭地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因違反選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第六四、四",
                ""
            ],
            [
                "八號），本院認宜以簡易判決處刑，爰不經通常審判程序，逕以簡易判決處刑如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期徒刑柒月",
                ""
            ],
            [
                "；褫奪公權參年。緩刑參年。",
                ""
            ],
            [
                "扣案之新台幣壹仟元券貳張及未扣案之新台幣壹仟元券參張，均沒收。",
                ""
            ],
            [
                "事  實  及  理  由",
                ""
            ],
            [
                "一、按得聲請簡易判決處刑之案件，檢察官依通常程序起訴，經法院訊問，被告自白",
                ""
            ],
            [
                "犯罪，認為宜以簡易判決處刑者，得不經通常審判程序，逕以簡易判決處刑，刑",
                ""
            ],
            [
                "事訴訟法第四百四十九條第二項定有明文。查本件經檢察官依通常程序起訴，惟",
                ""
            ],
            [
                "經本院訊問後，被告自白犯罪，請求逕依簡易判決處刑並宣告緩刑，經本院當庭",
                ""
            ],
            [
                "徵詢檢察官意見後，檢察官亦同意本件不經通常審判程序，逕依簡易判決處刑，",
                ""
            ],
            [
                "並同意被告緩刑之請求。本院認本件宜以簡易判決處刑為之，爰不經通常審判程",
                ""
            ],
            [
                "序，逕以簡易判決處刑為之，合先敘明。",
                ""
            ],
            [
                "二、本件犯罪事實及證據，除事實欄「隘丁里」應更正為「新城里」、「宜蘭縣蘇澳",
                ""
            ],
            [
                "鎮○○○路四十三之一之八號前屋簷下，以每票新台幣（下同）一千元之代價」",
                "一千元"
            ],
            [
                "應更正為「宜蘭縣蘇澳鎮○○○路四十三之八號前騎樓，以每票新台幣（下同）",
                ""
            ],
            [
                "一千元之代價，同時」，及增列「並扣得甲○○所交付予游素鑾與林素梅之賄賂",
                "一千元"
            ],
            [
                "一千元券各一張」，及「旋甲○○於偵查中自白前揭賄選之犯罪事實」外，餘均",
                "一千元"
            ],
            [
                "引用檢察官起訴書之記載。",
                ""
            ],
            [
                "三、核被告所為，係犯公職人員選舉罷免法第九十之一第一項之對於有投票權人交付",
                ""
            ],
            [
                "賄賂罪。被告一行為雖同時向林素梅、李林秀梅、石素芬、游素鑾及林秀梅買票",
                ""
            ],
            [
                "而交付賄賂，惟其僅係侵害一國家法益，屬單純一罪。又被告於犯右開罪名後，",
                ""
            ],
            [
                "在檢察官偵查中自白犯罪之事實，有偵查卷訊問筆錄可稽，應依公職人員選舉罷",
                ""
            ],
            [
                "免法第九十之一第五項前段之規定減輕其刑。爰審酌被告之犯罪動機、目的、手",
                ""
            ],
            [
                "段，對國家社會選風敗壞之危害性及其犯後坦承犯行，態度良好等一切情狀，量",
                ""
            ],
            [
                "處如主文所示之刑，並依同法第九十八條第三項規定並宣告褫奪公權。扣案被告",
                ""
            ],
            [
                "甲○○所交付予游素鑾與林素梅之賄賂一千元券各一張，及未扣案之被告甲○○",
                "一千元"
            ],
            [
                "所交付與李林秀梅、石素芬及林秀梅之賄賂一千元券各一張，應均依公職人員選",
                "一千元"
            ],
            [
                "舉罷免法第九十條之一第三項之規定，併予宣告沒收之。末查被告前未曾受有期",
                ""
            ],
            [
                "徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表附卷足參，其此次因一",
                ""
            ],
            [
                "時失慮，致罹刑章，犯罪後坦承犯行，態度良好，知所悔悟，本院認其宣告刑以",
                ""
            ],
            [
                "暫不執行為適當，爰併予宣告緩刑三年，以勵自新。",
                ""
            ],
            [
                "四、依刑事訴訟法第四百四十九條第二項，公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "、第三項、第五項前段、第九十八條第三項，刑法第十一條前段、第三十七條第",
                ""
            ],
            [
                "二項、第七十四條第一款，逕以簡易判決處刑。",
                ""
            ],
            [
                "中    華    民    國    九十一      年      十      月    二十八        日",
                ""
            ],
            [
                "臺灣宜蘭地方法院刑事第二庭",
                ""
            ],
            [
                "法  官  黃  永  勝",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  莊  文  東",
                ""
            ],
            [
                "中    華民    國    九十一      年      十      月    二十九        日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "",
                ""
            ]
        ]
    }
}