{
    "id": "ILDM,108,選訴,14,20190722,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ILDM%2C108%2C%E9%81%B8%E8%A8%B4%2C14%2C20190722%2C1",
    "history": {
        "ILDM,108,選訴,14,20190722,1": [
            [
                "臺灣宜蘭地方法院刑事判決　　　　　　 108年度選訴字第14號",
                ""
            ],
            [
                "公　訴　人　臺灣宜蘭地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　周正權",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　李秋銘律師",
                ""
            ],
            [
                "　　　　　　黃金亮律師",
                ""
            ],
            [
                "被　　　告　林美華",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　游儒倡律師（法律扶助基金會指派）",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（107年度選偵字第86號、第28號、第46號、第127號），本院判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "周正權共同犯公職人員選舉罷免法第九十九第一項之交付賄賂罪",
                ""
            ],
            [
                "，處有期徒刑貳年。褫奪公權參年。緩刑參年。併應於判決確定",
                ""
            ],
            [
                "後陸個月內向公庫支付新臺幣壹拾萬元。",
                ""
            ],
            [
                "林美華共同犯公職人員選舉罷免法第九十九第一項之交付賄賂罪",
                ""
            ],
            [
                "，處有期徒刑壹年陸月。褫奪公權參年。緩刑參年；又犯有投票",
                ""
            ],
            [
                "權人收受賄賂罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟",
                ""
            ],
            [
                "元折算壹日。褫奪公權參年。緩刑參年。併應於判決確定後陸個",
                ""
            ],
            [
                "月內向公庫支付新臺幣伍萬元。",
                ""
            ],
            [
                "扣案之賄款新臺幣貳仟伍佰元沒收之。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、周正權係民國107年11月24日所舉行之宜蘭縣第三選區礁溪",
                ""
            ],
            [
                "鄉縣議員候選人李清林之支持者，為使李清林順利當選，明",
                ""
            ],
            [
                "知林美華、黃陳採、黃教祥、康素女、黃正成均係107年地",
                ""
            ],
            [
                "方公職人員選舉宜蘭縣礁溪鄉具有投票權之選民，亦明知公",
                ""
            ],
            [
                "職人員選舉不得對於有投票權之人，行求、期約或交付賄賂",
                ""
            ],
            [
                "或其他不正利益，而約其不行使投票權或為一定之行使，竟",
                ""
            ],
            [
                "單獨對林美華及與林美華共同基於對於有投票權之人，交付",
                ""
            ],
            [
                "賄賂而約其為投票權一定之行使之犯意聯絡，周正權於民國",
                ""
            ],
            [
                "107年10月底、11月初某日，至林美華位於宜蘭縣礁溪鄉00",
                ""
            ],
            [
                "00路0段00號之住處，要求林美華投票支持李清林，並詢問",
                ""
            ],
            [
                "林美華所能掌握該選區之投票數，林美華表示能掌握其親戚",
                ""
            ],
            [
                "黃陳採家中的4張選票。周正權遂於107年11月6日前某日11",
                ""
            ],
            [
                "時許，再次前往林美華之上開住所，以每票新臺幣（下同）",
                ""
            ],
            [
                "500元之代價，交給林美華2500元，林美華明知該2500元係",
                "500元,2500元,2500元"
            ],
            [
                "用於賄賂其本人、黃陳採、康素女、黃教祥、黃正成等5人",
                ""
            ],
            [
                "，藉以換取投票支持該選區之縣議員候選人李清林，林美華",
                ""
            ],
            [
                "仍予以允諾並收受之。林美華則於107年11月6日上午某時，",
                ""
            ],
            [
                "在其上開住處門外交給黃陳採2000元，告知該2000元係周正",
                "2000元,2000元"
            ],
            [
                "權轉交，約其戶內有投票權人中之黃陳採、康素女、黃教祥",
                ""
            ],
            [
                "、黃正成等人，於107年11月24日舉行之縣議員選舉投票予",
                ""
            ],
            [
                "李清林之一定行使，並委請黃陳彩轉交其戶內之其他家屬，",
                ""
            ],
            [
                "而經黃陳彩應允收受（黃陳彩涉犯投票收受賄賂部分，另經",
                ""
            ],
            [
                "檢察官為緩起訴處分確定）。黃陳採收受賄款後，於同日下",
                ""
            ],
            [
                "午某時，在其位於宜蘭縣○○鄉○○路0段00號之住處內，",
                ""
            ],
            [
                "告知其先生黃正成上揭林美華受賄及轉交賄款情事，同時說",
                ""
            ],
            [
                "明其家人每人各獲得500元之賄款，要求黃正成投票支持李",
                "500元"
            ],
            [
                "清林，黃正成明知該500元係林美華受他人之託而交付之選",
                "500元"
            ],
            [
                "舉賄款，竟未予拒絕而任由黃陳採代為收受（黃正成涉犯投",
                ""
            ],
            [
                "票受賄罪部分，另經檢察官為緩起訴處分確定）。黃陳彩復",
                ""
            ],
            [
                "於同日下午3時許，在其上開住處1樓，將餘款1000元交給其",
                "1000元"
            ],
            [
                "兒子黃教祥，告知黃教祥該1000元係林美華轉交之選舉賄款",
                "1000元"
            ],
            [
                "，並轉達要求黃教祥及其配偶康素女投票支持李清林，黃教",
                ""
            ],
            [
                "祥明知該1000元係選舉賄款仍予收受（黃教祥涉犯投票受賄",
                "1000元"
            ],
            [
                "罪部分，另由檢察官為緩起訴處分確定），並於收受後將其",
                ""
            ],
            [
                "中500元再轉交給康素女，並告知其母親黃陳採已代為收受",
                "500元"
            ],
            [
                "賄款，並轉達要求投票支持李清林，康素女明知該500元係",
                "500元"
            ],
            [
                "選舉賄款仍予收受（康素女涉犯投票受賄罪部分，另由檢察",
                ""
            ],
            [
                "官為緩起訴處分確定）。嗣法務部調查局宜蘭縣調查站接獲",
                ""
            ],
            [
                "檢舉後，而循線查獲上情，並扣得林美華、黃陳採、黃教祥",
                ""
            ],
            [
                "、康素女、黃正成分別繳回之賄款各500元，合計2500元。",
                "500元,2500元"
            ],
            [
                "二、案經法務部調查局宜蘭縣調查站及宜蘭縣政府警察局礁溪分",
                ""
            ],
            [
                "局分別報告臺灣宜蘭地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：按被告以外之人於審判外之言詞或書面陳述，除",
                ""
            ],
            [
                "法律有規定者外，不得作為證據。被告以外之人於審判外之",
                ""
            ],
            [
                "陳述，雖不符同法第159條之1至第159條之4之規定，而經當",
                ""
            ],
            [
                "事人於審判程序同意作為證據，法院審酌該言詞陳述或書面",
                ""
            ],
            [
                "陳述作成時之情況，認為適當者，亦得為證據；當事人、代",
                ""
            ],
            [
                "理人或辯護人於法院調查證據時，知有第159條第1項不得為",
                ""
            ],
            [
                "證據之情形，而未於言詞辯論終結前聲明異議者，視為有前",
                ""
            ],
            [
                "項之同意，刑事訴訟法第159條第1項、第159條之5第1項、",
                ""
            ],
            [
                "第2項分別定有明文。經查，本案據以認定被告周正權、林",
                ""
            ],
            [
                "美華犯罪之供述證據，檢察官、被告周正權、林美華及其等",
                ""
            ],
            [
                "之辯護人在本院審理時均未爭執其證據能力，且迄於言詞辯",
                ""
            ],
            [
                "論終結前均未聲明異議，復經本院審酌該等言詞陳述或書面",
                ""
            ],
            [
                "作成時之情況並無違法、不當或顯不可信之狀況，依刑事訴",
                ""
            ],
            [
                "訟法第159條之5第2項之規定，均有證據能力；又本案認定",
                ""
            ],
            [
                "事實之其餘非供述證據，並無證據證明係公務員違背法定程",
                ""
            ],
            [
                "序所取得，依同法第158條之4反面解釋，亦均有證據能力，",
                ""
            ],
            [
                "合先敘明。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告周正權、林美華於警詢、檢察官偵",
                ""
            ],
            [
                "訊及本院審理時均坦承不諱，核與證人黃陳採、黃教祥、康",
                ""
            ],
            [
                "素女、黃正成於警詢及檢察官偵訊時證述之內容大致相符，",
                ""
            ],
            [
                "並有法務部調查局宜蘭縣調查站搜索扣押筆錄、扣押物品目",
                ""
            ],
            [
                "錄表在卷及被告林美華、證人黃陳採、黃教祥、康素女、黃",
                ""
            ],
            [
                "正成分別繳回之賄款各500元扣案可證，足認被告周正權、",
                "500元"
            ],
            [
                "林美華之任意性自白與事實相符，應堪採信。是本案事證明",
                ""
            ],
            [
                "確，被告周正權、林美華之上開犯行均堪以認定，應予依法",
                ""
            ],
            [
                "論科。。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "（一）按公職人員選舉罷免法第99條第1項之罪，係刑法第144條",
                ""
            ],
            [
                "賄選罪之特別規定，依特別法優於普通法之法律競合關係",
                ""
            ],
            [
                "，應依公職人員選舉罷免法第99條第1項規定論處。又按",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項之投票行求、期約、交",
                ""
            ],
            [
                "付賄賂或不正利益罪，係以對於有投票權之人行求、期約",
                ""
            ],
            [
                "、交付賄賂或其他不正利益，而約其不行使投票權或為一",
                ""
            ],
            [
                "定之行使為構成要件。所謂「行求」，指行賄人自行向對",
                ""
            ],
            [
                "方提出賄賂或不正利益，以備交付，祇以行賄者一方之意",
                ""
            ],
            [
                "思為已足，不以受賄者之允諾為必要，如行賄之相對人拒",
                ""
            ],
            [
                "絕收受或予以返還，顯無收受之意思，則行賄人應僅成立",
                ""
            ],
            [
                "行求賄賂或不正利益罪。如行賄者與受賄者就期望而為約",
                ""
            ],
            [
                "定於一定期間內交付賄賂或不正利益，乃雙方意思表示已",
                ""
            ],
            [
                "合致而尚待交付，則係「期約」。而所稱「交付」，指行",
                ""
            ],
            [
                "賄者事實上交付賄賂或不正利益，受賄者取得賄賂而加以",
                ""
            ],
            [
                "保持或不予返還收受（最高法院101年台上字第277號判決",
                ""
            ],
            [
                "意旨參照）。故核被告周正權、林美華所為，均係犯公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1項之對於有投票權之人交付賄",
                ""
            ],
            [
                "賂而約其為一定之行使罪，起訴書雖漏未論及被告林美華",
                ""
            ],
            [
                "涉犯此部分之罪名，然經公訴人提出補充理由書補充上開",
                ""
            ],
            [
                "起訴法條（見本院卷第29、30頁），且此部分之犯罪事實",
                ""
            ],
            [
                "亦已載明於起訴書內，本院自得併予審理，附此敘明。被",
                ""
            ],
            [
                "告周正權、林美華2人就上開犯行間，有犯意聯絡及行為",
                ""
            ],
            [
                "分擔，為共同正犯。另按公職人員選舉罷免法之投票行賄",
                ""
            ],
            [
                "罪係侵害國家法益之罪，以一行為同時對多數有投票權之",
                ""
            ],
            [
                "人交付賄賂，約其不行使投票權或為一定之行使，祇侵害",
                ""
            ],
            [
                "一個國家法益，應僅成立一投票行賄罪。從而，被告周正",
                ""
            ],
            [
                "權同時對共犯林美華及與被告林美華同時對證人黃陳採、",
                ""
            ],
            [
                "黃教祥、康素女、黃正成行賄，因所侵害者僅為一國家法",
                ""
            ],
            [
                "益，並未侵害數法益，僅成立單純一罪，不成立想像競合",
                ""
            ],
            [
                "犯，僅論以交付賄賂罪一罪；另被告林美華就收受被告周",
                ""
            ],
            [
                "正權交付賄款500元之所為，係犯刑法第143條第1項之投",
                "500元"
            ],
            [
                "票受賄罪，被告林美華所犯前開2罪之犯意各別、行為不",
                ""
            ],
            [
                "同，應予分論併罰之。",
                ""
            ],
            [
                "（二）另按犯公職人員選舉罷免法第99條第1項或第2項之罪，在",
                ""
            ],
            [
                "偵查中自白者，減輕其刑，公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "5項前段定有明文。經查，被告周正權、林美華於警詢及",
                ""
            ],
            [
                "檢察官偵訊時均自白犯行，符合前開減刑之規定，爰依公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第5項前段之規定，就被告周正",
                ""
            ],
            [
                "權、林美華所犯公職人員選舉罷免法第99條第1項之對於",
                ""
            ],
            [
                "有投票權之人交付賄賂而約其為一定之行使罪部分，均減",
                ""
            ],
            [
                "輕其刑。",
                ""
            ],
            [
                "（三）爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選",
                ""
            ],
            [
                "人之才德、品行、學識、操守、政見而選賢與能，其攸關",
                ""
            ],
            [
                "國家政治之良窳甚鉅，而賄選為敗壞選風之主要根源，不",
                ""
            ],
            [
                "惟抹滅實行民主政治之真意，亦嚴重影響選舉之公正性與",
                ""
            ],
            [
                "社會之風氣，扭曲選舉制度尋求民意之真實性，而公職人",
                ""
            ],
            [
                "員選舉為民主重要機制，賄選足以導致不公平之選舉結果",
                ""
            ],
            [
                "，破壞選舉之純潔、公平與公正風氣甚鉅，國家乃不斷強",
                ""
            ],
            [
                "力宣導、教育人民不可買、賣票。被告周正權、林美華竟",
                ""
            ],
            [
                "不顧國家強力宣導、教育及全民利益，不惜從事違法之賄",
                ""
            ],
            [
                "選行為，被告林美華不但自行收受賄賂，另又與被告周正",
                ""
            ],
            [
                "權共同對其他具有投票權人行賄，影響民主政治發展，可",
                ""
            ],
            [
                "見被告周正權、林美華之民主法治觀念薄弱；兼衡被告二",
                ""
            ],
            [
                "人前均無科刑紀錄，有臺灣高等法院被告前案紀錄表2份",
                ""
            ],
            [
                "在卷可參，素行尚稱良好，併考量被告二人行賄對象人數",
                ""
            ],
            [
                "、行賄金額，及其等犯後自始坦承犯行之態度，以及被告",
                ""
            ],
            [
                "周正權為國小畢業之教育程度、家庭經濟狀況小康；被告",
                ""
            ],
            [
                "林美華為高商畢業之教育程度、家庭經濟狀況小康等一切",
                ""
            ],
            [
                "情狀，分別量處如主文所示之刑，並就被告林華所犯投票",
                ""
            ],
            [
                "受賄罪所處有期徒刑部分，諭知易科罰金之折算標準。",
                ""
            ],
            [
                "（四）另按犯本章之罪或刑法分則第六章之妨害投票罪，宣告有",
                ""
            ],
            [
                "期徒刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免",
                ""
            ],
            [
                "法第113條第3項定有明文，而此項褫奪公權之宣告，寓有",
                ""
            ],
            [
                "強制性，為刑法第37條第2項之特別規定，不受宣告1年以",
                ""
            ],
            [
                "上有期徒刑之限制，法院自應優先適用（最高法院81年度",
                ""
            ],
            [
                "台非字第246號判決意旨參照）。被告周正權、林美華既",
                ""
            ],
            [
                "經本院分別宣告如主文所示之有期徒刑，自應依公職人員",
                ""
            ],
            [
                "選舉罷免法第113條第3項之規定分別為褫奪公權之宣告，",
                ""
            ],
            [
                "經審酌其犯罪情節及對於民主所生之危害程度，分別宣告",
                ""
            ],
            [
                "如主文所示之褫奪公權期間。另依刑法第74條第5項規定",
                ""
            ],
            [
                "，緩刑之效力不及於褫奪公權之宣告，併此敘明。",
                ""
            ],
            [
                "（五）又被告周正權、林美華前均未曾因故意犯罪受有期徒刑以",
                ""
            ],
            [
                "上刑之宣告，如前所述，其等因一時失慮，致犯本罪，於",
                ""
            ],
            [
                "警詢、檢察官偵訊及本院審理時均坦承犯行，頗具悔意，",
                ""
            ],
            [
                "本院認其等經此次偵、審程序與科刑教訓後，當知警惕，",
                ""
            ],
            [
                "諒無再犯之虞，因認其等所受宣告之刑，均以暫不執行為",
                ""
            ],
            [
                "適當，爰分別宣告如主文所示之緩刑期間。另為確實督促",
                ""
            ],
            [
                "其等保持善良品行及正確法律觀念，並按其等所犯情節，",
                ""
            ],
            [
                "爰依刑法第74條第2項第4款之規定，分別諭知其等應向公",
                ""
            ],
            [
                "庫分別支付如主文所示之金額，以啟自新。",
                ""
            ],
            [
                "三、沒收部分：",
                ""
            ],
            [
                "（一）107年5月9日修正公布之公職人員選舉罷免法第99條第3項",
                ""
            ],
            [
                "規定：「預備或用以行求期約或交付之賄賂，不問屬於犯",
                ""
            ],
            [
                "罪行為人與否，沒收之」，又刑法第143條原規定：「有",
                ""
            ],
            [
                "投票權之人，要求、期約或收受賄賂或其他不正利益，而",
                ""
            ],
            [
                "許以不行使其投票權或為一定之行使者，處3年以下有期",
                ""
            ],
            [
                "徒刑，得併科5000元以下罰金。犯前項之罪者，所收受之",
                "5000元"
            ],
            [
                "賄賂沒收之。如全部或一部不能沒收時，追徵其價額。」",
                ""
            ],
            [
                "嗣於107年5月23日，刑法第143條經總統以華總一義字第0",
                ""
            ],
            [
                "0000000000號令修正公布為：「有投票權之人，要求、期",
                ""
            ],
            [
                "約或收受賄賂或其他不正利益，而許以不行使其投票權或",
                ""
            ],
            [
                "為一定之行使者，處3年以下有期徒刑，得併科30萬元以",
                "30萬元"
            ],
            [
                "下罰金」，修正後規定提高罰金刑，並刪除原第2項關於",
                ""
            ],
            [
                "沒收之規定，而回歸刑法第五章之一沒收專章或其他特別",
                ""
            ],
            [
                "法規定之適用。故公職人員選舉罷免法第99條第3項為刑",
                ""
            ],
            [
                "法沒收專章之特別規定，應優先適用。又該項採絕對義務",
                ""
            ],
            [
                "沒收原則，只要係預備或用以行求期約或交付之賄賂，不",
                ""
            ],
            [
                "論是否屬於被告所有、扣案與否、是否另案扣押在收受賄",
                ""
            ],
            [
                "賂者之案件中，法院均應宣告沒收。如未經扣案，則回歸",
                ""
            ],
            [
                "刑法第38條第4項之規定，應諭知於全部或一部不能沒收",
                ""
            ],
            [
                "或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "（二）經查，被告周正權所交給被告林美華之賄款500元，業經",
                "500元"
            ],
            [
                "被告林美華繳回扣案，此係被告林美華犯刑法第143條之",
                ""
            ],
            [
                "有投票權人收受賄賂罪之犯罪所得，應依刑法第38條之1",
                ""
            ],
            [
                "第1項前段宣告沒收之。另被告周正權、林美華所共同交",
                ""
            ],
            [
                "給證人黃陳採等人之賄款共2000元，亦經其等繳回扣案，",
                "2000元"
            ],
            [
                "且因證人黃陳採、黃教祥、康素女、黃正成所涉投票受賄",
                ""
            ],
            [
                "罪部分，業經檢察官為緩起訴處分確定，檢察官於起訴書",
                ""
            ],
            [
                "亦向本院聲請併予宣告沒收該賄款，爰依公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第3項之規定宣告沒收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第5項前段、第113條第3項，刑法第1",
                ""
            ],
            [
                "1條、第28條、第37條第2項、第143條、第41條第1項前段、第74",
                ""
            ],
            [
                "條第1項第1款、第2項第4款、第38條之1第1項前段，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官孫源志到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    22    日",
                ""
            ],
            [
                "刑事第四庭審判長法  官  黃永勝",
                ""
            ],
            [
                "法  官  陳盈孜",
                ""
            ],
            [
                "法  官  許乃文",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。若未敘述理由者，應於上訴期間屆滿後20日內",
                ""
            ],
            [
                "向本院補提理由書狀(均須按他造當事人之人數附繕本)。",
                ""
            ],
            [
                "書記官  葉淑玲",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    22    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "中華民國刑法第143條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處 3 年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}