{
    "id": "ILDM,91,自,2,20030829,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ILDM%2C91%2C%E8%87%AA%2C2%2C20030829%2C1",
    "history": {
        "ILDM,91,自,2,20030829,1": [
            [
                "臺灣宜蘭地方法院刑事判決　　　　　　　　　　　　　　　九十一年度自字第二號",
                ""
            ],
            [
                "　　自　訴　人　丙○○",
                ""
            ],
            [
                "　　自　訴　人　進興營造有限公司",
                ""
            ],
            [
                "　　法定代表人　丁○○",
                ""
            ],
            [
                "　　自　訴　人　慶和營造有限公司",
                ""
            ],
            [
                "　　法定代表人　戊○○",
                ""
            ],
            [
                "　　右三人共同",
                ""
            ],
            [
                "　　自訴代理人　乙○○律師",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　曾威龍律師",
                ""
            ],
            [
                "右列被告因違反選舉罷免法等案件，經自訴人等提起自訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、自訴意旨略以：被告甲○○於民國九十一年一月二十日，意圖使宜蘭市長候選人",
                ""
            ],
            [
                "即自訴人丙○○無法當選，竟誣指自訴人丙○○擁有部分股權之自訴人進興營造",
                ""
            ],
            [
                "有限公司（下稱進興營造）及慶和營造有限公司（下稱慶和營造）有如下列所述",
                ""
            ],
            [
                "之各項不實事項，並將此不實事項製成文字刊物散佈於不特定之宜蘭市選民，詆",
                ""
            ],
            [
                "毀自訴人丙○○、進興營造及慶和營造之名譽。易言之，自訴人丙○○、進興營",
                ""
            ],
            [
                "造及慶和營造皆未有如被告所製發之文宣傳單中所載之下列情事：",
                ""
            ],
            [
                "三星國小新建多功能體育活動中心工程係進興營造承攬施作。",
                ""
            ],
            [
                "進興營造承攬之南安國中籃球場以泥土回填級配。",
                ""
            ],
            [
                "慶和營造承攬之南屏國小新建校舍中，操場以啞巴沙充作級配回填；且在該國小",
                ""
            ],
            [
                "景觀工程磨時路面，用劣質水泥想蒙混過關。",
                ""
            ],
            [
                "利用特權入侵宜蘭。",
                ""
            ],
            [
                "總上，因認被告甲○○之所為，涉犯刑法第三百十一條第二項之加重誹謗罪嫌，",
                ""
            ],
            [
                "及違反公職人員選舉罷免法第九十二條意圖使候選人當選或不當選，以文字傳播",
                ""
            ],
            [
                "不實之事，足以生損害於公眾或他人之罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。又按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有",
                ""
            ],
            [
                "犯罪行為之積極證據而言，如未能發現相當證據或證據不足以證明，自不得以推",
                ""
            ],
            [
                "測或擬制之方法，以為裁判之基礎，最高法院二十九年上字第三一０五號及四十",
                ""
            ],
            [
                "年臺上字第八六號分別著有判例；又認定不利於被告之事實，須依積極證據，苟",
                ""
            ],
            [
                "積極證據不足為不利於被告事實之認定，即應為有利於被告之認定，更不必有何",
                ""
            ],
            [
                "有利之證據，最高法院三十年上字第八一六號判例可資參照。另告訴人之指述，",
                ""
            ],
            [
                "係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以",
                ""
            ],
            [
                "資審認。",
                ""
            ],
            [
                "三、第按，刑法誹謗罪之成立，除行為人在客觀上有指摘或傳述足以毀損他人名譽之",
                ""
            ],
            [
                "事實外，尚須主觀上有毀損他人名譽之故意，方具構成要件該當性，而行為人是",
                ""
            ],
            [
                "否具有主觀構成要件之故意，尚須依當時具體情況客觀判斷之。而證據法則上，",
                ""
            ],
            [
                "倘無證據足證行為人係出於惡意所為，即應推定其係以善意為之，此即所謂「真",
                ""
            ],
            [
                "正惡意原則」之主要意涵。職此，行為人是否確有誹謗之事實，端視其是否有誹",
                ""
            ],
            [
                "謗之故意及所描述是否屬實而定。倘無證據證明行為人有誹謗之故意，或有相當",
                ""
            ],
            [
                "證據足徵行為人所述屬實或有相當理由確信所述屬實，而難謂其有真正惡意，除",
                ""
            ],
            [
                "有具體反證外自應推定係出於善意為之。",
                ""
            ],
            [
                "四、末按，我國司法院大法官會議釋字第五百零九號解釋文亦已明確揭櫫：「言論自",
                ""
            ],
            [
                "由為人民之基本權利，憲法第十一條定有明文，國家應給予最大限度之維護，俾",
                ""
            ],
            [
                "其實現自我、溝通意見追求真理及監督各種政治或社會活動之功能得以發揮。惟",
                ""
            ],
            [
                "為兼顧對個人名譽、隱私及公共利益之保護，法律尚非不得對言論自由依其傳播",
                ""
            ],
            [
                "方式為合理之限制。刑法第三百十條第一項及第二項誹謗罪即係保護個人法益而",
                ""
            ],
            [
                "設，為防止妨礙他人之自由權利所必要，符合憲法第二十三條規定之意旨。至刑",
                ""
            ],
            [
                "法同條第三項前段以對誹謗之事，能證明其真實者不罰，係針對言論內容與事實",
                ""
            ],
            [
                "相符之保障，並藉以限定刑罰權之範圍，非謂指摘或傳述誹謗事項之行為，必須",
                ""
            ],
            [
                "自行證明其言論內容確屬真實，始能免於刑責。惟行為雖不能證明言論為真實，",
                ""
            ],
            [
                "但依其提出證據資料，認為行為人有相當理由確信其為真實者，即不能以誹謗罪",
                ""
            ],
            [
                "之刑責相繩，亦不得以此項規定而免除檢察官或自訴人於訴訟程序中，依法應負",
                ""
            ],
            [
                "行為人故意毀損他人名譽之舉證責任，或法院發現其為真實之義務」等旨，公訴",
                ""
            ],
            [
                "人或自訴人於刑事訴訟程序中，依法應負行為人「故意」誹謗之舉證責任。基於",
                ""
            ],
            [
                "權衡公共利益與個人名譽、經濟信用保障，避免人民因恐於統治者施以刑罰箝制",
                ""
            ],
            [
                "，或動輒以私權保護為由，極度限縮人民言論自由基本權利之保障，行為人是否",
                ""
            ],
            [
                "構成刑法上誹謗罪，必合於誹謗罪之構成要件，且有「積極證據」足徵係出於「",
                ""
            ],
            [
                "惡意」傳述、指摘，始得以該罪相繩。倘基於善意，為自辯及保護合法利益，與",
                ""
            ],
            [
                "多數人之公共利益有關，而發表言論、文字者，即不得以刑責相繩。合先敘明。",
                ""
            ],
            [
                "五、自訴人等認被告甲○○涉犯前揭罪嫌，無非係以被告在競選宜蘭市長期間，製作",
                ""
            ],
            [
                "並散發卷附文宣刊物為其主要論據。惟訊之被告則堅詞否認有何誹謗自訴人等之",
                ""
            ],
            [
                "名譽及使自訴人丙○○無法當選之意圖，辯稱：文宣刊物皆為其競選時，由工作",
                ""
            ],
            [
                "人員依先前蒐集聯合報及中國時報之相關報導彙整後編印，並非捏造不實事項詆",
                ""
            ],
            [
                "毀自訴人等。又該文宣刊物中針對進興營造承攬施作三星國小新建多功能體育活",
                ""
            ],
            [
                "動中心工程部分，確因疏忽方有此誤植，但一經發現，旋即於九十一年一月二十",
                ""
            ],
            [
                "二日十九時，在宜蘭縣宜蘭市志清堂舉辦之宜蘭市第十四屆市長選舉第三場政見",
                ""
            ],
            [
                "發表會上，公開對此部分予以澄清。綜此皆徵其確無誹謗自訴人等之主觀惡意等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "六、經查：",
                ""
            ],
            [
                "卷附被告甲○○於競選期間所製發，其中確有載明三星國小新建多功能體育活動",
                ""
            ],
            [
                "中心工程乃由進興營造承攬施作且出現工程瑕疵，然被告辯稱業已在政見發表會",
                ""
            ],
            [
                "中對此公開澄清及說明等語，復據自訴人等到庭陳明無誤（見本院九十二年三月",
                ""
            ],
            [
                "六日訊問筆錄、九十二年八月十四日審理筆錄）。是依被告於競選期間製發卷附",
                ""
            ],
            [
                "文宣刊物後，猶對其中誤載部分公開於政見發表會上澄清及說明，自難見其主觀",
                ""
            ],
            [
                "上具有以不實事項誣指及誹謗自訴人丙○○及進興營造之主觀真實惡意甚明。",
                ""
            ],
            [
                "卷附之文宣刊物中，雖亦明確引用照片及載述：進興營造承攬之南安國中籃球場",
                ""
            ],
            [
                "以泥土回填級配、慶和營造承攬之南屏國小新建校舍中，操場以啞巴沙充作級配",
                ""
            ],
            [
                "回填，且在該國小景觀工程磨時路面，使用劣質水泥想蒙混過關等語詳盡，然該",
                ""
            ],
            [
                "份文宣刊物中，另亦全文刊載南安國中及南屏國小工程瑕疵之報導加以平衡，此",
                ""
            ],
            [
                "見卷附文宣刊物即明。又本院依職權分別向中國時報調取八十六年一月五日、八",
                ""
            ],
            [
                "十六年八月二十四日、同年五月二十五日，及向聯合報調閱八十三年七月二十八",
                ""
            ],
            [
                "日、八十六年一月五日、同年五月二十五日宜蘭地方版報紙予以審閱核對後，即",
                ""
            ],
            [
                "徵卷附被告製發之文宣傳單中附載之報導，其中「南屏國小植栽用土竟是啞巴沙",
                ""
            ],
            [
                "」及「蘇澳南安國中校舍工程抽驗不合格率偏高」之報導，乃分別為聯合報八十",
                ""
            ],
            [
                "三年七月二十八日第十三版及中國時報八十六年一月五日第十四版之新聞內容無",
                ""
            ],
            [
                "訛。另再參見卷附聯合報系九十一年十二月三十日以聯法字第九一四三一號函覆",
                ""
            ],
            [
                "之該報八十六年一月五日及八十六年五月二十五日宜蘭地方版報導，及中國時報",
                ""
            ],
            [
                "文化事業股份有限公司九十二年二月十九日中公法字第九一０三八號函陳之該報",
                ""
            ],
            [
                "八十六年五月二十五日宜蘭地方新聞，亦見皆針對南屏國小及南安國中相關工程",
                ""
            ],
            [
                "瑕疵之明確刊載。準此以觀，顯徵被告所執：協助其編載該文宣傳單之工作人員",
                ""
            ],
            [
                "確係經查證後，方援引報刊內容編製文宣刊物等辯詞，洵非不實，堪足採憑。",
                ""
            ],
            [
                "被告甲○○於競選期間散發之卷附文宣傳單中，針對南屏國小及南安國中各項工",
                ""
            ],
            [
                "程瑕疵之描述，經核雖非完全引述報載內容，而些有運用誇飾及聳動之文宣語言",
                ""
            ],
            [
                "而逾越各該新聞內容之用語，惟該份文宣傳單中已將相關新聞報導之內容全數併",
                ""
            ],
            [
                "予刊載如前述，足見被告並非單方以己身認知，自行解釋及指述自訴人進興營造",
                ""
            ],
            [
                "及慶和營造之各該工程瑕疵。申言之，本件要難單視卷附文宣刊物中被告所使用",
                ""
            ],
            [
                "之誇張文字敘述，而無論其同時刊載之出處及資料，即行遽斷被告主觀上乃係基",
                ""
            ],
            [
                "於誹謗自訴人等名譽及欲使自訴人丙○○因而無法當選之意圖，甚屬灼然。此外",
                ""
            ],
            [
                "，該份文宣傳單中，亦僅係標明「拒絕工程特權入侵宜蘭市」，並在其下內文中",
                ""
            ],
            [
                "，以連串之疑問語句質疑當時參選之宜蘭市長候選人丙○○之背景及與工程界之",
                ""
            ],
            [
                "密切關係。苟詳予細讀該標題及內容，該內文顯係呼應該文宣傳單中所載工程瑕",
                ""
            ],
            [
                "疵與自訴人等間之關連性，並欲藉此提醒選民慎斷市長候選人，並未直接指明自",
                ""
            ],
            [
                "訴人丙○○係利用工程特權入侵宜蘭市。換言之，被告所使用如卷附所示之文宣",
                ""
            ],
            [
                "產品，乃僅欲凸顯自訴人丙○○之背景與其家族間之工程問題，並將此現象傳達",
                ""
            ],
            [
                "於各該選民，由各該選民依國民依理性之思考自行為理智衡平之評斷，實難率指",
                ""
            ],
            [
                "被告此種宣傳手法，即係基於意圖使自訴人丙○○無法當選，及誹謗自訴人等之",
                ""
            ],
            [
                "主觀不法犯意甚明。",
                ""
            ],
            [
                "綜前所陳，被告甲○○於競選期間已針對其所製發之文宣傳單中，誤載三星國小",
                ""
            ],
            [
                "多功能體育活動中心部分，在政見發表會中公開澄清說明。又其文宣刊物中亦已",
                ""
            ],
            [
                "明確附載中國時報及聯合報之新聞報導，藉此告知其文宣內容之出處及引據，詳",
                ""
            ],
            [
                "如前述。另被告雖在文宣產品中質疑自訴人丙○○之背景及與進興營造、慶和營",
                ""
            ],
            [
                "造間之家族企業關係，惟互觀被告甲○○及自訴人丙○○皆在第十四屆宜蘭市長",
                ""
            ],
            [
                "競選期間，曾有使用語意強烈之文宣互為攻防（參見卷附自訴人丙○○之文宣傳",
                ""
            ],
            [
                "單），實難稱業已逾越針對他方不利指述及批判之合理容許範圍，更難率指被告",
                ""
            ],
            [
                "主觀上即已具有「真實惡意」甚明。職是之故，被告所製發如卷附之文宣傳單中",
                ""
            ],
            [
                "，使用具有聳動人心及誇飾情節之競選語言，雖非無可議之處，然既已援引內文",
                ""
            ],
            [
                "之來源出處，並於事後針對錯誤之處加以公開更正，及綜觀整體文宣產物中所彰",
                ""
            ],
            [
                "顯之意涵，皆難稱業已超乎一般國民之理性認知，及自訴人丙○○於選戰中所應",
                ""
            ],
            [
                "面對及容忍之程度，是被告主觀上具有刑法第三百十一條第二項加重誹謗罪之之",
                ""
            ],
            [
                "犯意，及違反公職人員選舉罷免法第九十二條意圖使候選人當選或不當選，以文",
                ""
            ],
            [
                "字傳播不實之事，足以生損害於公眾或他人之主觀意圖，實難驟予認定。再者，",
                ""
            ],
            [
                "按之首揭大法官會議第五百零九號解釋及說明，自訴人等除僅以卷附被告製作散",
                ""
            ],
            [
                "發之文宣傳單自訴被告涉犯本件前開罪嫌外，並無其他積極證據可資證明被告主",
                ""
            ],
            [
                "觀上之真實惡意，是基於禁止推定罪狀之法則，確保國家刑罰權之正確行使之目",
                ""
            ],
            [
                "的下，本件自訴意旨所執之前開論據，因猶不足以證明被告確有如自訴人等所指",
                ""
            ],
            [
                "之犯罪事實，本院經查亦無其他積極證據抑或補強證據足資證明或補強被告有如",
                ""
            ],
            [
                "自訴意旨指稱之各項罪行，揆諸首揭判例意旨及說明，因被告之犯罪嫌疑顯有不",
                ""
            ],
            [
                "足，不能證明其犯罪，爰依法為被告甲○○無罪判決之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國      九十二      年    八    月    二十九    日",
                ""
            ],
            [
                "臺灣宜蘭地方法院刑事第二庭",
                ""
            ],
            [
                "法  官  陳  嘉  年",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。(應附繕本)",
                ""
            ],
            [
                "書記官  詹  玉  惠",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,92,上訴,3431,20031104,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第三四三一號",
                ""
            ],
            [
                "　　上　訴　人　乙○○",
                ""
            ],
            [
                "　　即 自訴 人",
                ""
            ],
            [
                "　　上　訴　人　進興營造有限公司",
                ""
            ],
            [
                "　　即 自訴 人",
                ""
            ],
            [
                "　　代　表　人　丙○○",
                ""
            ],
            [
                "　　上　訴　人　慶和營造有限公司",
                ""
            ],
            [
                "　　即 自訴 人",
                ""
            ],
            [
                "　　代　表　人　丁○○",
                ""
            ],
            [
                "　　共同代理人　張致祥　律師",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列上訴人等因被告違反公職人員選舉罷免法等案件，不服臺灣宜蘭地方法院九十一",
                ""
            ],
            [
                "年度自字第二號，中華民國九十二年八月二十九日第一審判決，提起上訴，本院判決",
                ""
            ],
            [
                "如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、本件自訴人提起自訴意旨略以：被告甲○○於民國九十一年一月二十日，意圖使",
                ""
            ],
            [
                "宜蘭市長候選人即自訴人乙○○無法當選，明知自訴人乙○○及擁有部分股權之",
                ""
            ],
            [
                "自訴人進興營造有限公司（以下簡稱進興營造）及慶和營造有限公司（以下簡稱",
                ""
            ],
            [
                "慶和營造）並無三星國小新建多功能體育活動中心工程係進興營造承攬施作；",
                ""
            ],
            [
                "進興營造承攬之南安國中籃球場以泥土回填級配；慶和營造承攬之南屏國小",
                ""
            ],
            [
                "新建校舍中，操場以啞巴沙充作級配回填，且在該國小景觀工程磨時路面，用劣",
                ""
            ],
            [
                "質水泥想蒙混過關；利用特權入侵宜蘭之情事，猶在其所製發文宣傳單中載入",
                ""
            ],
            [
                "此不實事項，進而將該文字刊物散佈於不特定之宜蘭市選民，詆毀自訴人乙○○",
                ""
            ],
            [
                "、進興營造及慶和營造之名譽。因認被告甲○○涉犯刑法第三百十一條第二項加",
                ""
            ],
            [
                "重誹謗罪嫌，及違反公職人員選舉罷免法第九十二條意圖使候選人當選或不當選",
                ""
            ],
            [
                "，以文字傳播不實之事，足以生損害於公眾或他人之罪嫌。",
                ""
            ],
            [
                "二、訊之被告甲○○，堅決否認有任何誹謗自訴人乙○○、進興營造、慶和營造名譽",
                ""
            ],
            [
                "及使自訴人乙○○無法當選之意圖，辯稱：文宣刊物皆為其競選時，由工作人員",
                ""
            ],
            [
                "依報紙相關報導彙整後編印，並非基於詆毀意圖所出捏造不實事項。又該文宣刊",
                ""
            ],
            [
                "物中針對進興營造承攬施作三星國小新建多功能體育活動中心工程部分，確因疏",
                ""
            ],
            [
                "忽方有此誤植，但一經發現，旋即於九十一年一月二十二日十九時，在宜蘭縣宜",
                ""
            ],
            [
                "蘭市志清堂舉辦之宜蘭市第十四屆市長選舉第三場政見發表會上，公開對此部分",
                ""
            ],
            [
                "予以澄清，皆足徵渠確無誹謗自訴人等暨意圖使自訴人乙○○不能當選之主觀惡",
                ""
            ],
            [
                "意等語。",
                ""
            ],
            [
                "三、自訴人乙○○、進興營造、慶和營造認被告甲○○涉犯右揭罪嫌，無非以被告在",
                ""
            ],
            [
                "競選宜蘭市長期間，製作並散發上載右揭事項之文宣刊物為其主要論據。惟按刑",
                ""
            ],
            [
                "法誹謗罪之成立，除行為人在客觀上有指摘或傳述足以毀損他人名譽之事實外，",
                ""
            ],
            [
                "尚須主觀上有毀損他人名譽之故意，至於公職人員選舉罷免法第九十二條罪責，",
                ""
            ],
            [
                "亦以行為人對於所傳播文字確屬不實，復基於使候選人當選或不當選之意圖為要",
                ""
            ],
            [
                "件，而此事實之有無，應憑證據，如無相當之證據，或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，以為裁判之基礎。經查：",
                ""
            ],
            [
                "被告於宜蘭市長競選期間所製作文宣刊物，確引用照片並載稱：進興營造承攬",
                ""
            ],
            [
                "之南安國中籃球場以泥土回填級配、慶和營造承攬之南屏國小新建校舍中，操",
                ""
            ],
            [
                "場以啞巴沙充作級配回填，且在該國小景觀工程磨時路面，使用劣質水泥想蒙",
                ""
            ],
            [
                "混過關，並質疑自訴人乙○○、進興營造、慶和營造利用特權進入宜蘭市等語",
                ""
            ],
            [
                "，固有文宣資料在卷可稽（原審卷第三頁），核與自訴人乙○○、進興營造、",
                ""
            ],
            [
                "慶和營造所為指訴暨被告對此供述相符，然被告主觀上是否具有誹謗或使候選",
                ""
            ],
            [
                "人不當選之意圖，應賴積極證據為證。",
                ""
            ],
            [
                "右揭文宣刊物全文刊載南安國中及南屏國小工程瑕疵之報導，經原審分別向中",
                ""
            ],
            [
                "國時報調取八十六年一月五日、八十六年八月二十四日、同年五月二十五日，",
                ""
            ],
            [
                "及向聯合報調閱八十三年七月二十八日、八十六年一月五日、同年五月二十五",
                ""
            ],
            [
                "日宜蘭地方版報紙予以審閱核對後，卷附被告製發之文宣傳單中附載報導其中",
                ""
            ],
            [
                "「南屏國小植栽用土竟是啞巴沙」及「蘇澳南安國中校舍工程抽驗不合格率偏",
                ""
            ],
            [
                "高」部分，分別為聯合報八十三年七月二十八日第十三版及中國時報八十六年",
                ""
            ],
            [
                "一月五日第十四版之新聞內容，另卷附聯合報系九十一年十二月三十日聯法字",
                ""
            ],
            [
                "第九一四三一號函附該報八十六年一月五日及八十六年五月二十五日宜蘭地方",
                ""
            ],
            [
                "版報導，及中國時報文化事業股份有限公司九十二年二月十九日中公法字第九",
                ""
            ],
            [
                "一０三八號函附該報八十六年五月二十五日宜蘭地方新聞，亦均見針對南屏國",
                ""
            ],
            [
                "小及南安國中相關工程瑕疵之刊載。復據證人楊昇儒於原審具結證稱「當初選",
                ""
            ],
            [
                "民將資料送到競選總部來，我們開會討論後，由對工程較熟悉的黃銘仁處理及",
                ""
            ],
            [
                "查證，然後由我撰寫及作標題、還有版面的排版及內容的敘述，我們所使用的",
                ""
            ],
            [
                "資料大部分都是報紙剪報及一份公共工程抽驗報告。」（原審卷第一四七頁）",
                ""
            ],
            [
                "，暨經證人黃銘仁於原審具結證述無訛，且稱「（文宣製作過程被告有無提供",
                ""
            ],
            [
                "意見或參與製作）沒有。但他有問我們有無查證，我們對他表示有查證，被告",
                ""
            ],
            [
                "才同意我們將該文宣發出。」（原審卷第一四四至一四六頁）。自足徵被告所",
                ""
            ],
            [
                "為係工作人員經查證後，方援引報刊內容編製文宣刊物之辯解，並非子虛。",
                ""
            ],
            [
                "被告甲○○於競選期間所散發文宣傳單，其中針對南屏國小及南安國中各項工",
                ""
            ],
            [
                "程瑕疵之描述，經核雖非完全引述報載內容，而些有運用誇飾及聳動之文宣語",
                ""
            ],
            [
                "言而逾越各該新聞內容之用語，惟該份文宣傳單中已將相關新聞報導之內容全",
                ""
            ],
            [
                "數併予刊載，足見被告並非單方以己身認知，自行解釋及指述自訴人進興營造",
                ""
            ],
            [
                "及慶和營造之各該工程瑕疵，本難單視卷附文宣刊物中被告所使用之誇張文字",
                ""
            ],
            [
                "敘述，而無論其同時刊載之出處及資料，即行遽斷被告主觀上乃係基於誹謗自",
                ""
            ],
            [
                "訴人等名譽及欲使自訴人乙○○因而無法當選之意圖，此外，該份文宣傳單中",
                ""
            ],
            [
                "，亦僅係標明「拒絕工程特權入侵宜蘭市」，並在其下內文中，以連串之疑問",
                ""
            ],
            [
                "語句質疑當時參選之宜蘭市長候選人乙○○之背景及與工程界之密切關係，詳",
                ""
            ],
            [
                "予細讀該標題及內容，該內文顯係呼應該文宣傳單中所載工程瑕疵與自訴人等",
                ""
            ],
            [
                "間之關連性，並欲藉此提醒選民慎斷市長候選人，並未直接指明自訴人乙○○",
                ""
            ],
            [
                "係利用工程特權入侵宜蘭市，被告所使用如卷附所示之文宣產品，乃僅欲凸顯",
                ""
            ],
            [
                "自訴人乙○○之背景與其家族間之工程問題，並將此現象傳達於各該選民，由",
                ""
            ],
            [
                "各該選民依理性之思考自行為理智衡平之評斷，實難率指被告此種宣傳手法，",
                ""
            ],
            [
                "即係基於意圖使自訴人乙○○無法當選，及誹謗自訴人等之主觀不法犯意。至",
                ""
            ],
            [
                "於卷附文宣載及三星國小新建多功能體育活動中心工程乃由進興營造承攬施作",
                ""
            ],
            [
                "且出現工程瑕疵部分，然被告辯稱業已在政見發表會中對此公開澄清及說明（",
                ""
            ],
            [
                "原審卷第八六頁），且核自訴人乙○○於原審所稱「對於文宣錯誤的部分只在",
                ""
            ],
            [
                "發表會上輕描淡寫的說明‧‧‧」（原審卷第八六頁），亦言及被告於政見發",
                ""
            ],
            [
                "表會上確曾就該錯誤提出說明，是依被告於競選期間製發卷附文宣刊物後，猶",
                ""
            ],
            [
                "對其中誤載部分公開於政見發表會上澄清及說明，自難見其主觀上具有以不實",
                ""
            ],
            [
                "事項誹謗自訴人乙○○及進興營造之惡意暨使乙○○不當選之意圖。",
                ""
            ],
            [
                "綜右理由，本件自訴意旨所執之前開論據，尚不足以證明被告確有如自訴人等所",
                ""
            ],
            [
                "指之犯罪事實，本院亦查無其他積極證據足資證明或補強被告有如自訴意旨指稱",
                ""
            ],
            [
                "之各項罪行，應認被告犯罪尚不能證明。",
                ""
            ],
            [
                "四、原審法院經審理結果，為被告無罪之諭知，經核並無不合，自訴人乙○○、進興",
                ""
            ],
            [
                "營造、慶和營造仍執陳詞，以被告行為時具有誹謗及使他人不當選之意圖，指摘",
                ""
            ],
            [
                "原審判決不當而提起上訴，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國  　　九十二  　　年     十一     月       四       日",
                ""
            ],
            [
                "臺灣高等法院刑事第十九庭",
                ""
            ],
            [
                "審判長法  官  許  國  宏",
                ""
            ],
            [
                "法  官  洪  光  燦",
                ""
            ],
            [
                "法  官  林  勤  純",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官及自訴人如不服本判決應於收送送達後十日內向本院提出上訴書狀，未附理由",
                ""
            ],
            [
                "時應於提起上訴後十日內向本院補具上訴理由書狀（均應按被告人數提出繕本）。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "書記官  葉  瑩  庭",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,76,20040108": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　　九十三年度台上字第七六號",
                ""
            ],
            [
                "　　上　 訴　 人　乙○○",
                ""
            ],
            [
                "　　　　　　　　　　　　　一樓",
                ""
            ],
            [
                "　　　　　　　　　進興營造有限公司",
                ""
            ],
            [
                "　　右一人代表人　黃華昇",
                ""
            ],
            [
                "　　上　 訴　 人　慶和營造有限公司",
                ""
            ],
            [
                "　　代　 表　 人　黃華龍",
                ""
            ],
            [
                "　　被　　　　告　甲○○",
                ""
            ],
            [
                "右上訴人等因自訴被告違反公職人員選舉罷免法等罪案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十二年十一月四日第二審判決（九十二年度上訴字第三四三一號，自訴案號：台",
                ""
            ],
            [
                "灣宜蘭地方法院九十一年度自字第二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、違反公職人員選舉罷免法部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須",
                ""
            ],
            [
                "依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當",
                ""
            ],
            [
                "。本件原判決就上訴人即自訴人乙○○等人自訴意旨所指：被告甲○○於民國九十一",
                ""
            ],
            [
                "年一月二十日，意圖使宜蘭市長候選人乙○○無法當選，明知乙○○及擁有部分股權",
                ""
            ],
            [
                "之上訴人即自訴人進興營造有限公司（下稱進興營造）及慶和營造有限公司（下稱慶",
                ""
            ],
            [
                "和營造）並無、三星國小新建多功能體育活動中心工程係進興營造承攬施作；、",
                ""
            ],
            [
                "進興營造承攬之南安國中籃球場以泥土回填級配；、慶和營造承攬之南屏國小新建",
                ""
            ],
            [
                "校舍中，操場以啞巴沙充作級配回填，且在該國小景觀工程磨石路面，用劣質水泥想",
                ""
            ],
            [
                "蒙混過關；、利用特權入侵宜蘭之情事；猶在其所製發文宣傳單中載入此不實事項",
                ""
            ],
            [
                "，進而將該文字刊物散布於不特定之宜蘭市選民，詆毀乙○○、進興營造及慶和營造",
                ""
            ],
            [
                "之名譽。因認被告涉犯違反公職人員選舉罷免法第九十二條意圖使候選人當選或不當",
                ""
            ],
            [
                "選，以文字傳播不實之事，足以生損害於公眾或他人之罪嫌云云。經審理結果，認為",
                ""
            ],
            [
                "被告之犯罪不能證明，因而維持第一審諭知被告無罪之判決，駁回上訴人等在第二審",
                ""
            ],
            [
                "之上訴。已依據卷內資料詳予說明。從形式上觀察，原判決並無違背法令情形存在。",
                ""
            ],
            [
                "上訴意旨略稱、被告所散發南屏國小及南安國中各項工程瑕疵文宣部分，原判決既",
                ""
            ],
            [
                "認上揭文宣係被告工作人員查證後經被告同意而製作並散布，卻又認定前揭文宣「非",
                ""
            ],
            [
                "完全引述報載內容，而些有運用誇飾及聳動之文宣語言而逾越各該新聞內容之用語」",
                ""
            ],
            [
                "。則被告既經查證之情況下卻又昧於事實而為不實之宣傳，稽諸常情即是別有用心自",
                ""
            ],
            [
                "明，惟原審竟認定被告無主觀上故意之可言，乃判決理由矛盾之違背法令。、被告",
                ""
            ],
            [
                "散發文宣記載三星國小活動中心工程乃由進興營造承攬施作且出現工程瑕疵部分，原",
                ""
            ],
            [
                "審既認定被告散發上述文宣內容與事實不符，且認定被告於散發上述不實文宣後有公",
                ""
            ],
            [
                "開承認說明，惟原審竟以被告事後公開承認所散布文宣為假之事實來斷定被告無主觀",
                ""
            ],
            [
                "上之故意，按行為人是否該當刑法法條之構成要件，係就行為人於行為當時之狀況作",
                ""
            ],
            [
                "認定，今原審以被告散發不實文宣後之行為無主觀上之故意，遽而推斷被告於散布不",
                ""
            ],
            [
                "實文宣時亦無故意可言，復有理由矛盾之違背法令云云。惟按證據之憑信力如何，事",
                ""
            ],
            [
                "實審法院依自由心證之原則，本有斟酌取捨之權，苟其取捨，不違背經驗法則或論理",
                ""
            ],
            [
                "法則，不得任意指為違法，而據為適法之第三審上訴理由。原判決已就卷附被告製發",
                ""
            ],
            [
                "之文宣傳單中附載報導其中「南屏國小植栽用土竟是啞巴沙」及「蘇澳南安國中校舍",
                ""
            ],
            [
                "工程抽驗不合格率偏高」部分，分別為聯合報八十三年七月二十八日第十三版及中國",
                ""
            ],
            [
                "時報八十六年一月五日第十四版之新聞內容，另聯合報八十六年一月五日及八十六年",
                ""
            ],
            [
                "五月二十五日宜蘭地方版報導，及中國時報八十六年五月二十五日宜蘭地方新聞，亦",
                ""
            ],
            [
                "均見針對南屏國小及南安國中相關工程瑕疵之刊載。復依證人楊昇儒、黃銘仁所證，",
                ""
            ],
            [
                "足徵被告所為係工作人員經查證後，方援引報刊內容編製文宣刊物之辯解，並非子虛",
                ""
            ],
            [
                "。再被告於競選期間所散發文宣傳單，其中針對南屏國小及南安國中各項工程瑕疵之",
                ""
            ],
            [
                "描述，經核雖非完全引述報載內容，而些有運用誇飾及聳動之文宣語言而逾越各該新",
                ""
            ],
            [
                "聞內容之用語，惟該份文宣傳單中已將相關新聞報導之內容全數併予刊載，足見被告",
                ""
            ],
            [
                "並非單方以己身認知，自行解釋及指述進興營造及慶和營造之各該工程瑕疵，本難單",
                ""
            ],
            [
                "視卷附文宣刊物中被告所使用之誇張文字敘述，而無論其同時刊載之出處及資料，即",
                ""
            ],
            [
                "行遽斷被告主觀上乃係基於誹謗上訴人等名譽及欲使乙○○因而無法當選之意圖，此",
                ""
            ],
            [
                "外，該份文宣傳單中，亦僅係標明「拒絕工程特權入侵宜蘭市」，並在其下內文中，",
                ""
            ],
            [
                "以連串之疑問語句質疑當時參選之宜蘭市長候選人乙○○之背景及與工程界之密切關",
                ""
            ],
            [
                "係，詳予細讀該標題及內容，該內文顯係呼應該文宣傳單中所載工程瑕疵與上訴人等",
                ""
            ],
            [
                "間之關連性，並欲藉此提醒選民慎斷市長候選人，並未直接指明乙○○係利用工程特",
                ""
            ],
            [
                "權入侵宜蘭市，被告所使用如卷附所示之文宣產品，乃僅欲凸顯乙○○之背景與其家",
                ""
            ],
            [
                "族間之工程問題，並將此現象傳達於各該選民，由各該選民依理性之思考自行為理智",
                ""
            ],
            [
                "衡平之評斷，實難率指被告此種宣傳手法，即係基於意圖使乙○○無法當選，及誹謗",
                ""
            ],
            [
                "上訴人等之主觀不法犯意。至於卷附文宣載及三星國小新建多功能體育活動中心工程",
                ""
            ],
            [
                "乃由進興營造承攬施作且出現工程瑕疵部分，據被告辯稱已在政見發表會中對此公開",
                ""
            ],
            [
                "澄清及說明，且核乙○○於一審所稱「對於文宣錯誤的部分只在發表會上輕描淡寫的",
                ""
            ],
            [
                "說明……」，亦言及被告於政見發表會上確曾就該錯誤提出說明，是依被告於競選期",
                ""
            ],
            [
                "間製發卷附文宣刊物後，猶對其中誤載部分於政見發表會上公開澄清及說明，自難見",
                ""
            ],
            [
                "其主觀上具有以不實事項誹謗乙○○及使乙○○不當選之意圖。因認被告之犯罪尚屬",
                ""
            ],
            [
                "不能證明。業於判決理由內詳加說明。上訴意旨就原審根據證據判決無罪所為論斷，",
                ""
            ],
            [
                "究竟違背如何之證據法則，並未依據卷內資料為具體之指摘，徒憑己見，就原判決已",
                ""
            ],
            [
                "說明事項或屬原審採證認事職權之適法行使，任意指摘採證有理由矛盾之違法，且仍",
                ""
            ],
            [
                "為單純事實之爭執，難謂為適法之第三審上訴理由。依上說明，其此部分上訴違背法",
                ""
            ],
            [
                "律上之程式，應予駁回。",
                ""
            ],
            [
                "二、加重誹謗部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審",
                ""
            ],
            [
                "法院，法有明文。本件上訴人乙○○等自訴被告涉犯刑法第三百十條︵原判決誤載為",
                ""
            ],
            [
                "第三百十一條︶第二項加重誹謗罪部分，核屬刑事訴訟法第三百七十六條第一款之案",
                ""
            ],
            [
                "件。依首開說明，既經第二審判決，自不得上訴於第三審法院，上訴人等竟復提起此",
                ""
            ],
            [
                "部分上訴，顯為法所不許。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　一　　　月　　　八　　　日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  陳　錫　奎",
                ""
            ],
            [
                "法官  洪　清　江",
                ""
            ],
            [
                "法官  李　伯　道",
                ""
            ],
            [
                "法官  花　滿　堂",
                ""
            ],
            [
                "法官  陳　世　淙",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　一　　　月　　 十三 　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}