{
    "id": "ILDM,99,選訴,17,20110131,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ILDM%2C99%2C%E9%81%B8%E8%A8%B4%2C17%2C20110131%2C1",
    "history": {
        "ILDM,99,選訴,17,20110131,1": [
            [
                "臺灣宜蘭地方法院刑事判決　　　　　　　99年度選訴字第17號",
                ""
            ],
            [
                "公　訴　人　臺灣宜蘭地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　吳美芬",
                ""
            ],
            [
                "　　　　　　廖育德",
                ""
            ],
            [
                "　　　　　　廖玟玲",
                ""
            ],
            [
                "　　　　　　洪秀琴",
                ""
            ],
            [
                "　　　　　　吳國賢",
                ""
            ],
            [
                "　　　　　　張錦招",
                ""
            ],
            [
                "　　　　　　李建融",
                ""
            ],
            [
                "　　　　　　沈錫樟",
                ""
            ],
            [
                "　　　　　　沈燕儒",
                ""
            ],
            [
                "　　　　　　游美玉",
                ""
            ],
            [
                "　　　　　　楊智凱",
                ""
            ],
            [
                "　　　　　　楊智鈞",
                ""
            ],
            [
                "　　　　　　楊惠欣",
                ""
            ],
            [
                "　　　　　　楊于萱",
                ""
            ],
            [
                "上列被告等因妨害投票案件，經檢察官提起公訴（99年度選偵字",
                ""
            ],
            [
                "第49、50、51號）及追加起訴（99年度選偵字第65號），嗣於本",
                ""
            ],
            [
                "院準備程序進行中，被告先就被訴事實為有罪之陳述，經裁定進",
                ""
            ],
            [
                "行簡式審判程序，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "吳美芬、廖育德、廖玟玲、洪秀琴、吳國賢共同犯刑法第一百四",
                ""
            ],
            [
                "十六條第二項妨害投票正確罪，各處有期徒刑肆月，如易科罰金",
                ""
            ],
            [
                "，均以新臺幣壹仟元折算壹日。均緩刑貳年。均褫奪公權壹年。",
                ""
            ],
            [
                "張錦招、李建融共同犯刑法第一百四十六條第二項妨害投票正確",
                ""
            ],
            [
                "罪，各處有期徒刑肆月，如易科罰金，均以新臺幣壹仟元折算壹",
                ""
            ],
            [
                "日。均緩刑貳年。均褫奪公權壹年。",
                ""
            ],
            [
                "沈錫樟、沈燕儒共同犯刑法第一百四十六條第二項妨害投票正確",
                ""
            ],
            [
                "罪，各處有期徒刑肆月，如易科罰金，均以新臺幣壹仟元折算壹",
                ""
            ],
            [
                "日。均緩刑貳年。均褫奪公權壹年。",
                ""
            ],
            [
                "游美玉、楊智凱、楊智鈞、楊惠欣、楊于萱共同犯刑法第一百四",
                ""
            ],
            [
                "十六條第二項妨害投票正確罪，各處有期徒刑肆月，如易科罰金",
                ""
            ],
            [
                "，均以新臺幣壹仟元折算壹日。均緩刑貳年。均褫奪公權壹年。",
                ""
            ],
            [
                "犯罪事實及理由",
                ""
            ],
            [
                "一、犯罪事實：",
                ""
            ],
            [
                "（一）吳美芬、廖育德、廖玟玲、吳國賢、洪秀琴分別係吳國慶",
                ""
            ],
            [
                "（另行審結）之妹、外甥、外甥女、兄、嫂；沈榮華係吳",
                ""
            ],
            [
                "美芬、吳國賢、洪秀琴、吳國慶之前姊夫，亦係廖育德、",
                ""
            ],
            [
                "廖玟玲之前姨丈。緣沈榮華係宜蘭縣第十九屆里長選舉頭",
                ""
            ],
            [
                "城鎮石城里里長候選人（選舉投票日民國99年6月12日）",
                ""
            ],
            [
                "，吳美芬、廖育德、廖玟玲、洪秀琴、吳國賢、吳國慶均",
                ""
            ],
            [
                "明知依公職人員選舉罷免法第15條第1項之規定，在各該",
                ""
            ],
            [
                "選舉區繼續居住四個月以上者，方取得該選舉區之選舉人",
                ""
            ],
            [
                "資格而為有投票權人，且亦明知吳美芬、廖育德、廖玟玲",
                ""
            ],
            [
                "、洪秀琴、吳國賢實際上並無遷至宜蘭縣頭城鎮○○里○",
                ""
            ],
            [
                "鄰○○路○段245號居住之意思，詎吳美芬、廖育德、廖玟",
                ""
            ],
            [
                "玲、洪秀琴、吳國賢與吳國慶為求影響投票結果使沈榮華",
                ""
            ],
            [
                "能順利當選，竟基於虛偽遷徙戶籍取得投票權而為投票，",
                ""
            ],
            [
                "藉以使投票發生不正確結果之犯意聯絡，由吳國慶提供其",
                ""
            ],
            [
                "所有之宜蘭縣頭城鎮○○里○鄰○○路○段245號戶籍資料",
                ""
            ],
            [
                "，供吳美芬於取得選舉權之基準日前即98年11月11日將戶",
                ""
            ],
            [
                "籍由台北縣泰山鄉○○路○段74巷22號7樓遷至上址；供廖",
                ""
            ],
            [
                "育德、廖玟玲於取得選舉權之基準日前即99年1月21日將",
                ""
            ],
            [
                "戶籍由基隆市○○區○○路119巷15弄17號遷至上址（廖",
                ""
            ],
            [
                "育德、廖玟玲係委請吳國慶辦理遷入戶籍事宜）；供洪秀",
                ""
            ],
            [
                "琴、吳國賢於取得選舉權之基準日前即99年1月21日將戶",
                ""
            ],
            [
                "籍由基隆市○○區○○街400號11樓遷至上址（洪秀琴、",
                ""
            ],
            [
                "吳國賢係委請吳國慶辦理遷入戶籍事宜）。嗣宜蘭縣選舉",
                ""
            ],
            [
                "委員會依頭城鎮戶政事務所之戶籍登記資料，誤認吳美芬",
                ""
            ],
            [
                "、廖育德、廖玟玲、洪秀琴、吳國賢已符合公職人員選舉",
                ""
            ],
            [
                "罷免法第15條第1項「在各該選舉區繼續居住四個月以上",
                ""
            ],
            [
                "」之規定，進而將吳美芬、廖育德、廖玟玲、洪秀琴、吳",
                ""
            ],
            [
                "國賢編入宜蘭縣第十九屆里長選舉第148號投票所（石城",
                ""
            ],
            [
                "里）之選舉人名冊內，並公告確定。吳美芬、廖育德、廖",
                ""
            ],
            [
                "玟玲、洪秀琴、吳國賢與吳國慶遂藉此形式上將戶籍遷至",
                ""
            ],
            [
                "宜蘭縣頭城鎮○○里○鄰○○路○段245號之方式，使實際",
                ""
            ],
            [
                "上並未居住於上址之吳美芬、廖育德、廖玟玲、吳國賢、",
                ""
            ],
            [
                "洪秀琴（俗稱之幽靈人口）取得頭城鎮石城里里長選舉之",
                ""
            ],
            [
                "投票權，並均於99年6月12日頭城鎮石城里里長選舉投票",
                ""
            ],
            [
                "日，前往頭城鎮第148號投票所領取里長選舉之選票，且",
                ""
            ],
            [
                "投票支持里長候選人沈榮華，而共同以前揭虛偽遷移戶籍",
                ""
            ],
            [
                "取得投票權而為投票之非法方法，使上開里長選舉發生投",
                ""
            ],
            [
                "票數（即選舉人數）不實增加之不正確結果。",
                ""
            ],
            [
                "（二）張錦招、李建融為母子關係；張錦招、張錦秀（另行審結",
                ""
            ],
            [
                "）為姊妹關係；沈榮華與張錦秀為夫妻關係。緣沈榮華係",
                ""
            ],
            [
                "宜蘭縣第十九屆里長選舉頭城鎮石城里里長候選人（選舉",
                ""
            ],
            [
                "投票日99年6月12日），張錦招、李建融、張錦秀均明知",
                ""
            ],
            [
                "依公職人員選舉罷免法第15條第1項之規定，在各該選舉",
                ""
            ],
            [
                "區繼續居住四個月以上者，方取得該選舉區之選舉人資格",
                ""
            ],
            [
                "而為有投票權人，且亦明知張錦招、李建融實際上並無遷",
                ""
            ],
            [
                "至宜蘭縣頭城鎮○○里○鄰○○路40之10號居住之意思，",
                ""
            ],
            [
                "詎張錦招、李建融與張錦秀為求影響投票結果使沈榮華能",
                ""
            ],
            [
                "順利當選，竟基於虛偽遷徙戶籍取得投票權而為投票，藉",
                ""
            ],
            [
                "以使投票發生不正確結果之犯意聯絡，由張錦秀提供其所",
                ""
            ],
            [
                "有之宜蘭縣頭城鎮○○里○鄰○○路40之10號戶籍資料，",
                ""
            ],
            [
                "供張錦招於取得選舉權之基準日前即98年12月21日將戶籍",
                ""
            ],
            [
                "由台南縣後壁鄉新嘉村15鄰白沙屯160號之18遷至上址（",
                ""
            ],
            [
                "委請張錦秀辦理遷入戶籍事宜）；供李建融於取得選舉權",
                ""
            ],
            [
                "之基準日前即98年12月21日將戶籍由台南縣後壁鄉新嘉村",
                ""
            ],
            [
                "15鄰白沙屯160號之21遷至上址（委請張錦秀辦理遷入戶",
                ""
            ],
            [
                "籍事宜）。嗣宜蘭縣選舉委員會依頭城鎮戶政事務所之戶",
                ""
            ],
            [
                "籍登記資料，誤認張錦招、李建融已符合公職人員選舉罷",
                ""
            ],
            [
                "免法第15條第1項「在各該選舉區繼續居住四個月以上」",
                ""
            ],
            [
                "之規定，進而將張錦招、李建融編入宜蘭縣第十九屆里長",
                ""
            ],
            [
                "選舉第148號投票所（石城里）之選舉人名冊內，並公告",
                ""
            ],
            [
                "確定。張錦招、李建融與張錦秀遂藉此形式上將戶籍遷至",
                ""
            ],
            [
                "宜蘭縣頭城鎮○○里○鄰○○路40之10號之方式，使實際",
                ""
            ],
            [
                "上並未居住於上址之張錦招、李建融（俗稱之幽靈人口）",
                ""
            ],
            [
                "取得頭城鎮石城里里長選舉之投票權，並均於99年6月12",
                ""
            ],
            [
                "日頭城鎮石城里里長選舉投票日，前往頭城鎮第148號投",
                ""
            ],
            [
                "票所領取里長選舉之選票，且投票支持里長候選人沈榮華",
                ""
            ],
            [
                "，而共同以前揭虛偽遷移戶籍取得投票權而為投票之非法",
                ""
            ],
            [
                "方法，使上開里長選舉發生投票數（即選舉人數）不實增",
                ""
            ],
            [
                "加之不正確結果。",
                ""
            ],
            [
                "（三）沈錫樟、沈燕儒為父女關係；沈錫樟、沈榮華（另行審結",
                ""
            ],
            [
                "）為兄弟關係；沈榮華與沈玲君（另行審結）為父女關係",
                ""
            ],
            [
                "。緣沈榮華係宜蘭縣第十九屆里長選舉頭城鎮石城里里長",
                ""
            ],
            [
                "候選人（選舉投票日99年6月12日），沈錫樟、沈燕儒、",
                ""
            ],
            [
                "沈榮華、沈玲君均明知依公職人員選舉罷免法第15條第1",
                ""
            ],
            [
                "項之規定，在各該選舉區繼續居住四個月以上者，方取得",
                ""
            ],
            [
                "該選舉區之選舉人資格而為有投票權人，且亦明知沈錫樟",
                ""
            ],
            [
                "、沈燕儒實際上並無遷至宜蘭縣頭城鎮○○里○鄰○○路○",
                ""
            ],
            [
                "段321號居住之意思，詎沈錫樟、沈燕儒與沈榮華、沈玲",
                ""
            ],
            [
                "君為求影響投票結果使沈榮華能順利當選，竟基於虛偽遷",
                ""
            ],
            [
                "徙戶籍取得投票權而為投票，藉以使投票發生不正確結果",
                ""
            ],
            [
                "之犯意聯絡，由沈榮華提供其所有之宜蘭縣頭城鎮○○里",
                ""
            ],
            [
                "○鄰○○路7段321號戶籍資料，供沈錫樟於取得選舉權之",
                ""
            ],
            [
                "基準日前即99年1月18日將戶籍由台北縣瑞芳鎮○○街6巷",
                ""
            ],
            [
                "24號4樓遷至上址；供沈燕儒於取得選舉權之基準日前即",
                ""
            ],
            [
                "99年1月25日將戶籍由台北縣板橋市○○路338號11樓之1",
                ""
            ],
            [
                "遷至上址（係委請沈玲君辦理遷入戶籍事宜）。嗣宜蘭縣",
                ""
            ],
            [
                "選舉委員會依頭城鎮戶政事務所之戶籍登記資料，誤認沈",
                ""
            ],
            [
                "錫樟、沈燕儒已符合公職人員選舉罷免法第15條第1項「",
                ""
            ],
            [
                "在各該選舉區繼續居住四個月以上」之規定，進而將沈錫",
                ""
            ],
            [
                "樟、沈燕儒編入宜蘭縣第十九屆里長選舉第148號投票所",
                ""
            ],
            [
                "（石城里）之選舉人名冊內，並公告確定。沈錫樟、沈燕",
                ""
            ],
            [
                "儒與沈榮華、沈玲君遂藉此形式上將戶籍遷至宜蘭縣頭城",
                ""
            ],
            [
                "鎮○○里○鄰○○路○段321號之方式，使實際上並未居住",
                ""
            ],
            [
                "於上址之沈錫樟、沈燕儒（俗稱之幽靈人口）取得頭城鎮",
                ""
            ],
            [
                "石城里里長選舉之投票權，並均於99年6月12日頭城鎮石",
                ""
            ],
            [
                "城里里長選舉投票日，前往頭城鎮第148號投票所領取里",
                ""
            ],
            [
                "長選舉之選票，且投票支持里長候選人沈榮華，而共同以",
                ""
            ],
            [
                "前揭虛偽遷移戶籍取得投票權而為投票之非法方法，使上",
                ""
            ],
            [
                "開里長選舉發生投票數（即選舉人數）不實增加之不正確",
                ""
            ],
            [
                "結果。",
                ""
            ],
            [
                "（四）游美玉係楊智凱、楊智鈞、楊惠欣、楊于萱四人之母；游",
                ""
            ],
            [
                "桂霖（另行審結）係游美玉之弟；楊長明係游美玉之表哥",
                ""
            ],
            [
                "。緣楊長明係宜蘭縣第十九屆里長選舉頭城鎮石城里里長",
                ""
            ],
            [
                "候選人（選舉投票日99年6月12日），游美玉、楊智凱、",
                ""
            ],
            [
                "楊智鈞、楊惠欣、楊于萱、游桂霖均明知依公職人員選舉",
                ""
            ],
            [
                "罷免法第15條第1項之規定，在各該選舉區繼續居住四個",
                ""
            ],
            [
                "月以上者，方取得該選舉區之選舉人資格而為有投票權人",
                ""
            ],
            [
                "，且亦明知游美玉、楊智凱、楊智鈞、楊惠欣、楊于萱實",
                ""
            ],
            [
                "際上並無遷至宜蘭縣頭城鎮○○里○○鄰○○路○段35號居",
                ""
            ],
            [
                "住之意思，詎游美玉、楊智凱、楊智鈞、楊惠欣、楊于萱",
                ""
            ],
            [
                "與游桂霖為求影響投票結果使楊長明能順利當選，竟基於",
                ""
            ],
            [
                "虛偽遷徙戶籍取得投票權而為投票，藉以使投票發生不正",
                ""
            ],
            [
                "確結果之犯意聯絡，由游桂霖提供其所有之宜蘭縣頭城鎮",
                ""
            ],
            [
                "石城里10鄰濱海路7段35號戶籍資料，供游美玉、楊智凱",
                ""
            ],
            [
                "、楊智鈞、楊惠欣、楊于萱於取得選舉權之基準日前即99",
                ""
            ],
            [
                "年1月20日將戶籍由台北縣板橋市○○路○段31巷99號2樓",
                ""
            ],
            [
                "遷至上址（均委請游桂霖辦理遷入戶籍事宜）。嗣宜蘭縣",
                ""
            ],
            [
                "選舉委員會依頭城鎮戶政事務所之戶籍登記資料，誤認游",
                ""
            ],
            [
                "美玉、楊智凱、楊智鈞、楊惠欣、楊于萱已符合公職人員",
                ""
            ],
            [
                "選舉罷免法第15條第1項「在各該選舉區繼續居住四個月",
                ""
            ],
            [
                "以上」之規定，進而將游美玉、楊智凱、楊智鈞、楊惠欣",
                ""
            ],
            [
                "、楊于萱編入宜蘭縣第十九屆里長選舉第148號投票所（",
                ""
            ],
            [
                "石城里）之選舉人名冊內，並公告確定。游美玉、楊智凱",
                ""
            ],
            [
                "、楊智鈞、楊惠欣、楊于萱與游桂霖遂藉此形式上將戶籍",
                ""
            ],
            [
                "遷至宜蘭縣頭城鎮○○里○○鄰○○路○段35號之方式，使",
                ""
            ],
            [
                "實際上並未居住於上址之游美玉、楊智凱、楊智鈞、楊惠",
                ""
            ],
            [
                "欣、楊于萱（俗稱之幽靈人口）取得頭城鎮石城里里長選",
                ""
            ],
            [
                "舉之投票權，並均於99年6月12日頭城鎮石城里里長選舉",
                ""
            ],
            [
                "投票日，前往頭城鎮第148號投票所領取里長選舉之選票",
                ""
            ],
            [
                "，且投票支持里長候選人楊長明，而共同以前揭虛偽遷移",
                ""
            ],
            [
                "戶籍取得投票權而為投票之非法方法，使上開里長選舉發",
                ""
            ],
            [
                "生投票數（即選舉人數）不實增加之不正確結果。",
                ""
            ],
            [
                "案經宜蘭縣政府警察局礁溪分局報請臺灣宜蘭地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴，及臺灣宜蘭地方法院檢察署檢察官簽分",
                ""
            ],
            [
                "偵查追加起訴，嗣於本院準備程序進行中，被告先就被訴事",
                ""
            ],
            [
                "實為有罪之陳述，經裁定進行簡式審判程序。",
                ""
            ],
            [
                "二、證據：",
                ""
            ],
            [
                "（一）被告吳美芬、廖育德、廖玟玲、洪秀琴、吳國賢、張錦招",
                ""
            ],
            [
                "、李建融、沈錫樟、沈燕儒、游美玉、楊智凱、楊智鈞、",
                ""
            ],
            [
                "楊惠欣、楊于萱於本院審理時之自白。",
                ""
            ],
            [
                "（二）證人即共犯吳國慶於警詢及檢察官偵訊時之證詞。",
                ""
            ],
            [
                "（三）證人即共犯張錦秀於警詢及檢察官偵訊時之證詞。",
                ""
            ],
            [
                "（四）證人即共犯沈榮華於警詢及檢察官偵訊時之證詞。",
                ""
            ],
            [
                "（五）證人即共犯沈玲君於檢察官偵訊時之證詞。",
                ""
            ],
            [
                "（六）證人即共犯游桂霖於警詢及檢察官偵訊時之證詞。",
                ""
            ],
            [
                "（七）宜蘭縣頭城鎮石城里98年10月1日至99年2月11日遷入人口",
                ""
            ],
            [
                "名冊一件。",
                ""
            ],
            [
                "（八）宜蘭縣第十九屆里長選舉第148號投票所（石城里）選舉",
                ""
            ],
            [
                "人名冊一件。",
                ""
            ],
            [
                "（九）宜蘭縣頭城鎮石城里疑似虛設戶籍人口清冊查訪紀錄表一",
                ""
            ],
            [
                "件。",
                ""
            ],
            [
                "（十）遷入戶籍登記申請書（被告吳美芬）一件。",
                ""
            ],
            [
                "（十一）遷入戶籍登記申請書及委任書（被告廖育德、廖玟玲）",
                ""
            ],
            [
                "各一件。",
                ""
            ],
            [
                "（十二）遷入戶籍登記申請書及委任書（被告洪秀琴、吳國賢）",
                ""
            ],
            [
                "各一件。",
                ""
            ],
            [
                "（十三）遷入戶籍登記申請書及委任書（被告張錦招）各一件。",
                ""
            ],
            [
                "（十四）遷入戶籍登記申請書及委任書（被告李建融）各一件。",
                ""
            ],
            [
                "（十五）遷入戶籍登記申請書（被告沈錫樟）各一件。",
                ""
            ],
            [
                "（十六）遷入戶籍登記申請書及委任書（被告沈燕儒）一件。",
                ""
            ],
            [
                "（十七）遷入戶籍登記申請書及委任書（被告游美玉、楊智凱、",
                ""
            ],
            [
                "楊智鈞、楊惠欣、楊于萱）各一件。",
                ""
            ],
            [
                "（十八）宜蘭縣頭城鎮○○里○鄰○○路○段245號房屋相片二張",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（十九）宜蘭縣頭城鎮○○里○鄰○○路40之10號房屋相片二張",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（二十）宜蘭縣頭城鎮○○里○鄰○○路○段321號房屋相片二張",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（二十一）宜蘭縣頭城鎮○○里○○鄰○○路○段35號房屋相片二",
                ""
            ],
            [
                "張。",
                ""
            ],
            [
                "（二十二）被告吳美芬、廖育德、廖玟玲、洪秀琴、吳國賢、張",
                ""
            ],
            [
                "錦招、李建融、沈錫樟、沈燕儒、游美玉、楊智凱、",
                ""
            ],
            [
                "楊智鈞、楊惠欣、楊于萱之戶籍查詢資料各一件。",
                ""
            ],
            [
                "（二十三）被告吳美芬使用之0000000000號行動電話通聯紀錄一",
                ""
            ],
            [
                "件。",
                ""
            ],
            [
                "（二十四）被告廖育德使用之0000000000號行動電話通聯紀錄一",
                ""
            ],
            [
                "件。",
                ""
            ],
            [
                "（二十五）被告廖玟玲使用之0000000000號行動電話通聯紀錄一",
                ""
            ],
            [
                "件。",
                ""
            ],
            [
                "（二十六）被告洪秀琴使用之0000000000號行動電話通聯紀錄一",
                ""
            ],
            [
                "件。",
                ""
            ],
            [
                "（二十七）被告吳國賢使用之0000000000號行動電話通聯紀錄一",
                ""
            ],
            [
                "件。",
                ""
            ],
            [
                "（二十八）被告沈錫樟使用之0000000000號行動電話通聯紀錄一",
                ""
            ],
            [
                "件。",
                ""
            ],
            [
                "（二十九）被告沈燕儒使用之0000000000號行動電話通聯紀錄一",
                ""
            ],
            [
                "件。",
                ""
            ],
            [
                "（三十）被告游美玉使用之0000000000號行動電話通聯紀錄一件",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三十一）被告楊智凱使用之0000000000號行動電話通聯紀錄一",
                ""
            ],
            [
                "件。",
                ""
            ],
            [
                "（三十二）被告楊智鈞使用之0000000000號行動電話通聯紀錄一",
                ""
            ],
            [
                "件。",
                ""
            ],
            [
                "（三十三）被告楊惠欣使用之0000000000號行動電話通聯紀錄一",
                ""
            ],
            [
                "件。",
                ""
            ],
            [
                "（三十四）被告楊于萱使用之0000000000號行動電話通聯紀錄一",
                ""
            ],
            [
                "件。",
                ""
            ],
            [
                "（三十五）宜蘭縣選舉委員會99年6月6日宜選一字第0990650224",
                ""
            ],
            [
                "號選舉公告一件。",
                ""
            ],
            [
                "（三十六）宜蘭縣頭城鎮○○里○鄰○○路○段245號戶籍謄本一",
                ""
            ],
            [
                "件。",
                ""
            ],
            [
                "（三十七）宜蘭縣頭城鎮○○里○鄰○○路○段321號戶籍謄本一",
                ""
            ],
            [
                "件。",
                ""
            ],
            [
                "（三十八）宜蘭縣頭城鎮○○里○○鄰○○路○段35號戶籍謄本一",
                ""
            ],
            [
                "件。",
                ""
            ],
            [
                "（三十九）宜蘭縣頭城鎮戶政事務所99年7月29日頭鎮戶字第099",
                ""
            ],
            [
                "0001650號函及所附之98年12月至99年6月戶口數與戶",
                ""
            ],
            [
                "籍動態登記表一件。",
                ""
            ],
            [
                "（四十）本院99年度選字第2號當選無效事件判決書一件。",
                ""
            ],
            [
                "三、核被告吳美芬、廖育德、廖玟玲、洪秀琴、吳國賢、張錦招",
                ""
            ],
            [
                "、李建融、沈錫樟、沈燕儒、游美玉、楊智凱、楊智鈞、楊",
                ""
            ],
            [
                "惠欣、楊于萱之所為，均係犯刑法第146條第2項意圖使特定",
                ""
            ],
            [
                "候選人當選，以虛偽遷徙戶籍取得投票權而為投票，使投票",
                ""
            ],
            [
                "發生不正確結果之妨害投票正確罪。被告吳美芬、廖育德、",
                ""
            ],
            [
                "廖玟玲、吳國賢、洪秀琴與吳國慶間，就事實欄（一）所載",
                ""
            ],
            [
                "之犯行，有犯意聯絡與行為分擔，為共同正犯。被告張錦招",
                ""
            ],
            [
                "、李建融與張錦秀間，就事實欄（二）所載之犯行，有犯意",
                ""
            ],
            [
                "聯絡與行為分擔，為共同正犯。被告沈錫樟、沈燕儒與沈榮",
                ""
            ],
            [
                "華、沈玲君間，就事實欄（三）所載之犯行，有犯意聯絡與",
                ""
            ],
            [
                "行為分擔，為共同正犯。被告游美玉、楊智凱、楊智鈞、楊",
                ""
            ],
            [
                "惠欣、楊于萱與游桂霖間，就事實欄（四）所載之犯行，有",
                ""
            ],
            [
                "犯意聯絡與行為分擔，為共同正犯。茲審酌被告吳美芬、廖",
                ""
            ],
            [
                "育德、廖玟玲、洪秀琴、吳國賢、張錦招、李建融、沈錫樟",
                ""
            ],
            [
                "、沈燕儒、游美玉、楊智凱、楊智鈞、楊惠欣、楊于萱之素",
                ""
            ],
            [
                "行、智識程度；犯罪之動機、目的、手段；上列被告均明知",
                ""
            ],
            [
                "選舉制度之本質，在於由選舉區域之選民依多數決方式反應",
                ""
            ],
            [
                "民意，惟渠等為使與己有特定友好關係之里長候選人當選里",
                ""
            ],
            [
                "長，竟以虛偽遷徙戶籍取得投票權之方式，致投票發生不正",
                ""
            ],
            [
                "確之結果，而支配實際設籍居住該里民眾之地方自治權益，",
                ""
            ],
            [
                "對實際設籍居住於該里之居民造成不公平之情，扭曲選舉制",
                ""
            ],
            [
                "度目的，行為均實不足取，惟念及上列被告犯後終能勇於坦",
                ""
            ],
            [
                "承犯行，已知所悔悟等一切情狀，酌情分別量處如主文所示",
                ""
            ],
            [
                "之刑，並均諭知易科罰金之折算標準，以示警懲。又查被告",
                ""
            ],
            [
                "吳美芬、廖育德、廖玟玲、洪秀琴、吳國賢、張錦招、李建",
                ""
            ],
            [
                "融、沈燕儒、游美玉、楊智凱、楊智鈞、楊惠欣、楊于萱前",
                ""
            ],
            [
                "均未曾因故意犯罪受有期徒刑以上刑之宣告；被告沈錫樟前",
                ""
            ],
            [
                "雖曾因故意犯罪受有期徒刑以上刑之宣告，然於刑之執行完",
                ""
            ],
            [
                "畢後，五年以內未曾因故意犯罪受有期徒刑以上刑之宣告，",
                ""
            ],
            [
                "此有上列被告之臺灣高等法院被告前案紀錄表在卷可憑，本",
                ""
            ],
            [
                "院審酌本案被告均係因與里長候選人有特別之友好關係，為",
                ""
            ],
            [
                "支持該里長候選人競選里長，以致一時失慮偶罹刑典，歷經",
                ""
            ],
            [
                "此偵、審程序及刑之宣告後，渠等均已知警惕而信無再犯之",
                ""
            ],
            [
                "虞，是本院認前開宣告之刑均以暫不執行為適當，爰均併予",
                ""
            ],
            [
                "宣告緩刑二年，以勵自新。再按，犯刑法分則第六章之妨害",
                ""
            ],
            [
                "投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公職",
                ""
            ],
            [
                "人員選舉罷免法第113條第3項定有明文，而公職人員選舉罷",
                ""
            ],
            [
                "免法第113條第3項係針對犯刑法妨害投票罪章，並經宣告有",
                ""
            ],
            [
                "期徒刑以上之刑者，強制規定於主刑之外，亦應宣告褫奪公",
                ""
            ],
            [
                "權，故公職人員選舉罷免法第113條第3項關於宣告褫奪公權",
                ""
            ],
            [
                "之要件，為刑法第37條第2項之特別規定，亦即依據公職人",
                ""
            ],
            [
                "員選舉罷免法第113條第3項關於褫奪公權之特別規定者，不",
                ""
            ],
            [
                "受刑法第37條第2項前段所定宣告一年以上有期徒刑之限制",
                ""
            ],
            [
                "，然關於褫奪公權之期間（即一年以下十年以上），仍應適",
                ""
            ],
            [
                "用刑法第37條第2項後段之規定。本件情形，上列被告所犯",
                ""
            ],
            [
                "均係刑法第146條第2項之妨害投票正確罪，均為刑法第六章",
                ""
            ],
            [
                "之罪，且均經宣告有期徒刑以上之刑，爰依公職人員選舉罷",
                ""
            ],
            [
                "免法第113條第3項、刑法第37條第2項後段之規定，併均予",
                ""
            ],
            [
                "宣告褫奪公權一年。末按，緩刑之效力不及於從刑與保安處",
                ""
            ],
            [
                "分之宣告，刑法第74條第5項定有明文，且同法第37條第5項",
                ""
            ],
            [
                "但書亦明訂宣告褫奪公權同時宣告緩刑者，其褫奪公權之期",
                ""
            ],
            [
                "間自裁判確定時起算，從而，本件依法宣告之褫奪公權非緩",
                ""
            ],
            [
                "刑效力所及，附此敘明。至於公訴人雖求為各被告均判處有",
                ""
            ],
            [
                "期徒刑八月，褫奪公權二年，惟本院審酌上開各情後，認為",
                ""
            ],
            [
                "量處各被告如主文所示之主刑及從刑，已屬罰當其罪，公訴",
                ""
            ],
            [
                "人之求刑稍嫌過重，併此敘明。",
                ""
            ],
            [
                "四、應適用之法條：",
                ""
            ],
            [
                "（一）刑事訴訟法第273條之1第1項，第299條第1項前段、第310",
                ""
            ],
            [
                "條之2、第454條。",
                ""
            ],
            [
                "（二）刑法第11條前段、第28條、第146條第2項、第1項、第41",
                ""
            ],
            [
                "條第1項前段、第74條第1項第1款、第2款、第37條第2項",
                ""
            ],
            [
                "後段，公職人員選舉罷免法第113條第3項。",
                ""
            ],
            [
                "五、本判決係依刑事訴訟法第310條之2、第454條製作，依法得",
                ""
            ],
            [
                "僅記載當事人欄、主文、犯罪事實、證據名稱以及應適用之",
                ""
            ],
            [
                "法條，其中犯罪事實、證據及應適用之法條，並得逕行引用",
                ""
            ],
            [
                "檢察官起訴書所載。",
                ""
            ],
            [
                "六、如不服本件判決，得自收受送達之日起10日內，向本院提起",
                ""
            ],
            [
                "上訴。",
                ""
            ],
            [
                "本案經檢察官陳錦雯到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    100    年    1    月    31    日",
                ""
            ],
            [
                "刑事第二庭法  官  劉家祥",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上述理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "書記官  葉書毓",
                ""
            ],
            [
                "中    華    民    國    100    年    1    月    31    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "中華民國刑法第146條",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處 5 年以下有期徒刑。",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，亦同。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "公職人員選舉罷免法第113條",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以",
                ""
            ],
            [
                "故意犯本章之罪者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "ILDM,99,選訴,17,20110425,2": [
            [
                "臺灣宜蘭地方法院刑事判決　　　　　　　99年度選訴字第17號",
                ""
            ],
            [
                "公　訴　人　臺灣宜蘭地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張錦秀",
                ""
            ],
            [
                "　　　　　　沈榮華",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　李秋銘律師",
                ""
            ],
            [
                "　　　　　　黃金亮律師",
                ""
            ],
            [
                "被　　　告　沈玲君",
                ""
            ],
            [
                "上列被告等因妨害投票案件，經檢察官提起公訴（99年度選偵字",
                ""
            ],
            [
                "第49、50、51號）及追加起訴（99年度選偵字第65號），本院判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "張錦秀共同犯刑法第一百四十六條第二項妨害投票正確罪，處有",
                ""
            ],
            [
                "期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日，褫奪公權",
                ""
            ],
            [
                "壹年。",
                ""
            ],
            [
                "沈榮華共同犯刑法第一百四十六條第二項妨害投票正確罪，處有",
                ""
            ],
            [
                "期徒刑壹年，褫奪公權貳年。",
                ""
            ],
            [
                "沈玲君共同犯刑法第一百四十六條第二項妨害投票正確罪，處有",
                ""
            ],
            [
                "期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日，褫奪公權",
                ""
            ],
            [
                "壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、張錦秀、張錦招（已先行審結為有罪判決）為姊妹關係；張",
                ""
            ],
            [
                "錦招、李建融（已先行審結為有罪判決）為母子關係；沈榮",
                ""
            ],
            [
                "華與張錦秀為夫妻關係。緣沈榮華係宜蘭縣第十九屆里長選",
                ""
            ],
            [
                "舉頭城鎮石城里里長候選人（選舉投票日民國99年6月12日",
                ""
            ],
            [
                "），張錦秀與張錦招、李建融均明知依公職人員選舉罷免法",
                ""
            ],
            [
                "第15條第1項之規定，在各該選舉區繼續居住四個月以上者",
                ""
            ],
            [
                "，方取得該選舉區之選舉人資格而為有投票權人，且亦明知",
                ""
            ],
            [
                "張錦招、李建融實際上並無遷至宜蘭縣頭城鎮○○里○鄰○",
                ""
            ],
            [
                "○路40之10號居住之意思，詎張錦秀與張錦招、李建融為求",
                ""
            ],
            [
                "影響投票結果使沈榮華能順利當選，竟基於虛偽遷徙戶籍取",
                ""
            ],
            [
                "得投票權而為投票，藉以使投票發生不正確結果之犯意聯絡",
                ""
            ],
            [
                "，由張錦秀提供其所有之宜蘭縣頭城鎮○○里○鄰○○路40",
                ""
            ],
            [
                "之10號戶籍資料，供張錦招於取得選舉權之基準日前即98年",
                ""
            ],
            [
                "12月21日將戶籍由台南縣後壁鄉新嘉村15鄰白沙屯160號之1",
                ""
            ],
            [
                "8遷至上址（委請張錦秀辦理遷入戶籍事宜）；供李建融於",
                ""
            ],
            [
                "取得選舉權之基準日前即98年12月21日將戶籍由台南縣後壁",
                ""
            ],
            [
                "鄉新嘉村15鄰白沙屯160號之21遷至上址（委請張錦秀辦理",
                ""
            ],
            [
                "遷入戶籍事宜）。嗣宜蘭縣選舉委員會依頭城鎮戶政事務所",
                ""
            ],
            [
                "之戶籍登記資料，誤認張錦招、李建融已符合公職人員選舉",
                ""
            ],
            [
                "罷免法第15條第1項「在各該選舉區繼續居住四個月以上」",
                ""
            ],
            [
                "之規定，進而將張錦招、李建融編入宜蘭縣第十九屆里長選",
                ""
            ],
            [
                "舉第148號投票所（石城里）之選舉人名冊內，並公告確定",
                ""
            ],
            [
                "。張錦秀與張錦招、李建融遂藉此形式上將戶籍遷至宜蘭縣",
                ""
            ],
            [
                "頭城鎮○○里○鄰○○路40之10號之方式，使實際上並未居",
                ""
            ],
            [
                "住於上址之張錦招、李建融（俗稱之幽靈人口）取得頭城鎮",
                ""
            ],
            [
                "石城里里長選舉之投票權，並均於99年6月12日頭城鎮石城",
                ""
            ],
            [
                "里里長選舉投票日，前往頭城鎮第148號投票所領取里長選",
                ""
            ],
            [
                "舉之選票，且投票支持里長候選人沈榮華，而共同以前揭虛",
                ""
            ],
            [
                "偽遷移戶籍取得投票權而為投票之非法方法，使上開里長選",
                ""
            ],
            [
                "舉發生投票數（即選舉人數）不實增加之不正確結果。",
                ""
            ],
            [
                "二、沈榮華、沈錫樟（已先行審結為有罪判決）為兄弟關係；沈",
                ""
            ],
            [
                "錫樟、沈燕儒（已先行審結為有罪判決）為父女關係；沈榮",
                ""
            ],
            [
                "華與沈玲君為父女關係。緣沈榮華係宜蘭縣第十九屆里長選",
                ""
            ],
            [
                "舉頭城鎮石城里里長候選人（選舉投票日99年6月12日），",
                ""
            ],
            [
                "沈榮華、沈玲君與沈錫樟、沈燕儒均明知依公職人員選舉罷",
                ""
            ],
            [
                "免法第15條第1項之規定，在各該選舉區繼續居住四個月以",
                ""
            ],
            [
                "上者，方取得該選舉區之選舉人資格而為有投票權人，且亦",
                ""
            ],
            [
                "明知沈錫樟、沈燕儒實際上並無遷至宜蘭縣頭城鎮○○里○",
                ""
            ],
            [
                "鄰○○路○段321號居住之意思，詎沈榮華、沈玲君與沈錫樟",
                ""
            ],
            [
                "、沈燕儒為求影響投票結果使沈榮華能順利當選，竟基於虛",
                ""
            ],
            [
                "偽遷徙戶籍取得投票權而為投票，藉以使投票發生不正確結",
                ""
            ],
            [
                "果之犯意聯絡，由沈榮華、沈玲君提供沈榮華所有之宜蘭縣",
                ""
            ],
            [
                "頭城鎮○○里○鄰○○路○段321號戶籍資料，供沈錫樟於取",
                ""
            ],
            [
                "得選舉權之基準日前即99年1月18日將戶籍由台北縣瑞芳鎮",
                ""
            ],
            [
                "○○街6巷24號4樓遷至上址；供沈燕儒於取得選舉權之基準",
                ""
            ],
            [
                "日前即99年1月25日將戶籍由台北縣板橋市○○路338號11樓",
                ""
            ],
            [
                "之1遷至上址（係委請沈玲君辦理遷入戶籍事宜）。嗣宜蘭",
                ""
            ],
            [
                "縣選舉委員會依頭城鎮戶政事務所之戶籍登記資料，誤認沈",
                ""
            ],
            [
                "錫樟、沈燕儒已符合公職人員選舉罷免法第15條第1項「在",
                ""
            ],
            [
                "各該選舉區繼續居住四個月以上」之規定，進而將沈錫樟、",
                ""
            ],
            [
                "沈燕儒編入宜蘭縣第十九屆里長選舉第148號投票所（石城",
                ""
            ],
            [
                "里）之選舉人名冊內，並公告確定。沈榮華、沈玲君與沈錫",
                ""
            ],
            [
                "樟、沈燕儒遂藉此形式上將戶籍遷至宜蘭縣頭城鎮○○里○",
                ""
            ],
            [
                "鄰○○路○段321號之方式，使實際上並未居住於上址之沈錫",
                ""
            ],
            [
                "樟、沈燕儒（俗稱之幽靈人口）取得頭城鎮石城里里長選舉",
                ""
            ],
            [
                "之投票權，並均於99年6月12日頭城鎮石城里里長選舉投票",
                ""
            ],
            [
                "日，前往頭城鎮第148號投票所領取里長選舉之選票，且投",
                ""
            ],
            [
                "票支持里長候選人沈榮華，而共同以前揭虛偽遷移戶籍取得",
                ""
            ],
            [
                "投票權而為投票之非法方法，使上開里長選舉發生投票數（",
                ""
            ],
            [
                "即選舉人數）不實增加之不正確結果。",
                ""
            ],
            [
                "三、案經宜蘭縣政府警察局礁溪分局報請臺灣宜蘭地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴，及臺灣宜蘭地方法院檢察署檢察官簽分",
                ""
            ],
            [
                "偵查追加起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於審判外之陳述，雖不",
                ""
            ],
            [
                "符前四條之規定，而經當事人於審判程序同意作為證據，法",
                ""
            ],
            [
                "院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，",
                ""
            ],
            [
                "亦得為證據；當事人、代理人或辯護人於法院調查證據時，",
                ""
            ],
            [
                "知有第159條第1項不得為證據之情形，而未於言詞辯論終結",
                ""
            ],
            [
                "前聲明異議者，視為有前項之同意，刑事訴訟法第159條第1",
                ""
            ],
            [
                "項、第159條之5第1項、第2項分別定有明文，經查：",
                ""
            ],
            [
                "（一）被告張錦秀部分：",
                ""
            ],
            [
                "被告張錦秀及其辯護人、檢察官於本院審理時對於下列所",
                ""
            ],
            [
                "述之其他證據資料，均不爭執其證據能力，本院審酌該等",
                ""
            ],
            [
                "證據資料作成時之狀況，亦無不宜作為證據情事，依刑事",
                ""
            ],
            [
                "訴訟法第159條之5第2項規定，自均得作為證據。",
                ""
            ],
            [
                "（二）被告沈榮華部分：",
                ""
            ],
            [
                "查證人沈錫樟、沈燕儒於警詢中之陳述，均屬被告沈榮華",
                ""
            ],
            [
                "以外之人於審判外之陳述，被告沈榮華並已否認渠等上開",
                ""
            ],
            [
                "陳述之證據能力，且該等警詢之陳述亦不具刑事訴訟法第",
                ""
            ],
            [
                "159條之2、第159條之3規定之要件，則參諸刑事訴訟法第",
                ""
            ],
            [
                "159條第1項、第159條之2、第159條之3規定，上列證人於",
                ""
            ],
            [
                "警詢中之陳述，均無證據能力。除上開證據外，被告沈榮",
                ""
            ],
            [
                "華及其辯護人、檢察官於本院審理時對於下列所述之其他",
                ""
            ],
            [
                "證據資料，均不爭執其證據能力，本院審酌該等證據資料",
                ""
            ],
            [
                "作成時之狀況，均無不宜作為證據情事，依刑事訴訟法第",
                ""
            ],
            [
                "159條之5第2項規定，自均得作為證據。",
                ""
            ],
            [
                "（三）被告沈玲君部分：",
                ""
            ],
            [
                "查證人沈錫樟、沈燕儒、沈榮華於警詢之陳述，雖均係被",
                ""
            ],
            [
                "告以外之人於審判外之陳述，但檢察官及被告沈玲君就上",
                ""
            ],
            [
                "開警詢之陳述，均已同意採為本案證據，且本院審酌該等",
                ""
            ],
            [
                "證據資料作成時之狀況，並無不宜作為證據情事，依刑事",
                ""
            ],
            [
                "訴訟法第159條之5第1項規定，自均有證據能力。另被告",
                ""
            ],
            [
                "沈玲君、檢察官於本院審理時對於下列所述之其他證據資",
                ""
            ],
            [
                "料，均不爭執其證據能力，本院審酌該等證據資料作成時",
                ""
            ],
            [
                "之狀況，亦無不宜作為證據情事，依刑事訴訟法第159條",
                ""
            ],
            [
                "之5第2項規定，自均得作為證據。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之依據：",
                ""
            ],
            [
                "一、被告張錦秀部分：",
                ""
            ],
            [
                "上揭事實欄一所載之犯罪事實，業據被告張錦秀於本院審理",
                ""
            ],
            [
                "時坦承不諱（見本院100年度選訴字第1號卷第47、226頁）",
                ""
            ],
            [
                "，核與證人即同案被告張錦招、李建融於本院審理時所供承",
                ""
            ],
            [
                "「為求影響投票結果使頭城鎮石城里里長候選人沈榮華能順",
                ""
            ],
            [
                "利當選，而虛偽遷徙戶籍至張錦秀所提供之宜蘭縣頭城鎮○",
                ""
            ],
            [
                "○里○鄰○○路40之10號內，以此方式取得投票權而為投票",
                ""
            ],
            [
                "，使投票發生不正確結果。」之情節（見本院99年度選訴字",
                ""
            ],
            [
                "第17號卷第165至166、234至236頁），及證人即同案被告沈",
                ""
            ],
            [
                "玲君於本院審理時所供承「張錦秀是宜蘭縣頭城鎮○○里○",
                ""
            ],
            [
                "鄰○○路40之10號的戶長，但該房屋實際上只有我、我先生",
                ""
            ],
            [
                "、我的小孩、我的哥哥及妹妹居住。」（見本院100年度選",
                ""
            ],
            [
                "訴字第1號卷第142、143頁），均大致相符，並有宜蘭縣頭",
                ""
            ],
            [
                "城鎮石城里98年10月1日至99年2月11日遷入人口名冊、宜蘭",
                ""
            ],
            [
                "縣第十九屆里長選舉第148號投票所（石城里）選舉人名冊",
                ""
            ],
            [
                "、宜蘭縣頭城鎮石城里疑似虛設戶籍人口清冊查訪紀錄表、",
                ""
            ],
            [
                "遷入戶籍登記申請書及委任書（張錦招）、遷入戶籍登記申",
                ""
            ],
            [
                "請書及委任書（李建融）、戶籍查詢資料（張錦招）、戶籍",
                ""
            ],
            [
                "查詢資料（李建融）、宜蘭縣選舉委員會99年6月6日宜選一",
                ""
            ],
            [
                "字第0990650224號選舉公告、宜蘭縣頭城鎮戶政事務所99年",
                ""
            ],
            [
                "7月29日頭鎮戶字第0990001650號函及所附之98年12月至99",
                ""
            ],
            [
                "年6月戶口數與戶籍動態登記表各一件，暨宜蘭縣頭城鎮○",
                ""
            ],
            [
                "○里○鄰○○路40之10號房屋相片二張在卷可稽。依此，足",
                ""
            ],
            [
                "徵被告張錦秀上開自白確與事實相符，本件犯罪事實欄一之",
                ""
            ],
            [
                "事證已臻明確，被告張錦秀與共犯張錦招、李建融為使頭城",
                ""
            ],
            [
                "鎮石城里里長候選人沈榮華順利當選，由被告張錦秀提供其",
                ""
            ],
            [
                "所有之宜蘭縣頭城鎮○○里○鄰○○路40之10號戶籍資料，",
                ""
            ],
            [
                "供共犯張錦招、李建融遷入，使實際上並未居住於上址之共",
                ""
            ],
            [
                "犯張錦招、李建融取得頭城鎮石城里里長選舉之投票權，並",
                ""
            ],
            [
                "均於頭城鎮石城里里長選舉投票日，前往領取里長選舉之選",
                ""
            ],
            [
                "票而參與投票，使上開里長選舉發生投票數（即選舉人數）",
                ""
            ],
            [
                "不實增加之不正確結果之犯行（即犯罪事實欄一），已洵堪",
                ""
            ],
            [
                "認定，應予依法論科。",
                ""
            ],
            [
                "二、被告沈榮華部分：",
                ""
            ],
            [
                "訊據被告沈榮華固不否認「沈玲君係伊女兒。沈錫樟係伊哥",
                ""
            ],
            [
                "哥。沈燕儒係沈錫樟的女兒。伊係99年宜蘭縣第十九屆里長",
                ""
            ],
            [
                "選舉頭城鎮石城里里長候選人。伊戶籍地與居住地係在宜蘭",
                ""
            ],
            [
                "縣頭城鎮○○里○鄰○○路○段321號。沈錫樟、沈燕儒有將",
                ""
            ],
            [
                "戶籍遷到宜蘭縣頭城鎮○○里○鄰○○路○段321號，並取得",
                ""
            ],
            [
                "石城里里長選舉之投票權，且在99年6月12日去領取里長選",
                ""
            ],
            [
                "票，投票選舉里長。」等事實（見本院100年度選訴字第1號",
                ""
            ],
            [
                "卷第47至48頁），惟矢口否認有何妨害投票之犯行，並辯稱",
                ""
            ],
            [
                "「關於沈錫樟、沈燕儒將戶籍遷到宜蘭縣頭城鎮○○里○鄰",
                ""
            ],
            [
                "○○路○段321號之事，我事先並不知情，事後也沒有人跟我",
                ""
            ],
            [
                "討論，是警察叫我去問話時，我才知道的，但因為沈錫樟對",
                ""
            ],
            [
                "於宜蘭縣頭城鎮○○里○鄰○○路○段321號房子也有權利，",
                ""
            ],
            [
                "他要將戶籍遷回來，我也不能說什麼，以免人家說我爭產。",
                ""
            ],
            [
                "是在檢察官偵訊後，沈錫樟才告訴我遷移戶籍是為了投票支",
                ""
            ],
            [
                "持我，並不是我叫沈玲君、沈錫樟、沈燕儒以虛偽遷移戶籍",
                ""
            ],
            [
                "之方式取得投票權來支持我。我沒有妨害投票之犯意與犯行",
                ""
            ],
            [
                "。」云云，然查：",
                ""
            ],
            [
                "（一）沈榮華、沈錫樟為兄弟關係；沈錫樟、沈燕儒為父女關係",
                ""
            ],
            [
                "；沈榮華與沈玲君為父女關係。沈榮華係宜蘭縣第十九屆",
                ""
            ],
            [
                "里長選舉頭城鎮石城里里長候選人（選舉投票日99年6月1",
                ""
            ],
            [
                "2日）。沈錫樟、沈燕儒實際上並無遷至宜蘭縣頭城鎮○",
                ""
            ],
            [
                "○里○鄰○○路○段321號居住之意思，惟沈玲君與沈錫樟",
                ""
            ],
            [
                "、沈燕儒為求影響投票結果使沈榮華能順利當選，遂由沈",
                ""
            ],
            [
                "玲君提供沈榮華擔任戶長之宜蘭縣頭城鎮○○里○鄰○○",
                ""
            ],
            [
                "路○段321號戶籍資料，供沈錫樟於取得選舉權之基準日前",
                ""
            ],
            [
                "即99年1月18日將戶籍由台北縣瑞芳鎮○○街6巷24號4樓",
                ""
            ],
            [
                "遷至上址；供沈燕儒於取得選舉權之基準日前即99年1月2",
                ""
            ],
            [
                "5日將戶籍由台北縣板橋市○○路338號11樓之1遷至上址",
                ""
            ],
            [
                "（係委請沈玲君辦理遷入戶籍事宜）。嗣宜蘭縣選舉委員",
                ""
            ],
            [
                "會依頭城鎮戶政事務所之戶籍登記資料，誤認沈錫樟、沈",
                ""
            ],
            [
                "燕儒已符合公職人員選舉罷免法第15條第1項「在各該選",
                ""
            ],
            [
                "舉區繼續居住四個月以上」之規定，進而將沈錫樟、沈燕",
                ""
            ],
            [
                "儒編入宜蘭縣第十九屆里長選舉第148號投票所（石城里",
                ""
            ],
            [
                "）之選舉人名冊內，並公告確定。沈玲君與沈錫樟、沈燕",
                ""
            ],
            [
                "儒遂藉此形式上將戶籍遷至宜蘭縣頭城鎮○○里○鄰○○",
                ""
            ],
            [
                "路○段321號之方式，使實際上並未居住於上址之沈錫樟、",
                ""
            ],
            [
                "沈燕儒（俗稱之幽靈人口）取得頭城鎮石城里里長選舉之",
                ""
            ],
            [
                "投票權，並均於99年6月12日頭城鎮石城里里長選舉投票",
                ""
            ],
            [
                "日，前往頭城鎮第148號投票所領取里長選舉之選票，且",
                ""
            ],
            [
                "投票支持里長候選人沈榮華，而以前揭虛偽遷移戶籍取得",
                ""
            ],
            [
                "投票權而為投票之非法方法，使上開里長選舉發生投票數",
                ""
            ],
            [
                "（即選舉人數）不實增加之不正確結果之事實，已據證人",
                ""
            ],
            [
                "即同案被告沈玲君於檢察官偵訊及本院審理時（見宜蘭地",
                ""
            ],
            [
                "檢署99年度選偵字第65號卷第35至36頁，本院100年度選",
                ""
            ],
            [
                "訴字第1號卷第46、141至143、145、147、150、225頁）",
                ""
            ],
            [
                "、證人即同案被告沈錫樟於本院審理時（見本院99年度選",
                ""
            ],
            [
                "訴字第17號卷第167、234至236頁，本院100年度選訴字第",
                ""
            ],
            [
                "1號卷第152、153頁）、證人即同案被告沈燕儒於本院審",
                ""
            ],
            [
                "理時（見本院99年度選訴字第17號卷第167至168、235至2",
                ""
            ],
            [
                "36頁）供承明確，並有宜蘭縣頭城鎮石城里98年10月1日",
                ""
            ],
            [
                "至99年2月11日遷入人口名冊、宜蘭縣第十九屆里長選舉",
                ""
            ],
            [
                "第148號投票所（石城里）選舉人名冊、宜蘭縣頭城鎮石",
                ""
            ],
            [
                "城里疑似虛設戶籍人口清冊查訪紀錄表、遷入戶籍登記申",
                ""
            ],
            [
                "請書（沈錫樟）、遷入戶籍登記申請書及委任書（沈燕儒",
                ""
            ],
            [
                "）、戶籍查詢資料（沈錫樟）、戶籍查詢資料（沈燕儒）",
                ""
            ],
            [
                "、沈錫樟使用之0000000000號行動電話通聯紀錄、沈燕儒",
                ""
            ],
            [
                "使用之0000000000號行動電話通聯紀錄、宜蘭縣選舉委員",
                ""
            ],
            [
                "會99年6月6日宜選一字第0990650224號選舉公告、宜蘭縣",
                ""
            ],
            [
                "頭城鎮○○里○鄰○○路○段321號戶籍謄本、宜蘭縣頭城",
                ""
            ],
            [
                "鎮戶政事務所99年7月29日頭鎮戶字第0990001650號函及",
                ""
            ],
            [
                "所附之98年12月至99年6月戶口數與戶籍動態登記表各一",
                ""
            ],
            [
                "件，暨宜蘭縣頭城鎮○○里○鄰○○路○段321號房屋相片",
                ""
            ],
            [
                "二張在卷可稽，自堪認定屬實。",
                ""
            ],
            [
                "（二）至於被告沈榮華雖否認有參與沈玲君、沈錫樟、沈燕儒前",
                ""
            ],
            [
                "開妨害投票之犯行，且證人即同案被告沈玲君、沈錫樟、",
                ""
            ],
            [
                "沈燕儒亦均附和稱「沈榮華並未參與共犯本案」云云，然",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "１、證人即同案被告沈玲君雖稱「我跟我父親沈榮華的戶籍是在",
                ""
            ],
            [
                "宜蘭縣頭城鎮○○里○鄰○○路○段321號，但我實際上是住",
                ""
            ],
            [
                "在宜蘭縣頭城鎮○○里○鄰○○路40之10號，我跟父親一、",
                ""
            ],
            [
                "二天就會見面一次，有事就會聯絡。這兩間房子的戶口名簿",
                ""
            ],
            [
                "都是由我保管，沈榮華並沒有保管戶口名簿。沈錫樟、沈燕",
                ""
            ],
            [
                "儒是為了要支持沈榮華選里長，才將戶籍遷到宜蘭縣頭城鎮",
                ""
            ],
            [
                "石城里4鄰濱海路7段321號。是我將宜蘭縣頭城鎮○○里○鄰",
                ""
            ],
            [
                "○○路○段321號的戶口名簿交給沈錫樟辦理遷移戶籍，也是",
                ""
            ],
            [
                "我幫沈燕儒辦理遷移至宜蘭縣頭城鎮○○里○鄰○○路○段32",
                ""
            ],
            [
                "1號之事。我將戶口名簿交給沈錫樟辦理遷移戶籍、幫沈燕",
                ""
            ],
            [
                "儒辦理遷移戶籍之事，我都沒有告訴沈榮華。里長選舉投票",
                ""
            ],
            [
                "日，我有碰到沈錫樟、沈燕儒，但我沒有將沈錫樟、沈燕儒",
                ""
            ],
            [
                "回來投票之事告訴沈榮華。沈榮華好像是在警察通知他們去",
                ""
            ],
            [
                "派出所時，才知道沈錫樟、沈燕儒的戶籍遷到宜蘭縣頭城鎮",
                ""
            ],
            [
                "石城里4鄰濱海路7段321號，但沈榮華去派出所做筆錄之前",
                ""
            ],
            [
                "，並不知道是要問遷戶口的事情，所以沈榮華去派出所做筆",
                ""
            ],
            [
                "錄之前，並沒有問我遷戶籍之事，沈榮華到派出所做完筆錄",
                ""
            ],
            [
                "回來後，也沒有問我沈錫樟、沈燕儒戶籍遷移之事。沈錫樟",
                ""
            ],
            [
                "、沈燕儒戶籍遷移之事，沈榮華未曾跟我討論過，沈榮華並",
                ""
            ],
            [
                "不知道沈錫樟、沈燕儒為何要遷移戶籍。沈榮華也未曾跟沈",
                ""
            ],
            [
                "錫樟談過遷戶籍回宜蘭縣頭城鎮○○里○鄰○○路○段321號",
                ""
            ],
            [
                "之事。99年6月5日到99年6月12日選舉前，沈榮華並沒有跟",
                ""
            ],
            [
                "我討論選舉的事情，因為我的同學戶籍都不在該處，我對選",
                ""
            ],
            [
                "舉無能為力。」云云（見本院100年度選訴字第1號卷第139",
                ""
            ],
            [
                "至150頁）、證人即同案被告沈錫樟亦稱「我跟沈燕儒是因",
                ""
            ],
            [
                "為沈榮華要選里長，才將戶籍遷回宜蘭縣頭城鎮○○里○鄰",
                ""
            ],
            [
                "○○路○段321號。我是向沈玲君拿戶口名簿去辦理遷移戶籍",
                ""
            ],
            [
                "，沈燕儒的部分是我拜託沈玲君辦理遷移戶籍之事。平常我",
                ""
            ],
            [
                "跟沈榮華的互動比較少，很少講話，遷移戶口支持沈榮華，",
                ""
            ],
            [
                "並不是沈榮華對我提出這個要求，雖然我跟沈榮華的互動比",
                ""
            ],
            [
                "較少，但他是我的弟弟，我當然要支持他。我跟沈燕儒將戶",
                ""
            ],
            [
                "籍遷到宜蘭縣頭城鎮○○里○鄰○○路○段321號之事，事先",
                ""
            ],
            [
                "並沒有經過沈榮華的同意，在99年6月12日投票之前，我也",
                ""
            ],
            [
                "沒有跟沈榮華提到戶口遷回宜蘭縣頭城鎮○○里○鄰○○路○",
                ""
            ],
            [
                "段321號之事，沈榮華也沒有問過我此事。去大里派出所做",
                ""
            ],
            [
                "筆錄之前，沈榮華並沒有問我為何遷移戶籍到宜蘭縣頭城鎮",
                ""
            ],
            [
                "石城里4鄰濱海路7段321號，到大里派出所做筆錄之後，沈",
                ""
            ],
            [
                "榮華也沒有問我為何遷移戶籍到宜蘭縣頭城鎮○○里○鄰○",
                ""
            ],
            [
                "○路○段321號，我不曾對沈榮華說過遷戶籍的原因，沈榮華",
                ""
            ],
            [
                "並不知道我為什麼要遷戶籍。我也沒有跟沈榮華說過是因為",
                ""
            ],
            [
                "沈燕儒沒有時間，才委託沈玲君幫忙辦理遷戶籍之事。我跟",
                ""
            ],
            [
                "沈榮華講遷移戶籍的事情，是在礁溪分局訊問之後當天、或",
                ""
            ],
            [
                "是檢察官訊問之後當天說的，並不是在大里派出所訊問之後",
                ""
            ],
            [
                "當天說的。在99年6月5日去大里派出所做筆錄之前，我並沒",
                ""
            ],
            [
                "有跟沈榮華討論為何警察會找我們去做筆錄的事情，99年6",
                ""
            ],
            [
                "月5日當天我從台北直接到大里派出所做筆錄，在大里派出",
                ""
            ],
            [
                "所時我沒有看到沈榮華，在大里派出所做完筆錄後，我也沒",
                ""
            ],
            [
                "有跟別人討論過此事。」云云（見本院100年度選訴字第1號",
                ""
            ],
            [
                "卷第151至163頁）、證人即同案被告沈燕儒亦稱「當初遷移",
                ""
            ],
            [
                "戶籍來支持沈榮華，是我自己要遷的，並不是沈榮華拜託我",
                ""
            ],
            [
                "遷戶籍的。」云云（見本院99年度選訴字第17號卷第167、2",
                ""
            ],
            [
                "36頁），是依被告沈榮華之辯解及證人即同案被告沈玲君、",
                ""
            ],
            [
                "沈錫樟、沈燕儒之供詞，可知渠四人一致陳稱「沈錫樟、沈",
                ""
            ],
            [
                "燕儒遷移戶籍之事，係沈玲君、沈錫樟、沈燕儒三人所為，",
                ""
            ],
            [
                "被告沈榮華並未參與，且被告沈榮華在99年7月1日至礁溪分",
                ""
            ],
            [
                "局偵查隊接受詢問之前，並未曾與沈玲君、沈錫樟、沈燕儒",
                ""
            ],
            [
                "談論過沈錫樟、沈燕儒遷移戶籍之事，被告沈榮華在99年7",
                ""
            ],
            [
                "月1日之前並不知道沈錫樟、沈燕儒遷移戶籍之目的」云云",
                ""
            ],
            [
                "，然被告沈榮華係石城里里長選舉之候選人，沈玲君、沈錫",
                ""
            ],
            [
                "樟、沈燕儒分別係沈榮華之女兒、哥哥、姪女，渠四人間具",
                ""
            ],
            [
                "有密切之親屬關係，沈玲君、沈錫樟、沈燕儒為使父親、弟",
                ""
            ],
            [
                "弟、伯父當選，理當積極運用各種管道為沈榮華助選，且理",
                ""
            ],
            [
                "應時時關切沈榮華之競選情形，而當沈玲君、沈錫樟、沈燕",
                ""
            ],
            [
                "儒為使沈榮華當選，而選擇以虛偽遷移戶籍之非法方式取得",
                ""
            ],
            [
                "投票權，來增加沈榮華之得票數時，豈有刻意隱瞞沈榮華，",
                ""
            ],
            [
                "而使沈榮華毫無所悉之理？是以被告沈榮華所辯及證人即同",
                ""
            ],
            [
                "案被告沈玲君、沈錫樟、沈燕儒之供詞顯然有違常情，渠等",
                ""
            ],
            [
                "所述情節是否屬實，實令人質疑？",
                ""
            ],
            [
                "２、其次，依被告沈榮華所述「我在收到警方要求於99年6月5日",
                ""
            ],
            [
                "到大里派出所接受詢問之通知時，知道沈錫樟、沈燕儒已將",
                ""
            ],
            [
                "戶籍遷入宜蘭縣頭城鎮○○里○鄰○○路○段321號之事，因",
                ""
            ],
            [
                "為我也有收到沈錫樟、沈燕儒的通知單，地址也是宜蘭縣頭",
                ""
            ],
            [
                "城鎮○○里○鄰○○路○段321號。」之情節（見本院100年度",
                ""
            ],
            [
                "選訴字第1號卷第222頁）、證人即同案被告沈玲君所述「當",
                ""
            ],
            [
                "初是警察拿通知單到宜蘭縣頭城鎮○○里○鄰○○路○段321",
                ""
            ],
            [
                "號，要沈錫樟、沈燕儒到派出所接受訊問，通知單是沈榮華",
                ""
            ],
            [
                "收受的，沈榮華才知道沈錫樟、沈燕儒的戶籍遷到宜蘭縣頭",
                ""
            ],
            [
                "城鎮○○里○鄰○○路○段321號之事。我沒有看通知單的內",
                ""
            ],
            [
                "容，是沈榮華叫我通知沈錫樟、沈燕儒到派出所報到，我就",
                ""
            ],
            [
                "照沈榮華跟我講的內容，打電話通知沈錫樟、沈燕儒。」之",
                ""
            ],
            [
                "情節（見本院100年度選訴字第1號卷第143至144、148至149",
                ""
            ],
            [
                "頁）、證人即同案被告沈錫樟所述「99年6月5日到大里派出",
                ""
            ],
            [
                "所做筆錄之事，是沈玲君打電話通知我的，沈玲君跟我說是",
                ""
            ],
            [
                "為了遷戶口選舉的事情。」之情節（見本院100年度選訴字",
                ""
            ],
            [
                "第1號卷第162頁），可知被告沈榮華於收受警方通知伊及沈",
                ""
            ],
            [
                "錫樟、沈燕儒於99年6月5日到大里派出所接受詢問時，已知",
                ""
            ],
            [
                "沈錫樟、沈燕儒的戶籍遷到宜蘭縣頭城鎮○○里○鄰○○路○",
                ""
            ],
            [
                "段321號之事，縱如被告沈榮華所述「沈錫樟對於宜蘭縣頭",
                ""
            ],
            [
                "城鎮○○里○鄰○○路○段321號房子也有權利，他要將戶籍",
                ""
            ],
            [
                "遷回來，我也不能說什麼，以免人家說我爭產」，但警方既",
                ""
            ],
            [
                "然已經認為沈錫樟、沈燕儒遷移戶籍之事與選舉有關，且認",
                ""
            ],
            [
                "為恐已涉及不法而通知被告沈榮華及沈錫樟、沈燕儒前去接",
                ""
            ],
            [
                "受詢問，顯然沈錫樟、沈燕儒遷移戶籍之事已經牽連到被告",
                ""
            ],
            [
                "沈榮華，警方已懷疑被告沈榮華亦涉及不法，衡情度理，被",
                ""
            ],
            [
                "告沈榮華自應針對遷移戶籍之事質問沈錫樟、沈燕儒，以確",
                ""
            ],
            [
                "保自身不被牽連而徒生訟累，豈有因前揭事由即視而不見、",
                ""
            ],
            [
                "未置一詞之理？依此，益徵被告沈榮華所辯及證人即同案被",
                ""
            ],
            [
                "告沈玲君、沈錫樟、沈燕儒之供詞確實與情理乖違，難以採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "３、再者，同案被告沈錫樟於99年7月1日下午3時16分至28分接",
                ""
            ],
            [
                "受礁溪分局偵查隊員警詢問時業已供稱「我將戶籍遷入宜蘭",
                ""
            ],
            [
                "縣頭城鎮○○里○鄰○○路○段321號時，有經過沈榮華同意",
                ""
            ],
            [
                "」等語甚明（見宜蘭縣政府警察局礁溪分局警礁偵字第0994",
                ""
            ],
            [
                "102683號卷第16頁，彈劾用）、同案被告沈燕儒於99年7月1",
                ""
            ],
            [
                "日上午11時15分至25分接受礁溪分局偵查隊員警詢問時亦供",
                ""
            ],
            [
                "稱「我將戶籍遷入宜蘭縣頭城鎮○○里○鄰○○路○段321號",
                ""
            ],
            [
                "時，有經過沈榮華同意」等語甚明（見宜蘭縣政府警察局礁",
                ""
            ],
            [
                "溪分局警礁偵字第0994102683號卷第19頁，彈劾用），由此",
                ""
            ],
            [
                "，更足以佐證被告沈榮華前揭所辯及證人即同案被告沈玲君",
                ""
            ],
            [
                "、沈錫樟、沈燕儒前揭供詞確實與實情不符，絲毫不足採信",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "４、況且，依被告沈榮華及證人即同案被告沈玲君、沈錫樟、沈",
                ""
            ],
            [
                "燕儒所稱「沈錫樟、沈燕儒遷移戶籍之事，係沈玲君、沈錫",
                ""
            ],
            [
                "樟、沈燕儒三人所為，被告沈榮華並未參與，被告沈榮華在",
                ""
            ],
            [
                "99年7月1日至礁溪分局偵查隊接受詢問之前，未曾與沈玲君",
                ""
            ],
            [
                "、沈錫樟、沈燕儒談論過沈錫樟、沈燕儒遷移戶籍之事」云",
                ""
            ],
            [
                "云，則與沈錫樟、沈燕儒關係並非甚佳，彼此甚少交談之被",
                ""
            ],
            [
                "告沈榮華（參見本院100年度選訴字第1號卷第145、153、16",
                ""
            ],
            [
                "3、227頁沈玲君、沈錫樟、沈榮華之供詞）理應對於「沈錫",
                ""
            ],
            [
                "樟、沈燕儒遷移戶籍之目的及實際上辦理遷移之情形」毫無",
                ""
            ],
            [
                "所悉才是，然被告沈榮華於99年6月5日上午10時45分至53分",
                ""
            ],
            [
                "接受大里派出所員警詢問時（早於同案被告沈燕儒、沈錫樟",
                ""
            ],
            [
                "至大里派出所員接受詢問之時間99年6月5日上午10時59分至",
                ""
            ],
            [
                "11時4分、11時4分至11時10分，見宜蘭縣政府警察局礁溪分",
                ""
            ],
            [
                "局警礁偵字第0994102683號卷第60至63頁），竟能供稱「沈",
                ""
            ],
            [
                "錫樟、沈燕儒將戶籍遷入宜蘭縣頭城鎮○○里○鄰○○路○段",
                ""
            ],
            [
                "321號，是為了幫忙照顧我母親，沈錫樟、沈燕儒星期五回",
                ""
            ],
            [
                "來住，星期天才回去。」等情（見宜蘭縣政府警察局礁溪分",
                ""
            ],
            [
                "局警礁偵字第0994102683號卷第58至59頁），於99年7月1日",
                ""
            ],
            [
                "下午5時45分至58分接受礁溪分局偵查隊員警詢問時亦能供",
                ""
            ],
            [
                "稱「沈錫樟、沈燕儒將戶籍遷入宜蘭縣頭城鎮○○里○鄰○",
                ""
            ],
            [
                "○路○段321號，是為了幫忙照顧我母親，沈錫樟是本人辦理",
                ""
            ],
            [
                "遷移戶籍之事，沈燕儒因為沒時間，所以沈錫樟委託沈玲君",
                ""
            ],
            [
                "幫忙辦理遷移戶籍之事。」等情（見宜蘭縣政府警察局礁溪",
                ""
            ],
            [
                "分局警礁偵字第0994102683號卷第44至45頁），而將與其關",
                ""
            ],
            [
                "係並非甚佳，彼此甚少交談之同案被告沈錫樟、沈燕儒心中",
                ""
            ],
            [
                "所捏造之虛偽遷移戶籍理由（見宜蘭地檢署99年度選偵字第",
                ""
            ],
            [
                "50號卷第138至141頁）及實際上由何人前去戶政事務所辦理",
                ""
            ],
            [
                "遷移戶籍等情，精準無誤的向警方陳明，依此，即足認定被",
                ""
            ],
            [
                "告沈榮華確實有參與同案被告沈玲君、沈錫樟、沈燕儒「以",
                ""
            ],
            [
                "虛偽遷移戶籍之方式，使沈錫樟、沈燕儒取得石城里里長選",
                ""
            ],
            [
                "舉之投票權，而增加沈榮華得票數」之妨害投票犯行無訛。",
                ""
            ],
            [
                "５、更何況，同案被告沈玲君已供稱「平常沈錫樟、沈燕儒是在",
                ""
            ],
            [
                "放假時才會回來宜蘭，沈錫樟有時是非假日回來宜蘭，選舉",
                ""
            ],
            [
                "前有時會住一個晚上，不一定是假日住，是住在宜蘭縣頭城",
                ""
            ],
            [
                "鎮○○里○鄰○○路○段321號，沈燕儒比較少回來，一年回",
                ""
            ],
            [
                "來10次左右，99年回來宜蘭時，沈燕儒不曾在宜蘭過夜，她",
                ""
            ],
            [
                "生完小孩之後，就不曾在宜蘭過夜，她的小孩現在已經國小",
                ""
            ],
            [
                "了。」等情在卷（見本院100年度選訴字第1號卷第226頁）",
                ""
            ],
            [
                "，且被告沈榮華亦供承「平常沈錫樟、沈燕儒很少回來宜蘭",
                ""
            ],
            [
                "，沈錫樟回宜蘭時會在宜蘭縣頭城鎮○○里○鄰○○路○段32",
                ""
            ],
            [
                "1號過夜，沈燕儒回宜蘭時不會過夜，沈燕儒並沒有星期五",
                ""
            ],
            [
                "回來住，星期日才回台北。」等情甚明（見本院100年度選",
                ""
            ],
            [
                "訴字第1號卷第227至229頁），迺被告沈錫樟於99年6月5日",
                ""
            ],
            [
                "上午10時45分至53分接受大里派出所員警詢問時，竟刻意虛",
                ""
            ],
            [
                "偽捏稱「沈錫樟、沈燕儒是星期五回來住宜蘭縣頭城鎮○○",
                ""
            ],
            [
                "里○鄰○○路○段321號，星期天才回去。」云云（見宜蘭縣",
                ""
            ],
            [
                "政府警察局礁溪分局警礁偵字第0994102683號卷第59頁），",
                ""
            ],
            [
                "依此，益徵被告沈榮華確實有參與同案被告沈玲君、沈錫樟",
                ""
            ],
            [
                "、沈燕儒「以虛偽遷移戶籍之方式，使沈錫樟、沈燕儒取得",
                ""
            ],
            [
                "石城里里長選舉之投票權，而增加沈榮華得票數」之妨害投",
                ""
            ],
            [
                "票犯行，否則被告沈榮華豈有於首次接受警詢時，即刻意為",
                ""
            ],
            [
                "虛偽不實之供述之理？",
                ""
            ],
            [
                "６、從而，被告沈榮華及證人即同案被告沈玲君、沈錫樟、沈燕",
                ""
            ],
            [
                "儒所稱「沈榮華並未參與同案被告沈玲君、沈錫樟、沈燕儒",
                ""
            ],
            [
                "所犯之妨害投票犯行」云云，要分屬事後卸責諉過、迴護親",
                ""
            ],
            [
                "人之詞，均不足採信。",
                ""
            ],
            [
                "（三）綜上所述，本件事證已臻明確，被告沈榮華為謀當選頭城",
                ""
            ],
            [
                "鎮石城里里長，遂與共犯沈玲君提供其所有之宜蘭縣頭城",
                ""
            ],
            [
                "鎮○○里○鄰○○路○段321號戶籍資料，供共犯沈錫樟、",
                ""
            ],
            [
                "沈燕儒遷入，使實際上並未居住於上址之共犯沈錫樟、沈",
                ""
            ],
            [
                "燕儒取得頭城鎮石城里里長選舉之投票權，並均於頭城鎮",
                ""
            ],
            [
                "石城里里長選舉投票日，前往領取里長選舉之選票而參與",
                ""
            ],
            [
                "投票，使上開里長選舉發生投票數（即選舉人數）不實增",
                ""
            ],
            [
                "加之不正確結果之犯行（即犯罪事實欄二），已洵堪認定",
                ""
            ],
            [
                "，應予依法論科。",
                ""
            ],
            [
                "三、被告沈玲君部分：",
                ""
            ],
            [
                "（一）訊據被告沈玲君除否認「沈榮華亦參與共犯本案」之事實",
                ""
            ],
            [
                "外，對於上揭上揭事實欄二所載之其餘犯罪事實，均已於",
                ""
            ],
            [
                "檢察官偵訊及本院審理時坦承不諱（見宜蘭地檢署99年度",
                ""
            ],
            [
                "選偵字第65號卷第35至36頁，本院100年度選訴字第1號卷",
                ""
            ],
            [
                "第46、225頁），核與證人即同案被告沈錫樟、沈燕儒於",
                ""
            ],
            [
                "本院審理時所供承「為求影響投票結果使頭城鎮石城里里",
                ""
            ],
            [
                "長候選人沈榮華能順利當選，而虛偽遷徙戶籍至沈玲君所",
                ""
            ],
            [
                "提供之宜蘭縣頭城鎮○○里○鄰○○路40之10號內，以此",
                ""
            ],
            [
                "方式取得投票權而為投票，使投票發生不正確結果。」之",
                ""
            ],
            [
                "情節大致相符（見本院99年度選訴字第17號卷第167至168",
                ""
            ],
            [
                "、234至236頁，本院100年度選訴字第1號卷第152至153頁",
                ""
            ],
            [
                "），並有宜蘭縣頭城鎮石城里98年10月1日至99年2月11日",
                ""
            ],
            [
                "遷入人口名冊、宜蘭縣第十九屆里長選舉第148號投票所",
                ""
            ],
            [
                "（石城里）選舉人名冊、宜蘭縣頭城鎮石城里疑似虛設戶",
                ""
            ],
            [
                "籍人口清冊查訪紀錄表、遷入戶籍登記申請書（沈錫樟）",
                ""
            ],
            [
                "、遷入戶籍登記申請書及委任書（沈燕儒）、戶籍查詢資",
                ""
            ],
            [
                "料（沈錫樟）、戶籍查詢資料（沈燕儒）、沈錫樟使用之",
                ""
            ],
            [
                "0000000000號行動電話通聯紀錄、沈燕儒使用之00000000",
                ""
            ],
            [
                "00號行動電話通聯紀錄、宜蘭縣選舉委員會99年6月6日宜",
                ""
            ],
            [
                "選一字第0990650224號選舉公告、宜蘭縣頭城鎮○○里○",
                ""
            ],
            [
                "鄰○○路○段321號戶籍謄本、宜蘭縣頭城鎮戶政事務所99",
                ""
            ],
            [
                "年7月29日頭鎮戶字第0990001650號函及所附之98年12月",
                ""
            ],
            [
                "至99年6月戶口數與戶籍動態登記表各一件，暨宜蘭縣頭",
                ""
            ],
            [
                "城鎮○○里○鄰○○路○段321號房屋相片二張在卷可稽。",
                ""
            ],
            [
                "（二）至於被告沈玲君及證人即同案被告沈錫樟、沈燕儒雖均否",
                ""
            ],
            [
                "認「沈榮華參與共犯本案」乙情，然查：證人即同案被告",
                ""
            ],
            [
                "沈錫樟於99年7月1日下午3時16分至28分接受礁溪分局偵",
                ""
            ],
            [
                "查隊員警詢問時業已證稱「我將戶籍遷入宜蘭縣頭城鎮○",
                ""
            ],
            [
                "○里○鄰○○路○段321號時，有經過沈榮華同意」等情甚",
                ""
            ],
            [
                "明（見宜蘭縣政府警察局礁溪分局警礁偵字第0994102683",
                ""
            ],
            [
                "號卷第16頁），核與證人即同案被告沈燕儒於99年7月1日",
                ""
            ],
            [
                "上午11時15分至25分接受礁溪分局偵查隊員警詢問時所證",
                ""
            ],
            [
                "述「我將戶籍遷入宜蘭縣頭城鎮○○里○鄰○○路○段321",
                ""
            ],
            [
                "號時，有經過沈榮華同意」之情節相符（見宜蘭縣政府警",
                ""
            ],
            [
                "察局礁溪分局警礁偵字第0994102683號卷第19頁）。更何",
                ""
            ],
            [
                "況，證人即同案被告沈榮華於審理時業已供承「平常沈錫",
                ""
            ],
            [
                "樟、沈燕儒很少回來宜蘭，沈錫樟回宜蘭時會在宜蘭縣頭",
                ""
            ],
            [
                "城鎮○○里○鄰○○路○段321號過夜，沈燕儒回宜蘭時不",
                ""
            ],
            [
                "會過夜，沈燕儒並沒有星期五回來住，星期日才回台北。",
                ""
            ],
            [
                "」等情在卷（見本院100年度選訴字第1號卷第227至229頁",
                ""
            ],
            [
                "），迺證人即同案被告沈榮華於99年6月5日上午10時45分",
                ""
            ],
            [
                "至53分接受大里派出所員警詢問時，竟刻意虛偽捏稱「沈",
                ""
            ],
            [
                "錫樟、沈燕儒是星期五回來住宜蘭縣頭城鎮○○里○鄰○",
                ""
            ],
            [
                "○路○段321號，星期天才回去。」云云（見宜蘭縣政府警",
                ""
            ],
            [
                "察局礁溪分局警礁偵字第0994102683號卷第59頁）。依此",
                ""
            ],
            [
                "，堪認同案被告沈榮華確實有參與被告沈玲君及沈錫樟、",
                ""
            ],
            [
                "沈燕儒「以虛偽遷移戶籍之方式，使沈錫樟、沈燕儒取得",
                ""
            ],
            [
                "石城里里長選舉之投票權，而增加沈榮華得票數」之妨害",
                ""
            ],
            [
                "投票犯行，否則同案被告沈榮華豈有於首次接受警詢時，",
                ""
            ],
            [
                "即刻意為虛偽不實之供述之理？是以被告沈玲君及證人即",
                ""
            ],
            [
                "同案被告沈錫樟、沈燕儒所辯「沈榮華未參與共犯本案」",
                ""
            ],
            [
                "云云，確屬事後迴護共犯沈榮華之詞，諉無足取。",
                ""
            ],
            [
                "（三）綜上所述，本件事證已臻明確，被告沈玲君為使頭城鎮石",
                ""
            ],
            [
                "城里里長候選人即共犯沈榮華順利當選，由共犯沈榮華及",
                ""
            ],
            [
                "被告沈玲君提供共犯沈榮華所有之宜蘭縣頭城鎮○○里○",
                ""
            ],
            [
                "鄰○○路○段321號戶籍資料，供共犯沈錫樟、沈燕儒遷入",
                ""
            ],
            [
                "，使實際上並未居住於上址之共犯沈錫樟、沈燕儒取得頭",
                ""
            ],
            [
                "城鎮石城里里長選舉之投票權，並均於頭城鎮石城里里長",
                ""
            ],
            [
                "選舉投票日，前往領取里長選舉之選票而參與投票，使上",
                ""
            ],
            [
                "開里長選舉發生投票數（即選舉人數）不實增加之不正確",
                ""
            ],
            [
                "結果之犯行（即犯罪事實欄二），已洵堪認定，應予依法",
                ""
            ],
            [
                "論科。",
                ""
            ],
            [
                "參、論罪科刑：",
                ""
            ],
            [
                "一、核被告張錦秀之所為，係犯刑法第146條第2項意圖使特定候",
                ""
            ],
            [
                "選人當選，以虛偽遷徙戶籍取得投票權而為投票，使投票發",
                ""
            ],
            [
                "生不正確結果之妨害投票正確罪。被告張錦秀與張錦招、李",
                ""
            ],
            [
                "建融間，就事實欄一所載之犯行，有犯意聯絡與行為分擔，",
                ""
            ],
            [
                "為共同正犯。茲審酌被告張錦秀之素行、智識程度；犯罪之",
                ""
            ],
            [
                "動機、目的、手段；被告張錦秀明知選舉制度之本質，在於",
                ""
            ],
            [
                "由選舉區域之選民依多數決方式反應民意，惟其為使丈夫沈",
                ""
            ],
            [
                "榮華當選里長，竟以虛偽遷徙戶籍取得投票權之方式，致投",
                ""
            ],
            [
                "票發生不正確之結果，而支配實際設籍居住該里民眾之地方",
                ""
            ],
            [
                "自治權益，對實際設籍居住於該里之居民造成不公平之情，",
                ""
            ],
            [
                "扭曲選舉制度目的，行為實不足取；被告張錦秀之犯後態度",
                ""
            ],
            [
                "等一切情狀，暨檢察官、被告張錦秀及其辯護人對於科刑範",
                ""
            ],
            [
                "圍所表示之意見後，酌情量處如主文第一項所示之刑，並諭",
                ""
            ],
            [
                "知易科罰金之折算標準，以示警懲。又考量被告張錦秀身為",
                ""
            ],
            [
                "里長候選人沈榮華之妻，其不思以合法方式助選，反而選擇",
                ""
            ],
            [
                "以虛偽遷徙戶籍取得投票權之方式來幫助沈榮華當選，相較",
                ""
            ],
            [
                "於同案其他被告之犯罪情節，應認為被告張錦秀之行為惡性",
                ""
            ],
            [
                "較重，本院認為所宣告之刑以執行為適當，不宜予被告張錦",
                ""
            ],
            [
                "秀緩刑之宣告，併此敘明。再按，犯刑法分則第六章之妨害",
                ""
            ],
            [
                "投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公職",
                ""
            ],
            [
                "人員選舉罷免法第113條第3項定有明文，而公職人員選舉罷",
                ""
            ],
            [
                "免法第113條第3項係針對犯刑法妨害投票罪章，並經宣告有",
                ""
            ],
            [
                "期徒刑以上之刑者，強制規定於主刑之外，亦應宣告褫奪公",
                ""
            ],
            [
                "權，故公職人員選舉罷免法第113條第3項關於宣告褫奪公權",
                ""
            ],
            [
                "之要件，為刑法第37條第2項之特別規定，亦即依據公職人",
                ""
            ],
            [
                "員選舉罷免法第113條第3項關於褫奪公權之特別規定者，不",
                ""
            ],
            [
                "受刑法第37條第2項前段所定宣告一年以上有期徒刑之限制",
                ""
            ],
            [
                "，然關於褫奪公權之期間（即一年以上十年以下），仍應適",
                ""
            ],
            [
                "用刑法第37條第2項後段之規定。本件情形，被告張錦秀所",
                ""
            ],
            [
                "犯係刑法第146條第2項之妨害投票正確罪，為刑法第六章之",
                ""
            ],
            [
                "罪，且經宣告有期徒刑以上之刑，爰依公職人員選舉罷免法",
                ""
            ],
            [
                "第113條第3項、刑法第37條第2項後段之規定，併予宣告褫",
                ""
            ],
            [
                "奪公權一年。至於公訴人雖求為判處被告張錦秀有期徒刑十",
                ""
            ],
            [
                "月，褫奪公權二年，惟本院審酌上開各情後，認為量處被告",
                ""
            ],
            [
                "張錦秀如主文第一項所示之主刑及從刑，已屬罰當其罪，公",
                ""
            ],
            [
                "訴人之求刑稍嫌過重，併此敘明。",
                ""
            ],
            [
                "二、核被告沈榮華、沈玲君之所為，均係犯刑法第146條第2項意",
                ""
            ],
            [
                "圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票",
                ""
            ],
            [
                "，使投票發生不正確結果之妨害投票正確罪。被告沈榮華、",
                ""
            ],
            [
                "沈玲君與沈錫樟、沈燕儒間，就事實欄二所載之犯行，有犯",
                ""
            ],
            [
                "意聯絡與行為分擔，均為共同正犯。茲審酌被告沈榮華、沈",
                ""
            ],
            [
                "玲君之素行、智識程度；犯罪之動機、目的、手段；被告沈",
                ""
            ],
            [
                "榮華、沈玲君均明知選舉制度之本質，在於由選舉區域之選",
                ""
            ],
            [
                "民依多數決方式反應民意，惟被告沈榮華為使其本身當選里",
                ""
            ],
            [
                "長、被告沈玲君為使父親沈榮華當選里長，竟共同以虛偽遷",
                ""
            ],
            [
                "徙戶籍取得投票權之方式，致投票發生不正確之結果，而支",
                ""
            ],
            [
                "配實際設籍居住該里民眾之地方自治權益，對實際設籍居住",
                ""
            ],
            [
                "於該里之居民造成不公平之情，扭曲選舉制度目的，行為均",
                ""
            ],
            [
                "不足取；被告沈榮華、沈玲君之犯後態度等一切情狀，暨檢",
                ""
            ],
            [
                "察官、被告沈榮華及其辯護人、被告沈玲君對於科刑範圍所",
                ""
            ],
            [
                "表示之意見後，酌情就被告沈榮華、沈玲君依序量處如主文",
                ""
            ],
            [
                "第二、三項所示之刑，其中被告沈玲君部分並諭知易科罰金",
                ""
            ],
            [
                "之折算標準，以示警懲。又考量被告沈榮華身為里長候選人",
                ""
            ],
            [
                "，其不思以合法方式取得勝選，反而選擇以虛偽遷徙戶籍取",
                ""
            ],
            [
                "得投票權之方式來謀求勝選、被告沈玲君身為里長候選人沈",
                ""
            ],
            [
                "榮華之女兒，其不思以合法方式助選，反而選擇以虛偽遷徙",
                ""
            ],
            [
                "戶籍取得投票權之方式來幫助父親沈榮華當選，相較於同案",
                ""
            ],
            [
                "其他被告之犯罪情節，應認為被告沈榮華、沈玲君之行為惡",
                ""
            ],
            [
                "性較重，本院認為所宣告之刑均以執行為適當，均不宜給予",
                ""
            ],
            [
                "緩刑之宣告，併此敘明。又被告沈榮華、沈玲君所犯均係刑",
                ""
            ],
            [
                "法第146條第2項之妨害投票正確罪，均為刑法第六章之罪，",
                ""
            ],
            [
                "且均經宣告有期徒刑以上之刑，爰均依公職人員選舉罷免法",
                ""
            ],
            [
                "第113條第3項、刑法第37條第2項後段之規定，併予宣告被",
                ""
            ],
            [
                "告沈榮華褫奪公權二年、被告沈玲君褫奪公權一年。至於公",
                ""
            ],
            [
                "訴人雖求為判處被告沈玲君褫奪公權二年，惟本院審酌上開",
                ""
            ],
            [
                "各情後，認為量處被告沈玲君褫奪公權一年之從刑，已屬罰",
                ""
            ],
            [
                "當其罪，公訴人此部分之求刑稍嫌過重，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，刑法第11條前段",
                ""
            ],
            [
                "、第28條、第146條第2項、第1項、第41條第1項前段、第37條第",
                ""
            ],
            [
                "2項後段，公職人員選舉罷免法第113條第3項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳錦雯到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    100    年    4     月    25    日",
                ""
            ],
            [
                "刑事第二庭審判長法  官  林惠玲",
                ""
            ],
            [
                "法  官  張育彰",
                ""
            ],
            [
                "法  官  劉家祥",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上述理由者，應於上訴期間屆滿後二十",
                ""
            ],
            [
                "日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  葉書毓",
                ""
            ],
            [
                "中    華    民    國    100    年    4     月    25    日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "中華民國刑法第146條",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處5年以下有期徒刑。",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，亦同。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "公職人員選舉罷免法第113條",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以",
                ""
            ],
            [
                "故意犯本章之罪者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}