{
    "id": "ILDM,97,選訴,2,20080918,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ILDM%2C97%2C%E9%81%B8%E8%A8%B4%2C2%2C20080918%2C1",
    "history": {
        "ILDM,97,選訴,2,20080918,1": [
            [
                "臺灣宜蘭地方法院刑事判決　　　　　　　 97年度選訴字第2號",
                ""
            ],
            [
                "公　訴　人　臺灣宜蘭地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　李秋銘律師",
                ""
            ],
            [
                "　　　　　　黃金亮律師",
                ""
            ],
            [
                "上列被告等因違反選舉罷免法案件，經檢察官提起公訴（九十七",
                ""
            ],
            [
                "年度選偵字第一號、九十七年度選偵字第七號），本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○、乙○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丙○○係宜蘭縣議會第十六屆議員，自",
                ""
            ],
            [
                "第七屆立法委員候選人林建榮競選總部於民國九十六年十二",
                ""
            ],
            [
                "月九日成立後，便擔任競選總部副總幹事及宜蘭縣三星鄉後",
                ""
            ],
            [
                "援會總幹事職務。被告乙○○則為被告丙○○胞弟，擔任被",
                ""
            ],
            [
                "告丙○○之議員服務處助理。詎被告丙○○、乙○○為求候",
                ""
            ],
            [
                "選人林建榮順利當選第七屆立法委員，竟共同基於對於有投",
                ""
            ],
            [
                "票權之人行求、交付賄賂，而約其為投票權一定行使之犯意",
                ""
            ],
            [
                "聯絡及行為分擔，假借冬令救濟名義發送救濟金及救濟品予",
                ""
            ],
            [
                "有投票權之人，遂行為立法委員候選人林建榮造勢助選，並",
                ""
            ],
            [
                "約其為投票權一定之行使。嗣被告二人先於九十六年十二月",
                ""
            ],
            [
                "間，由被告乙○○以宜蘭縣三星鄉雙義社區發展協會（下稱",
                ""
            ],
            [
                "雙義社區發展協會）名義，向臺灣電力股份有限公司（下稱",
                ""
            ],
            [
                "臺電公司）及臺灣中油股份有限公司（下稱中油公司）申請",
                ""
            ],
            [
                "辦理歲末愛心慰問活動之補助，臺電公司蘭陽發電廠同意捐",
                ""
            ],
            [
                "助白米一百包及沙拉油二十五瓶，並由行政專員楊明珠送至",
                ""
            ],
            [
                "被告丙○○之議員服務處由被告乙○○收受。至於中油公司",
                ""
            ],
            [
                "雖同意捐助新臺幣（下同）六萬元，但於書函中註明贊助經",
                "六萬元"
            ],
            [
                "費不得為特定人或特定政黨及相關選舉競選活動使用，並須",
                ""
            ],
            [
                "於活動辦理完成後一月內檢具相關文件送核，始辦理撥款，",
                ""
            ],
            [
                "否則不予補助（因此尚未撥款予被告丙○○、乙○○）。然",
                ""
            ],
            [
                "丙○○、乙○○猶擬利用舉辦歲末愛心慰問活動向接受慰助",
                ""
            ],
            [
                "之特定人賄選，遂按原訂計畫，於九十七年一月六日十時許",
                ""
            ],
            [
                "，在宜蘭縣三星鄉三星國小大禮堂，以縣議員丙○○服務處",
                ""
            ],
            [
                "、宜蘭縣三星國際獅子會（下稱三星獅子會，被告丙○○擔",
                ""
            ],
            [
                "任該年度會長職務）、宜蘭縣三星鄉民眾服務社婦女會愛心",
                ""
            ],
            [
                "工作隊（下稱愛心工作隊）、雙義社區發展協會環保志工隊",
                ""
            ],
            [
                "（下稱環保志工隊，被告丙○○之母謝月女擔任隊長職務）",
                ""
            ],
            [
                "、臺灣中油公司、臺灣電力公司等名義，舉辦「心繫三星，",
                ""
            ],
            [
                "溫星送暖，歲末愛心關懷活動（下稱歲末愛心活動）」發放",
                ""
            ],
            [
                "每名慰助對象現金三千元紅包、三公斤裝白米二包、三公升",
                "三千元"
            ],
            [
                "裝沙拉油一瓶、一點六公升裝醬油一瓶、一公升裝蠔油一瓶",
                ""
            ],
            [
                "及蔥蛋捲一罐（下稱系爭現金及物品）予宜蘭縣三星鄉有投",
                ""
            ],
            [
                "票權之黃金英、林朝陽、謝瓊玉（由養女謝金葉代領）、邱",
                ""
            ],
            [
                "平埔（由媳婦張秋梅代領）、陳阿番、薛忠祥、馬玉真、黃",
                ""
            ],
            [
                "月照、楊月女、林阿樹、林寶玉、陳茂坤（由胞兄陳茂田代",
                ""
            ],
            [
                "領）、葉富（由胞弟葉東隆代領）、廖義雄、李素卿、翁碧",
                ""
            ],
            [
                "玉、李世虹、李彩雲、林英俊、張麗華（由夫呂三興代領）",
                ""
            ],
            [
                "、游阿鎔（由妻葉寶珠代領）、劉清風、黃木慶、黃敬忠等",
                ""
            ],
            [
                "列冊之低收入戶，及石江山、呂靜娟（由母余林阿珠代領）",
                ""
            ],
            [
                "、宋盛其、李阿緞、李珠紅、周素鳳、林秋鳳、林進財、林",
                ""
            ],
            [
                "麗秋、陳樹欉、陳濕南、黃文發、黃枝萬、王春美、李重雄",
                ""
            ],
            [
                "、林阿文（由妻簡桂英代領）、林添丁、林陳番婆、胡懷斌",
                ""
            ],
            [
                "、偕思紜、陳敏慈（由母賴素卿代領）、游金松、黃阿永、",
                ""
            ],
            [
                "黃財枝、黃清埤、賴阿呆、簡銘樑、李阿花、李財福、林楊",
                ""
            ],
            [
                "萬、邱玉玲、高明光、張萬來、許清金、陳勝雄、黃立權、",
                ""
            ],
            [
                "黃文桐、黃金爐、楊菜（由夫鄭阿月代領）、廖天瑞、廖維",
                ""
            ],
            [
                "義、潘素梅、鄭美英、朱萬士（由游阿秀代領）、吳蕙雯、",
                ""
            ],
            [
                "李春惠、林添財、林添富、邱墩金、張志維（由張武雄代領",
                ""
            ],
            [
                "）、陳進興、游素梅、潘天來、蔡平埔、鄧碧蓮（由謝石養",
                ""
            ],
            [
                "代領）、謝金獅、謝錦隆、鍾新花、王錫榮、任金和、吳阿",
                ""
            ],
            [
                "然、吳錦銘、宋子強、林文貴、林永昌（由子林東山代領）",
                ""
            ],
            [
                "、林福明、林樹木、郭萬榮、彭阿賢、游清溪、游憶雪、黃",
                ""
            ],
            [
                "文呈、潘進耕、賴順、張金成（上列涉及投票受賄罪部分，",
                ""
            ],
            [
                "均由臺灣宜蘭地方法院檢察署檢察官另行簽分偵辦）等九十",
                ""
            ],
            [
                "九人。又歲末愛心活動開始先由宜蘭縣長呂國華（另由臺灣",
                ""
            ],
            [
                "宜蘭地方法院檢察署檢察官偵辦）向在場之人致詞並稱：「",
                ""
            ],
            [
                "‧‧‧另外在這裡比較大膽向大家報告跟拜託，這星期六就",
                ""
            ],
            [
                "要選立法委員，我們現在要選一個立法委員，基本上必須要",
                ""
            ],
            [
                "很『骨力』、很打拼，要能夠支持縣府，並幫縣府出聲，能",
                ""
            ],
            [
                "夠爭取建設的立委才是我們要選出來的立委，我們林建榮立",
                ""
            ],
            [
                "委一向對縣府非常支持，而且隨時都能找得到，隨時都看得",
                ""
            ],
            [
                "到，非常的打拼，所以在這裡向鄉親拜託，禮拜六就要投票",
                ""
            ],
            [
                "，希望能夠支持林建榮立委，這次的選舉有二張票，一張票",
                ""
            ],
            [
                "選候選人，一張票選政黨，候選人的部分請支持二號林建榮",
                ""
            ],
            [
                "立委，政黨的部分請支持十號國民黨」等語，隨後再由被告",
                ""
            ],
            [
                "丙○○接續上臺，順勢向在場之人致詞表示：「‧‧‧我們",
                ""
            ],
            [
                "剛剛看得到的，還有二個贊助的單位，我要特別感謝在政治",
                ""
            ],
            [
                "這條路給我最多學習機會的林建榮立委，大力的給我們贊助",
                ""
            ],
            [
                "，幫我們的忙，因為現在是選舉期間，全縣在走，沒時間來",
                ""
            ],
            [
                "參加這次活動，我在此代表林建榮立委向大家請安問好」等",
                ""
            ],
            [
                "語，均欲使在場有投票權之上開九十九位選民，於此次選舉",
                ""
            ],
            [
                "行使投票權時，支持立法委員候選人林建榮。嗣經臺灣宜蘭",
                ""
            ],
            [
                "地方法院檢察署檢察官於翌日（即同年月七日）向本院申請",
                ""
            ],
            [
                "搜索票後，指揮法務部調查局宜蘭縣調查站、宜蘭縣政府警",
                ""
            ],
            [
                "察局刑警大隊、宜蘭縣政府警察局三星分局、宜蘭分局，持",
                ""
            ],
            [
                "本院核發之搜索票至被告丙○○位於宜蘭縣三星鄉宏慶新",
                ""
            ],
            [
                "二六之二號住處及宜蘭縣三星鄉○○路○段三八七號縣議員",
                ""
            ],
            [
                "服務處執行搜索，共計扣得裝有現金七千元之信封袋一份、",
                "七千元"
            ],
            [
                "低收入戶名冊四份、計劃書一冊、公文資料三份、村長提報",
                ""
            ],
            [
                "名冊一冊、請領名冊一冊、內含三千元現金之紅包五包、領",
                "三千元"
            ],
            [
                "據一冊、單據三紙、獅子會名冊一冊、三公斤裝白米十包、",
                ""
            ],
            [
                "三公升裝沙拉油五瓶、一點六公升裝醬油五瓶、一公升裝蠔",
                ""
            ],
            [
                "油五瓶、蔥蛋捲五罐、兌換券一冊及自客廳電腦列印之計劃",
                ""
            ],
            [
                "書一冊等物。因認被告丙○○、乙○○之所為，均涉犯公職",
                ""
            ],
            [
                "人員選舉罷免法第九十九條第一項之對於有投票權之人行求",
                ""
            ],
            [
                "、交付賄賂而約其就投票權為一定之行使之罪嫌。",
                ""
            ],
            [
                "二、公訴意旨無非係以：",
                ""
            ],
            [
                "被告丙○○、乙○○在歲末愛心活動現場發放每名慰助對象",
                ""
            ],
            [
                "系爭現金及物品之行為，應屬「賄賂」：",
                ""
            ],
            [
                "按被告丙○○、乙○○行為時之公職人員選舉罷免法第九十",
                ""
            ],
            [
                "九條第一項之對於有投票權之人行賄罪，係以行為人基於行",
                ""
            ],
            [
                "賄之意思，對於有投票權之人交付財物或其他不正利益，並",
                ""
            ],
            [
                "相約為投票權之一定行使或不行使，且所交付之賄賂或不正",
                ""
            ],
            [
                "利益與收受賄賂或不正利益之有投票權人約為投票權一定行",
                ""
            ],
            [
                "使或不行使間，有相當之對價關係為構成要件。惟如行為人",
                ""
            ],
            [
                "並非基於行賄之意思交付金錢、財物，則該物即非「賄賂」",
                ""
            ],
            [
                "，申言之，「賄賂」於性質上，自屬對於賄求對象約其投票",
                ""
            ],
            [
                "權之一定行使（不行使）之不法報酬（最高法院七十年臺上",
                ""
            ],
            [
                "字第一一八六號判例參照）。且該罪之成立與否，除應就行",
                ""
            ],
            [
                "為人之主觀犯意及共犯犯意聯絡等心理狀態、行為時之客觀",
                ""
            ],
            [
                "情事，本於邏輯推理為綜合判斷外，並本於異時異地，衡以",
                ""
            ],
            [
                "社會常情及經驗法則作為論斷之基礎。故為維護選舉之公平",
                ""
            ],
            [
                "性，端正不法賄選之風氣，對於以不正手段訴諸金錢、財物",
                ""
            ],
            [
                "之賄選行為應依法嚴加杜絕，且就行為是否該當賄選之要件",
                ""
            ],
            [
                "，應在不悖離國民之法律感情與認知下，就社會一般生活經",
                ""
            ],
            [
                "驗予以評價，該罪之立法本旨始能彰顯而為大眾所接受，亦",
                ""
            ],
            [
                "具合理論證存在。",
                ""
            ],
            [
                "被告二人發送系爭現金及物品之慰助對象，除黃金英、林朝",
                ""
            ],
            [
                "陽、謝瓊玉、邱平埔、陳阿番、薛忠祥、馬玉真、黃月照、",
                ""
            ],
            [
                "楊月女、林阿樹、林寶玉、陳茂坤、葉富、廖義雄、李素卿",
                ""
            ],
            [
                "、翁碧玉、李世虹、李彩雲、林英俊、張麗華、游阿鎔、劉",
                ""
            ],
            [
                "清風、黃木慶及黃敬忠等二十四人為列冊之低收入戶外，其",
                ""
            ],
            [
                "餘七十五人均不具低收入戶資格。又依證人宋盛其、李阿緞",
                ""
            ],
            [
                "、李珠紅、林進財、黃枝萬、胡懷斌、游金松、黃財枝、賴",
                ""
            ],
            [
                "阿呆、高明光、黃立權、黃金爐、李春惠、林添財、邱平埔",
                ""
            ],
            [
                "、邱墩金、潘天來、蔡平埔、謝石養、游阿緞、謝錦隆、游",
                ""
            ],
            [
                "文榮、任金和、吳阿然、吳錦銘、林文貴、林東山、林福明",
                ""
            ],
            [
                "、林樹木、郭萬榮、游憶雪、潘進耕均於偵查中結證：以前",
                ""
            ],
            [
                "未曾參與類似救濟活動等語，及證人林麗秋、黃文發、簡桂",
                ""
            ],
            [
                "英、林阿樹、林添丁、李阿花、張萬來、潘素梅、謝金葉、",
                ""
            ],
            [
                "吳蕙雯、李彩雲、林英俊、呂三興、宋子強、陳傳忠於偵查",
                ""
            ],
            [
                "中結證：先前曾參加類似救濟活動，但無典禮及致詞，亦無",
                ""
            ],
            [
                "人提及涉及選舉之事等語，佐以被告丙○○、乙○○於偵查",
                ""
            ],
            [
                "中供稱：議員服務處先前未曾舉辦相關愛心慰助活動等語，",
                ""
            ],
            [
                "即徵本件歲末愛心活動顯非類同往年所舉辦愛心慰助活動之",
                ""
            ],
            [
                "延續，而係幫助特定候選人圖求勝選而舉辦之造勢宣傳大型",
                ""
            ],
            [
                "活動。且活動現場發送之系爭現金及物品，價值顯然超過三",
                ""
            ],
            [
                "千元，衡諸一般社會常情，被告二人發送之系爭現金及物品",
                "千元"
            ],
            [
                "與約定投票間，顯已具有對價關係，且足以改變有投票權人",
                ""
            ],
            [
                "之投票意向，當認被告丙○○、乙○○所舉辦之本件歲末愛",
                ""
            ],
            [
                "心活動，實際上確為掩飾買票賄賂無誤。",
                ""
            ],
            [
                "收受系爭現金及物品之慰助對象，確均為有投票權之人，是",
                ""
            ],
            [
                "堪認定被告丙○○、乙○○交付有投票權人系爭現金及物品",
                ""
            ],
            [
                "，與有投票權人之投票權行使間，具有對價關係：",
                ""
            ],
            [
                "收受被告二人發放系爭現金及物品之證人石江山、余林阿珠",
                ""
            ],
            [
                "、宋盛其、李阿緞、李珠紅、周素鳳、林秋鳳、林進財、林",
                ""
            ],
            [
                "麗秋、馬玉真、黃文發、黃月照、黃枝萬、黃金英、楊月女",
                ""
            ],
            [
                "、王春美、簡桂英、林阿樹、林添丁、林陳番婆、林寶玉、",
                ""
            ],
            [
                "胡懷斌、偕思紜、陳茂田、陳敏慈、游金松、黃財枝、黃清",
                ""
            ],
            [
                "埤、葉東隆、廖義雄、賴阿呆、簡銘樑、李阿花、李素卿、",
                ""
            ],
            [
                "邱玉玲、翁碧玉、高明光、張萬來、許清金、陳勝雄、黃立",
                ""
            ],
            [
                "權、黃文桐、黃金爐、鄭阿月、廖天瑞、廖維義、潘素梅、",
                ""
            ],
            [
                "謝金葉、游阿秀、吳蕙雯、李世虹、李春惠、李彩雲、林英",
                ""
            ],
            [
                "俊、林添財、邱平埔、邱墩金、張武雄、呂三興、陳進興、",
                ""
            ],
            [
                "葉寶珠、劉清風、潘天來、蔡平埔、謝石養、謝金獅、謝錦",
                ""
            ],
            [
                "隆、鍾新花、任金和、吳阿然、吳錦銘、宋子強、林文貴、",
                ""
            ],
            [
                "林永昌、林福明、林樹木、郭萬榮、陳阿番、彭阿賢、游清",
                ""
            ],
            [
                "溪、游憶雪、黃文呈、黃木慶、黃敬忠、潘進耕、賴仁雄、",
                ""
            ],
            [
                "賴順及薛忠祥皆於偵查中結證：其為宜蘭縣三星鄉有投票權",
                ""
            ],
            [
                "之人，九十七年一月六日十時許，確已領取系爭現金及物品",
                ""
            ],
            [
                "等語明確，足見前揭證人均係有投票權之人，且被告二人發",
                ""
            ],
            [
                "放之系爭現金及物品皆已由前列有投票權人收受無誤。",
                ""
            ],
            [
                "本件歲末愛心活動係由被告丙○○主辦，全數活動經費均由",
                ""
            ],
            [
                "被告丙○○、乙○○統籌辦理，此與以往民間社團單純發放",
                ""
            ],
            [
                "救濟物資之方式有別。是被告二人原先預定發放之現金，若",
                ""
            ],
            [
                "以每位慰助對象三千元計算，預定發放一百零七人則需備妥",
                "三千元"
            ],
            [
                "三十二萬一千元現金。此依核之被告二人所辯：本件歲末愛",
                "三十二萬一千元"
            ],
            [
                "心活動僅由三星獅子會、愛心工作隊各出資八萬元及十五萬",
                "八萬元,十五"
            ],
            [
                "元，中油公司補助尚未核發，臺電公司補助三萬元現金購買",
                "三萬元"
            ],
            [
                "慰助物品，不足部分由丙○○代墊十萬元等語，即屬有疑。",
                "十萬元"
            ],
            [
                "因被告丙○○、乙○○二人係以雙義社區發展協會名義向中",
                ""
            ],
            [
                "油公司及臺電公司申請補助，使中油公司、臺電公司誤認此",
                ""
            ],
            [
                "為單純之社區愛心慰助活動而同意補助一節，業據證人即臺",
                ""
            ],
            [
                "電公司蘭陽發電廠一般行政專員楊明珠於偵查中結證：臺電",
                ""
            ],
            [
                "公司並非與三星獅子會合辦，其認定申請單位為雙義社區發",
                ""
            ],
            [
                "展協會，捐助物品則為真空包裝白米一百包及沙拉油二十五",
                ""
            ],
            [
                "瓶，並未指定品牌，其購買後，送至乙○○帶往之宜蘭縣三",
                ""
            ],
            [
                "星鄉街上萊爾富超商附近，共計花費三萬元等語，實與被告",
                "三萬元"
            ],
            [
                "乙○○所辯顯有出入。況被告丙○○對其代墊之十萬元，係",
                "十萬元"
            ],
            [
                "於何時由何帳戶領出一節，亦交代不清。從而，衡以本件歲",
                ""
            ],
            [
                "末愛心活動之主辦單位大部分為特定政黨所屬相關社團，足",
                ""
            ],
            [
                "認其性質應屬選舉大型造勢活動，而非單純之慰問救助活動",
                ""
            ],
            [
                "，益見被告丙○○、乙○○支出金額及花費購買物資之目的",
                ""
            ],
            [
                "，乃求藉此籠絡具有投票權之慰助對象投票支持立法委員候",
                ""
            ],
            [
                "選人林建榮，而徵被告二人交付之賄賂，與收受賄賂之有投",
                ""
            ],
            [
                "票權人間，已有約為投票權一定行使之相當對價關係。",
                ""
            ],
            [
                "被告丙○○、乙○○共同對於有投票權之人行求、交付賄賂",
                ""
            ],
            [
                "，而約其為投票權一定行使間，確有犯意聯絡及行為分擔：",
                ""
            ],
            [
                "被告丙○○除擔任立法委員候選人林建榮之競選總部副總幹",
                ""
            ],
            [
                "事外，尚擔任競選總部宜蘭縣三星鄉後援會總幹事，此見卷",
                ""
            ],
            [
                "附林建榮競選總部成立茶會海報即明。被告乙○○則為被告",
                ""
            ],
            [
                "丙○○胞弟並擔任被告丙○○之縣議員服務處助理，依此即",
                ""
            ],
            [
                "見被告二人均為立法委員候選人林建榮之輔選機要幹部與人",
                ""
            ],
            [
                "員無訛。",
                ""
            ],
            [
                "被告二人雖辯稱業已發函十八村村長，委請十八村村長提報",
                ""
            ],
            [
                "慰助名單等語。惟依被告乙○○於偵查中供承：並非十八村",
                ""
            ],
            [
                "均有提報名單，大洲村、大義村、尚武村村長並未提報，大",
                ""
            ],
            [
                "義村係由鄉民代表陳文新提報名單等語，佐以證人Ａ１（真",
                ""
            ],
            [
                "實姓名年籍詳卷）於偵查中結證：三星鄉十八村中，大洲村",
                ""
            ],
            [
                "村長、大義村村長及尚武村村長較支持民進黨，陳文新則支",
                ""
            ],
            [
                "持國民黨等語，即徵本件歲末愛心活動之政黨色彩顯較一般",
                ""
            ],
            [
                "救濟慰助活動鮮明，參與活動之人員均屬同一政黨。",
                ""
            ],
            [
                "本件歲末愛心活動發送系爭現金及物品之慰助對象，其中七",
                ""
            ],
            [
                "十五人均非列冊之低收入戶，已如前述。且經檢視扣案之村",
                ""
            ],
            [
                "長提報名冊資料，亦見：",
                ""
            ],
            [
                "非低收入戶之林秋鳳、偕思紜、李阿花、邱玉玲、黃金爐、",
                ""
            ],
            [
                "廖天瑞、朱萬士、吳蕙雯、李春惠、謝錦隆部分，均未填寫",
                ""
            ],
            [
                "慰助理由。",
                ""
            ],
            [
                "村長提報名單中，將胡懷斌註明為低收入戶，然事實上胡懷",
                ""
            ],
            [
                "斌並非低收入戶，此據證人胡懷斌於偵查中證述在卷。",
                ""
            ],
            [
                "綜觀提報名單註明陳敏慈係「本人重病，生活困苦」，然證",
                ""
            ],
            [
                "人陳敏慈於偵查中結證：其夫婦經濟狀況普通，先生有工地",
                ""
            ],
            [
                "工作，小孩罹患白血病，九十五年骨髓移植，花費七十萬元",
                "七十萬元"
            ],
            [
                "，找社工申請補助約一半，其餘家中成員支援，目前固定回",
                ""
            ],
            [
                "診，不需醫藥費等語；提報名單註明黃清埤為「行動不便，",
                ""
            ],
            [
                "無工作能力」，惟證人黃清埤於偵查中則結證：之前其在環",
                ""
            ],
            [
                "保局作資源回收，過年前一月休息，並無行動不便等語；提",
                ""
            ],
            [
                "報名單註明賴阿呆係「殘障及低收入戶」，但證人賴阿呆於",
                ""
            ],
            [
                "偵查中結證：其並無殘障及低收入戶等證明等語；提報名單",
                ""
            ],
            [
                "註明高敏光（誤繕為高明光）係「雜工」，然證人高敏光於",
                ""
            ],
            [
                "偵查中結證：其經濟情形不錯，經濟來源靠老人津貼生活等",
                ""
            ],
            [
                "語；提報名單註明黃文桐為「黃君因病，且扶育子女多名，",
                ""
            ],
            [
                "以勞力維生」，惟證人黃文桐於偵查中則結證：當時腳受傷",
                ""
            ],
            [
                "外，並無他病等語；提報名單註明潘天來係「身體不好，有",
                ""
            ],
            [
                "肝病，腳不能走，耳聾」，但證人潘天來於偵查中結證：其",
                ""
            ],
            [
                "無肝病，僅右腳會痛，行動亦無不方便等語；提報名單註明",
                ""
            ],
            [
                "彭阿賢係「患有癌症，雖控制中，但醫藥費開銷很大，沒收",
                ""
            ],
            [
                "入，又無財產」，然證人彭阿賢於偵查中結證：其患有高血",
                ""
            ],
            [
                "壓，雖於二、三年前疑似罹患喉癌，但現無其他疾病，亦無",
                ""
            ],
            [
                "大量開銷，其與妻同住，女兒會拿錢供其使用等語等情，顯",
                ""
            ],
            [
                "徵前列提報名單填寫之慰助事由皆非事實。",
                ""
            ],
            [
                "衡以被告二人自小居住宜蘭縣三星鄉，被告丙○○復身為三",
                ""
            ],
            [
                "星鄉民選縣議員，應有能力針對村長抑或其他人員提報之慰",
                ""
            ],
            [
                "助名單加以嚴格審核內容之真實性。但被告二人竟未予審核",
                ""
            ],
            [
                "逕予同意慰助，顯見被告二人確係假借本件歲末愛心活動之",
                ""
            ],
            [
                "名義而行賄選之實，共同基於對於有投票權之人行求、交付",
                ""
            ],
            [
                "賄賂，而約其為投票權一定行使之犯意聯絡及行為分擔。",
                ""
            ],
            [
                "被告丙○○、乙○○假借本件歲末愛心活動之名義，發送前",
                ""
            ],
            [
                "述價值超過三千元之系爭現金及物品，且歲末愛心活動舉辦",
                "三千元"
            ],
            [
                "之日更在立法委員選舉投票日（九十七年一月十二日）之競",
                ""
            ],
            [
                "選活動期間（十日）內，衡情論理被告二人苟非賄選，於反",
                ""
            ],
            [
                "賄選之風甚囂塵上之際，當應警覺避免任何可疑為賄選之行",
                ""
            ],
            [
                "為，而將歲末愛心活動延至選後辦理。又經臺灣宜蘭地方法",
                ""
            ],
            [
                "院檢察署檢察官勘驗本件歲末愛心活動蒐證光碟，查見現場",
                ""
            ],
            [
                "臺上布幕書寫之指導單位係宜蘭縣政府，承辦單位則為縣議",
                ""
            ],
            [
                "員丙○○服務處，又被告丙○○復在縣長呂國華到場致詞要",
                ""
            ],
            [
                "求在場之人支持林建榮後，順勢上臺感謝林建榮立委，並代",
                ""
            ],
            [
                "表林建榮立委向在場之人請安問好等情，亦有該署製作之勘",
                ""
            ],
            [
                "驗筆錄在卷可考，足徵被告二人選擇在選舉投票日前之最後",
                ""
            ],
            [
                "假日舉辦本件歲末愛心活動，並先致贈價值超過三千元之系",
                "三千元"
            ],
            [
                "爭現金及物品予有投票權之人，再由被告丙○○上臺要求在",
                ""
            ],
            [
                "場之人支持立法委員候選人林建榮，確係基於對於有投票權",
                ""
            ],
            [
                "之人行求、交付賄賂，而約其為投票權一定行使之犯意聯絡",
                ""
            ],
            [
                "及行為分擔無訛。此外，復有現金七千元之信封袋一份、低",
                "七千元"
            ],
            [
                "收入戶名冊四份、計劃書一冊、公文資料三份、村長提報名",
                ""
            ],
            [
                "冊一冊、請領名冊一冊、內含現金三千元之紅包五包、領據",
                "三千元"
            ],
            [
                "一冊、單據三紙、獅子會名冊一冊、、三公斤裝白米十包、",
                ""
            ],
            [
                "三公升裝沙拉油五瓶、一點六公升裝醬油五瓶、一公升裝蠔",
                ""
            ],
            [
                "油五瓶、蔥蛋捲五罐、兌換券一冊及自客廳電腦列印之計劃",
                ""
            ],
            [
                "書一冊等物扣案可稽，顯見被告丙○○、乙○○所辯皆屬卸",
                ""
            ],
            [
                "責之詞，不足採信等各項事證，為認定被告丙○○、乙○○",
                ""
            ],
            [
                "共同涉犯前開公職人員選舉罷免法罪嫌之主要論據。",
                ""
            ],
            [
                "三、訊之被告丙○○、乙○○，固對公訴意旨所載時間、地點，",
                ""
            ],
            [
                "舉辦本件歲末愛心活動，過程發放每位慰助對象系爭現金及",
                ""
            ],
            [
                "物品等情，均不爭執，被告丙○○亦坦認於活動過程中，在",
                ""
            ],
            [
                "縣長呂國華應邀致詞後，上臺致詞並於演說內容提及「當然",
                ""
            ],
            [
                "，我們剛剛看得到的，還有二個給我們贊助的單位，我要特",
                ""
            ],
            [
                "別感謝在政治這條路給我最多學習機會的林建榮林立委，大",
                ""
            ],
            [
                "力的給我們支持活動，來幫我們的忙，感恩在心，因為選舉",
                ""
            ],
            [
                "期間，全縣在走，沒時間來參加這次活動，我在這邊代表林",
                ""
            ],
            [
                "建榮立委向大家請安」等語屬實，惟均堅詞否認有如公訴意",
                ""
            ],
            [
                "旨所稱，係以假借舉辦歲末愛心活動之名義，為立法委員候",
                ""
            ],
            [
                "選人林建榮造勢助選拉票而共同對於有投票權之人，行求及",
                ""
            ],
            [
                "交付賄賂，而約其為投票權為一定之行使之投票行賄罪行。",
                ""
            ],
            [
                "四、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "一百五十四條第二項、第三百零一條第一項分別定有明文。",
                ""
            ],
            [
                "次按，刑事訴訟法上所謂認定犯罪事實之證據，係指足以認",
                ""
            ],
            [
                "定被告確有犯罪行為之積極證據而言，如未能發現相當證據",
                ""
            ],
            [
                "或證據不足以證明，自不得以推測或擬制之方法，以為裁判",
                ""
            ],
            [
                "之基礎，最高法院二十九年上字第三一０五號及四十年臺上",
                ""
            ],
            [
                "字第八六號分別著有判例；另認定不利於被告之事實，須依",
                ""
            ],
            [
                "積極證據，苟積極證據不足為不利於被告事實之認定，即應",
                ""
            ],
            [
                "為有利於被告之認定，更不必有何有利之證據，最高法院三",
                ""
            ],
            [
                "十年上字第八一六號判例可資參照。又按，最高法院四十年",
                ""
            ],
            [
                "臺上字第八六號、七十六年臺上字第四九八六號判例意旨，",
                ""
            ],
            [
                "認定犯罪事實，所憑之證據，雖不以直接證據為限，間接證",
                ""
            ],
            [
                "據亦包括在內，然無論直接或間接證據，其為訴訟上之證明",
                ""
            ],
            [
                "，須於通常一般之人均不致於有所懷疑，而得確信其為真實",
                ""
            ],
            [
                "之程度者，始得據之為有罪之認定，倘其證明尚未達到此一",
                ""
            ],
            [
                "程度，而有合理性懷疑之存在時，即無從為有罪之認定。",
                ""
            ],
            [
                "五、再按，最高法院九十二年臺上字第八九三號判例意旨明白揭",
                ""
            ],
            [
                "櫫：公職人員選舉罷免法第九十條之一第一項之賄選罪係以",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使為構成要件。亦即須視",
                ""
            ],
            [
                "行為人主觀上是否具有行賄之犯意，而約有投票權人為投票",
                ""
            ],
            [
                "權一定之行使或不行使；客觀上行為人所行求期約或交付之",
                ""
            ],
            [
                "賄賂或不正利益是否可認係約使投票權人為投票權之行使或",
                ""
            ],
            [
                "不行使之對價；以及所行求、期約、交付之對象是否為有投",
                ""
            ],
            [
                "票權人而定。上開對價關係，在於行賄者之一方，係認知其",
                ""
            ],
            [
                "所行求、期約或交付之意思表示，乃為約使有投票權人為投",
                ""
            ],
            [
                "票權一定之行使或不行使；在受賄者之一方，亦應認知行者",
                ""
            ],
            [
                "對其所行求、期約或交付之意思表示，乃為約使其為投票權",
                ""
            ],
            [
                "一定之行使或不行使。且對有投票權人交付之財物或不正利",
                ""
            ],
            [
                "益，並不以金錢之多寡為絕對標準，應綜合社會價值觀念、",
                ""
            ],
            [
                "授受雙方之認知及其他客觀情事而為判斷，最高法院九十三",
                ""
            ],
            [
                "年度臺上字第四三五０號判決亦同此旨。又最高法院九十二",
                ""
            ],
            [
                "年度臺上字第二七七三號判決復加闡釋：公職人員選舉罷免",
                ""
            ],
            [
                "法九十條之一第一項之對於有投票權之人行賄罪，係以行為",
                ""
            ],
            [
                "人基於行賄之意思，對於有投票權之人交付財物或其他不正",
                ""
            ],
            [
                "利益，並相約為投票權之一定行使或不行使，且所交付之賄",
                ""
            ],
            [
                "賂或不正利益與約為投票權一定行使或不行使間，有相當之",
                ""
            ],
            [
                "對價關係為構成要件。如行為人並非基於行賄之意思交付金",
                ""
            ],
            [
                "錢、財物，則該物即非「賄賂」。申言之，此項「賄賂」，",
                ""
            ],
            [
                "係對於賄求對象約其投票權為一定行使或不行使之不法報酬",
                ""
            ],
            [
                "。且該罪之成立與否，除應就行為人之主觀犯意及共犯犯意",
                ""
            ],
            [
                "聯絡等心理狀態、行為時之客觀情事，本於邏輯推理為綜合",
                ""
            ],
            [
                "判斷外，仍須異時異地，衡以社會常情及經驗法則作為論斷",
                ""
            ],
            [
                "之基礎。為維護選舉之公平性，端正不法賄選之風氣，對於",
                ""
            ],
            [
                "以不正手段訴諸金錢、財物之賄選行為固應依法嚴以杜絕，",
                ""
            ],
            [
                "惟行為是否該當賄選之要件，亦應在不悖離國民之法律感情",
                ""
            ],
            [
                "與認知下，就社會一般生活經驗予評價，該罪之立法本旨始",
                ""
            ],
            [
                "能彰顯而為大眾所接受。又於民主社會中，人民基於言論自",
                ""
            ],
            [
                "由之保障，除公務員等具有特殊身分人士應嚴守其中立之立",
                ""
            ],
            [
                "場外，任何人均得於競選期間，在各種公開或不公開之場合",
                ""
            ],
            [
                "發言支持某特定候選人，至於行為人表如「懇請賜票」、「",
                ""
            ],
            [
                "務必投某人一票」等助選談話內容，主觀上是否已與談話對",
                ""
            ],
            [
                "方或在場聽聞該等言論之有投票權人互達「約」其投票權為",
                ""
            ],
            [
                "一定行使或不行使之意思合致，自應審慎加以認定，要非謂",
                ""
            ],
            [
                "凡於競選期間，在民間舉辦活動之場合中致贈相當價值之物",
                ""
            ],
            [
                "品且活動中出現支持某特定候選人之助選言論，不問物品發",
                ""
            ],
            [
                "放之來源、活動舉行之動機是否確與選舉有直接密切之關聯",
                ""
            ],
            [
                "、在場之人主觀上有無認識所收受財物係屬「賄賂」等情，",
                ""
            ],
            [
                "一律以投票行賄罪論擬。合先敘明。",
                ""
            ],
            [
                "六、經查，公訴意旨認被告丙○○、乙○○涉犯公職人員選舉罷",
                ""
            ],
            [
                "免法第九十條之一第一項之投票行賄罪，其構成要件有三：",
                ""
            ],
            [
                "須行為人對於有投票權人之人為之；須行為人對於有投",
                ""
            ],
            [
                "票權之人有行求、期約或交付賄賂或其他不正利益之行為；",
                ""
            ],
            [
                "須使有投票權人對於投票一定之行使或不行使投票權。執",
                ""
            ],
            [
                "此核諸被告丙○○、乙○○舉辦本件歲末愛心活動，發放系",
                ""
            ],
            [
                "爭現金及物品予慰助對象之過程與結果，及被告丙○○於發",
                ""
            ],
            [
                "放系爭現金及物品之活動流程中，應邀致詞而於演說中提及",
                ""
            ],
            [
                "立法委員林建榮等客觀事實，究與第七屆立法委員候選人林",
                ""
            ],
            [
                "建榮之競選行為間，存在何等關連性？如何涵攝客觀事實至",
                ""
            ],
            [
                "上述投票行賄罪之三項構成要件？胥非無疑。茲分述如下：",
                ""
            ],
            [
                "本院勘驗本件歲末愛心活動錄影光碟所得之活動流程為：",
                ""
            ],
            [
                "主持人開場介紹本件歲末愛心活動係由被告丙○○主辦推動",
                ""
            ],
            [
                "，其他尚有愛心工作隊、環保志工隊及民眾服務社等機關團",
                ""
            ],
            [
                "體。隨後於縣長呂國華到場時，邀請縣長呂國華上臺致詞。",
                ""
            ],
            [
                "整段時間約一分二十五秒。",
                ""
            ],
            [
                "縣長呂國華上臺致詞，先向在場主持人、被告丙○○、三星",
                ""
            ],
            [
                "代表、理事長、愛心工作隊及在場鄉親父老問好，並就其隨",
                ""
            ],
            [
                "後另有行程需先行離場予以致歉後，以縣府名義感謝被告丙",
                ""
            ],
            [
                "○○、愛心工作隊關心社會經濟狀況不佳需要幫助之家庭，",
                ""
            ],
            [
                "得以度過好年，亦感謝各村村長支持、幫忙調查與瞭解，促",
                ""
            ],
            [
                "使愛心活動順利舉辦，並表示縣府重視經濟發展問題。隨後",
                ""
            ],
            [
                "其稱「另外在這裡，比較大膽跟各位報告跟拜託‧‧‧代表",
                ""
            ],
            [
                "什麼？代表選舉到了，因為我們這星期六就要選立法委員，",
                ""
            ],
            [
                "我們現在要選一個立法委員，基本上必須一定要很骨力、很",
                ""
            ],
            [
                "打拼，而且要能夠支持縣府，可以配合縣府，可以幫忙縣府",
                ""
            ],
            [
                "‧‧‧替縣府幫忙、出聲，來為地方爭取建設，爭取經費，",
                ""
            ],
            [
                "這樣的立委，才是我們要選的立委、需要支持的立委，我們",
                ""
            ],
            [
                "林建榮立委一向對我們縣府非常的支持，非常的幫忙，而且",
                ""
            ],
            [
                "‧‧‧的時候要找他的時候，隨時都能找得到，隨時都看得",
                ""
            ],
            [
                "到，而且非常熱誠，非常的骨力打拼，所以在這裡簡單向各",
                ""
            ],
            [
                "位鄉親，因為我們星期六，禮拜六就要投票了，禮拜六就要",
                ""
            ],
            [
                "投票了，還剩六天而已，希望大家能夠支持我們林建榮立委",
                ""
            ],
            [
                "，另外我們這次的選舉有二張票，一張票是選候選人，一張",
                ""
            ],
            [
                "票選是政黨，請候選人請支持二號林建榮，政黨部分請大家",
                ""
            ],
            [
                "支持十號的，十號的國民黨，在這裡簡單向大家做一個報告",
                ""
            ],
            [
                "跟拜託，最後大家‧‧‧祝大家新年快樂、萬事如意，大家",
                ""
            ],
            [
                "闔家平安，謝謝」等語。整段發言時間約四分三十一秒，致",
                ""
            ],
            [
                "詞結束下臺與第一排座位之人員握手後，離開活動現場。",
                ""
            ],
            [
                "主持人串場感謝縣長呂國華，並邀請被告丙○○上臺致詞。",
                ""
            ],
            [
                "過程約一分七秒。",
                ""
            ],
            [
                "被告丙○○應邀上臺，先向縣長呂國華、三星鄉鄉長、代表",
                ""
            ],
            [
                "會吳金生代表，三星婦女會愛心工作隊甲○○會長、三星服",
                ""
            ],
            [
                "務社理事長、在座工作人員、各位鄉親父老、少年朋友問候",
                ""
            ],
            [
                "，並感謝眾人疼惜、支持、照顧與肯定，使其有機會在議會",
                ""
            ],
            [
                "為鄉親服務，並特別提及三星代表會各位代表，包括吳金生",
                ""
            ],
            [
                "代表、林金香代表等代表，在其背後提供幫忙之最大力量，",
                ""
            ],
            [
                "並請現場鄉親為到場之三星鄉十八村村長掌聲鼓勵，感謝十",
                ""
            ],
            [
                "八村村長對其在基層、建設及民眾服務之各項建言、指教與",
                ""
            ],
            [
                "支持。嗣其談及下鄉服務直接接觸鄉民生活之心得而希望眾",
                ""
            ],
            [
                "人共同努力提供鄉親快樂之生活，便透過議會共同聯絡配合",
                ""
            ],
            [
                "三星婦女會、愛心工作隊、環保志工隊等單位，共同促成本",
                ""
            ],
            [
                "件歲末愛心活動，且提及尚有二個贊助單位而稱「我要特別",
                ""
            ],
            [
                "感謝在政治這條路給我最多學習機會我們林建榮林立委，大",
                ""
            ],
            [
                "力的給我們支持活動，來幫我們的忙，感恩在心，因為選舉",
                ""
            ],
            [
                "期間，全國在走，沒時間來參加這次活動，我也在這邊代表",
                ""
            ],
            [
                "林建榮立委向大家請安‧‧‧」等語後，即說明先前與嗣後",
                ""
            ],
            [
                "仍有安排表演活動流程，希望過年前夕呈現團圓氣氛，復道",
                ""
            ],
            [
                "出經由此次機會，已與愛心工作隊協議，自今日起每月初一",
                ""
            ],
            [
                "為三星愛心工作日，將配合愛心工作隊與社會善心人士共同",
                ""
            ],
            [
                "為三星服務，繼續打拼，更希望鄉親支持議會，建設三星鄉",
                ""
            ],
            [
                "成為更好更美滿更幸福之城市，不單只是農村而成為全國羨",
                ""
            ],
            [
                "慕之城市，最後再度感謝三星婦女會愛心工作隊、民眾服務",
                ""
            ],
            [
                "社理事長、陳鄉長、代表會五位代表、十八村村長及在座付",
                ""
            ],
            [
                "出愛心之志工，祝福大家平安、快樂、新年恭喜。演說過程",
                ""
            ],
            [
                "歷時九分十二秒。",
                ""
            ],
            [
                "主持人感謝被告丙○○，再邀請三星婦女會理事長簡涓涓致",
                ""
            ],
            [
                "詞，串場時間約一分二秒。",
                ""
            ],
            [
                "三星婦女會理事長簡涓涓先向主持人、各單位來賓、十八村",
                ""
            ],
            [
                "村長、婦女會會員問候，感謝眾人支持，並特別感謝被告丙",
                ""
            ],
            [
                "○○帶頭作愛心，表示婦女會每年均舉辦冬令動員，但今年",
                ""
            ],
            [
                "由被告丙○○帶領，大家聯合，呈現結果便不一樣，意義更",
                ""
            ],
            [
                "佳。目前愛心工作隊隊員一百二十餘位，希望每年增加，明",
                ""
            ],
            [
                "年活動更好，在被告丙○○帶領下，作得更好，亦希望愛心",
                ""
            ],
            [
                "人士儘量參加愛心工作隊，祝福大家新年快樂，闔家幸福。",
                ""
            ],
            [
                "發言過程二分三十八秒。",
                ""
            ],
            [
                "主持人感謝愛心工作隊之愛心與付出，並邀請民眾服務社理",
                ""
            ],
            [
                "事長致詞，串場時間四十六秒。",
                ""
            ],
            [
                "民眾服務社理事長致詞，問候被告丙○○、鄉長、代表會陳",
                ""
            ],
            [
                "代表、吳代表、在座鄉親及簡短感謝各單位配合與眾人之愛",
                ""
            ],
            [
                "心，祝福大家新年快樂。過程二分三十秒。",
                ""
            ],
            [
                "錄影時間自二十一分三十三秒起，畫面離開舞臺轉至戶外，",
                ""
            ],
            [
                "約二十二分二十秒畫面重回舞臺，過程中仍可聽見活動現場",
                ""
            ],
            [
                "發言聲音，畫面進入活動現場時，見現場門口上方掛有「三",
                ""
            ],
            [
                "星獅子會」橫幅，另無其他單位標誌，隨後畫面呈現活動現",
                ""
            ],
            [
                "場四周。約二十三分十四秒時，畫面離開現場，隱約聽見主",
                ""
            ],
            [
                "持人發言，但內容不清楚，畫面呈現民眾陸續離開，約於二",
                ""
            ],
            [
                "十四分三十秒起，畫面接近會場門口，見有民眾提物品離開",
                ""
            ],
            [
                "活動現場。",
                ""
            ],
            [
                "錄影時間二十五分一秒聽見男子聲音稱「代表中國國民黨三",
                ""
            ],
            [
                "星鄉黨部‧‧‧」，此時畫面顯現活動現場外靠近門口有民",
                ""
            ],
            [
                "眾排隊領物品，但領何物品不清楚，隨後畫面進入現場，舞",
                ""
            ],
            [
                "臺有名男子發言，內容提及「中國國民黨的過去、現在及未",
                ""
            ],
            [
                "來，永遠和大家在一起」及「中國國民黨‧‧‧」等語，但",
                ""
            ],
            [
                "詳細發言內容聽不清楚。隨後畫面呈現活動現場四周，該名",
                ""
            ],
            [
                "男子發言後，即由主持人接話，然言詞仍不清楚，依稀辨認",
                ""
            ],
            [
                "似在唱名，因聽聞「何美煌」等人名。自錄影時間二十七分",
                ""
            ],
            [
                "八秒起，畫面離開活動現場至戶外，見民眾陸續離開。",
                ""
            ],
            [
                "總觀前述本件歲末愛心活動流程，被告丙○○之演說內容，",
                ""
            ],
            [
                "顯均圍繞歲末愛心活動之議題，感謝並肯定相關參與單位之",
                ""
            ],
            [
                "支持與努力，彰彰明甚。而其前後歷時九分十二秒之整段發",
                ""
            ],
            [
                "言過程，僅於中後段談及「我要特別感謝在政治這條路給我",
                ""
            ],
            [
                "最多學習機會我們林建榮林立委，大力的給我們支持活動，",
                ""
            ],
            [
                "來幫我們的忙，感恩在心，因為選舉期間，全國在走，沒時",
                ""
            ],
            [
                "間來參加這次活動，我也在這邊代表林建榮立委向大家請安",
                ""
            ],
            [
                "‧‧‧」等語，亦係以「立法委員林建榮」稱呼，並未刻意",
                ""
            ],
            [
                "冠諸立法委員「候選人」林建榮」而涉及選舉事務，顯見被",
                ""
            ],
            [
                "告丙○○並未在歲末愛心活動之公開致詞內容，僅以寥寥數",
                ""
            ],
            [
                "句感恩言詞約略提及林建榮立法委員對其參政歷程之提攜與",
                ""
            ],
            [
                "支持，再代林建榮立法委員向在場鄉親請安，並未鼓勵在場",
                ""
            ],
            [
                "不特定之人抑或領取系爭現金及物品之慰助對象，投票支持",
                ""
            ],
            [
                "立法委員候選人林建榮之助選言論。再者，歲末愛心活動現",
                ""
            ],
            [
                "場亦無設立任何關於立法委員候選人林建榮之競選旗幟、標",
                ""
            ],
            [
                "語、政黨名稱、圖樣、海報或宣傳品，更未見有何穿著立法",
                ""
            ],
            [
                "委員候選人林建榮之競選背心、服飾或物件之人，在活動現",
                ""
            ],
            [
                "場公開或私下進行助選拉票之活動，業據本院勘驗活動錄影",
                ""
            ],
            [
                "光碟內容並擷取現場錄影畫面六幀在卷可稽，且經證人即愛",
                ""
            ],
            [
                "心工作隊隊長甲○○及環保義工隊隊員丁○○於本院審理時",
                ""
            ],
            [
                "到庭結證屬實。從而，被告丙○○係在毫無任何政黨標誌、",
                ""
            ],
            [
                "名稱抑或涉及立法委員候選人林建榮之競選旗幟、標語、海",
                ""
            ],
            [
                "報、文宣、競選背心或其他相關選舉物件之歲末愛心活動現",
                ""
            ],
            [
                "場，致詞感謝參與歲末愛心活動之各界機關團體，而發表非",
                ""
            ],
            [
                "關立法委員候選人林建榮競選議題之演說內容，未有呼籲、",
                ""
            ],
            [
                "請託、懇求在場不特定人或領取系爭現金及物品之慰助對象",
                ""
            ],
            [
                "投票支持立法委員候選人林建榮之助選言行，實難將被告丙",
                ""
            ],
            [
                "○○之整段演說過程，與政黨活動抑或立法委員候選人林建",
                ""
            ],
            [
                "榮之競選造勢建立事實上之關連性。公訴意旨徒以被告丙○",
                ""
            ],
            [
                "○之發言內容曾提及立法委員林建榮等上開言詞為憑，遽指",
                ""
            ],
            [
                "其係向有投票權人行求投票權為一定行使，要無證據可資證",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "公訴意旨另以被告丙○○緊接縣長呂國華致詞並發表「另外",
                ""
            ],
            [
                "在這裡，比較大膽跟各位報告跟拜託‧‧‧代表什麼？代表",
                ""
            ],
            [
                "選舉到了，因為我們這星期六就要選立法委員，我們現在要",
                ""
            ],
            [
                "選一個立法委員，基本上必須一定要很骨力、很打拼，而且",
                ""
            ],
            [
                "要能夠支持縣府，可以配合縣府，可以幫忙縣府‧‧‧中替",
                ""
            ],
            [
                "縣府幫忙、出聲，來為地方爭取建設，爭取經費，這樣的立",
                ""
            ],
            [
                "委，才是我們要選的立委、需要支持的立委，我們林建榮立",
                ""
            ],
            [
                "委一向對我們縣府非常的支持，非常的幫忙，而且‧‧‧的",
                ""
            ],
            [
                "時候要找他的時候，隨時都能找得到，隨時都看得到，而且",
                ""
            ],
            [
                "非常熱誠，非常的骨力打拼，所以在這裡簡單向各位鄉親，",
                ""
            ],
            [
                "因為我們星期六，禮拜六就要投票了，禮拜六就要投票了，",
                ""
            ],
            [
                "還剩六天而已，希望大家能夠支持我們林建榮立委，另外我",
                ""
            ],
            [
                "們這次的選舉有二張票，一張票是選候選人，一張票選是政",
                ""
            ],
            [
                "黨，請候選人請支持二號林建榮，政黨部分請大家支持十號",
                ""
            ],
            [
                "的，十號的國民黨，在這裡簡單向大家做一個報告跟拜託，",
                ""
            ],
            [
                "最後大家‧‧‧祝大家新年快樂、萬事如意，大家闔家平安",
                ""
            ],
            [
                "，謝謝」等直接涉及立法委員候選人林建榮之助選言論後，",
                ""
            ],
            [
                "即「順勢」應邀上臺致詞，欲使在場有投票權人投票支持候",
                ""
            ],
            [
                "選人林建榮，所憑藉之論證過程亦稱無由。蓋縣長呂國華之",
                ""
            ],
            [
                "上述言論內容，並無證據證明係由被告丙○○或乙○○擬稿",
                ""
            ],
            [
                "，抑或係與被告丙○○、乙○○共同商議研商所撰，是被告",
                ""
            ],
            [
                "二人如何掌握或控制縣長呂國華個人言論之輻射廣度與深度",
                ""
            ],
            [
                "？又焉須與縣長呂國華個人發言內容共負言責？公訴意旨就",
                ""
            ],
            [
                "此段論證過程，毫未舉證證明並建立縣長呂國華之個人言行",
                ""
            ],
            [
                "與被告丙○○、乙○○涉犯本罪之關連性，本院自難採認。",
                ""
            ],
            [
                "況被告丙○○隨後應邀上臺之言談內容，洵然切合歲末愛心",
                ""
            ],
            [
                "活動本旨，而與縣長呂國華觸及競選活動與投票行為之發言",
                ""
            ],
            [
                "內容無所交集，已詳前述，是公訴意旨僅以被告丙○○「繼",
                ""
            ],
            [
                "縣長呂國華之後」發表言論之客觀事實，率斷被告丙○○係",
                ""
            ],
            [
                "「順勢」欲使有投票權人行使投票權支持候選人林建榮，要",
                ""
            ],
            [
                "屬無據且與歲末活動現場之客觀情狀不符，尚無可採。",
                ""
            ],
            [
                "本件歲末愛心活動係由三星獅子會、愛心工作隊、環保義工",
                ""
            ],
            [
                "隊共同參與舉辦，慰助對象則為三星鄉十八村村長提報之貧",
                ""
            ],
            [
                "戶，不限於宜蘭縣三星鄉公所登記之低收入戶，亦未排除原",
                ""
            ],
            [
                "住民身分之村民，標準委由村長認定，各該參與活動之團體",
                ""
            ],
            [
                "皆與中國國民黨無關，活動性質亦非關第七屆立法委員競選",
                ""
            ],
            [
                "事務，發放系爭現金及物品流程，乃由志工核對慰助對象之",
                ""
            ],
            [
                "身分無誤便可領取，並未要求慰助對象支持特定之立法委員",
                ""
            ],
            [
                "候選人，慰助對象亦無庸聆聽演說或觀看表演即可自行離開",
                ""
            ],
            [
                "，復有鄰近居民及雙義社區居民至現場一同參與觀看表演活",
                ""
            ],
            [
                "動等情，各據證人甲○○及丁○○於偵審中到庭結證綦詳。",
                ""
            ],
            [
                "依此佐以證人即宜蘭縣三星鄉天山村村長戊○○於本院審理",
                ""
            ],
            [
                "時到庭結證：其擔任村長十四年，黨籍民主進步黨，黨齡十",
                ""
            ],
            [
                "三年餘，本件歲末愛心活動係經丙○○以公文通知鄉內十八",
                ""
            ],
            [
                "村參與，天山村由其負責提報六名生活困苦之村民為慰助對",
                ""
            ],
            [
                "象，並未排除原住民村民，亦與政黨傾向無關，事後其提報",
                ""
            ],
            [
                "五人，其中一人為低收入戶，過程中乙○○曾催其儘快送出",
                ""
            ],
            [
                "名單，但未與丙○○聯繫，亦未談及立法委員選舉之事，其",
                ""
            ],
            [
                "個人認知本件活動純屬愛心慰助活動等語翔實，即堪認定本",
                ""
            ],
            [
                "件歲末愛心活動純屬民間慈善活動，洵與政黨色彩無涉且非",
                ""
            ],
            [
                "關第七屆立法委員競選事務。公訴意旨泛指歲末愛心活動之",
                ""
            ],
            [
                "主辦單位大部分為特定政黨所屬相關社團，同無證據可證，",
                ""
            ],
            [
                "且進而推論歲末愛心活動之性質，係屬選舉大型造勢活動，",
                ""
            ],
            [
                "更稱無由。",
                ""
            ],
            [
                "綜前所述，被告丙○○、乙○○以縣議員丙○○服務處名義",
                ""
            ],
            [
                "共同籌劃、執行並配合三星獅子會、愛心工作隊、環保義工",
                ""
            ],
            [
                "隊及其他機關團體，於九十七年一月六日十時許，在宜蘭縣",
                ""
            ],
            [
                "三星鄉三星國小大禮堂舉辦之「心繫三星，溫星送暖，歲末",
                ""
            ],
            [
                "愛心關懷活動」，並無證據證明活動性質與目的業與第七屆",
                ""
            ],
            [
                "立法委員候選人林建榮或其競選事務有所關連。又被告丙○",
                ""
            ],
            [
                "○於活動過程應邀致詞之演說內容，咸然契合愛心關懷活動",
                ""
            ],
            [
                "本旨而未觸及立法委員候選人林建榮或而帶入助選色彩，復",
                ""
            ],
            [
                "未對於領取系爭現金及物品之慰助對象或其他在場不特定之",
                ""
            ],
            [
                "人以言語舉動加以鼓勵、促使、請託、懇求投票支持立法委",
                ""
            ],
            [
                "員候選人林建榮，而約使有投票權之人之投票權為一定之行",
                ""
            ],
            [
                "使，顯見在歲末愛心活動流程中，發表演說之被告丙○○及",
                ""
            ],
            [
                "執行事務之被告乙○○，並非藉由舉辦歲末愛心活動乘機發",
                ""
            ],
            [
                "放系爭現金及物品，而約使慰助對象為投票權一定之行使甚",
                ""
            ],
            [
                "明。申言之，被告二人為系爭現金及物品之發放，與有投票",
                ""
            ],
            [
                "權且領取系爭現金及物品之慰助對象間，並無證據證明存在",
                ""
            ],
            [
                "任何對價關係。本院基於禁止推定罪狀之法則，確保國家刑",
                ""
            ],
            [
                "罰權之正確行使之目的，因公訴意旨所憑各該證據與論證理",
                ""
            ],
            [
                "由，顯與投票行賄罪所需：須對有投票權之人為之；須",
                ""
            ],
            [
                "有行求、期約或交付賄賂或其它不正利益之行為；須使有",
                ""
            ],
            [
                "投票權人為一定之行使或不行使投票權之三項構成要件無所",
                ""
            ],
            [
                "契合，咸不足以使被告二人所犯之投票行賄罪嫌，達於通常",
                ""
            ],
            [
                "一般之人均不致有所懷疑，而得確信為真實之程度。此外，",
                ""
            ],
            [
                "本院復查再無其他證據可資證明或補強被告二人確有公訴意",
                ""
            ],
            [
                "旨載稱之犯行，揆諸首揭法條規定、判例意旨及說明，因被",
                ""
            ],
            [
                "告二人之之犯罪嫌疑均屬不足，不能證明其等二人犯罪，爰",
                ""
            ],
            [
                "依法為被告丙○○、乙○○無罪判決之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項前段，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官賴淑萍到庭執行職務",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　9 　　月　　18　　日",
                ""
            ],
            [
                "刑事第四庭審判長法  官　謝佩玲",
                ""
            ],
            [
                "法  官  辜漢忠",
                ""
            ],
            [
                "法  官  陳嘉年",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。若未敘述理由者，應於上訴期間屆滿後20日內",
                ""
            ],
            [
                "向本院補提理由書狀（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官　葉瑩庭",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,97,選上訴,28,20090122,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　97年度選上訴字第28號",
                ""
            ],
            [
                "上　訴　人　臺灣宜蘭地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　黃金亮律師",
                ""
            ],
            [
                "　　　　　　李秋銘律師",
                ""
            ],
            [
                "上列上訴人因被告等選罷法案件，不服臺灣宜蘭地方法院97年度",
                ""
            ],
            [
                "選訴字第2號，中華民國97年9月18日第一審判決（起訴案號：臺",
                ""
            ],
            [
                "灣宜蘭地方法院檢察署97年度選偵字第1號、第7號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○係宜蘭縣議會第16屆議員，自第",
                ""
            ],
            [
                "7屆立法委員候選人林建榮競選總部於民國96年12月9日成立",
                ""
            ],
            [
                "後，便擔任競選總部副總幹事及宜蘭縣三星鄉後援會總幹事",
                ""
            ],
            [
                "職務。被告甲○○則為被告乙○○胞弟，擔任被告乙○○之",
                ""
            ],
            [
                "議員服務處助理。詎被告乙○○、甲○○為求候選人林建榮",
                ""
            ],
            [
                "順利當選第7屆立法委員，竟共同基於對於有投票權之人行",
                ""
            ],
            [
                "求、交付賄賂，而約其為投票權一定行使之犯意聯絡及行為",
                ""
            ],
            [
                "分擔，假借冬令救濟名義發送救濟金及救濟品予有投票權之",
                ""
            ],
            [
                "人，遂行為立法委員候選人林建榮造勢助選，並約其為投票",
                ""
            ],
            [
                "權一定之行使。嗣被告二人先於96年12月間，由被告甲○○",
                ""
            ],
            [
                "以宜蘭縣三星鄉雙義社區發展協會（下稱雙義社區發展協會",
                ""
            ],
            [
                "）名義，向臺灣電力股份有限公司（下稱臺電公司）及臺灣",
                ""
            ],
            [
                "中油股份有限公司（下稱中油公司）申請辦理歲末愛心慰問",
                ""
            ],
            [
                "活動之補助，臺電公司蘭陽發電廠同意捐助白米100包及沙",
                ""
            ],
            [
                "拉油25瓶，並由行政專員楊明珠送至被告乙○○之議員服務",
                ""
            ],
            [
                "處由被告甲○○收受。至於中油公司雖同意捐助新臺幣（下",
                ""
            ],
            [
                "同）60000元，但於書函中註明贊助經費不得為特定人或特",
                "60000元"
            ],
            [
                "定政黨及相關選舉競選活動使用，並須於活動辦理完成後一",
                ""
            ],
            [
                "月內檢具相關文件送核，始辦理撥款，否則不予補助（因此",
                ""
            ],
            [
                "尚未撥款予被告乙○○、甲○○）。然乙○○、甲○○猶擬",
                ""
            ],
            [
                "利用舉辦歲末愛心慰問活動向接受慰助之特定人賄選，遂按",
                ""
            ],
            [
                "原訂計畫，於97年1月6日10時許，在宜蘭縣三星鄉三星國小",
                ""
            ],
            [
                "大禮堂，以縣議員乙○○服務處、宜蘭縣三星國際獅子會（",
                ""
            ],
            [
                "下稱三星獅子會，被告乙○○擔任該年度會長職務）、宜蘭",
                ""
            ],
            [
                "縣三星鄉民眾服務社婦女會愛心工作隊（下稱愛心工作隊）",
                ""
            ],
            [
                "、雙義社區發展協會環保志工隊（下稱環保志工隊，被告乙",
                ""
            ],
            [
                "○○之母謝月女擔任隊長職務）、臺灣中油公司、臺灣電力",
                ""
            ],
            [
                "公司等名義，舉辦「心繫三星，溫星送暖，歲末愛心關懷活",
                ""
            ],
            [
                "動（下稱歲末愛心活動）」發放每名慰助對象現金3000元紅",
                "3000元"
            ],
            [
                "包、3公斤裝白米2包、3公升裝沙拉油1瓶、1.6公升裝醬油",
                ""
            ],
            [
                "1瓶、1公升裝蠔油1瓶及蔥蛋捲1罐（下稱系爭現金及物品）",
                ""
            ],
            [
                "予宜蘭縣三星鄉有投票權之黃金英、林朝陽、謝瓊玉（由養",
                ""
            ],
            [
                "女謝金葉代領）、邱平埔（由媳婦張秋梅代領）、陳阿番、",
                ""
            ],
            [
                "薛忠祥、馬玉真、黃月照、楊月女、林阿樹、林寶玉、陳茂",
                ""
            ],
            [
                "坤（由胞兄陳茂田代領）、葉富（由胞弟葉東隆代領）、廖",
                ""
            ],
            [
                "義雄、李素卿、翁碧玉、李世虹、李彩雲、林英俊、張麗華",
                ""
            ],
            [
                "（由夫呂三興代領）、游阿鎔（由妻葉寶珠代領）、劉清風",
                ""
            ],
            [
                "、黃木慶、黃敬忠等列冊之低收入戶，及石江山、呂靜娟（",
                ""
            ],
            [
                "由母余林阿珠代領）、宋盛其、李阿緞、李珠紅、周素鳳、",
                ""
            ],
            [
                "林秋鳳、林進財、林麗秋、陳樹欉、陳濕南、黃文發、黃枝",
                ""
            ],
            [
                "萬、王春美、李重雄、林阿文（由妻簡桂英代領）、林添丁",
                ""
            ],
            [
                "、林陳番婆、胡懷斌、偕思紜、陳敏慈（由母賴素卿代領）",
                ""
            ],
            [
                "、游金松、黃阿永、黃財枝、黃清埤、賴阿呆、簡銘樑、李",
                ""
            ],
            [
                "阿花、李財福、林楊萬、邱玉玲、高明光、張萬來、許清金",
                ""
            ],
            [
                "、陳勝雄、黃立權、黃文桐、黃金爐、楊菜（由夫鄭阿月代",
                ""
            ],
            [
                "領）、廖天瑞、廖維義、潘素梅、鄭美英、朱萬士（由游阿",
                ""
            ],
            [
                "秀代領）、吳蕙雯、李春惠、林添財、林添富、邱墩金、張",
                ""
            ],
            [
                "志維（由張武雄代領）、陳進興、游素梅、潘天來、蔡平埔",
                ""
            ],
            [
                "、鄧碧蓮（由謝石養代領）、謝金獅、謝錦隆、鍾新花、王",
                ""
            ],
            [
                "錫榮、任金和、吳阿然、吳錦銘、宋子強、林文貴、林永昌",
                ""
            ],
            [
                "（由子林東山代領）、林福明、林樹木、郭萬榮、彭阿賢、",
                ""
            ],
            [
                "游清溪、游憶雪、黃文呈、潘進耕、賴順、張金成（上列涉",
                ""
            ],
            [
                "及投票受賄罪部分，均由臺灣宜蘭地方法院檢察署檢察官另",
                ""
            ],
            [
                "行簽分偵辦）等99人。又歲末愛心活動開始先由宜蘭縣長呂",
                ""
            ],
            [
                "國華（另由臺灣宜蘭地方法院檢察署檢察官偵辦）向在場之",
                ""
            ],
            [
                "人致詞並稱：「‧‧‧另外在這裡比較大膽向大家報告跟拜",
                ""
            ],
            [
                "託，這星期六就要選立法委員，我們現在要選一個立法委員",
                ""
            ],
            [
                "，基本上必須要很『骨力』、很打拼，要能夠支持縣府，並",
                ""
            ],
            [
                "幫縣府出聲，能夠爭取建設的立委才是我們要選出來的立委",
                ""
            ],
            [
                "，我們林建榮立委一向對縣府非常支持，而且隨時都能找得",
                ""
            ],
            [
                "到，隨時都看得到，非常的打拼，所以在這裡向鄉親拜託，",
                ""
            ],
            [
                "禮拜六就要投票，希望能夠支持林建榮立委，這次的選舉有",
                ""
            ],
            [
                "2張票，1張票選候選人，1張票選政黨，候選人的部分請支",
                ""
            ],
            [
                "持2號林建榮立委，政黨的部分請支持10號國民黨」等語，",
                ""
            ],
            [
                "隨後再由被告乙○○接續上臺，順勢向在場之人致詞表示：",
                ""
            ],
            [
                "「‧‧‧我們剛剛看得到的，還有2個贊助的單位，我要特",
                ""
            ],
            [
                "別感謝在政治這條路給我最多學習機會的林建榮立委，大力",
                ""
            ],
            [
                "的給我們贊助，幫我們的忙，因為現在是選舉期間，全縣在",
                ""
            ],
            [
                "走，沒時間來參加這次活動，我在此代表林建榮立委向大家",
                ""
            ],
            [
                "請安問好」等語，均欲使在場有投票權之上開99位選民，於",
                ""
            ],
            [
                "此次選舉行使投票權時，支持立法委員候選人林建榮。嗣經",
                ""
            ],
            [
                "臺灣宜蘭地方法院檢察署檢察官於翌日（即同年月7日）向",
                ""
            ],
            [
                "臺灣宜蘭地方法院申請搜索票後，指揮法務部調查局宜蘭縣",
                ""
            ],
            [
                "調查站、宜蘭縣政府警察局刑警大隊、宜蘭縣政府警察局三",
                ""
            ],
            [
                "星分局、宜蘭分局，持臺灣宜蘭地方法院核發之搜索票至被",
                ""
            ],
            [
                "告乙○○位於宜蘭縣三星鄉宏慶新26之2號住處及宜蘭縣",
                ""
            ],
            [
                "三星鄉○○路○段387號縣議員服務處執行搜索，共計扣得裝",
                ""
            ],
            [
                "有現金7000元之信封袋1份、低收入戶名冊4份、計劃書1冊",
                "7000元"
            ],
            [
                "、公文資料3份、村長提報名冊1冊、請領名冊1冊、內含",
                ""
            ],
            [
                "3000元現金之紅包5包、領據1冊、單據3紙、獅子會名冊1冊",
                "3000元"
            ],
            [
                "、3公斤裝白米10包、3公升裝沙拉油5瓶、1.6公升裝醬油5",
                ""
            ],
            [
                "瓶、1公升裝蠔油5瓶、蔥蛋捲5罐、兌換券1冊及自客廳電腦",
                ""
            ],
            [
                "列印之計劃書1冊等物。因認被告乙○○、甲○○均涉犯公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1項之對於有投票權之人行求、",
                ""
            ],
            [
                "交付賄賂而約其就投票權為一定之行使之罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條第2項、第301條第1項分別定有明文。次按，刑事訴訟",
                ""
            ],
            [
                "法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪",
                ""
            ],
            [
                "行為之積極證據而言，如未能發現相當證據或證據不足以證",
                ""
            ],
            [
                "明，自不得以推測或擬制之方法，以為裁判之基礎，最高法",
                ""
            ],
            [
                "院29年上字第3105號及40年臺上字第86號分別著有判例；另",
                ""
            ],
            [
                "認定不利於被告之事實，須依積極證據，苟積極證據不足為",
                ""
            ],
            [
                "不利於被告事實之認定，即應為有利於被告之認定，更不必",
                ""
            ],
            [
                "有何有利之證據，最高法院30年上字第816號判例可資參照",
                ""
            ],
            [
                "。又按，最高法院40年臺上字第86號、76年臺上字第4986號",
                ""
            ],
            [
                "判例意旨，認定犯罪事實，所憑之證據，雖不以直接證據為",
                ""
            ],
            [
                "限，間接證據亦包括在內，然無論直接或間接證據，其為訴",
                ""
            ],
            [
                "訟上之證明，須於通常一般之人均不致於有所懷疑，而得確",
                ""
            ],
            [
                "信其為真實之程度者，始得據之為有罪之認定，倘其證明尚",
                ""
            ],
            [
                "未達到此一程度，而有合理性懷疑之存在時，即無從為有罪",
                ""
            ],
            [
                "之認定。",
                ""
            ],
            [
                "三、訊之被告乙○○、甲○○，就其於上揭時、地，舉辦本件歲",
                ""
            ],
            [
                "末愛心活動，過程發放每位慰助對象系爭現金及物品之事實",
                ""
            ],
            [
                "固不諱言，惟均堅詞否認有何共同對於有投票權之人，行求",
                ""
            ],
            [
                "及交付賄賂，而約其為投票權為一定之行使之投票行賄犯行",
                ""
            ],
            [
                "，被告乙○○辯稱：該等活動純粹是愛心活動，與選舉無關",
                ""
            ],
            [
                "等語。被告甲○○辯稱：渠只是負責文書跟業務方面，而且",
                ""
            ],
            [
                "這是愛心活動等語。",
                ""
            ],
            [
                "四、公訴意旨認被告等涉有上述犯嫌無非係以：",
                ""
            ],
            [
                "（一）被告乙○○、甲○○在歲末愛心活動現場發放每名慰助對",
                ""
            ],
            [
                "象系爭現金及物品之行為，應屬「賄賂」；",
                ""
            ],
            [
                "（二）收受系爭現金及物品之慰助對象，確均為有投票權之人，",
                ""
            ],
            [
                "是堪認定被告乙○○、甲○○交付有投票權人系爭現金及",
                ""
            ],
            [
                "物品，與有投票權人之投票權行使間，具有對價關係；",
                ""
            ],
            [
                "（三）被告乙○○、甲○○共同對於有投票權之人行求、交付賄",
                ""
            ],
            [
                "賂，而約其為投票權一定行使間，確有犯意聯絡及行為分",
                ""
            ],
            [
                "擔。為其主要論據。",
                ""
            ],
            [
                "五、按，最高法院92年臺上字第893號判例意旨明白揭櫫：公職",
                ""
            ],
            [
                "人員選舉罷免法第90條之1第1項之賄選罪係以對於有投票權",
                ""
            ],
            [
                "之人，行求期約或交付賄賂或其他不正利益，而約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使為構成要件。亦即須視行為人主觀上",
                ""
            ],
            [
                "是否具有行賄之犯意，而約有投票權人為投票權一定之行使",
                ""
            ],
            [
                "或不行使；客觀上行為人所行求期約或交付之賄賂或不正利",
                ""
            ],
            [
                "益是否可認係約使投票權人為投票權之行使或不行使之對價",
                ""
            ],
            [
                "；以及所行求、期約、交付之對象是否為有投票權人而定。",
                ""
            ],
            [
                "上開對價關係，在於行賄者之一方，係認知其所行求、期約",
                ""
            ],
            [
                "或交付之意思表示，乃為約使有投票權人為投票權一定之行",
                ""
            ],
            [
                "使或不行使；在受賄者之一方，亦應認知行者對其所行求、",
                ""
            ],
            [
                "期約或交付之意思表示，乃為約使其為投票權一定之行使或",
                ""
            ],
            [
                "不行使。且對有投票權人交付之財物或不正利益，並不以金",
                ""
            ],
            [
                "錢之多寡為絕對標準，應綜合社會價值觀念、授受雙方之認",
                ""
            ],
            [
                "知及其他客觀情事而為判斷；最高法院93年度臺上字第4350",
                ""
            ],
            [
                "號判決亦同此旨。又最高法院92年度臺上字第2773號判決復",
                ""
            ],
            [
                "加闡釋：公職人員選舉罷免法90條之1第1項之對於有投票權",
                ""
            ],
            [
                "之人行賄罪，係以行為人基於行賄之意思，對於有投票權之",
                ""
            ],
            [
                "人交付財物或其他不正利益，並相約為投票權之一定行使或",
                ""
            ],
            [
                "不行使，且所交付之賄賂或不正利益與約為投票權一定行使",
                ""
            ],
            [
                "或不行使間，有相當之對價關係為構成要件。如行為人並非",
                ""
            ],
            [
                "基於行賄之意思交付金錢、財物，則該物即非「賄賂」。申",
                ""
            ],
            [
                "言之，此項「賄賂」，係對於賄求對象約其投票權為一定行",
                ""
            ],
            [
                "使或不行使之不法報酬。且該罪之成立與否，除應就行為人",
                ""
            ],
            [
                "之主觀犯意及共犯犯意聯絡等心理狀態、行為時之客觀情事",
                ""
            ],
            [
                "，本於邏輯推理為綜合判斷外，仍須異時異地，衡以社會常",
                ""
            ],
            [
                "情及經驗法則作為論斷之基礎。為維護選舉之公平性，端正",
                ""
            ],
            [
                "不法賄選之風氣，對於以不正手段訴諸金錢、財物之賄選行",
                ""
            ],
            [
                "為固應依法嚴以杜絕，惟行為是否該當賄選之要件，亦應在",
                ""
            ],
            [
                "不悖離國民之法律感情與認知下，就社會一般生活經驗予評",
                ""
            ],
            [
                "價，該罪之立法本旨始能彰顯而為大眾所接受。又於民主社",
                ""
            ],
            [
                "會中，人民基於言論自由之保障，除公務員等具有特殊身分",
                ""
            ],
            [
                "人士應嚴守其中立之立場外，任何人均得於競選期間，在各",
                ""
            ],
            [
                "種公開或不公開之場合發言支持某特定候選人，至於行為人",
                ""
            ],
            [
                "表如「懇請賜票」、「務必投某人一票」等助選談話內容，",
                ""
            ],
            [
                "主觀上是否已與談話對方或在場聽聞該等言論之有投票權人",
                ""
            ],
            [
                "互達「約」其投票權為一定行使或不行使之意思合致，自應",
                ""
            ],
            [
                "審慎加以認定，要非謂凡於競選期間，在民間舉辦活動之場",
                ""
            ],
            [
                "合中致贈相當價值之物品且活動中出現支持某特定候選人之",
                ""
            ],
            [
                "助選言論，不問物品發放之來源、活動舉行之動機是否確與",
                ""
            ],
            [
                "選舉有直接密切之關聯、在場之人主觀上有無認識所收受財",
                ""
            ],
            [
                "物係屬「賄賂」等情，一律以投票行賄罪論擬。合先敘明。",
                ""
            ],
            [
                "六、另按，揆諸公職人員選舉罷免法第90條之1第1項之規定，投",
                ""
            ],
            [
                "票行賄罪之構成要件有三：須行為人對於有投票權人之人",
                ""
            ],
            [
                "為之；須行為人對於有投票權之人有行求、期約或交付賄",
                ""
            ],
            [
                "賂或其他不正利益之行為；須使有投票權人對於投票一定",
                ""
            ],
            [
                "之行使或不行使投票權。惟查：",
                ""
            ],
            [
                "（一）本件歲末愛心活動錄影光碟經原審勘驗，其程序分別為：",
                ""
            ],
            [
                "主持人開場介紹本件歲末愛心活動係由被告乙○○主辦推",
                ""
            ],
            [
                "動，其他尚有愛心工作隊、環保志工隊及民眾服務社等機",
                ""
            ],
            [
                "關團體。隨後於縣長呂國華到場時，主持人邀請縣長呂國",
                ""
            ],
            [
                "華上臺致詞。整段時間約1分25秒。",
                ""
            ],
            [
                "縣長呂國華上臺致詞，先向在場主持人、被告乙○○、三",
                ""
            ],
            [
                "星代表、理事長、愛心工作隊及在場鄉親父老問好，並就",
                ""
            ],
            [
                "其隨後另有行程需先行離場致歉後，以縣府名義感謝被告",
                ""
            ],
            [
                "乙○○、愛心工作隊關心社會經濟狀況不佳需要幫助之家",
                ""
            ],
            [
                "庭，得以度過好年，亦感謝各村村長支持、幫忙調查與瞭",
                ""
            ],
            [
                "解，促使愛心活動順利舉辦，並表示縣府重視經濟發展問",
                ""
            ],
            [
                "題。隨後稱「另外在這裡，比較大膽跟各位報告跟拜託‧",
                ""
            ],
            [
                "‧‧代表什麼？代表選舉到了，因為我們這星期六就要選",
                ""
            ],
            [
                "立法委員，我們現在要選一個立法委員，基本上必須一定",
                ""
            ],
            [
                "要很骨力（台語，勤勞之意）、很打拼，而且要能夠支持",
                ""
            ],
            [
                "縣府，可以配合縣府，可以幫忙縣府‧‧‧替縣府幫忙、",
                ""
            ],
            [
                "出聲，來為地方爭取建設，爭取經費，這樣的立委，才是",
                ""
            ],
            [
                "我們要選的立委、需要支持的立委，我們林建榮立委一向",
                ""
            ],
            [
                "對我們縣府非常的支持，非常的幫忙，而且‧‧‧的時候",
                ""
            ],
            [
                "要找他的時候，隨時都能找得到，隨時都看得到，而且非",
                ""
            ],
            [
                "常熱誠，非常的骨力打拼，所以在這裡簡單向各位鄉親，",
                ""
            ],
            [
                "因為我們星期六，禮拜六就要投票了，禮拜六就要投票了",
                ""
            ],
            [
                "，還剩6天而已，希望大家能夠支持我們林建榮立委，另",
                ""
            ],
            [
                "外我們這次的選舉有2張票，1張票是選候選人，1張票選",
                ""
            ],
            [
                "是政黨，請候選人請支持2號林建榮，政黨部分請大家支",
                ""
            ],
            [
                "持10號的，10號的國民黨，在這裡簡單向大家做一個報告",
                ""
            ],
            [
                "跟拜託，最後大家‧‧‧祝大家新年快樂、萬事如意，大",
                ""
            ],
            [
                "家闔家平安，謝謝」等語。整段發言時間約4分31秒，縣",
                ""
            ],
            [
                "長呂國華致詞結束下臺與第一排座位之人員握手後離開活",
                ""
            ],
            [
                "動現場。",
                ""
            ],
            [
                "主持人串場感謝縣長呂國華，並邀請被告乙○○上臺致詞",
                ""
            ],
            [
                "。過程約1分7秒。",
                ""
            ],
            [
                "被告乙○○應邀上臺，先向縣長呂國華、三星鄉鄉長、代",
                ""
            ],
            [
                "表會吳金生代表，三星婦女會愛心工作隊朱麗華會長、三",
                ""
            ],
            [
                "星服務社理事長、在座工作人員、各位鄉親父老、少年朋",
                ""
            ],
            [
                "友問候，並感謝眾人疼惜、支持、照顧與肯定，使其有機",
                ""
            ],
            [
                "會在議會為鄉親服務，並特別提及三星代表會各位代表，",
                ""
            ],
            [
                "包括吳金生代表、林金香代表等代表，在其背後提供幫忙",
                ""
            ],
            [
                "之最大力量，並請現場鄉親為到場之三星鄉18村村長掌聲",
                ""
            ],
            [
                "鼓勵，感謝18村村長對其在基層、建設及民眾服務之各項",
                ""
            ],
            [
                "建言、指教與支持。嗣談及下鄉服務直接接觸鄉民生活之",
                ""
            ],
            [
                "心得而希望眾人共同努力提供鄉親快樂之生活，便透過議",
                ""
            ],
            [
                "會共同聯絡配合三星婦女會、愛心工作隊、環保志工隊等",
                ""
            ],
            [
                "單位，共同促成本件歲末愛心活動，且提及尚有二個贊助",
                ""
            ],
            [
                "單位而稱「我要特別感謝在政治這條路給我最多學習機會",
                ""
            ],
            [
                "我們林建榮林立委，大力的給我們支持活動，來幫我們的",
                ""
            ],
            [
                "忙，感恩在心，因為選舉期間，全國在走，沒時間來參加",
                ""
            ],
            [
                "這次活動，我也在這邊代表林建榮立委向大家請安‧‧‧",
                ""
            ],
            [
                "」等語後，即說明先前與嗣後仍有安排表演活動流程，希",
                ""
            ],
            [
                "望過年前夕呈現團圓氣氛，復道出經由此次機會，已與愛",
                ""
            ],
            [
                "心工作隊協議，自今日起每月初一為三星愛心工作日，將",
                ""
            ],
            [
                "配合愛心工作隊與社會善心人士共同為三星服務，繼續打",
                ""
            ],
            [
                "拼，更希望鄉親支持議會，建設三星鄉成為更好更美滿更",
                ""
            ],
            [
                "幸福之城市，不單只是農村而成為全國羨慕之城市，最後",
                ""
            ],
            [
                "再度感謝三星婦女會愛心工作隊、民眾服務社理事長、陳",
                ""
            ],
            [
                "鄉長、代表會5位代表、18村村長及在座付出愛心之志工",
                ""
            ],
            [
                "，祝福大家平安、快樂、新年恭喜。演說過程歷時9分12",
                ""
            ],
            [
                "秒。",
                ""
            ],
            [
                "主持人感謝被告乙○○，再邀請三星婦女會理事長簡涓涓",
                ""
            ],
            [
                "致詞，串場時間約1分2秒。",
                ""
            ],
            [
                "三星婦女會理事長簡涓涓先向主持人、各單位來賓、18村",
                ""
            ],
            [
                "村長、婦女會會員問候，感謝眾人支持，並特別感謝被告",
                ""
            ],
            [
                "乙○○帶頭作愛心，表示婦女會每年均舉辦冬令動員，但",
                ""
            ],
            [
                "今年由被告乙○○帶領，大家聯合，呈現結果便不一樣，",
                ""
            ],
            [
                "意義更佳。目前愛心工作隊隊員120餘位，希望每年增加",
                ""
            ],
            [
                "，明年活動更好，在被告乙○○帶領下，作得更好，亦希",
                ""
            ],
            [
                "望愛心人士儘量參加愛心工作隊，祝福大家新年快樂，闔",
                ""
            ],
            [
                "家幸福。發言過程2分38秒。",
                ""
            ],
            [
                "主持人感謝愛心工作隊之愛心與付出，並邀請民眾服務社",
                ""
            ],
            [
                "理事長致詞，串場時間46秒。",
                ""
            ],
            [
                "民眾服務社理事長致詞，問候被告乙○○、鄉長、代表會",
                ""
            ],
            [
                "陳代表、吳代表、在座鄉親及簡短感謝各單位配合與眾人",
                ""
            ],
            [
                "之愛心，祝福大家新年快樂。過程2分30秒。",
                ""
            ],
            [
                "錄影時間自21分33秒起，畫面離開舞臺轉至戶外，約22分",
                ""
            ],
            [
                "20秒畫面重回舞臺，過程中仍可聽見活動現場發言聲音，",
                ""
            ],
            [
                "畫面進入活動現場時，見現場門口上方掛有「三星獅子會",
                ""
            ],
            [
                "」橫幅，另無其他單位標誌，隨後畫面呈現活動現場四周",
                ""
            ],
            [
                "。約23分14秒時，畫面離開現場，隱約聽見主持人發言，",
                ""
            ],
            [
                "但內容不清楚，畫面呈現民眾陸續離開，約於24分30秒起",
                ""
            ],
            [
                "，畫面接近會場門口，見有民眾提物品離開活動現場。",
                ""
            ],
            [
                "錄影時間25分1秒聽見男子聲音稱「代表中國國民黨三星",
                ""
            ],
            [
                "鄉黨部‧‧‧」，此時畫面顯現活動現場外靠近門口有民",
                ""
            ],
            [
                "眾排隊領物品，但領何物品不清楚，隨後畫面進入現場，",
                ""
            ],
            [
                "舞臺有名男子發言，內容提及「中國國民黨的過去、現在",
                ""
            ],
            [
                "及未來，永遠和大家在一起」及「中國國民黨‧‧‧」等",
                ""
            ],
            [
                "語，但詳細發言內容聽不清楚。隨後畫面呈現活動現場四",
                ""
            ],
            [
                "周，該名男子發言後，即由主持人接話，然言詞仍不清楚",
                ""
            ],
            [
                "，依稀辨認似在唱名，因聽聞「何美煌」等人名。自錄影",
                ""
            ],
            [
                "時間27分8秒起，畫面離開活動現場至戶外，見民眾陸續",
                ""
            ],
            [
                "離開。",
                ""
            ],
            [
                "（二）綜觀上述本件歲末愛心活動流程，被告乙○○之演說內容",
                ""
            ],
            [
                "，除感謝並肯定相關參與單位之支持與努力外，其重點顯",
                ""
            ],
            [
                "均圍繞歲末愛心活動之議題彰彰明甚。而其前後歷時9分",
                ""
            ],
            [
                "12秒之整段發言過程，僅於中後段談及「我要特別感謝在",
                ""
            ],
            [
                "政治這條路給我最多學習機會我們林建榮林立委，大力的",
                ""
            ],
            [
                "給我們支持活動，來幫我們的忙，感恩在心，因為選舉期",
                ""
            ],
            [
                "間，全國在走，沒時間來參加這次活動，我也在這邊代表",
                ""
            ],
            [
                "林建榮立委向大家請安‧‧‧」等語，亦係以「立法委員",
                ""
            ],
            [
                "林建榮」稱呼，並未刻意冠諸立法委員「候選人」林建榮",
                ""
            ],
            [
                "」而涉及選舉事務，顯見被告乙○○並未在歲末愛心活動",
                ""
            ],
            [
                "之公開致詞內容，僅以寥寥數語感謝言詞約略提及林建榮",
                ""
            ],
            [
                "立法委員對其參政歷程之提攜與支持，再代林建榮立法委",
                ""
            ],
            [
                "員向在場鄉親請安，並未鼓勵在場不特定之人抑或領取系",
                ""
            ],
            [
                "爭現金及物品之慰助對象，投票支持立法委員候選人林建",
                ""
            ],
            [
                "榮之助選言論。再者，歲末愛心活動現場亦無設立任何關",
                ""
            ],
            [
                "於立法委員候選人林建榮之競選旗幟、標語、政黨名稱、",
                ""
            ],
            [
                "圖樣、海報或宣傳品，更未見有何穿著立法委員候選人林",
                ""
            ],
            [
                "建榮之競選背心、服飾或物件之人，在活動現場公開或私",
                ""
            ],
            [
                "下進行助選拉票之活動，業據原審勘驗活動錄影光碟內容",
                ""
            ],
            [
                "並擷取現場錄影畫面6幀在卷可稽；且經證人即愛心工作",
                ""
            ],
            [
                "隊隊長朱麗華及環保義工隊隊員林素卿於原審審理時到庭",
                ""
            ],
            [
                "結證屬實。從而，被告乙○○係在無任何政黨標誌、名稱",
                ""
            ],
            [
                "抑或涉及立法委員候選人林建榮之競選旗幟、標語、海報",
                ""
            ],
            [
                "、文宣、競選背心或其他相關選舉物件之歲末愛心活動現",
                ""
            ],
            [
                "場，致詞感謝參與歲末愛心活動之各界機關團體，而發表",
                ""
            ],
            [
                "非關立法委員候選人林建榮競選議題之演說內容，亦未有",
                ""
            ],
            [
                "呼籲、請託、懇求在場不特定人或領取系爭現金及物品之",
                ""
            ],
            [
                "慰助對象投票支持立法委員候選人林建榮之助選言行，實",
                ""
            ],
            [
                "難將被告乙○○之整段演說過程，與政黨活動抑或立法委",
                ""
            ],
            [
                "員候選人林建榮之競選造勢建立事實上之關連性。公訴意",
                ""
            ],
            [
                "旨徒以被告乙○○之發言內容曾提及立法委員林建榮等上",
                ""
            ],
            [
                "開言詞為憑，遽指其係向有投票權人行求投票權為一定行",
                ""
            ],
            [
                "使，要非可採。",
                ""
            ],
            [
                "（三）公訴意旨另以被告乙○○在縣長呂國華所為「另外在這裡",
                ""
            ],
            [
                "，比較大膽跟各位報告跟拜託‧‧‧代表什麼？代表選舉",
                ""
            ],
            [
                "到了，因為我們這星期六就要選立法委員，我們現在要選",
                ""
            ],
            [
                "一個立法委員，基本上必須一定要很骨力、很打拼，而且",
                ""
            ],
            [
                "要能夠支持縣府，可以配合縣府，可以幫忙縣府‧‧‧中",
                ""
            ],
            [
                "替縣府幫忙、出聲，來為地方爭取建設，爭取經費，這樣",
                ""
            ],
            [
                "的立委，才是我們要選的立委、需要支持的立委，我們林",
                ""
            ],
            [
                "建榮立委一向對我們縣府非常的支持，非常的幫忙，而且",
                ""
            ],
            [
                "‧‧‧的時候要找他的時候，隨時都能找得到，隨時都看",
                ""
            ],
            [
                "得到，而且非常熱誠，非常的骨力打拼，所以在這裡簡單",
                ""
            ],
            [
                "向各位鄉親，因為我們星期六，禮拜六就要投票了，禮拜",
                ""
            ],
            [
                "六就要投票了，還剩六天而已，希望大家能夠支持我們林",
                ""
            ],
            [
                "建榮立委，另外我們這次的選舉有2張票，1張票是選候選",
                ""
            ],
            [
                "人，1張票選是政黨，請候選人請支持2號林建榮，政黨部",
                ""
            ],
            [
                "分請大家支持10號的，10號的國民黨，在這裡簡單向大家",
                ""
            ],
            [
                "做一個報告跟拜託，最後大家‧‧‧祝大家新年快樂、萬",
                ""
            ],
            [
                "事如意，大家闔家平安，謝謝」等直接涉及立法委員候選",
                ""
            ],
            [
                "人林建榮之助選言論後，即「順勢」應邀上臺致詞，欲使",
                ""
            ],
            [
                "在場有投票權人投票支持候選人林建榮云云；惟並無證據",
                ""
            ],
            [
                "證明縣長呂國華之上述言論內容，係由被告乙○○或甲○",
                ""
            ],
            [
                "○擬稿，抑或係與被告乙○○、甲○○共同商議後所撰；",
                ""
            ],
            [
                "被告二人如何能於事先知悉或或控制縣長呂國華個人言論",
                ""
            ],
            [
                "之內容？其等復基於若何之理由須為縣長呂國華個人發言",
                ""
            ],
            [
                "內容共負言責？檢察官亦未舉證證明縣長呂國華之上述個",
                ""
            ],
            [
                "人發言內容與被告等之關連性？況被告乙○○隨後應邀上",
                ""
            ],
            [
                "臺之言談內容，洵然切合歲末愛心活動之本旨，且未進一",
                ""
            ],
            [
                "步呼應縣長呂國華已觸及競選活動與投票行為之發言內容",
                ""
            ],
            [
                "，已詳前述；公訴意旨僅以被告乙○○「繼縣長呂國華之",
                ""
            ],
            [
                "後」發表言論之客觀事實，遽率斷被告乙○○係「順勢」",
                ""
            ],
            [
                "欲使有投票權人行使投票權支持候選人林建榮，要屬無據",
                ""
            ],
            [
                "且與歲末活動現場之客觀情狀不符，亦無可採。",
                ""
            ],
            [
                "（四）再查，本件歲末愛心活動係由三星獅子會、愛心工作隊、",
                ""
            ],
            [
                "環保義工隊共同參與舉辦，慰助對象則為三星鄉18村村長",
                ""
            ],
            [
                "提報之貧戶，不限於宜蘭縣三星鄉公所登記之低收入戶，",
                ""
            ],
            [
                "亦不排除原住民身分之村民，標準由村長認定，各該參與",
                ""
            ],
            [
                "活動之團體皆與中國國民黨無關，活動性質亦非關第7屆",
                ""
            ],
            [
                "立法委員競選事務，發放系爭現金及物品流程，乃由志工",
                ""
            ],
            [
                "核對慰助對象之身分無誤便可領取，並未要求慰助對象支",
                ""
            ],
            [
                "持特定之立法委員候選人，慰助對象亦無庸聆聽演說或觀",
                ""
            ],
            [
                "看表演即可自行離開，復有鄰近居民及雙義社區居民至現",
                ""
            ],
            [
                "場一同參與觀看表演活動等情，亦據證人朱麗華及林素卿",
                ""
            ],
            [
                "於偵、審中到庭結證綦詳。另證人即宜蘭縣三星鄉天山村",
                ""
            ],
            [
                "村長鄭玉寅於原審審理中亦到庭結證：其擔任村長14年，",
                ""
            ],
            [
                "黨籍民主進步黨，黨齡13年餘，本件歲末愛心活動係經乙",
                ""
            ],
            [
                "○○以公文通知鄉內18村參與，天山村由其負責提報6名",
                ""
            ],
            [
                "生活困苦之村民為慰助對象，並未排除原住民村民，亦與",
                ""
            ],
            [
                "政黨傾向無關，事後其提報5人，其中1人為低收入戶，過",
                ""
            ],
            [
                "程中甲○○曾催其儘快送出名單，但未與乙○○聯繫，亦",
                ""
            ],
            [
                "未談及立法委員選舉之事，其個人認知本件活動純屬愛心",
                ""
            ],
            [
                "慰助活動等語翔實；益證本件歲末愛心活動純屬民間慈善",
                ""
            ],
            [
                "活動，洵與政黨色彩無涉，亦非關第七屆立法委員競選事",
                ""
            ],
            [
                "務。公訴意旨泛指歲末愛心活動之主辦單位大部分為特定",
                ""
            ],
            [
                "政黨所屬相關社團，進而推論歲末愛心活動之性質，係屬",
                ""
            ],
            [
                "選舉大型造勢活動，顯係率斷。",
                ""
            ],
            [
                "（五）綜上所述，被告乙○○、甲○○以縣議員乙○○服務處名",
                ""
            ],
            [
                "義共同籌劃、執行並配合三星獅子會、愛心工作隊、環保",
                ""
            ],
            [
                "義工隊及其他機關團體，於97年1月6日10時許，在宜蘭縣",
                ""
            ],
            [
                "三星鄉三星國小大禮堂舉辦之「心繫三星，溫星送暖，歲",
                ""
            ],
            [
                "末愛心關懷活動」，並無證據證明活動性質與目的業與第",
                ""
            ],
            [
                "7屆立法委員候選人林建榮或其競選事務有所關連。又被",
                ""
            ],
            [
                "告乙○○於活動過程應邀致詞之演說內容，均契合於愛心",
                ""
            ],
            [
                "關懷活動之本旨而未觸及立法委員候選人林建榮或帶入助",
                ""
            ],
            [
                "選色彩，復未對於領取系爭現金及物品之慰助對象或其他",
                ""
            ],
            [
                "在場不特定之人以言語舉動加以鼓勵、促使、請託、懇求",
                ""
            ],
            [
                "投票支持立法委員候選人林建榮，而約使有投票權之人之",
                ""
            ],
            [
                "投票權為一定之行使，顯見在歲末愛心活動流程中，發表",
                ""
            ],
            [
                "演說之被告乙○○及執行事務之被告甲○○，並非藉由舉",
                ""
            ],
            [
                "辦歲末愛心活動乘機發放系爭現金及物品，而約使慰助對",
                ""
            ],
            [
                "象為投票權一定之行使甚明。申言之，被告二人為系爭現",
                ""
            ],
            [
                "金及物品之發放，與有投票權且領取系爭現金及物品之慰",
                ""
            ],
            [
                "助對象間，並無證據證明存在任何對價關係。本於禁止推",
                ""
            ],
            [
                "定罪狀之法則，確保國家刑罰權之正確行使的，認檢察官",
                ""
            ],
            [
                "所舉提之證據與論證理由，顯與上述本案投票行賄罪所需",
                ""
            ],
            [
                "：須對有投票權之人為之；須有行求、期約或交付賄",
                ""
            ],
            [
                "賂或其它不正利益之行為；須使有投票權人為一定之行",
                ""
            ],
            [
                "使或不行使投票權之三項構成要件無一契合，亦均不足以",
                ""
            ],
            [
                "使通常一般之人對被告二人所犯之投票行賄罪嫌，達於均",
                ""
            ],
            [
                "不致有所懷疑，而確信為真實之程度。",
                ""
            ],
            [
                "（六）臺灣高等法院檢察署公訴檢察官於本院審理中論告略稱：",
                ""
            ],
            [
                "系爭活動係因立法委員林建榮之協助申請所致，系爭活動",
                ""
            ],
            [
                "並非往年類似愛心慰問活動之延續，亦有別於一般愛心慰",
                ""
            ],
            [
                "問活動，而係特定政黨所舉辦辦活動，該活動僅係為掩飾",
                ""
            ],
            [
                "買票賄選之名目云云。然立法委員性質上屬民意代表，其",
                ""
            ],
            [
                "於其所屬選區藉為該選區爭取活動補助經費，各政黨於各",
                ""
            ],
            [
                "選區辦理活動，不論其名義為何，然其目的均不外係爭取",
                ""
            ],
            [
                "選民之好感，藉以爭取選民之支持，均核與事理無所違背",
                ""
            ],
            [
                "。另系爭活動縱認有別於往年類似愛心慰問活動，然以往",
                ""
            ],
            [
                "未有相同之活動，事理上亦非不得加以變化、創新之。惟",
                ""
            ],
            [
                "本件之關鍵厥為本案被告二人是否於上述活動中藉由舉辦",
                ""
            ],
            [
                "歲末愛心活動乘機發放系爭現金及物品而約使慰助對象為",
                ""
            ],
            [
                "投票權一定之行使之表示，關乎此，被告乙○○、甲○○",
                ""
            ],
            [
                "以縣議員乙○○服務處名義共同籌劃、執行並配合三星獅",
                ""
            ],
            [
                "子會、愛心工作隊、環保義工隊及其他機關團體，於97年",
                ""
            ],
            [
                "1月6日10時許，在宜蘭縣三星鄉三星國小大禮堂舉辦之「",
                ""
            ],
            [
                "心繫三星，溫星送暖，歲末愛心關懷活動」，並查無證據",
                ""
            ],
            [
                "證明其活動性質與目的業與第7屆立法委員候選人林建榮",
                ""
            ],
            [
                "或其競選事務有所關連，業如上述。是於法尚不得執上述",
                ""
            ],
            [
                "活動係由立法委員林建榮之協助申請，系爭活動不同於以",
                ""
            ],
            [
                "往之類似活動等節，即遽繩被告二人以上述罪名。臺灣高",
                ""
            ],
            [
                "等法院檢察署公訴檢察官此部分論告，亦非可採。",
                ""
            ],
            [
                "七、此外，本院復查再無其他證據可資證明或補強被告二人確有",
                ""
            ],
            [
                "公訴意旨載稱之犯行，揆諸首揭法條規定、判例意旨及說明",
                ""
            ],
            [
                "，不能證明其等二人犯罪，爰依法應為被告乙○○、甲○○",
                ""
            ],
            [
                "均無罪之諭知。",
                ""
            ],
            [
                "八、原審因以不能證明被告等犯罪，而為被告等均無罪之諭知，",
                ""
            ],
            [
                "於法核無違誤。檢察官上訴意旨，未舉提新事證，仍執陳詞",
                ""
            ],
            [
                "，任意指摘原判決不當，求予撤銷改判，為無理由，應予駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃全祿到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　1　　月　　22　　日",
                ""
            ],
            [
                "　　　　　       刑事第二十庭審判長法　官　楊貴雄",
                ""
            ],
            [
                "法　官　高愈杰",
                ""
            ],
            [
                "法  官　林銓正",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院",
                ""
            ],
            [
                "」。",
                ""
            ],
            [
                "書記官  陳玲憶",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,98,台上,2136,20090417": [
            [
                "最高法院刑事判決　　　　　　九十八年度台上字第二一三六號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　　　　　387號",
                ""
            ],
            [
                "上列上訴人因被告等違反公職人員選舉罷免法案件，不服台灣高",
                ""
            ],
            [
                "等法院中華民國九十八年一月二十二日第二審判決（九十七年度",
                ""
            ],
            [
                "選上訴字第二八號，起訴案號：台灣宜蘭地方法院檢察署九十七",
                ""
            ],
            [
                "年度選偵字第一、七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略稱：被告甲○○係宜蘭縣議會第十六屆",
                ""
            ],
            [
                "議員，自第七屆立法委員候選人林建榮競選總部於民國九十六年",
                ""
            ],
            [
                "十二月九日成立後，便擔任競選總部副總幹事及宜蘭縣三星鄉（",
                ""
            ],
            [
                "下稱三星鄉）後援會總幹事職務。被告乙○○則為甲○○胞弟，",
                ""
            ],
            [
                "擔任甲○○之議員服務處助理。詎甲○○、乙○○（下稱被告等",
                ""
            ],
            [
                "二人）為求候選人林建榮順利當選第七屆立法委員，竟共同基於",
                ""
            ],
            [
                "對於有投票權之人行求、交付賄賂，而約其為投票權一定行使之",
                ""
            ],
            [
                "犯意聯絡及行為分擔，假藉冬令救濟名義發送救濟金及救濟品予",
                ""
            ],
            [
                "有投票權之人，為立法委員候選人林建榮造勢助選，並約其為投",
                ""
            ],
            [
                "票權一定之行使。先於九十六年十二月間，由乙○○以三星鄉雙",
                ""
            ],
            [
                "義社區發展協會（下稱雙義社區發展協會）名義，向台灣電力股",
                ""
            ],
            [
                "份有限公司（下稱台電公司）及台灣中油股份有限公司（下稱中",
                ""
            ],
            [
                "油公司）申請辦理歲末愛心慰問活動之補助，台電公司蘭陽發電",
                ""
            ],
            [
                "廠同意捐助白米一百包及沙拉油二十五瓶，並由行政專員楊明珠",
                ""
            ],
            [
                "送至甲○○之議員服務處，由乙○○收受。至於中油公司雖同意",
                ""
            ],
            [
                "捐助新台幣（下同）六萬元，但於書函中註明贊助經費不得為特",
                "六萬元"
            ],
            [
                "定人或特定政黨及相關選舉競選活動使用，並須於活動辦理完成",
                ""
            ],
            [
                "後一個月內，檢具相關文件送核，始辦理撥款，否則不予補助（",
                ""
            ],
            [
                "因此尚未撥款予被告等二人）。然被告等二人猶擬利用舉辦歲末",
                ""
            ],
            [
                "愛心慰問活動向接受慰助之特定人賄選，遂按原訂計畫，於九十",
                ""
            ],
            [
                "七年一月六日十時許，在三星鄉三星國小大禮堂，以縣議員甲○",
                ""
            ],
            [
                "○服務處、宜蘭縣三星國際獅子會（甲○○擔任該年度會長職務",
                ""
            ],
            [
                "）、三星鄉民眾服務社婦女會愛心工作隊、雙義社區發展協會環",
                ""
            ],
            [
                "保志工隊（甲○○之母謝月女擔任隊長職務）、中油公司、台電",
                ""
            ],
            [
                "公司等名義，舉辦「心繫三星，溫星送暖，歲末愛心關懷活動（",
                ""
            ],
            [
                "下稱歲末愛心活動）」發放每名慰助對象現金三千元紅包、三公",
                "三千元"
            ],
            [
                "斤裝白米二包、三公升裝沙拉油一瓶、一．六公升裝醬油一瓶、",
                ""
            ],
            [
                "一公升裝蠔油一瓶及蔥蛋捲一罐，予三星鄉有投票權之黃金英、",
                ""
            ],
            [
                "林朝陽、謝瓊玉（由養女謝金葉代領）、邱平埔（由媳婦張秋梅",
                ""
            ],
            [
                "代領）、陳阿番、薛忠祥、馬玉真、黃月照、楊月女、林阿樹、",
                ""
            ],
            [
                "林寶玉、陳茂坤（由胞兄陳茂田代領）、葉富（由胞弟葉東隆代",
                ""
            ],
            [
                "領）、廖義雄、李素卿、翁碧玉、李世虹、李彩雲、林英俊、張",
                ""
            ],
            [
                "麗華（由夫呂三興代領）、游阿鎔（由妻葉寶珠代領）、劉清風",
                ""
            ],
            [
                "、黃木慶、黃敬忠等列冊之低收入戶，及石江山、呂靜娟（由母",
                ""
            ],
            [
                "余林阿珠代領）、宋盛其、李阿緞、李珠紅、周素鳳、林秋鳳、",
                ""
            ],
            [
                "林進財、林麗秋、陳樹欉、陳濕南、黃文發、黃枝萬、王春美、",
                ""
            ],
            [
                "李重雄、林阿文（由妻簡桂英代領）、林添丁、林陳番婆、胡懷",
                ""
            ],
            [
                "斌、偕思紜、陳敏慈（由母賴素卿代領）、游金松、黃阿永、黃",
                ""
            ],
            [
                "財枝、黃清埤、賴阿呆、簡銘樑、李阿花、李財福、林楊萬、邱",
                ""
            ],
            [
                "玉玲、高明光、張萬來、許清金、陳勝雄、黃立權、黃文桐、黃",
                ""
            ],
            [
                "金爐、楊菜（由夫鄭阿月代領）、廖天瑞、廖維義、潘素梅、鄭",
                ""
            ],
            [
                "美英、朱萬士（由游阿秀代領）、吳蕙雯、李春惠、林添財、林",
                ""
            ],
            [
                "添富、邱墩金、張志維（由張武雄代領）、陳進興、游素梅、潘",
                ""
            ],
            [
                "天來、蔡平埔、鄧碧蓮（由謝石養代領）、謝金獅、謝錦隆、鍾",
                ""
            ],
            [
                "新花、王錫榮、任金和、吳阿然、吳錦銘、宋子強、林文貴、林",
                ""
            ],
            [
                "永昌（由子林東山代領）、林福明、林樹木、郭萬榮、彭阿賢、",
                ""
            ],
            [
                "游清溪、游憶雪、黃文呈、潘進耕、賴順、張金成（上列涉及投",
                ""
            ],
            [
                "票受賄罪部分，均由台灣宜蘭地方法院《下稱宜蘭地院》檢察署",
                ""
            ],
            [
                "檢察官另行簽分偵辦）等九十九人。又歲末愛心活動開始先由宜",
                ""
            ],
            [
                "蘭縣長呂國華（另由宜蘭地院檢察署檢察官偵辦）向在場之人致",
                ""
            ],
            [
                "詞並稱：「……另外在這裡比較大膽向大家報告跟拜託，這星期",
                ""
            ],
            [
                "六就要選立法委員，我們現在要選一個立法委員，基本上必須要",
                ""
            ],
            [
                "很『骨力』、很打拼，要能夠支持縣府，並幫縣府出聲，能夠爭",
                ""
            ],
            [
                "取建設的立委才是我們要選出來的立委，我們林建榮立委一向對",
                ""
            ],
            [
                "縣府非常支持，而且隨時都能找得到，隨時都看得到，非常的打",
                ""
            ],
            [
                "拼，所以在這裡向鄉親拜託，禮拜六就要投票，希望能夠支持林",
                ""
            ],
            [
                "建榮立委，這次的選舉有二張票，一張票選候選人，一張票選政",
                ""
            ],
            [
                "黨，候選人的部分請支持二號林建榮立委，政黨的部分請支持十",
                ""
            ],
            [
                "號國民黨」等語，隨後再由甲○○接續上台，順勢向在場之人致",
                ""
            ],
            [
                "詞表示：「……我們剛剛看得到的，還有二個贊助的單位，我要",
                ""
            ],
            [
                "特別感謝在政治這條路給我最多學習機會的林建榮立委，大力的",
                ""
            ],
            [
                "給我們贊助，幫我們的忙，因為現在是選舉期間，全縣在走，沒",
                ""
            ],
            [
                "時間來參加這次活動，我在此代表林建榮立委向大家請安問好」",
                ""
            ],
            [
                "等語，均欲使在場有投票權之上開九十九位選民，於此次選舉行",
                ""
            ],
            [
                "使投票權時，支持立法委員候選人林建榮。嗣經宜蘭地院檢察署",
                ""
            ],
            [
                "檢察官於翌日（即同年月七日）向宜蘭地院聲請搜索票後，指揮",
                ""
            ],
            [
                "法務部調查局宜蘭縣調查站、宜蘭縣政府警察局刑警大隊、宜蘭",
                ""
            ],
            [
                "縣政府警察局三星分局、宜蘭分局，持宜蘭地院核發之搜索票至",
                ""
            ],
            [
                "甲○○位於三星鄉宏慶新二十六之二號住處及三星鄉○○路○",
                ""
            ],
            [
                "段三八七號縣議員服務處執行搜索，共計扣得裝有現金七千元之",
                "七千元"
            ],
            [
                "信封袋一份、低收入戶名冊四份、計劃書一冊、公文資料三份、",
                ""
            ],
            [
                "村長提報名冊一冊、請領名冊一冊、內含三千元現金之紅包五包",
                "三千元"
            ],
            [
                "、領據一冊、單據三紙、獅子會名冊一冊、三公斤裝白米十包、",
                ""
            ],
            [
                "三公升裝沙拉油五瓶、一．六公升裝醬油五瓶、一公升裝蠔油五",
                ""
            ],
            [
                "瓶、蔥蛋捲五罐、兌換券一冊，及自客廳電腦列印之計劃書一冊",
                ""
            ],
            [
                "等物。因認被告等二人均涉犯公職人員選舉罷免法第九十九條第",
                ""
            ],
            [
                "一項之對於有投票權之人行求、交付賄賂而約其就投票權為一定",
                ""
            ],
            [
                "之行使之罪嫌云云。經審理結果，認為不能證明被告等二人犯罪",
                ""
            ],
            [
                "，因而維持第一審諭知被告等二人無罪之判決，駁回檢察官在第",
                ""
            ],
            [
                "二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查：（一）刑事判決所認定之事實，與其所採用之證據不相適",
                ""
            ],
            [
                "合，即屬證據上之理由矛盾，其判決當然為違背法令。原判決雖",
                ""
            ],
            [
                "認定：「被告甲○○係在無任何政黨標誌、名稱抑或涉及立法委",
                ""
            ],
            [
                "員候選人林建榮之競選旗幟、標語、海報、文宣、競選背心或其",
                ""
            ],
            [
                "他相關選舉物件之歲末愛心活動現場，致詞感謝參與歲末愛心活",
                ""
            ],
            [
                "動之各界機關團體，而發表非關立法委員候選人林建榮競選議題",
                ""
            ],
            [
                "之演說內容，亦未有呼籲、請託、懇求在場不特定人或領取系爭",
                ""
            ],
            [
                "現金及物品之慰助對象投票支持立法委員候選人林建榮之助選言",
                ""
            ],
            [
                "行，實難將被告甲○○之整段演說過程，與政黨活動抑或立法委",
                ""
            ],
            [
                "員候選人林建榮之競選造勢建立事實上之關連性。」等旨（原判",
                ""
            ],
            [
                "決第十頁第十六至二十四行）。惟證人即當日前往領取現金及物",
                ""
            ],
            [
                "品之黃文發於檢察官偵查中證稱：「（問：九十七年一月六日當",
                ""
            ],
            [
                "天所舉辦之冬令救濟活動有無任何人上台致詞？如有，係何人上",
                ""
            ],
            [
                "台致詞？有無聽見要求支持二號候選人林建榮之言論？）有，等",
                ""
            ],
            [
                "我們救濟品領完後，縣議員甲○○有上台，他說這是冬令救濟補",
                ""
            ],
            [
                "助一些貧窮的人，並有提到一些主辦及協辦單位，並有提到林建",
                ""
            ],
            [
                "榮要出來參選，叫我們大家支持……」等語（見九十七年度選偵",
                ""
            ],
            [
                "字第一號卷第七十二頁）。果所證無誤，即難謂甲○○於上台",
                ""
            ],
            [
                "致詞時，無要求在場民眾投票支持立法委員候選人林建榮之助選",
                ""
            ],
            [
                "言行，原判決之認定，與所採用之證據顯不相適合，已有證據上",
                ""
            ],
            [
                "理由矛盾之違法。其實情為何，既關係被告等二人有無上述犯行",
                ""
            ],
            [
                "之認定，為發見真實及維護公平正義，自有依卷內資料詳查釐清",
                ""
            ],
            [
                "之必要，原審未遑究明，遽行判決，併有證據調查未盡之違誤。",
                ""
            ],
            [
                "（二）證據之取捨與事實之認定，固為事實審法院之職權，惟如",
                ""
            ],
            [
                "調查所得之證據，就待證事實之內容不相一致時，仍應依經驗法",
                ""
            ],
            [
                "則、論理法則定其取捨，並於判決理由內詳予說明其所得心證之",
                ""
            ],
            [
                "理由，方足為事實認定之依據。原判決說明：「本件歲末愛心活",
                ""
            ],
            [
                "動純屬民間慈善活動，洵與政黨色彩無涉，亦非關第七屆立法委",
                ""
            ],
            [
                "員競選事務。公訴意旨泛指歲末愛心活動之主辦單位大部分為特",
                ""
            ],
            [
                "定政黨所屬相關社團，進而推論歲末愛心活動之性質，係屬選舉",
                ""
            ],
            [
                "大型造勢活動，顯係率斷。」等旨（原判決第十二頁第十五至十",
                ""
            ],
            [
                "九行）。然第一審勘驗九十七年一月六日十時許之歲末愛心活動",
                ""
            ],
            [
                "現場錄影帶後，其中：「錄影時間二十五分一秒聽見男子聲音稱",
                ""
            ],
            [
                "『代表中國國民黨三星鄉黨部……』，此時攝影機在會場外靠近",
                ""
            ],
            [
                "會場門口，見民眾排隊領東西，領何物不清楚，隨後攝影畫面進",
                ""
            ],
            [
                "入會場，舞台上有一名男子發言，內容提到『中國國民黨的過去",
                ""
            ],
            [
                "、現在及未來，永遠和大家在一起』及『中國國民黨……』等語",
                ""
            ],
            [
                "……該名男子發言後，由主持人發言……」，有九十七年六月十",
                ""
            ],
            [
                "日勘驗筆錄在卷可憑（見第一審卷第一七四頁），參酌被告等",
                ""
            ],
            [
                "二人於第一審審理時供承：本件歲末愛心活動係由乙○○統籌負",
                ""
            ],
            [
                "責等情（見第一審卷第七十七、八十頁），苟該勘驗筆錄所載",
                ""
            ],
            [
                "及被告等二人所供無訛，上開錄影帶內於九十七年一月六日十時",
                ""
            ],
            [
                "二十五分一秒廣播之不詳姓名男子及嗣站上舞台之不詳姓名男子",
                ""
            ],
            [
                "，苟非出於統籌該活動之被告等二人之同意或授意，何以先後能",
                ""
            ],
            [
                "夠發言介紹特定之政黨，其中後者甚而走上舞台公開致詞？能否",
                ""
            ],
            [
                "謂上開活動與特定政黨無關，尚有疑義，非無研求之餘地，原審",
                ""
            ],
            [
                "未予釐清究明，且就該錄影內容關於不利被告等二人之部分，究",
                ""
            ],
            [
                "竟如何不足採取，並未說明其取捨之心證理由，遽行判決，亦有",
                ""
            ],
            [
                "證據調查未盡及判決理由不備之違法。檢察官上訴意旨執以指摘",
                ""
            ],
            [
                "，為有理由，應認原判決有撤銷發回之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　　四　　月　 十七 　日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  林　增　福",
                ""
            ],
            [
                "法官  張　清　埤",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  蔡　國　在",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　　四　　月　二十二　日",
                "二十二"
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,98,選上更(一),2,20090812,1": [
            [
                "臺灣高等法院刑事判決　　　　　　 98年度選上更(一)字第2號",
                ""
            ],
            [
                "上　訴　人　臺灣宜蘭地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　李秋銘律師",
                ""
            ],
            [
                "　　　　　　黃金亮律師",
                ""
            ],
            [
                "上列上訴人，因被告違反公職人員選舉罷免法案件，不服臺灣宜",
                ""
            ],
            [
                "蘭地方法院97年選訴字第2號，中華民國97年9月18日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣宜蘭地方法院檢察署97年度選偵字第1號、第7",
                ""
            ],
            [
                "號）提起上訴，經本院判決後，由最高法院發回更審，本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○係宜蘭縣議會第16屆議員，自第",
                ""
            ],
            [
                "7屆立法委員候選人林建榮競選總部於民國96年12月9日成立",
                ""
            ],
            [
                "後，便擔任競選總部副總幹事及宜蘭縣三星鄉後援會總幹事",
                ""
            ],
            [
                "職務。被告甲○○則為被告乙○○胞弟，擔任被告乙○○之",
                ""
            ],
            [
                "議員服務處助理。詎被告乙○○、甲○○為求候選人林建榮",
                ""
            ],
            [
                "順利當選第7 屆立法委員，竟共同基於對於有投票權之人行",
                ""
            ],
            [
                "求、交付賄賂，而約其為投票權一定行使之犯意聯絡及行為",
                ""
            ],
            [
                "分擔，假借冬令救濟名義發送救濟金及救濟品予有投票權之",
                ""
            ],
            [
                "人，遂行為立法委員候選人林建榮造勢助選，並約其為投票",
                ""
            ],
            [
                "權一定之行使。嗣被告二人先於96年12月間，由被告甲○○",
                ""
            ],
            [
                "以宜蘭縣三星鄉雙義社區發展協會（下稱雙義社區發展協會",
                ""
            ],
            [
                "）名義，向臺灣電力股份有限公司（下稱臺電公司）及臺灣",
                ""
            ],
            [
                "中油股份有限公司（下稱中油公司）申請辦理歲末愛心慰問",
                ""
            ],
            [
                "活動之補助，臺電公司蘭陽發電廠同意捐助白米100 包及沙",
                ""
            ],
            [
                "拉油25瓶，並由行政專員楊明珠送至被告乙○○議員服務處",
                ""
            ],
            [
                "由被告甲○○收受。至中油公司雖同意捐助新臺幣（下同）",
                ""
            ],
            [
                "60000 元，但於書函中註明贊助經費不得為特定人或特定政",
                "60000 元"
            ],
            [
                "黨及相關選舉競選活動使用，並須於活動辦理完成後一月內",
                ""
            ],
            [
                "檢具相關文件送核，始辦理撥款，否則不予補助（因此尚未",
                ""
            ],
            [
                "撥款予被告乙○○、甲○○）。然乙○○、甲○○猶擬利用",
                ""
            ],
            [
                "舉辦歲末愛心慰問活動向接受慰助之特定人賄選，遂按原訂",
                ""
            ],
            [
                "計畫，於97年1月6日10時許，在宜蘭縣三星鄉三星國小大禮",
                ""
            ],
            [
                "堂，以縣議員乙○○服務處、宜蘭縣三星國際獅子會（下稱",
                ""
            ],
            [
                "三星獅子會，被告乙○○擔任該年會長職務）、宜蘭縣三星",
                ""
            ],
            [
                "鄉民眾服務社婦女會愛心工作隊（下稱愛心工作隊）、雙義",
                ""
            ],
            [
                "社區發展協會環保志工隊（下稱環保志工隊，被告乙○○之",
                ""
            ],
            [
                "母謝月女擔任隊長職務）、臺灣中油公司、臺灣電力公司等",
                ""
            ],
            [
                "名義，舉辦「心繫三星，溫星送暖，歲末愛心關懷活動（下",
                ""
            ],
            [
                "稱歲末愛心活動）」發放每名慰助對象現金3000元紅包、3",
                "3000元"
            ],
            [
                "公斤裝白米2包、3公升裝沙拉油1瓶、1.6公升裝醬油1瓶、1",
                ""
            ],
            [
                "公升裝蠔油1瓶及蔥蛋捲1罐（下稱系爭現金及物品）予宜蘭",
                ""
            ],
            [
                "縣三星鄉有投票權之黃金英、林朝陽、謝瓊玉（由養女謝金",
                ""
            ],
            [
                "葉代領）、邱平埔（由媳婦張秋梅代領）、陳阿番、薛忠祥",
                ""
            ],
            [
                "、馬玉真、黃月照、楊月女、林阿樹、林寶玉、陳茂坤（由",
                ""
            ],
            [
                "胞兄陳茂田代領）、葉富（由胞弟葉東隆代領）、廖義雄、",
                ""
            ],
            [
                "李素卿、翁碧玉、李世虹、李彩雲、林英俊、張麗華（由夫",
                ""
            ],
            [
                "呂三興代領）、游阿鎔（由妻葉寶珠代領）、劉清風、黃木",
                ""
            ],
            [
                "慶、黃敬忠等列冊之低收入戶，及石江山、呂靜娟（由母余",
                ""
            ],
            [
                "林阿珠代領）、宋盛其、李阿緞、李珠紅、周素鳳、林秋鳳",
                ""
            ],
            [
                "、林進財、林麗秋、陳樹欉、陳濕南、黃文發、黃枝萬、王",
                ""
            ],
            [
                "春美、李重雄、林阿文（由妻簡桂英代領）、林添丁、林陳",
                ""
            ],
            [
                "番婆、胡懷斌、偕思紜、陳敏慈（由母賴素卿代領）、游金",
                ""
            ],
            [
                "松、黃阿永、黃財枝、黃清埤、賴阿呆、簡銘樑、李阿花、",
                ""
            ],
            [
                "李財福、林楊萬、邱玉玲、高明光、張萬來、許清金、陳勝",
                ""
            ],
            [
                "雄、黃立權、黃文桐、黃金爐、楊菜（由夫鄭阿月代領）、",
                ""
            ],
            [
                "廖天瑞、廖維義、潘素梅、鄭美英、朱萬士（由游阿秀代領",
                ""
            ],
            [
                "）、吳蕙雯、李春惠、林添財、林添富、邱墩金、張志維（",
                ""
            ],
            [
                "由張武雄代領）、陳進興、游素梅、潘天來、蔡平埔、鄧碧",
                ""
            ],
            [
                "蓮（由謝石養代領）、謝金獅、謝錦隆、鍾新花、王錫榮、",
                ""
            ],
            [
                "任金和、吳阿然、吳錦銘、宋子強、林文貴、林永昌（由子",
                ""
            ],
            [
                "林東山代領）、林福明、林樹木、郭萬榮、彭阿賢、游清溪",
                ""
            ],
            [
                "、游憶雪、黃文呈、潘進耕、賴順、張金成（上列涉及投票",
                ""
            ],
            [
                "受賄罪部分，均由臺灣宜蘭地方法院檢察署檢察官另行簽分",
                ""
            ],
            [
                "偵辦）等99人。又歲末愛心活動開始先由宜蘭縣長呂國華（",
                ""
            ],
            [
                "另由臺灣宜蘭地方法院檢察署檢察官偵辦）向在場之人致詞",
                ""
            ],
            [
                "並稱：「‧‧‧另外在這裡比較大膽向大家報告跟拜託，這",
                ""
            ],
            [
                "星期六就要選立法委員，我們現在要選一個立法委員，基本",
                ""
            ],
            [
                "上必須要很『骨力』、很打拼，要能夠支持縣府，並幫縣府",
                ""
            ],
            [
                "出聲，能夠爭取建設的立委才是我們要選出來的立委，我們",
                ""
            ],
            [
                "林建榮立委一向對縣府非常支持，而且隨時都能找得到，隨",
                ""
            ],
            [
                "時都看得到，非常的打拼，所以在這裡向鄉親拜託，禮拜六",
                ""
            ],
            [
                "就要投票，希望能夠支持林建榮立委，這次的選舉有2 張票",
                ""
            ],
            [
                "，1張票選候選人，1 張票選政黨，候選人的部分請支持2號",
                ""
            ],
            [
                "林建榮立委，政黨的部分請支持10號國民黨」等語，隨後再",
                ""
            ],
            [
                "由被告乙○○接續上臺，順勢向在場之人致詞表示：「我們",
                ""
            ],
            [
                "剛剛看得到的，還有2 個贊助的單位，我要特別感謝在政治",
                ""
            ],
            [
                "這條路給我最多學習機會的林建榮立委，大力的給我們贊助",
                ""
            ],
            [
                "，幫我們的忙，因為現在是選舉期間，全縣在走，沒時間來",
                ""
            ],
            [
                "參加這次活動，我在此代表林建榮立委向大家請安問好」等",
                ""
            ],
            [
                "語，均欲使在場有投票權之上開99位選民，於此次選舉行使",
                ""
            ],
            [
                "投票權時，支持立法委員候選人林建榮。嗣經臺灣宜蘭地方",
                ""
            ],
            [
                "法院檢察署檢察官於翌日（即同月7 日）向臺灣宜蘭地方法",
                ""
            ],
            [
                "院申請搜索票後，指揮法務部調查局宜蘭縣調查站、宜蘭縣",
                ""
            ],
            [
                "政府警察局刑警大隊、宜蘭縣政府警察局三星分局、宜蘭分",
                ""
            ],
            [
                "局，持臺灣宜蘭地方法院核發之搜索票至被告乙○○位於宜",
                ""
            ],
            [
                "蘭縣三星鄉宏慶新26之2號住處及宜蘭縣三星鄉○○路○段",
                ""
            ],
            [
                "387 號縣議員服務處執行搜索，共計扣得裝有現金7000元之",
                "7000元"
            ],
            [
                "信封袋1份、低收入戶名冊4份、計劃書1冊、公文資料3份、",
                ""
            ],
            [
                "村長提報名冊1冊、請領名冊1冊、內含3000元現金之紅包5",
                "3000元"
            ],
            [
                "包、領據1冊、單據3紙、獅子會名冊1冊、3公斤裝白米10包",
                ""
            ],
            [
                "、3公升裝沙拉油5瓶、1.6公升裝醬油5瓶、1公升裝蠔油5瓶",
                ""
            ],
            [
                "、蔥蛋捲5罐、兌換券1 冊及自客廳電腦列印之計劃書1冊等",
                ""
            ],
            [
                "物。因認被告乙○○、甲○○涉犯公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項對於有投票權之人行求、交付賄賂而約其就投票權",
                ""
            ],
            [
                "為一定之行使之罪嫌云云。",
                ""
            ],
            [
                "二、按，犯罪事實應依證據認定之，無證據不得認定犯罪事實，",
                ""
            ],
            [
                "刑事訴訟法第154條第2項定有明文。次按，認定不利於被告",
                ""
            ],
            [
                "之事實，須依積極證據，苟積極證據不足為不利於被告事實",
                ""
            ],
            [
                "之認定，即應為有利於被告之認定，更不必有何有利之證據",
                ""
            ],
            [
                "（最高法院30年上字第816 號判例）。又按，認定犯罪事實",
                ""
            ],
            [
                "，所憑之證據，雖不以直接證據為限，間接證據亦包括在內",
                ""
            ],
            [
                "，然無論直接或間接證據，其為訴訟上之證明，須於通常一",
                ""
            ],
            [
                "般之人均不致於有所懷疑，而得確信其為真實之程度者，始",
                ""
            ],
            [
                "得據之為有罪之認定，倘其證明尚未達到此一程度，而有合",
                ""
            ],
            [
                "理性懷疑之存在時，即無從為有罪之認定（最高法院40年台",
                ""
            ],
            [
                "上字第86號、76年台上字第4986號判例）。公訴意旨認被告",
                ""
            ],
            [
                "二人涉有上述犯嫌，無非係以：被告乙○○、甲○○在歲末",
                ""
            ],
            [
                "愛心活動現場發放每名慰助對象系爭現金及物品之行為，應",
                ""
            ],
            [
                "屬「賄賂」；收受系爭現金及物品之慰助對象，確均為有投",
                ""
            ],
            [
                "票權之人，是堪認定被告乙○○、甲○○交付有投票權人系",
                ""
            ],
            [
                "爭現金及物品，與有投票權人之投票權行使間，具有對價關",
                ""
            ],
            [
                "係；被告乙○○、甲○○共同對於有投票權之人行求、交付",
                ""
            ],
            [
                "賄賂，而約其為投票權一定行使間，有犯意聯絡及行為分擔",
                ""
            ],
            [
                "。資為主要論據。訊據被告乙○○、甲○○二人，就其等於",
                ""
            ],
            [
                "上揭時地，舉辦本件歲末愛心活動，過程發放每位慰助對象",
                ""
            ],
            [
                "系爭現金及物品等情，先後於偵審中供承不諱，惟堅詞否認",
                ""
            ],
            [
                "有何共同對於有投票權之人，行求及交付賄賂，而約其為投",
                ""
            ],
            [
                "票權為一定行使之投票行賄犯行，被告乙○○先後辯稱：該",
                ""
            ],
            [
                "等活動純粹是愛心活動，與選舉無關等語。被告甲○○先後",
                ""
            ],
            [
                "辯稱渠只負責文書跟業務方面，且這是愛心活動等語。",
                ""
            ],
            [
                "三、按，公職人員選舉罷免法第90條之1第1項之賄選罪係以對於",
                ""
            ],
            [
                "有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使為構成要件。亦即須視行為",
                ""
            ],
            [
                "人主觀上是否具有行賄之犯意，而約有投票權人為投票權一",
                ""
            ],
            [
                "定之行使或不行使；客觀上行為人所行求期約或交付之賄賂",
                ""
            ],
            [
                "或不正利益是否可認係約使投票權人為投票權之行使或不行",
                ""
            ],
            [
                "使之對價；及所行求、期約、交付之對象是否為有投票權人",
                ""
            ],
            [
                "而定。上開對價關係，在於行賄者之一方，係認知其所行求",
                ""
            ],
            [
                "、期約或交付之意思表示，乃為約使有投票權人為投票權一",
                ""
            ],
            [
                "定之行使或不行使；在受賄者之一方，亦應認知行者對其所",
                ""
            ],
            [
                "行求、期約或交付之意思表示，乃為約使其為投票權一定之",
                ""
            ],
            [
                "行使或不行使。且對有投票權人交付之財物或不正利益，並",
                ""
            ],
            [
                "不以金錢之多寡為絕對標準，應綜合社會價值觀念、授受雙",
                ""
            ],
            [
                "方之認知及其他客觀情事而為判斷（最高法院92年台上字第",
                ""
            ],
            [
                "893 號、93年度臺上字第4350號判決）。又公職人員選舉罷",
                ""
            ],
            [
                "免法90條之1第1項之對於有投票權之人行賄罪，係以行為人",
                ""
            ],
            [
                "基於行賄之意思，對於有投票權之人交付財物或其他不正利",
                ""
            ],
            [
                "益，並相約為投票權之一定行使或不行使，且所交付之賄賂",
                ""
            ],
            [
                "或不正利益與約為投票權一定行使或不行使間，有相當之對",
                ""
            ],
            [
                "價關係為構成要件。如行為人並非基於行賄之意思交付金錢",
                ""
            ],
            [
                "、財物，則該物即非「賄賂」。申言之，此項「賄賂」，係",
                ""
            ],
            [
                "對於賄求對象約其投票權為一定行使或不行使之不法報酬。",
                ""
            ],
            [
                "且該罪成立與否，除應就行為人之主觀犯意及共犯犯意聯絡",
                ""
            ],
            [
                "等心理狀態、行為時之客觀情事，本於邏輯推理為綜合判斷",
                ""
            ],
            [
                "外，仍須異時異地，衡以社會常情及經驗法則作為論斷基礎",
                ""
            ],
            [
                "。為維護選舉之公平性，端正不法賄選之風氣，對於以不正",
                ""
            ],
            [
                "手段訴諸金錢、財物之賄選行為固應依法嚴以杜絕，惟行為",
                ""
            ],
            [
                "是否該當賄選之要件，亦應在不悖離國民之法律感情與認知",
                ""
            ],
            [
                "下，就社會一般生活經驗予評價，該罪之立法本旨始能彰顯",
                ""
            ],
            [
                "而為大眾所接受。於民主社會中，人民基於言論自由之保障",
                ""
            ],
            [
                "，除公務員等具有特殊身分人士應嚴守其中立之立場外，任",
                ""
            ],
            [
                "何人均得於競選期間，在各種公開或不公開之場合發言支持",
                ""
            ],
            [
                "某特定候選人，至於行為人表如「懇請賜票」、「務必投某",
                ""
            ],
            [
                "人一票」等助選談話內容，主觀上是否已與談話對方或在場",
                ""
            ],
            [
                "聽聞該等言論之有投票權人互達「約」其投票權為一定行使",
                ""
            ],
            [
                "或不行使之意思合致，自應審慎加以認定，要非謂凡於競選",
                ""
            ],
            [
                "期間，在民間舉辦活動之場合中致贈相當價值之物品且活動",
                ""
            ],
            [
                "中出現支持某特定候選人之助選言論，不問物品發放之來源",
                ""
            ],
            [
                "、活動舉行之動機是否確與選舉有直接密切之關聯、在場之",
                ""
            ],
            [
                "人主觀上有無認識所收受財物係屬「賄賂」等情，一律以投",
                ""
            ],
            [
                "票行賄罪論擬（最高法院92年台上字第2773號判決）。另按",
                ""
            ],
            [
                "，揆諸公職人員選舉罷免法第90條之1第1項之規定，投票行",
                ""
            ],
            [
                "賄罪之構成要件有三：須行為人對於有投票權人之人為之",
                ""
            ],
            [
                "；須行為人對於有投票權之人有行求、期約或交付賄賂或",
                ""
            ],
            [
                "其他不正利益行為；須使有投票權人對於投票一定之行使",
                ""
            ],
            [
                "或不行使投票權。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "(一)本件歲末愛心活動錄影光碟經原審及本院勘驗，其程序分別",
                ""
            ],
            [
                "為：",
                ""
            ],
            [
                "1.主持人開場介紹本件歲末愛心活動係由被告乙○○主辦推動",
                ""
            ],
            [
                "，其他尚有愛心工作隊、環保志工隊及民眾服務社等機關團",
                ""
            ],
            [
                "體。隨後於縣長呂國華到場時，主持人邀請縣長呂國華上臺",
                ""
            ],
            [
                "致詞。整段時間約1分25秒。",
                ""
            ],
            [
                "2.縣長呂國華上臺致詞，先向在場主持人、被告乙○○、三星",
                ""
            ],
            [
                "代表、理事長、愛心工作隊及在場鄉親父老問好，並就隨後",
                ""
            ],
            [
                "另有行程需先行離場致歉後，以縣府名義感謝被告乙○○、",
                ""
            ],
            [
                "愛心工作隊關心社會經濟狀況不佳需要幫助家庭，得以度過",
                ""
            ],
            [
                "好年，亦感謝各村村長支持、幫忙調查與瞭解，促使愛心活",
                ""
            ],
            [
                "動順利舉辦，並表示縣府重視經濟發展問題。隨後稱「另外",
                ""
            ],
            [
                "在這裡，比較大膽跟各位報告跟拜託‧‧‧代表什麼？代表",
                ""
            ],
            [
                "選舉到了，因為我們這星期六就要選立法委員，我們現在要",
                ""
            ],
            [
                "選一個立法委員，基本上必須一定要很骨力（台語，勤勞之",
                ""
            ],
            [
                "意）、很打拼，而且要能夠支持縣府，可以配合縣府，可以",
                ""
            ],
            [
                "幫忙縣府‧‧‧替縣府幫忙、出聲，來為地方爭取建設，爭",
                ""
            ],
            [
                "取經費，這樣的立委，才是我們要選的立委、需要支持的立",
                ""
            ],
            [
                "委，我們林建榮立委一向對我們縣府非常的支持，非常的幫",
                ""
            ],
            [
                "忙，而且‧‧‧的時候要找他的時候，隨時都能找得到，隨",
                ""
            ],
            [
                "時都看得到，而且非常熱誠，非常的骨力打拼，所以在這裡",
                ""
            ],
            [
                "簡單向各位鄉親，因為我們星期六，禮拜六就要投票了，禮",
                ""
            ],
            [
                "拜六就要投票了，還剩6 天而已，希望大家能夠支持我們林",
                ""
            ],
            [
                "建榮立委，另外我們這次的選舉有2張票，1張票是選候選人",
                ""
            ],
            [
                "，1張票選是政黨，請候選人請支持2號林建榮，政黨部分請",
                ""
            ],
            [
                "大家支持10號的，10號的國民黨，在這裡簡單向大家做一個",
                ""
            ],
            [
                "報告跟拜託，最後大家‧‧‧祝大家新年快樂、萬事如意，",
                ""
            ],
            [
                "大家闔家平安，謝謝」等語。整段發言時間約4 分31秒，縣",
                ""
            ],
            [
                "長呂國華致詞結束下臺與第一排座位之人員握手後離開活動",
                ""
            ],
            [
                "現場。",
                ""
            ],
            [
                "3.主持人串場感謝縣長呂國華，並邀請被告乙○○上臺致詞。",
                ""
            ],
            [
                "過程約1分7秒。",
                ""
            ],
            [
                "4.被告乙○○應邀上臺，先向縣長呂國華、三星鄉鄉長、代表",
                ""
            ],
            [
                "會吳金生代表，三星婦女會愛心工作隊丙○○會長、三星服",
                ""
            ],
            [
                "務社理事長、在座工作人員、各位鄉親父老、少年朋友問候",
                ""
            ],
            [
                "，並感謝眾人疼惜、支持、照顧與肯定，使其有機會在議會",
                ""
            ],
            [
                "為鄉親服務，並特別提及三星代表會各位代表，包括吳金生",
                ""
            ],
            [
                "代表、林金香代表等代表，在其背後提供幫忙之最大力量，",
                ""
            ],
            [
                "並請現場鄉親為到場之三星鄉18村村長掌聲鼓勵，感謝18村",
                ""
            ],
            [
                "村長對其在基層、建設及民眾服務之各項建言、指教與支持",
                ""
            ],
            [
                "。嗣談及下鄉服務直接接觸鄉民生活之心得而希望眾人共同",
                ""
            ],
            [
                "努力提供鄉親快樂之生活，便透過議會共同聯絡配合三星婦",
                ""
            ],
            [
                "女會、愛心工作隊、環保志工隊等單位，共同促成本件歲末",
                ""
            ],
            [
                "愛心活動，且提及尚有二個贊助單位而稱「我要特別感謝在",
                ""
            ],
            [
                "政治這條路給我最多學習機會我們林建榮林立委，大力的給",
                ""
            ],
            [
                "我們支持活動，來幫我們的忙，感恩在心，因為選舉期間，",
                ""
            ],
            [
                "全國在走，沒時間來參加這次活動，我也在這邊代表林建榮",
                ""
            ],
            [
                "立委向大家請安‧‧‧」等語，即說明先前與嗣後仍有安排",
                ""
            ],
            [
                "表演活動流程，希望過年前夕呈現團圓氣氛，復道出經由此",
                ""
            ],
            [
                "次機會，已與愛心工作隊協議，自今日起每月初一為三星愛",
                ""
            ],
            [
                "心工作日，將配合愛心工作隊與社會善心人士共同為三星服",
                ""
            ],
            [
                "務，繼續打拼，更希望鄉親支持議會，建設三星鄉成為更好",
                ""
            ],
            [
                "更美滿更幸福之城市，不單只是農村而成為全國羨慕之城市",
                ""
            ],
            [
                "，最後再度感謝三星婦女會愛心工作隊、民眾服務社理事長",
                ""
            ],
            [
                "、陳鄉長、代表會5 位代表、18村村長及在座付出愛心志工",
                ""
            ],
            [
                "，祝福大家平安、快樂、新年恭喜。演說過程歷時9 分12秒",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "5.主持人感謝被告乙○○，再邀請三星婦女會理事長簡涓涓致",
                ""
            ],
            [
                "詞，串場時間約1分2秒。",
                ""
            ],
            [
                "6.三星婦女會理事長簡涓涓先向主持人、各單位來賓、18村村",
                ""
            ],
            [
                "長、婦女會會員問候，感謝眾人支持，並特別感謝被告乙○",
                ""
            ],
            [
                "○帶頭作愛心，表示婦女會每年均舉辦冬令動員，但今年由",
                ""
            ],
            [
                "被告乙○○帶領，大家聯合，呈現結果便不一樣，意義更佳",
                ""
            ],
            [
                "。目前愛心工作隊隊員120 餘位，希望每年增加，明年活動",
                ""
            ],
            [
                "更好，在被告乙○○帶領下，作得更好，亦希望愛心人士儘",
                ""
            ],
            [
                "量參加愛心工作隊，祝福大家新年快樂，闔家幸福。發言過",
                ""
            ],
            [
                "程2分38秒。",
                ""
            ],
            [
                "7.主持人感謝愛心工作隊之愛心與付出，並邀請民眾服務社理",
                ""
            ],
            [
                "事長致詞，串場時間46秒。",
                ""
            ],
            [
                "8.民眾服務社理事長致詞，問候被告乙○○、鄉長、代表會陳",
                ""
            ],
            [
                "代表、吳代表、在座鄉親及簡短感謝各單位配合與眾人愛心",
                ""
            ],
            [
                "，祝福大家新年快樂。過程2分30秒。",
                ""
            ],
            [
                "9.錄影時間自21分33秒起，畫面離開舞臺轉至戶外，約22分20",
                ""
            ],
            [
                "秒畫面重回舞臺，過程中仍可聽見活動現場發言聲音，畫面",
                ""
            ],
            [
                "進入活動現場時，見現場門口上方掛有「三星獅子會」橫幅",
                ""
            ],
            [
                "，另無其他單位標誌，隨後畫面呈現活動現場四周。約23分",
                ""
            ],
            [
                "14秒時，畫面離開現場，隱約聽見主持人發言，但內容不清",
                ""
            ],
            [
                "楚，畫面呈現民眾陸續離開，約於24分30秒起，畫面接近會",
                ""
            ],
            [
                "場門口，見有民眾提物品離開活動現場。",
                ""
            ],
            [
                "10.錄影時間25分1 秒聽見男子聲音稱「代表中國國民黨三星鄉",
                ""
            ],
            [
                "黨部‧‧‧」，此時畫面顯現活動現場外靠近門口有民眾排",
                ""
            ],
            [
                "隊領物品，但領何物品不清楚，隨後畫面進入現場，舞臺有",
                ""
            ],
            [
                "名男子發言，內容提及「中國國民黨的過去、現在及未來，",
                ""
            ],
            [
                "永遠和大家在一起」及「中國國民黨‧‧‧」等語，但詳細",
                ""
            ],
            [
                "發言內容聽不清楚。隨後畫面呈現活動現場四周，該名男子",
                ""
            ],
            [
                "發言後，即由主持人接話，然言詞仍不清楚，依稀辨認似在",
                ""
            ],
            [
                "唱名，因聽聞「何美煌」等人名。自錄影時間27分8 秒起，",
                ""
            ],
            [
                "畫面離開活動現場至戶外，見民眾陸續離開。",
                ""
            ],
            [
                "(二)綜觀本件歲末愛心活動流程，被告乙○○演說內容，除感謝",
                ""
            ],
            [
                "並肯定相關參與單位之支持與努力外，其重點顯均圍繞歲末",
                ""
            ],
            [
                "愛心活動之議題彰彰明甚。其前後歷時9 分12秒之整段發言",
                ""
            ],
            [
                "過程，僅於中後段談及「我要特別感謝在政治這條路給我最",
                ""
            ],
            [
                "多學習機會我們林建榮林立委，大力的給我們支持活動，來",
                ""
            ],
            [
                "幫我們的忙，感恩在心，因為選舉期間，全國在走，沒時間",
                ""
            ],
            [
                "來參加這次活動，我也在這邊代表林建榮立委向大家請安‧",
                ""
            ],
            [
                "‧‧」等語，亦係以「立法委員林建榮」稱呼，並未刻意冠",
                ""
            ],
            [
                "諸立法委員「候選人林建榮」而涉及選舉事務，顯見乙○○",
                ""
            ],
            [
                "並未在歲末愛心活動之公開致詞內容，提及要在場者於選舉",
                ""
            ],
            [
                "時支持某特定候選人，僅以寥寥數語感謝言詞約略提及林建",
                ""
            ],
            [
                "榮立法委員對其參政歷程之提攜與支持，再代林建榮立法委",
                ""
            ],
            [
                "員向在場鄉親請安，並未鼓勵在場不特定之人抑或領取系爭",
                ""
            ],
            [
                "現金及物品之慰助對象，投票支持立法委員候選人林建榮之",
                ""
            ],
            [
                "助選言論。再者，歲末愛心活動現場亦無設立任何關於立法",
                ""
            ],
            [
                "委員候選人林建榮競選旗幟、標語、政黨名稱、圖樣、海報",
                ""
            ],
            [
                "或宣傳品，更未見有何穿著立法委員候選人林建榮競選背心",
                ""
            ],
            [
                "、服飾或物件之人，在活動現場公開或私下進行助選拉票之",
                ""
            ],
            [
                "活動，業據原審及本院先後勘驗活動錄影光碟內容並擷取現",
                ""
            ],
            [
                "場錄影畫面6 幀可稽；且經證人即愛心工作隊隊長丙○○及",
                ""
            ],
            [
                "環保義工隊隊員丁○○於原審結證屬實。從而，被告乙○○",
                ""
            ],
            [
                "係在無任何政黨標誌、名稱抑或涉及立法委員候選人林建榮",
                ""
            ],
            [
                "之競選旗幟、標語、海報、文宣、競選背心或其他相關選舉",
                ""
            ],
            [
                "物件之歲末愛心活動現場，致詞感謝參與歲末愛心活動各界",
                ""
            ],
            [
                "機關團體，而發表非關立法委員候選人林建榮競選議題演說",
                ""
            ],
            [
                "內容，亦未有呼籲、請託、懇求在場不特定人或領取系爭現",
                ""
            ],
            [
                "金及物品之慰助對象投票支持立法委員候選人林建榮之助選",
                ""
            ],
            [
                "言行，實難將被告乙○○之整段演說過程，與政黨活動抑或",
                ""
            ],
            [
                "立法委員候選人林建榮競選造勢建立事實上之關連性。公訴",
                ""
            ],
            [
                "意旨徒以被告乙○○之發言內容曾提及立法委員林建榮等上",
                ""
            ],
            [
                "開言詞為憑，遽指其係向有投票權人行求投票權為一定行使",
                ""
            ],
            [
                "，難以遽採。",
                ""
            ],
            [
                "(三)公訴意旨另以被告乙○○在縣長呂國華所為「另外在這裡，",
                ""
            ],
            [
                "比較大膽跟各位報告跟拜託‧‧‧代表什麼？代表選舉到了",
                ""
            ],
            [
                "，因為我們這星期六就要選立法委員，我們現在要選一個立",
                ""
            ],
            [
                "法委員，基本上必須一定要很骨力、很打拼，而且要能夠支",
                ""
            ],
            [
                "持縣府，可以配合縣府，可以幫忙縣府‧‧‧中替縣府幫忙",
                ""
            ],
            [
                "、出聲，來為地方爭取建設，爭取經費，這樣的立委，才是",
                ""
            ],
            [
                "我們要選的立委、需要支持的立委，我們林建榮立委一向對",
                ""
            ],
            [
                "我們縣府非常的支持，非常的幫忙，而且‧‧‧的時候要找",
                ""
            ],
            [
                "他的時候，隨時都能找得到，隨時都看得到，而且非常熱誠",
                ""
            ],
            [
                "，非常的骨力打拼，所以在這裡簡單向各位鄉親，因為我們",
                ""
            ],
            [
                "星期六，禮拜六就要投票了，禮拜六就要投票了，還剩六天",
                ""
            ],
            [
                "而已，希望大家能夠支持我們林建榮立委，另外我們這次的",
                ""
            ],
            [
                "選舉有2張票，1 張票是選候選人，1張票選是政黨，請候選",
                ""
            ],
            [
                "人請支持2 號林建榮，政黨部分請大家支持10號的，10號的",
                ""
            ],
            [
                "國民黨，在這裡簡單向大家做一個報告跟拜託，最後大家‧",
                ""
            ],
            [
                "‧‧祝大家新年快樂、萬事如意，大家闔家平安，謝謝」等",
                ""
            ],
            [
                "，直接涉及立法委員候選人林建榮之助選言論後，即「順勢",
                ""
            ],
            [
                "」應邀上臺致詞，欲使在場有投票權人投票支持候選人林建",
                ""
            ],
            [
                "榮云云；惟卷內並無證據可證明縣長呂國華之上述言論內容",
                ""
            ],
            [
                "，係由被告乙○○或甲○○擬稿，抑或係與乙○○、甲○○",
                ""
            ],
            [
                "共同商議後所撰；被告二人如何能於事先知悉或或控制縣長",
                ""
            ],
            [
                "呂國華個人言論之內容？檢察官亦未舉證證明縣長呂國華之",
                ""
            ],
            [
                "上述個人發言內容與被告二人間之關連性？況被告乙○○隨",
                ""
            ],
            [
                "後應邀上臺之言談內容，洵然切合歲末愛心活動之本旨，且",
                ""
            ],
            [
                "未進一步呼應縣長呂國華已觸及競選活動與投票行為之發言",
                ""
            ],
            [
                "內容，已如前述；公訴意旨僅以被告乙○○「繼縣長呂國華",
                ""
            ],
            [
                "之後」發表言論之客觀事實，遽率斷被告乙○○係「順勢」",
                ""
            ],
            [
                "欲使有投票權人行使投票權支持候選人林建榮，要屬無據，",
                ""
            ],
            [
                "且與歲末活動現場之客觀情狀，明顯有間，尚無可採。",
                ""
            ],
            [
                "(四)本件歲末愛心活動係由三星獅子會、愛心工作隊、環保義工",
                ""
            ],
            [
                "隊共同參與舉辦，慰助對象則為三星鄉18村村長提報之貧戶",
                ""
            ],
            [
                "，不限於宜蘭縣三星鄉公所登記之低收入戶，亦不排除原住",
                ""
            ],
            [
                "民身分之村民，標準由村長認定，各該參與活動之團體皆與",
                ""
            ],
            [
                "中國國民黨無關，活動性質亦非關第7 屆立法委員競選事務",
                ""
            ],
            [
                "，發放系爭現金及物品流程，乃由志工核對慰助對象之身分",
                ""
            ],
            [
                "無誤便可領取，並未要求慰助對象支持特定之立法委員候選",
                ""
            ],
            [
                "人，慰助對象亦無庸聆聽演說或觀看表演，即可自行離開，",
                ""
            ],
            [
                "復有鄰近居民及雙義社區居民至現場一同參與觀看表演活動",
                ""
            ],
            [
                "等情，亦據證人丙○○及丁○○於偵審中到庭結證綦詳。又",
                ""
            ],
            [
                "證人即宜蘭縣三星鄉天山村村長戊○○於原審中亦到庭結證",
                ""
            ],
            [
                "：其擔任村長14年，黨籍民主進步黨，黨齡13年餘，本件歲",
                ""
            ],
            [
                "末愛心活動係經乙○○以公文通知鄉內18村參與，天山村由",
                ""
            ],
            [
                "其負責提報6 名生活困苦之村民為慰助對象，並未排除原住",
                ""
            ],
            [
                "民村民，亦與政黨傾向無關，事後其提報5人，其中1人為低",
                ""
            ],
            [
                "收入戶，過程中甲○○曾催其儘快送出名單，但未與乙○○",
                ""
            ],
            [
                "聯繫，亦未談及立法委員選舉之事，其個人認知本件活動純",
                ""
            ],
            [
                "屬愛心慰助活動等語，益證本件歲末愛心活動純屬民間慈善",
                ""
            ],
            [
                "活動，洵與政黨色彩無涉，亦非關第七屆立法委員競選事務",
                ""
            ],
            [
                "。公訴意旨泛指歲末愛心活動之主辦單位大部分為特定政黨",
                ""
            ],
            [
                "所屬相關社團，進而推論歲末愛心活動性質，係屬選舉大型",
                ""
            ],
            [
                "造勢活動，尚屬率斷。綜上所述，被告乙○○、甲○○以縣",
                ""
            ],
            [
                "議員乙○○服務處名義共同籌劃、執行並配合三星獅子會、",
                ""
            ],
            [
                "愛心工作隊、環保義工隊及其他機關團體，於97年1月6日10",
                ""
            ],
            [
                "時許，在宜蘭縣三星鄉三星國小大禮堂舉辦之「心繫三星，",
                ""
            ],
            [
                "溫星送暖，歲末愛心關懷活動」，並無證據證明活動性質與",
                ""
            ],
            [
                "目的，業與第7 屆立法委員候選人林建榮或其競選事務有所",
                ""
            ],
            [
                "關連。又被告乙○○於活動過程應邀致詞演說內容，均契合",
                ""
            ],
            [
                "於愛心關懷活動本旨而未觸及立法委員候選人林建榮或帶入",
                ""
            ],
            [
                "助選色彩，復未對於領取系爭現金及物品之慰助對象或其他",
                ""
            ],
            [
                "在場不特定之人以言語舉動加以鼓勵、促使、請託、懇求投",
                ""
            ],
            [
                "票支持立法委員候選人林建榮，而約使有投票權之人之投票",
                ""
            ],
            [
                "權為一定之行使，顯見在歲末愛心活動流程中，發表演說之",
                ""
            ],
            [
                "被告乙○○及執行事務之被告甲○○，並非藉由舉辦歲末愛",
                ""
            ],
            [
                "心活動乘機發放系爭現金及物品，而約使慰助對象為投票權",
                ""
            ],
            [
                "一定之行使甚明。申言之，被告二人為系爭現金及物品發放",
                ""
            ],
            [
                "，與有投票權且領取系爭現金及物品之慰助對象間，並無證",
                ""
            ],
            [
                "據證明存在對價關係。檢察官所舉提證據與論證理由，顯與",
                ""
            ],
            [
                "上述本案投票行賄罪所需：須對有投票權之人為之；須",
                ""
            ],
            [
                "有行求、期約或交付賄賂或其它不正利益之行為；須使有",
                ""
            ],
            [
                "投票權人為一定行使或不行使投票權之三項構成要件，無一",
                ""
            ],
            [
                "契合，亦不足以使通常一般之人對被告二人所犯之投票行賄",
                ""
            ],
            [
                "罪嫌，達於均不致有所懷疑，而確信為真實之程度。原審乃",
                ""
            ],
            [
                "為被告二人無罪諭知，核無不合。",
                ""
            ],
            [
                "五、檢察官上訴意旨載稱：",
                ""
            ],
            [
                "(一)按公職人員選舉罷免法第九十條之一第一項對於有投票權之",
                ""
            ],
            [
                "人行賄罪，係以行為人基於行賄之意思，對於有投票權之人",
                ""
            ],
            [
                "交付財物或其他不正利益，並相約為投票權之一定行使或不",
                ""
            ],
            [
                "行使，而所交付之賄賂或不正利益與約為投票權一定行使或",
                ""
            ],
            [
                "不行使間有相當之對價關係為構成要件。成立投票行賄罪與",
                ""
            ],
            [
                "否，除應就行為人之主觀犯意、行為時之客觀情事，本於邏",
                ""
            ],
            [
                "輯推理為綜合判斷外，仍須異時異地，衡以社會常情及經驗",
                ""
            ],
            [
                "法則作為論斷之基礎。易言之，為維護選舉之公平性，端正",
                ""
            ],
            [
                "不法賄選之風氣，對於以不正手段訴諸金錢、財物或不法利",
                ""
            ],
            [
                "益之賄選行為應依法嚴以杜絕，而行為是否該當賄選之要件",
                ""
            ],
            [
                "，亦應在不悖離國民之法律感情與認知下，就社會一般生活",
                ""
            ],
            [
                "經驗予以評價，該罪之立法本旨始能彰顯而為大眾所接受（",
                ""
            ],
            [
                "最高法院96年台上字第1853號判決）。又公職人員選舉罷免",
                ""
            ],
            [
                "法制定處罰投票行賄罪之目的，旨在確保投票權之公正行使",
                ""
            ],
            [
                "，故於判斷行為人之行為究否該當交付賄賂或其他不正利益",
                ""
            ],
            [
                "時，其基準應僅要以行為人所交付之金錢、財物或其他不正",
                ""
            ],
            [
                "利益足以干擾或誘使投票權人為一定之投票行為為斷；投票",
                ""
            ],
            [
                "行賄罪於行為人交付賄賂或其他不正利益時，交付之相對人",
                ""
            ],
            [
                "對其交付之目的已然認識而予收受，其交付賄賂或其他不正",
                ""
            ],
            [
                "利益之犯行即為成立，不以收受者確已承諾，或進而為一定",
                ""
            ],
            [
                "投票權之行使為必要（臺灣高等法院91年度訴字第3587號、",
                ""
            ],
            [
                "最高法院92年度台上字第7048號判決意旨）。",
                ""
            ],
            [
                "(二)本件被告乙○○除擔任林建榮競選總部副總幹事外，尚擔任",
                ""
            ],
            [
                "該競選總部宜蘭縣三星鄉後援會總幹事，有林建榮競選總部",
                ""
            ],
            [
                "成立茶會海報一份在卷可考；被告甲○○則為被告乙○○之",
                ""
            ],
            [
                "弟及縣議員服務處助理。被告二人雖以歲末愛心送暖之名義",
                ""
            ],
            [
                "舉辦該活動，惟該活動原先預定舉辦之日期為96年12月，竟",
                ""
            ],
            [
                "延後至97年1月6日上午10時許舉辦該活動，即活動舉辦之日",
                ""
            ],
            [
                "係在立法委員選舉投票日（97年1 月12日）之競選活動期間",
                ""
            ],
            [
                "（十日）內；且現場所發送之物品除現金新台幣（下同）三",
                ""
            ],
            [
                "千元紅包外，尚有三公斤裝白米二包、三公升裝沙拉油一瓶",
                "千元"
            ],
            [
                "、一點六公升裝醬油一瓶、一公升裝蠔油一瓶及蔥蛋捲一罐",
                ""
            ],
            [
                "等物，價值顯然已超過三千元以上，發送物品數量價值亦高",
                "三千元"
            ],
            [
                "於一般愛心救助活動所發送之數量及價值；被告乙○○明知",
                ""
            ],
            [
                "活動舉辦一星期後即立法委員選舉投票日，竟於活動致詞中",
                ""
            ],
            [
                "向在場之人表示對於林建榮之感謝，並表示林建榮對於該活",
                ""
            ],
            [
                "動有予以贊助，甚至代表林建榮立委向大家請安問好，縱未",
                ""
            ],
            [
                "明白表示要在場之人投票支持林建榮，亦已有暗示投票支持",
                ""
            ],
            [
                "之意；再依一般社會常情，被告二人所發送之現金、物品與",
                ""
            ],
            [
                "約定投票之間，顯有對價關係，且足以改變有投票權人之投",
                ""
            ],
            [
                "票意向，益見所謂之「愛心送暖」實際上係為掩飾買票賄賂",
                ""
            ],
            [
                "之名目而已。",
                ""
            ],
            [
                "(三)本署派員前往蒐證錄影，發現現場參與之相關單位均係特定",
                ""
            ],
            [
                "政黨之人士及相關團體，為特定政黨候選人拉票亦屬當然，",
                ""
            ],
            [
                "參以現今社會反賄選及查察賄選之風氣甚囂塵上，候選人及",
                ""
            ],
            [
                "其助選幹部賄選之招數亦需推陳出新，以逃避檢警之查緝，",
                ""
            ],
            [
                "因此候選人及其助選幹部穿著明顯競選背心、服飾或物件，",
                ""
            ],
            [
                "向有投票權之人行求或交付賄賂之行為，應無可見。被告乙",
                ""
            ],
            [
                "○○身為現任宜蘭縣議員，被告甲○○身為縣議員助理，明",
                ""
            ],
            [
                "知政府為實現民主法治國而全力遏止賄選犯行，竟利用冬令",
                ""
            ],
            [
                "救濟致贈救濟金及物品為藉口，向有投票權之選民行求、交",
                ""
            ],
            [
                "付賄賂，企圖以之影響選民之投票意向，以危害選舉制度之",
                ""
            ],
            [
                "公平性，並遊走於查察賄選之灰色地帶，顯見該活動之舉辦",
                ""
            ],
            [
                "確係為林建榮助選無訛。綜上所述，是原審判決就被告二人",
                ""
            ],
            [
                "涉違反公職人員選舉罷免法罪嫌之認事用法尚有未洽之處。",
                ""
            ],
            [
                "六、本院經查：",
                ""
            ],
            [
                "(一)臺灣高等法院檢察署公訴檢察官於本院前審論告略稱：系爭",
                ""
            ],
            [
                "活動係因立法委員林建榮之協助申請所致，系爭活動並非往",
                ""
            ],
            [
                "年類似愛心慰問活動之延續，亦有別於一般愛心慰問活動，",
                ""
            ],
            [
                "而係特定政黨所舉辦辦活動，該活動僅係為掩飾買票賄選之",
                ""
            ],
            [
                "名目云云。然查，立法委員性質上屬民意代表，其於所屬選",
                ""
            ],
            [
                "區藉為該選區爭取活動補助經費，各政黨於各選區辦理活動",
                ""
            ],
            [
                "，不論其名義為何，其目的不外係爭取選民好感，藉以爭取",
                ""
            ],
            [
                "選民之支持，均核與事理無所違背。另系爭活動縱認有別於",
                ""
            ],
            [
                "往年類似愛心慰問活動，然以往未有相同之活動，事理上亦",
                ""
            ],
            [
                "非不得加以變化、創新。本件關鍵厥為本案被告二人是否於",
                ""
            ],
            [
                "上述活動中藉由舉辦歲末愛心活動乘機發放系爭現金及物品",
                ""
            ],
            [
                "而約使慰助對象為投票權一定之行使之表示，關乎此，被告",
                ""
            ],
            [
                "乙○○、甲○○以縣議員乙○○服務處名義共同籌劃、執行",
                ""
            ],
            [
                "並配合三星獅子會、愛心工作隊、環保義工隊及其他機關團",
                ""
            ],
            [
                "體，於97年1月6日10時許，在宜蘭縣三星鄉三星國小大禮堂",
                ""
            ],
            [
                "舉辦之「心繫三星，溫星送暖，歲末愛心關懷活動」，查無",
                ""
            ],
            [
                "證據證明其活動性質與目的與第7 屆立法委員候選人林建榮",
                ""
            ],
            [
                "或其競選事務有所關連，均如上述。尚不得執上述活動係由",
                ""
            ],
            [
                "立法委員林建榮之協助申請，系爭活動不同於以往類似活動",
                ""
            ],
            [
                "等節，即遽論被告二人有上開犯行，是臺灣高等法院檢察署",
                ""
            ],
            [
                "公訴檢察官此部分論告，尚非可採。",
                ""
            ],
            [
                "(二)上訴書所稱無非係活動改期至選舉前舉行，被告乙○○明知",
                ""
            ],
            [
                "活動舉辦一星期後即立法委員選舉投票日，竟於活動致詞中",
                ""
            ],
            [
                "向在場之人表示對於林建榮之感謝，並表示林建榮對於該活",
                ""
            ],
            [
                "動有予以贊助，甚至代表林建榮立委向大家請安問好，縱未",
                ""
            ],
            [
                "明白表示要在場之人投票支持林建榮，亦已有暗示投票支持",
                ""
            ],
            [
                "之意云云，然該活動改期時間，尚非顯不相當，而當日活動",
                ""
            ],
            [
                "係由縣長致詞後，即由被告乙○○致詞，依原審及本院先後",
                ""
            ],
            [
                "勘驗結果，被告乙○○致詞內容，難認與立委選舉時要投票",
                ""
            ],
            [
                "予何位候選人有直接關連，更難認該發放物品係賄賂，上訴",
                ""
            ],
            [
                "書並未提出補強證據，徒以上情主觀臆測被告二人係賄選，",
                ""
            ],
            [
                "自難憑採。至證人黃文發於偵查中所證「並有提到林建榮要",
                ""
            ],
            [
                "出來參選，叫我們大家支持，但沒有要我們投給他，我沒有",
                ""
            ],
            [
                "參加完，所以沒有聽到呂國華致詞」，核與本院及原審勘驗",
                ""
            ],
            [
                "錄影光碟所示，係由呂國華先致詞後再由被告乙○○致詞，",
                ""
            ],
            [
                "明顯有間，亦與光碟所呈現當日在場發言者內容，無從契合",
                ""
            ],
            [
                "，更與同日出庭作證證人黃月照所證，及其他證人所證內容",
                ""
            ],
            [
                "，未能相符，是該證人所證，是否與事實相合，已非無疑，",
                ""
            ],
            [
                "是依卷內證據資料，無從單以該證人偵查中上開所證，遽為",
                ""
            ],
            [
                "被告二人不利之認定。又依光碟呈現活動內容，縱有人高喊",
                ""
            ],
            [
                "要支持國民黨云云，難認與被告舉辦本件活動有關，亦難認",
                ""
            ],
            [
                "要參加者投票支持林建榮。此外，查無其他證據可資證明或",
                ""
            ],
            [
                "補強被告二人確有公訴意旨載稱之犯行，原審因以不能證明",
                ""
            ],
            [
                "被告等人犯罪，而為被告等人無罪諭知，核無違誤。檢察官",
                ""
            ],
            [
                "上開上訴意旨，仍執陳詞，任意指摘原判決不當，請求改判",
                ""
            ],
            [
                "，核為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李良忠到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　8　　 月　　12　　日",
                ""
            ],
            [
                "刑事第三庭審判長法　官  陳博志",
                ""
            ],
            [
                "法　官  許文章",
                ""
            ],
            [
                "法　官  蔡聰明",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳建邦",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}