{
    "id": "ILDM,104,選訴,10,20150922,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ILDM%2C104%2C%E9%81%B8%E8%A8%B4%2C10%2C20150922%2C1",
    "history": {
        "ILDM,104,選訴,10,20150922,1": [
            [
                "臺灣宜蘭地方法院刑事判決　　　　　　 104年度選訴字第10號",
                ""
            ],
            [
                "公　訴　人　　臺灣宜蘭地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　　王紹龍　",
                ""
            ],
            [
                "選任辯護人　　曾文杞律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "臺灣宜蘭地方法院檢察署一０四年度選偵字第二三號），本院判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "王紹龍意圖使人不當選，以文字散布不實之事，足以生損害於公",
                ""
            ],
            [
                "眾及他人，處有期徒刑陸月。如易科罰金，以新台幣壹仟元折算",
                ""
            ],
            [
                "壹日。褫奪公權年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣王紹龍與林承蔡分任宜蘭縣宜蘭市大道里及南門里第十",
                ""
            ],
            [
                "九屆里長，而於一０三年度宜蘭縣宜蘭市第廿屆里長選舉",
                ""
            ],
            [
                "時，大道里與南門里合併為南門里一選區，二人即參與角",
                ""
            ],
            [
                "逐南門里第廿屆里長選舉之二候選人，彼此具有選舉競爭",
                ""
            ],
            [
                "之關係。王紹龍竟意圖使林承蔡不當選及妨害林承蔡名譽",
                ""
            ],
            [
                "，於民國一０三年十一月十八日廿三時廿六分許，藉由臉",
                ""
            ],
            [
                "書(Facebook)網站，在其個人網頁可供不特定多數人上網",
                ""
            ],
            [
                "觀覽之動態消息上公開張貼：「上一屆（十九屆）一個一",
                ""
            ],
            [
                "百多票選出來（又是靠買票買出來的里長）之人，選舉到",
                ""
            ],
            [
                "了，又在PO文～宣傳里內不實政績大作宣傳不實政績，文",
                ""
            ],
            [
                "宣個人秀，又自稱是某個大學繳學費換證件得到雙...什麼",
                ""
            ],
            [
                "士，笑死全體里民的大牙～快50歲的人還在說他年輕～真",
                ""
            ],
            [
                "的是...」等文字，使不特定之網頁瀏覽者，認為王紹龍之",
                ""
            ],
            [
                "對手林承蔡曾有買票當選第十九屆里長、宣傳不實政績及",
                ""
            ],
            [
                "以金錢購買雙學位等行為，足以毀損林承蔡名譽及影響該",
                ""
            ],
            [
                "選舉區選民對候選人林承蔡品德操守及政治形象之判斷，",
                ""
            ],
            [
                "進而損害選民投票行為之正確性。嗣王紹龍即以六十六張",
                ""
            ],
            [
                "選票之些微差距勝出，順利當選宜蘭縣宜蘭市南門里第廿",
                ""
            ],
            [
                "屆里長。",
                ""
            ],
            [
                "二、案經林承蔡訴由宜蘭縣政府警察局宜蘭分局報請臺灣宜蘭地",
                ""
            ],
            [
                "方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序証據能力：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。本案証人即告訴人林承蔡於警訊之陳",
                ""
            ],
            [
                "述，為被告以外之人於審判外之言詞陳述，並經被告選任辯",
                ""
            ],
            [
                "護人爭執其証據能力，是其之警訊於本案對被告無証據能力",
                ""
            ],
            [
                "。次按被告以外之人於偵查中向檢察官所為之陳述，除顯有",
                ""
            ],
            [
                "不可信之情況者外，得為證據，刑事訴訟法第一百五十九條",
                ""
            ],
            [
                "之一第二項定有明文。且偵查中檢察官向被告以外之人所取",
                ""
            ],
            [
                "得之陳述，原則上均能遵守法律規定，不致違法取供，其可",
                ""
            ],
            [
                "信性極高，並無顯有不可信之情況，是告訴人於偵查中之陳",
                ""
            ],
            [
                "述，則有証據能力，得為證據。至其餘本判決所引之非供述",
                ""
            ],
            [
                "證據，均查無違反法定程序取得之情形，當事人亦均不爭執",
                ""
            ],
            [
                "該等文書之證據能力，應認有證據能力。",
                ""
            ],
            [
                "貳、實體有罪事証：",
                ""
            ],
            [
                "一、前揭事實，訊據被告王紹龍固坦承於前揭時間，在臉書上張",
                ""
            ],
            [
                "貼上開文字之事實，惟矢口否認有何違反公職人員選舉罷免",
                ""
            ],
            [
                "法意圖使人不當選或妨害名譽等犯行，並辯稱：其註冊習用",
                ""
            ],
            [
                "臉書沒多久，其無意散布，不知上開刊登在臉書之文字，不",
                ""
            ],
            [
                "特定人都能看得到；且該等文字並沒有針對特定人士，只是",
                ""
            ],
            [
                "前與孝廉里里長聊及賄選蠻嚴重，返家後抒發意見。上揭文",
                ""
            ],
            [
                "字所述「靠買票選上里長」，乃係指第十九屆宜蘭市「慈安",
                ""
            ],
            [
                "里」里長候選人周阿通買票之事，與告訴人林承蔡無關，其",
                ""
            ],
            [
                "亦不知告訴人於第十九屆南門里里長選舉之得票數，均非針",
                ""
            ],
            [
                "對告訴人云云。",
                ""
            ],
            [
                "二、經查，被告與告訴人於第廿屆里長選舉時，均係宜蘭市南門",
                ""
            ],
            [
                "里之里長候選人，兩人屬同選區之競爭關係，且該里僅被告",
                ""
            ],
            [
                "與告訴人二位候選人參選，選舉結果係由被告以六十六票之",
                ""
            ],
            [
                "些微差距獲選該屆里長等情，業經被告與告訴人於偵查中所",
                ""
            ],
            [
                "是認，並有中選會選舉資料庫網站公開之一０三年度村里長",
                ""
            ],
            [
                "選舉候選人得票數資料、宜蘭縣選舉委員會一０三年十二月",
                ""
            ],
            [
                "五日宜選一字第0000000000號公告之候選人當選人名單各一",
                ""
            ],
            [
                "件在卷可稽，是被告與告訴人於第廿屆里長選舉時，確屬同",
                ""
            ],
            [
                "選區之競爭關係，已堪認定。又對競選激烈之對手，為求勝",
                ""
            ],
            [
                "選，理當蒐集相關資料，以求知己知彼。本屆大道里與南門",
                ""
            ],
            [
                "里合併選舉，且今網路查詢選舉資料輕而易舉，原各里里長",
                ""
            ],
            [
                "為合併競選一席次，而分別查詢對手上屆得票數以為本屆競",
                ""
            ],
            [
                "選分析參考，乃競選之必然，被告一語稱不知對手上屆得票",
                ""
            ],
            [
                "云云，顯與事理有違，要無足採。",
                ""
            ],
            [
                "三、再查，被告自承其於六、七月間即決定參選里長，並係在決",
                ""
            ],
            [
                "定參選後，因人稱時代進步了，於一０三年七月五日方由友",
                ""
            ],
            [
                "人胡師彪陪同前往選購智慧型手機，買受時店員即為其申登",
                ""
            ],
            [
                "facebook（臉書）及line帳號，嗣由胡師彪教其臉書功能及",
                ""
            ],
            [
                "使用等情（見本院卷第六０頁反面審理筆錄）。又依被告臉",
                ""
            ],
            [
                "書上貼文網頁顯示，其於該網站加入之朋友已達一百六十二",
                "一百六十"
            ],
            [
                "人，且自一０三年八月廿二日起，被告即於該臉書上發布多",
                ""
            ],
            [
                "起與選舉有關之言論，並於同年十一月四日發布競選總部成",
                ""
            ],
            [
                "立之請帖，此有八頁被告臉書之列印內容在卷可按（本院卷",
                ""
            ],
            [
                "第六九～七七頁），則被告稱其不愔電腦網路操作，顯無足",
                ""
            ],
            [
                "採；另辯稱：不知刊登在臉書之文字，不特定人都能看得到",
                ""
            ],
            [
                "云云，復與其於偵查中業已坦認，本案上開言論其係刊登於",
                ""
            ],
            [
                "動態訊息中，所以不特定人都能看得到等語（偵卷第一三頁",
                ""
            ],
            [
                "訊問筆錄），前後供述不一，顯係事後卸責之詞。被告既係",
                ""
            ],
            [
                "決定參選後申設臉書帳號，並於其臉書之動態訊息發表與競",
                ""
            ],
            [
                "選有關言論，並尋求支持，自知悉其訊息可達多數人得以公",
                ""
            ],
            [
                "開觀覽之情形，而有藉以於臉書發表散布於眾之意圖，亦堪",
                ""
            ],
            [
                "採認。",
                ""
            ],
            [
                "四、復查，本件告訴人係五十六年次出生，年近五十歲，且於第",
                ""
            ],
            [
                "十九屆里長選舉當選票數為一百四十五票，而第廿屆里長選",
                ""
            ],
            [
                "舉期間，自行印製文宣標題載明為「雙碩士學位」等事實，",
                ""
            ],
            [
                "有中選會選舉資料庫網站下載之九十九年村里長選舉候選人",
                ""
            ],
            [
                "得票數資料一件、告訴人選舉文宣資料及所提供之銘傳大學",
                ""
            ],
            [
                "、佛光大學之碩士學位證書在卷可佐。相較比對被告在上開",
                ""
            ],
            [
                "臉書貼文之文字敘述中，雖未明確指出告訴人之姓名，惟綜",
                ""
            ],
            [
                "觀該貼文中之下列關鍵字「上一屆（十九屆）一個一百多票",
                ""
            ],
            [
                "選出來」、「選舉到了，又在PO文～宣傳里內不實政績大作",
                ""
            ],
            [
                "宣傳不實政績，文宣個人秀，又自稱是某個大學繳學費換證",
                ""
            ],
            [
                "件得到雙...什麼士，笑死全體里民的大牙～快五十歲的人",
                ""
            ],
            [
                "還在說他年輕」等文字敘述，均相符合。另遍查卷附中選會",
                ""
            ],
            [
                "選舉資料庫網站下載之九十九年村里長選舉候選人得票數資",
                ""
            ],
            [
                "料，除告訴人之背景資料，確實同時符合「第十九屆當選票",
                ""
            ],
            [
                "為一百餘票」、「取得雙學位」、「年約五十歲」之多項特",
                ""
            ],
            [
                "徵外，並無其他里長候選人亦同時符合被告貼文之文字敘述",
                ""
            ],
            [
                "。況本屆南門里里長選舉，亦僅告訴人及被告二人角逐參選",
                ""
            ],
            [
                "，而為二選一之競爭對手等事證，被告於貼文中所指對象，",
                ""
            ],
            [
                "顯然直指當時與其同時選舉宜蘭縣宜蘭市南門里里長之告訴",
                ""
            ],
            [
                "人甚明。被告辯稱：上揭文字所述「靠買票選上里長」，乃",
                ""
            ],
            [
                "係指第十九屆宜蘭市「慈安里」里長候選人周阿通買票之事",
                ""
            ],
            [
                "及僅為賄選嚴重之抒發意見云云。惟周阿通為廿六年次出生",
                ""
            ],
            [
                "，且學歷僅國小畢業，第十九屆里長得票數為一千一百三十",
                ""
            ],
            [
                "九票，此有選舉公報及選舉資料庫網站資料各一件在卷可稽",
                ""
            ],
            [
                "（偵卷第四四、五八頁），均與被告所書之敘述無一相干，",
                ""
            ],
            [
                "況所書內容具體，亦非泛對時下買票競選歪風針貶，則前所",
                ""
            ],
            [
                "辯稱，顯係飾卸之詞，委無足採。",
                ""
            ],
            [
                "五、末查，競選公職重在候選人之政見、學歷、經歷、品格、操",
                ""
            ],
            [
                "守及形象清新與否等因素，被告所為如事實欄記載之貼文，",
                ""
            ],
            [
                "已足貶損告訴人之人格、名譽及形象。而被告前揭貼文，即",
                ""
            ],
            [
                "有廿四人觀覽該貼文訊息後按「讚」，並有網友龔偉明留言",
                ""
            ],
            [
                "：「用選票唾棄他，29日見章，人做天看，舉頭三尺有神明",
                ""
            ],
            [
                "」內容，足徵被告之貼文內容，已使瀏覽者誤認告訴人確有",
                ""
            ],
            [
                "賄選、購買學位、不實宣傳政績等惡行。參以被告與告訴人",
                ""
            ],
            [
                "於第廿屆里長選舉之激烈競爭關係，且龔偉明實係與被告分",
                ""
            ],
            [
                "任大道里社區發展協會之監事、理事，於被告競選時，並於",
                ""
            ],
            [
                "被告競選服務處幫忙、陪被告至街坊選民家拜票、晚上沿街",
                ""
            ],
            [
                "巡視競選文宣有無遭破壞等，參與選舉活動至深一情，亦據",
                ""
            ],
            [
                "証人龔偉明証陳在卷（本院卷五六、五七頁反面審判筆錄）",
                ""
            ],
            [
                "，則証人龔偉明於本院詰証不知被告前揭PO文係直指對手即",
                ""
            ],
            [
                "告訴人林承蔡一語，乃無足採。反徵被告PO文與為其助選之",
                ""
            ],
            [
                "証人龔偉明以留言回應相助，足認被告確有意圖使告訴人不",
                ""
            ],
            [
                "當選，而以毀謗告訴人名譽之文字散布於臉書網站，使不特",
                ""
            ],
            [
                "定或多數人得觀覽，足以生損害於告訴人及選民投票之正確",
                ""
            ],
            [
                "性。",
                ""
            ],
            [
                "六、核被告所為，係違反公職人員選舉罷免法第一百零四條之意",
                ""
            ],
            [
                "圖使人不當選以文字散布不實之罪。另被告所為，雖同時符",
                ""
            ],
            [
                "合刑法第三百十條第二項之加重誹謗罪構成要件，惟因係法",
                ""
            ],
            [
                "規之錯綜關係，致一犯罪行為，同時有數符合該犯罪構成要",
                ""
            ],
            [
                "件之法條可以適用，應依法規競合法理，應擇一適用公職人",
                ""
            ],
            [
                "員選舉罷免法第一百零四條規定論處，先此敘明。爰審酌選",
                ""
            ],
            [
                "舉機制為實現民主政治重要之舉才方式，理應在公平、公正",
                ""
            ],
            [
                "、公開之合法前提下進行，並由選民評斷候選人之才德、品",
                ""
            ],
            [
                "行、學識、操守、政見而選賢與能，其攸關國家政治之良窳",
                ""
            ],
            [
                "、法律之興廢、公務員之進退，影響國家根基及人民權利至",
                ""
            ],
            [
                "深且鉅，被告身為民意代表之候選人，未能以身作則落實乾",
                ""
            ],
            [
                "淨選舉，為求勝選，竟於選舉期間，率爾散布、傳播，詆損",
                ""
            ],
            [
                "、攻訐對手之名譽之政治性言論，而逾越可受公評之範圍，",
                ""
            ],
            [
                "已違民主法治國家公平選舉之制度，敗壞選風之犯罪動機，",
                ""
            ],
            [
                "本案以臉書散布之犯罪手段、方法、結果，犯後猶飾詞圖卸",
                ""
            ],
            [
                "之犯後態度等一切情狀，乃量處如主文所示之刑，並諭知易",
                ""
            ],
            [
                "科罰金之折算標準。又被告係犯公職人員選舉罷免法第五章",
                ""
            ],
            [
                "之罪，並經宣告有期徒刑以上之刑，依同法第一百十三條第",
                ""
            ],
            [
                "三項規定，並應宣告褫奪公權三年，以資懲儆。",
                ""
            ],
            [
                "七、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公",
                ""
            ],
            [
                "職人員選舉罷免法第一百零四條、第一百十三條第三項，刑",
                ""
            ],
            [
                "法第十一條前段、第四十一條第一項前段、第三十七條第二",
                ""
            ],
            [
                "項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張學翰到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   一０四   年   九   月   廿二   日",
                ""
            ],
            [
                "臺灣宜蘭地方法院刑事第二庭",
                ""
            ],
            [
                "審判長法  官  陳玉雲",
                ""
            ],
            [
                "法  官  張育彰",
                ""
            ],
            [
                "法  官  卓怡君",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後二十",
                ""
            ],
            [
                "日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  沈峰巨",
                ""
            ],
            [
                "中    華    民    國   一０四   年   九   月   廿二   日",
                ""
            ],
            [
                "附錄論罪法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第104條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "，處 5 年以下有期徒刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第113條",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以",
                ""
            ],
            [
                "故意犯本章之罪者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,104,選上訴,27,20151229,1": [
            [
                "臺灣高等法院刑事判決　　　　　　 104年度選上訴字第27號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　王紹龍",
                ""
            ],
            [
                "選任辯護人　曾文杞律師",
                ""
            ],
            [
                "　　　　　　陳姵吟律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣宜蘭地方",
                ""
            ],
            [
                "法院104年度選訴字第10號，中華民國104年9月22日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣宜蘭地方法院檢察署104年度選偵字第23號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣王紹龍與林承蔡分任宜蘭縣宜蘭市大道里及南門里第19屆",
                ""
            ],
            [
                "里長，而於103年度宜蘭縣宜蘭市第2屆里長選舉時，大道里",
                ""
            ],
            [
                "與南門里合併為南門里1選區，2人即參與角逐南門里第20屆",
                ""
            ],
            [
                "里長選舉之2候選人，彼此具有選舉競爭之關係。王紹龍竟",
                ""
            ],
            [
                "意圖使林承蔡不當選及妨害林承蔡名譽，於民國103年11月1",
                ""
            ],
            [
                "8日23時26分許，藉由臉書(Facebook)網站，在其個人網頁",
                ""
            ],
            [
                "可供不特定多數人上網觀覽之動態消息上公開張貼：「上一",
                ""
            ],
            [
                "屆（19屆）一個一百多票選出來（又是靠買票買出來的里長",
                ""
            ],
            [
                "）之人，選舉到了，又在PO文～宣傳里內不實政績大作宣傳",
                ""
            ],
            [
                "不實政績，文宣個人秀，又自稱是某個大學繳學費換證件得",
                ""
            ],
            [
                "到雙...什麼士，笑死全體里民的大牙～快50歲的人還在說",
                ""
            ],
            [
                "他年輕～真的是...」等文字，使不特定之網頁瀏覽者，認",
                ""
            ],
            [
                "為王紹龍之對手林承蔡曾有買票當選第19屆里長、宣傳不實",
                ""
            ],
            [
                "政績及以金錢購買雙學位等行為，足以毀損林承蔡名譽及影",
                ""
            ],
            [
                "響該選舉區選民對候選人林承蔡品德操守及政治形象之判斷",
                ""
            ],
            [
                "，進而損害選民投票行為之正確性。嗣王紹龍即以66張選票",
                ""
            ],
            [
                "之些微差距勝出，順利當選宜蘭縣宜蘭市南門里第20屆里長",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經林承蔡訴由宜蘭縣政府警察局宜蘭分局報請臺灣宜蘭地",
                ""
            ],
            [
                "方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面",
                ""
            ],
            [
                "一、按被告陳述其自白係出於不正之方法者，應先於其他事證而",
                ""
            ],
            [
                "為調查。該自白如經檢察官提出者，法院應命檢察官就自白",
                ""
            ],
            [
                "出於自由意志，指出證明方法，為刑事訴訟法第156條第3項",
                ""
            ],
            [
                "所明文規定。查上訴人即被告王紹龍（下稱被告）選任辯護",
                ""
            ],
            [
                "人於本院準備程序主張被告於104年1月28日偵查中所為之自",
                ""
            ],
            [
                "白陳述，乃檢察官出於不正方法之訊問，應無證據能力云云",
                ""
            ],
            [
                "（本院卷第42頁背面）。惟查被告於104年1月28日檢察官訊",
                ""
            ],
            [
                "問時，並未自白其有妨害告訴人名譽及違反公職人員選罷法",
                ""
            ],
            [
                "等情事，檢察官該日之訊問亦無以不正方法為之情形，被告",
                ""
            ],
            [
                "及其原審辯護人均於原審審判程序表示被告於偵查中之陳述",
                ""
            ],
            [
                "不爭執其證據能力或實在等語（原審卷第19頁背面、第60頁",
                ""
            ],
            [
                "正面），被告選任辯護人上開主張，並未釋明，殊不足取。",
                ""
            ],
            [
                "二、告訴人林承蔡於警詢所為之陳述，乃被告以外之人於審判外",
                ""
            ],
            [
                "之陳述，屬傳聞證據，被告選任辯護人於本院準備程序爭執",
                ""
            ],
            [
                "其證據能力（本院卷第42頁背面），經審酌其做成之狀況，",
                ""
            ],
            [
                "尚與刑事訴訟法第159條之2所定情形不符，告訴人之警詢陳",
                ""
            ],
            [
                "述，即無證據能力。",
                ""
            ],
            [
                "三、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據；又當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有刑事訴訟法第159條第1項不得為證據之情",
                ""
            ],
            [
                "形，而未於言詞辯論終結前聲明異議者，視為有前項之同意",
                ""
            ],
            [
                "，刑事訴訟法第159條之5定有明文。經查，檢察官、被告及",
                ""
            ],
            [
                "其選任辯護人於本院準備程序中對本案之供述證據（告訴人",
                ""
            ],
            [
                "警詢之陳述除外）均表示同意作為證據（本院卷第42頁背面",
                ""
            ],
            [
                "），嗣於本院審判程序則均表示無意見（同上卷第79頁正面",
                ""
            ],
            [
                "至第80頁正面），供述證據部分視為同意作為證據，本院審",
                ""
            ],
            [
                "酌各該證據作成或取得時狀況，並無顯不可信或違法取得等",
                ""
            ],
            [
                "情況，且經本院依法踐行證據調查程序並認為適當，而有證",
                ""
            ],
            [
                "據能力；其餘資以認定本案犯罪事實之非供述證據，亦查無",
                ""
            ],
            [
                "違反法定程序取得之情形，依刑事訴訟法第158條之4之反面",
                ""
            ],
            [
                "解釋，亦有證據能力。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、前揭事實，訊據被告固坦承於前揭時間，在臉書上張貼上開",
                ""
            ],
            [
                "文字之事實，惟矢口否認有何違反公職人員選舉罷免法意圖",
                ""
            ],
            [
                "使人不當選或妨害名譽等犯行，並辯稱：我註冊習用臉書沒",
                ""
            ],
            [
                "多久，其無意散布，不知上開刊登在臉書之文字，不特定人",
                ""
            ],
            [
                "都能看得到；且該等文字並沒有針對特定人士，只是前與孝",
                ""
            ],
            [
                "廉里里長吳健義聊及賄選蠻嚴重，返家後抒發意見。上揭文",
                ""
            ],
            [
                "字所述「靠買票選上里長」，乃係指第19屆宜蘭市「慈安里",
                ""
            ],
            [
                "」里長候選人周阿通買票之事，與告訴人林承蔡無關，我亦",
                ""
            ],
            [
                "不知告訴人於第19屆南門里里長選舉之得票數，均非針對告",
                ""
            ],
            [
                "訴人，我臉書真的不會用，我都不熟悉操作，之前我有發幾",
                ""
            ],
            [
                "個文都是我的鄰居、朋友教我順便發文的，我到目前為止對",
                ""
            ],
            [
                "臉書都還是不太熟悉，我跟告訴人上一屆4年多前都是清白",
                ""
            ],
            [
                "參選，我不可能現在才懷疑告訴人上一屆的選舉，我當時與",
                ""
            ],
            [
                "告訴人都是清白當選。我之前與孝廉里里長吳健義在聊天，",
                ""
            ],
            [
                "剛好總幹事有提到周阿通買票的事情，所以我是根據有事實",
                ""
            ],
            [
                "的陳述而發文，我是抒發我的感想，是覺得沒有買票要清白",
                ""
            ],
            [
                "參選，我不可能是在指涉告訴人。檢察官偵訊時，提告的人",
                ""
            ],
            [
                "提出很多不實證據給檢察官影響我的人格，我心中坦蕩，清",
                ""
            ],
            [
                "白參選云云；被告選任辯護人則以：被告於偵查時，一再提",
                ""
            ],
            [
                "到他所為發文不是針對特定人，而是與孝廉里里長聊天內容",
                ""
            ],
            [
                "，檢察官起訴顯然先行具有偏頗立場，其詢問大學繳學費換",
                ""
            ],
            [
                "證件得到雙什麼士，被告當時答稱是與吳健義聊天內容，但",
                ""
            ],
            [
                "是筆錄為不實記載。本件的爭議是有關一篇發文，這篇發文",
                ""
            ],
            [
                "所述內容完全沒有指述特定人，所述的事很多的狀況與事項",
                ""
            ],
            [
                "。這從被告曾經發表對於告訴人某某事情之意見，當時被告",
                ""
            ],
            [
                "都有指明或是提到告訴人的職務，但是本件發文並無此種狀",
                ""
            ],
            [
                "況，該情形從本件發文被告陳述是好幾個人或是候選人之普",
                ""
            ],
            [
                "遍現象，提到以前選舉也提到現在選舉的狀況，完全沒有指",
                ""
            ],
            [
                "述特定人，這樣的狀況也經告訴人認同。如果告訴人認為被",
                ""
            ],
            [
                "告的發文是在攻擊他，告訴人應該於看到時馬上提告，但是",
                ""
            ],
            [
                "告訴人說他是在11月20日發現，完全沒有任何舉動，是等到",
                ""
            ],
            [
                "里長開票結束發現落選之後，心生不滿，藉此提出告訴。民",
                ""
            ],
            [
                "主社會本來就要給予最大的言論自由，言論自由如果是事實",
                ""
            ],
            [
                "陳述，才涉及真實、不真實之問題，而且必須要確知是真實",
                ""
            ],
            [
                "而為不真實之陳述，才能夠處罰。另如果屬於意見表達，從",
                ""
            ],
            [
                "大法官、最高法院、高等法院都認為應該給予最大的言論自",
                ""
            ],
            [
                "由之保護。本件發文內容，都不是指述任何人，雖然這裡面",
                ""
            ],
            [
                "有部分關於100多票是關於周阿通，這也是被告在表達自己",
                ""
            ],
            [
                "的意見，提到不要賄選。這樣的意見表達本來就應該給予最",
                ""
            ],
            [
                "大的保護，何況被告參與該選舉，對於選舉現象有特別多感",
                ""
            ],
            [
                "觸，難道因為被告是候選人就不讓被告發表這樣的感受？被",
                ""
            ],
            [
                "告做為參選人本來就會有更多感觸，就會更想發表意見，我",
                ""
            ],
            [
                "們應該給予這樣的意見更大保護。因為被告深入其中，有更",
                ""
            ],
            [
                "多瞭解，要說被告是誹謗或是意圖使人不當選要更小心，有",
                ""
            ],
            [
                "些民主價值不是非候選人可以瞭解，被告是就多數人涉及之",
                ""
            ],
            [
                "選舉現象表達看法，不能因被告是候選人就排拒被告發表意",
                ""
            ],
            [
                "見的權利云云置辯。惟查：",
                ""
            ],
            [
                "（一）被告與告訴人於第2屆里長選舉時，均係宜蘭市南門里之",
                ""
            ],
            [
                "里長候選人，兩人屬同選區之競爭關係，且該里僅被告與",
                ""
            ],
            [
                "告訴人2位候選人參選，選舉結果係由被告以66票之些微",
                ""
            ],
            [
                "差距獲選該屆里長等情，業經被告與告訴人於偵查（臺灣",
                ""
            ],
            [
                "宜蘭地方法院檢察署104年度選偵字第23號卷第23、24頁",
                ""
            ],
            [
                "、第63頁背面）、原審（原審卷第40頁背面至第41頁正面",
                ""
            ],
            [
                "）指訴綦詳，並有中選會選舉資料庫網站公開之103年度",
                ""
            ],
            [
                "村里長選舉候選人得票數資料、宜蘭縣選舉委員會103年",
                ""
            ],
            [
                "12 月5日宜選一字第0000000000號公告之候選人當選人名",
                ""
            ],
            [
                "單各1件在卷（前揭偵查卷第97頁至第101頁）可稽。查被",
                ""
            ],
            [
                "告與告訴人於第20屆里長選舉時，確屬同選區之競爭關係",
                ""
            ],
            [
                "，又候選人對競選激烈之對手，為求勝選，理當蒐集相關",
                ""
            ],
            [
                "資料，以求知己知彼。本屆大道里與南門里合併選舉，而",
                ""
            ],
            [
                "今網路查詢選舉資料輕而易舉，原各里里長為合併競選1",
                ""
            ],
            [
                "席次，自是查詢對手上屆得票數以為本屆競選分析參考，",
                ""
            ],
            [
                "被告競選第20屆里長選舉時，殊無不知告訴人於第19屆里",
                ""
            ],
            [
                "長選舉時之得票數之理，此部分事實，亦堪認定。",
                ""
            ],
            [
                "（二）再查，被告自承其於103年6、7月間即決定參選里長，並",
                ""
            ],
            [
                "係在決定參選後，因人稱時代進步了，於103年7月5日即",
                ""
            ],
            [
                "由友人胡師彪陪同前往選購智慧型手機，買受時店員即為",
                ""
            ],
            [
                "其申登facebook（臉書）及line帳號，嗣由胡師彪教其臉",
                ""
            ],
            [
                "書功能及使用等情（原審卷第60頁背面）。又依被告臉書",
                ""
            ],
            [
                "上貼文網頁顯示，其於該網站加入之朋友已達162人，且",
                ""
            ],
            [
                "自103年8月22日起，被告即於該臉書上發布多起與選舉有",
                ""
            ],
            [
                "關之言論，並於同年11月4日發布競選總部成立之請帖，",
                ""
            ],
            [
                "此有8頁被告臉書之列印內容在卷（前揭偵查卷第69頁至",
                ""
            ],
            [
                "第77頁）足稽，則被告並無不諳電腦網路操作之情形。又",
                ""
            ],
            [
                "被告於偵查中自承：本案上開言論其係刊登於動態訊息中",
                ""
            ],
            [
                "，所以不特定人都能看得到等語（同上卷第13頁）。被告",
                ""
            ],
            [
                "既係決定參選後申設臉書帳號，並於其臉書之動態訊息發",
                ""
            ],
            [
                "表與競選有關言論，並尋求支持，自知悉其訊息可達多數",
                ""
            ],
            [
                "人得以公開觀覽之情形，而有藉以於臉書發表散布於眾之",
                ""
            ],
            [
                "意圖，殊堪認定。",
                ""
            ],
            [
                "（三）又本件告訴人係56年次出生，年近50歲，且於第19屆里長",
                ""
            ],
            [
                "選舉當選票數為145票，而第20屆里長選舉期間，自行印",
                ""
            ],
            [
                "製文宣標題載明為「雙碩士學位」等事實，有中選會選舉",
                ""
            ],
            [
                "資料庫網站下載之99年村里長選舉候選人得票數資料1件",
                ""
            ],
            [
                "、告訴人選舉文宣資料及所提供之銘傳大學、佛光大學之",
                ""
            ],
            [
                "碩士學位證書在卷（同上卷第26頁至第31頁）可考。相較",
                ""
            ],
            [
                "比對被告在上開臉書貼文之文字敘述中，雖未明確指出告",
                ""
            ],
            [
                "訴人之姓名，惟綜觀該貼文中之下列關鍵字「上一屆（19",
                ""
            ],
            [
                "屆）1個100多票選出來」、「選舉到了，又在PO文～宣傳",
                ""
            ],
            [
                "里內不實政績大作宣傳不實政績，文宣個人秀，又自稱是",
                ""
            ],
            [
                "某個大學繳學費換證件得到雙…什麼士，笑死全體里民的",
                ""
            ],
            [
                "大牙～快50歲的人還在說他年輕」等文字敘述，均相符合",
                ""
            ],
            [
                "。另遍查卷附中選會選舉資料庫網站下載之99年村里長選",
                ""
            ],
            [
                "舉候選人得票數資料，除告訴人之背景資料，確實同時符",
                ""
            ],
            [
                "合「第19屆當選票為100餘票」、「取得雙學位」、「年",
                ""
            ],
            [
                "約50歲」之多項特徵外，並無其他里長候選人亦同時符合",
                ""
            ],
            [
                "被告貼文之文字敘述。況本屆南門里里長選舉，亦僅告訴",
                ""
            ],
            [
                "人及被告2人角逐參選，而為2選1之競爭對手等事證，被",
                ""
            ],
            [
                "告於貼文中所指對象，顯然直指當時與其同時選舉宜蘭縣",
                ""
            ],
            [
                "宜蘭市南門里里長之告訴人甚明。至於被告所指當時買票",
                ""
            ],
            [
                "賄選之周阿通為26年次出生，當時已經73歲，且學歷僅國",
                ""
            ],
            [
                "小畢業，第19屆里長得票數為1139票，此亦有選舉公報及",
                ""
            ],
            [
                "選舉資料庫網站資料各1件在卷（前揭偵查卷第44頁、第",
                ""
            ],
            [
                "58頁）可考，均與被告貼文之敘述無一相符，況所書內容",
                ""
            ],
            [
                "具體，亦非泛對時下買票競選歪風針砭，而係直指該人賄",
                ""
            ],
            [
                "選，堪以認定。",
                ""
            ],
            [
                "（四）末查，競選公職重在候選人之政見、學歷、經歷、品格、",
                ""
            ],
            [
                "操守及形象清新與否等因素，被告所為如事實欄記載之貼",
                ""
            ],
            [
                "文，已足貶損告訴人之人格、名譽及形象。而被告前揭貼",
                ""
            ],
            [
                "文，即有24人觀覽該貼文訊息後按「讚」，並有證人即網",
                ""
            ],
            [
                "友龔偉明留言：「用選票唾棄他，29日見章，人做天看，",
                ""
            ],
            [
                "舉頭3尺有神明」內容（同上卷第32頁），查被告之貼文",
                ""
            ],
            [
                "內容，已使瀏覽者誤認告訴人確有賄選、購買學位、不實",
                ""
            ],
            [
                "宣傳政績等惡行。參以被告與告訴人於第20屆里長選舉之",
                ""
            ],
            [
                "激烈競爭關係，且龔偉明實係與被告分任大道里社區發展",
                ""
            ],
            [
                "協會之監事、理事，於被告競選時，並於被告競選服務處",
                ""
            ],
            [
                "幫忙、陪被告至街坊選民家拜票、晚上沿街巡視競選文宣",
                ""
            ],
            [
                "有無遭破壞等，參與選舉活動至深等情，亦據龔偉明證述",
                ""
            ],
            [
                "在卷（原審卷第56、57頁背面），此可見，被告PO文與為",
                ""
            ],
            [
                "之助選之龔偉明以留言回應，則被告確有意圖使告訴人不",
                ""
            ],
            [
                "當選，而以毀謗告訴人名譽之文字散布於臉書網站，使不",
                ""
            ],
            [
                "特定或多數人得觀覽，足以生損害於告訴人及選民投票之",
                ""
            ],
            [
                "正確性。被告上開PO文雖未指明告訴人姓名，惟依其所敘",
                ""
            ],
            [
                "述之條件與情事，觀其PO文亦可得推知係指涉告訴人賄選",
                ""
            ],
            [
                "，及具有上述負面評價，被告尚難以其未明確指明係告訴",
                ""
            ],
            [
                "人而卸責。至龔偉明證稱其關上開PO文不知直指告訴人，",
                ""
            ],
            [
                "核與實情不符，顯係曲意迴護被告，殊不足取，附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（五）證人林明輝於本院證以：103年里長選舉前有遇到被告，",
                ""
            ],
            [
                "在南館市場除了遇到被告外，還有孝廉里里長，應該是叫",
                ""
            ],
            [
                "吳健義，當時我們在南館市場地下室聊天，聊天內容不是",
                ""
            ],
            [
                "全部記得，當時先打招呼，我聽到孝廉里里長說他是博士",
                ""
            ],
            [
                "，是殺魚博士，被告說不要開玩笑，說我們這次選舉，學",
                ""
            ],
            [
                "歷也有很高的，也有很低的，我說這次九合一選舉，政府",
                ""
            ],
            [
                "很重視，千萬不能賄選，上次我們慈安里里長因為賄選也",
                ""
            ],
            [
                "被人家調查，後來大家都唾棄他，希望大家都可以清白參",
                ""
            ],
            [
                "選，這樣才不會辜負選民，候選人文宣不確定有說到這些",
                ""
            ],
            [
                "，上一屆慈安里賄選是周阿通，當時吳健義開玩笑說他是",
                ""
            ],
            [
                "殺魚博士，吳健義在103年九合一選舉參加孝廉里選舉，",
                ""
            ],
            [
                "我與被告均不是孝廉里，後來我所屬的里分為慈安里與中",
                ""
            ],
            [
                "興里，我的住處被分到中興里，我不太知道當時南門里有",
                ""
            ],
            [
                "幾個人在競選里長等語（本院卷第77、78頁）。查林輝明",
                ""
            ],
            [
                "上開證述內容，無非在證明吳健義曾與被告開玩笑稱自己",
                ""
            ],
            [
                "為殺魚博士，並談及周阿通參選慈安里里長賄選，而告訴",
                ""
            ],
            [
                "人競選文宣係宣傳其為銘傳大學及佛光大學雙碩士學位，",
                ""
            ],
            [
                "且周阿通是參加上一屆即第19屆慈安里里長選舉賄選，亦",
                ""
            ],
            [
                "與被告參加第20屆南門里里長選舉無關，被告在其臉書上",
                ""
            ],
            [
                "PO文稱：「（19屆）1個100多票選出來」、「……，又自",
                ""
            ],
            [
                "稱是某個大學繳學費換證件得到雙…什麼士，笑死全體里",
                ""
            ],
            [
                "民的大牙～快50歲的人還在說他年輕」等文，既非抒發其",
                ""
            ],
            [
                "聊天內容，亦非表示其對此次里長選舉之意見，上開證言",
                ""
            ],
            [
                "，自不足為被告有利之論據。綜上，被告所辯，無非事後",
                ""
            ],
            [
                "圖卸之飾詞，委不足取，本案事證明確，被告犯行堪以認",
                ""
            ],
            [
                "定，應依法論科。",
                ""
            ],
            [
                "二、言論自由為人民之基本權利，憲法第11條有明文保障，國",
                ""
            ],
            [
                "家應給予最大限度之維護，俾其實現自我、溝通意見、追求",
                ""
            ],
            [
                "真理及監督各種政治或社會活動之功能得以發揮。惟為兼顧",
                ""
            ],
            [
                "對個人名譽、隱私及公共利益之保護，法律尚非不得對言論",
                ""
            ],
            [
                "自由依其傳播方式為合理之限制。刑法第310條第1項及第2",
                ""
            ],
            [
                "項誹謗罪即係保護個人法益而設，為防止妨礙他人之自由權",
                ""
            ],
            [
                "利所必要，符合憲法第23條規定之意旨。至刑法同條第3項",
                ""
            ],
            [
                "前段以對誹謗之事，能證明其為真實者不罰，係針對言論內",
                ""
            ],
            [
                "容與事實相符者之保障，並藉以限定刑罰權之範圍，非謂指",
                ""
            ],
            [
                "摘或傳述誹謗事項之行為人，必須自行證明其言論內容確屬",
                ""
            ],
            [
                "真實，始能免於刑責。惟行為人雖不能證明言論內容為真實",
                ""
            ],
            [
                "，但依其所提證據資料，認為行為人有相當理由確信其為真",
                ""
            ],
            [
                "實者，即不能以誹謗罪之刑責相繩，亦不得以此項規定而免",
                ""
            ],
            [
                "除檢察官或自訴人於訴訟程式中，依法應負行為人故意毀損",
                ""
            ],
            [
                "他人名譽之舉證責任，或法院發現其為真實之義務。就此而",
                ""
            ],
            [
                "言，刑法第310條第3項與憲法保障言論自由之旨趣並無牴觸",
                ""
            ],
            [
                "（司法院大法官會議解釋第509號解釋文），又按依上開解",
                ""
            ],
            [
                "釋文，推其對於刑法第310第3項解釋意旨，僅在減輕被告證",
                ""
            ],
            [
                "明其言論（即指摘或傳述誹謗事項）為真實之舉證責任，但",
                ""
            ],
            [
                "被告仍須提出「證據資料」，證明有理由確信其所為言論（",
                ""
            ],
            [
                "即指摘或傳述誹謗事項）為真實，否則仍有可能構成誹謗罪",
                ""
            ],
            [
                "刑責。而「證據資料」係言論（指摘或傳述誹謗事項）之依",
                ""
            ],
            [
                "據，此所指「證據資料」應係真正，或雖非真正，但其提出",
                ""
            ],
            [
                "並非因惡意或重大輕率前提下，有相當理由確信其為真正者",
                ""
            ],
            [
                "而言。申言之，行為人就其發表之言論所憑之證據資料，雖",
                ""
            ],
            [
                "非真正，但其提出過程並非因惡意或重大輕率，而有相當理",
                ""
            ],
            [
                "由確信其為真正，且應就所提出之證據資料，說明依何理由",
                ""
            ],
            [
                "確信所發表言論之內容為真實，始可免除誹謗罪責；若行為",
                ""
            ],
            [
                "人就其發表之言論所憑之證據資料原非真正，而其提出過程",
                ""
            ],
            [
                "有惡意或重大輕率情形，且查與事實不符，只憑主觀判斷而",
                ""
            ],
            [
                "杜撰或誇大事實，公然以貶抑言詞散佈謠言、傳播虛構具體",
                ""
            ],
            [
                "事實為不實陳述，而達於誹謗他人名譽之程度，自非不得律",
                ""
            ],
            [
                "以誹謗罪責（最高法院94年度台上字第5247號判決意旨參照",
                ""
            ],
            [
                "）。查被告在其臉書上發文：「上一屆（19屆）1個100多票",
                ""
            ],
            [
                "選出來」、「……，自稱是某個大學繳學費換證件得到雙…",
                ""
            ],
            [
                "什麼士，笑死全體里民的大牙～快50歲的人還在說他年輕」",
                ""
            ],
            [
                "在在影射係指同里競選人，依其內容所指條件，亦可得而知",
                ""
            ],
            [
                "係指告訴人。又被告指選舉到了，上一屆（19屆）以100多",
                ""
            ],
            [
                "票賄選之人，亦可得而知告訴人參與上一屆（19屆）里長選",
                ""
            ],
            [
                "舉僅得100多票，被告指摘傳述上開事實，雖不負舉證證明",
                ""
            ],
            [
                "告訴人有賄選之事實，但被告始終未提出證據資料證明其有",
                ""
            ],
            [
                "理由確信指摘之事項為真實，而所舉證人之證言亦不足以證",
                ""
            ],
            [
                "明被告上開發文並非因惡意或重大輕率，自無理由確信其指",
                ""
            ],
            [
                "摘之事實為真正，依上開說明，被告憑主觀判斷而誇大事實",
                ""
            ],
            [
                "，公然貶抑告訴人之言詞，傳播該誇大之事實，已達於誹謗",
                ""
            ],
            [
                "他人名譽之程度，亦顯見其以毀謗告訴人名譽達其影響選民",
                ""
            ],
            [
                "投票之正確性之犯意與犯行。",
                ""
            ],
            [
                "三、核被告所為，係違反公職人員選舉罷免法第104條之意圖使",
                ""
            ],
            [
                "人不當選以文字散布不實之罪。另被告所為，雖同時符合刑",
                ""
            ],
            [
                "法第301條第2項之加重誹謗罪構成要件，惟因係法規之錯綜",
                ""
            ],
            [
                "關係，致一犯罪行為，同時有數符合該犯罪構成要件之法條",
                ""
            ],
            [
                "可以適用，應依法規競合法理，應擇一適用公職人員選舉罷",
                ""
            ],
            [
                "免法第104條規定論處，先此敘明。",
                ""
            ],
            [
                "四、原審以被告罪證明確，依公職人員選舉罷免法第104條、第",
                ""
            ],
            [
                "113條第3項，刑法第11條前段、第41條第1項前段、第37條",
                ""
            ],
            [
                "第2項之規定，審酌選舉機制為實現民主政治重要之舉才方",
                ""
            ],
            [
                "式，理應在公平、公正、公開之合法前提下進行，並由選民",
                ""
            ],
            [
                "評斷候選人之才德、品行、學識、操守、政見而選賢與能，",
                ""
            ],
            [
                "其攸關國家政治之良窳、法律之興廢、公務員之進退，影響",
                ""
            ],
            [
                "國家根基及人民權利至深且鉅，被告身為民意代表之候選人",
                ""
            ],
            [
                "，未能以身作則落實乾淨選舉，為求勝選，竟於選舉期間，",
                ""
            ],
            [
                "率爾散布、傳播，詆損、攻訐對手之名譽之政治性言論，而",
                ""
            ],
            [
                "逾越可受公評之範圍，已違民主法治國家公平選舉之制度，",
                ""
            ],
            [
                "敗壞選風之犯罪動機，本案以臉書散布之犯罪手段、方法、",
                ""
            ],
            [
                "結果，犯後猶飾詞圖卸之犯後態度等一切情狀，量處有期徒",
                ""
            ],
            [
                "刑6月，並諭知易科罰金之折算標準。又被告係犯公職人員",
                ""
            ],
            [
                "選舉罷免法第五章之罪，並經宣告有期徒刑以上之刑，依同",
                ""
            ],
            [
                "法第113條第3項規定，並應宣告褫奪公權3年，認事用法，",
                ""
            ],
            [
                "核無不合，量刑亦屬妥適，被告上訴意旨，仍執前揭陳詞，",
                ""
            ],
            [
                "飾詞否認，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官許智評到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    12    月    29    日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  張惠立",
                ""
            ],
            [
                "法  官  梁耀鑌",
                ""
            ],
            [
                "法  官  許文章",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  范家瑜",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,105,台上,1606,20160630": [
            [
                "最高法院刑事判決　　　　　　一○五年度台上字第一六○六號",
                ""
            ],
            [
                "上　訴　人　王紹龍",
                ""
            ],
            [
                "選任辯護人　蔡世祺律師",
                ""
            ],
            [
                "　　　　　　張勝傑律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國一○四年十二月二十九日第二審判決（一○四年度選上",
                ""
            ],
            [
                "訴字第二七號，起訴案號：台灣宜蘭地方法院檢察署一○四年度",
                ""
            ],
            [
                "選偵字第二三號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非",
                ""
            ],
            [
                "以判決違背法令為理由，不得為之。是提起第三審上訴，應",
                ""
            ],
            [
                "以原判決違背法令為理由，係屬法定要件。如果上訴理由書",
                ""
            ],
            [
                "狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則",
                ""
            ],
            [
                "或如何適用不當，或所指摘原判決違法情事，顯與法律規定",
                ""
            ],
            [
                "得為第三審上訴理由之違法情形，不相適合時，均應認其上",
                ""
            ],
            [
                "訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件原判決維持第一審論處上訴人王紹龍違反公職人員選舉",
                ""
            ],
            [
                "罷免法（下稱選罷法）第一百零四條罪刑之判決，駁回上訴",
                ""
            ],
            [
                "人在第二審之上訴。已詳其調查證據之結果及證據取捨並",
                ""
            ],
            [
                "認定事實之理由。上訴人不服提起上訴。",
                ""
            ],
            [
                "三、惟按：",
                ""
            ],
            [
                "採證認事，乃事實審法院之職權，其對證據證明力之判斷，",
                ""
            ],
            [
                "如未違背經驗法則或論理法則，復已述其憑以判斷之心證",
                ""
            ],
            [
                "理由，即不能任意指為違法。原判決認定上訴人確有本件犯",
                ""
            ],
            [
                "行，係綜合上訴人之部分供述，告訴人林承蔡之指述，卷附",
                ""
            ],
            [
                "中央選舉委員會選舉資料庫網站公開之民國99 、103年度村",
                ""
            ],
            [
                "里長選舉候選人得票數資料、宜蘭縣選舉委員會103年12月5",
                ""
            ],
            [
                "日宜選一字第0000000000號公告之候選人當選人名單、上訴",
                ""
            ],
            [
                "人臉書之列印內容、告訴人選舉文宣資料、告訴人銘傳大學",
                ""
            ],
            [
                "、佛光大學之碩士學位證書等相關證據資料，以為論斷。並",
                ""
            ],
            [
                "說明：上訴人決定參選後申設臉書帳號，於其臉書之動態",
                ""
            ],
            [
                "訊息發表與競選有關言論，並尋求支持，自知悉其訊息可達",
                ""
            ],
            [
                "多數人得以公開觀覽之情形，而有藉以於臉書發表散布於眾",
                ""
            ],
            [
                "之意圖；告訴人係56年次出生，年近50歲，於第19屆里長",
                ""
            ],
            [
                "選舉當選票數為145 票，而第20屆里長選舉期間，自行印製",
                ""
            ],
            [
                "文宣標題載明為「雙碩士學位」，比對上訴人在臉書貼文（",
                ""
            ],
            [
                "下稱系爭貼文）之文字述中，雖未明確指出告訴人之姓名",
                ""
            ],
            [
                "，惟綜觀系爭貼文之關鍵字「上一屆（19屆）1個100多票選",
                ""
            ],
            [
                "出來」、「選舉到了，又在PO文～宣傳里內不實政績大作宣",
                ""
            ],
            [
                "傳不實政績，文宣個人秀，又自稱是某個大學繳學費換證件",
                ""
            ],
            [
                "得到雙…什麼士，笑死全體里民的大牙～快50歲的人還在說",
                ""
            ],
            [
                "他年輕」等文字述，均相符合，本屆宜蘭縣宜蘭市南門里",
                ""
            ],
            [
                "里長選舉，僅上訴人及告訴人2 人角逐參選，上訴人於系爭",
                ""
            ],
            [
                "貼文中所指對象，顯然直指當時與其同時選舉南門里里長之",
                ""
            ],
            [
                "告訴人；有24人觀覽系爭貼文後按「讚」，證人即網友龔",
                ""
            ],
            [
                "偉明並留言：「用選票唾棄他，29日見章，人做天看，舉頭",
                ""
            ],
            [
                "3 尺有神明」內容，系爭貼文內容，已使瀏覽者誤認告訴人",
                ""
            ],
            [
                "確有賄選、購買學位、不實宣傳政績等惡行，上訴人尚難以",
                ""
            ],
            [
                "其未明確指明係告訴人而卸責；言論自由為人民之基本權",
                ""
            ],
            [
                "利，憲法第十一條有明文保障，國家應給予最大限度之維護",
                ""
            ],
            [
                "，俾其實現自我、溝通意見、追求真理及監督各種政治或社",
                ""
            ],
            [
                "會活動之功能得以發揮。惟為兼顧對個人名譽、隱私及公共",
                ""
            ],
            [
                "利益之保護，法律尚非不得對言論自由依其傳播方式為合理",
                ""
            ],
            [
                "之限制，刑法第三百十條第一項及第二項誹謗罪即係為保護",
                ""
            ],
            [
                "個人之法益，為防止妨礙他人之自由權利所必要，符合憲法",
                ""
            ],
            [
                "第二十三條規定之意旨。至刑法同條第三項前段以對誹謗之",
                ""
            ],
            [
                "事，能證明其為真實者不罰，係針對言論內容與事實相符者",
                ""
            ],
            [
                "之保障，並藉以限定刑罰權之範圍，非謂指摘或傳述誹謗事",
                ""
            ],
            [
                "項之行為人，必須自行證明其言論內容確屬真實，始能免於",
                ""
            ],
            [
                "刑責。行為人雖不能證明言論內容為真實，但依其所提證據",
                ""
            ],
            [
                "資料，認為行為人有相當理由確信其為真實者，即不能以誹",
                ""
            ],
            [
                "謗罪之刑責相繩，亦不得以此項規定而免除檢察官或自訴人",
                ""
            ],
            [
                "於訴訟程序中，依法應負行為人故意毀損他人名譽之舉證責",
                ""
            ],
            [
                "任，或法院發現其為真實之義務。就此而言，刑法第三百十",
                ""
            ],
            [
                "條第三項與憲法保障言論自由之旨趣並無牴觸（司法院大法",
                ""
            ],
            [
                "官會議解釋第五○九號解釋文），又按依上開解釋文，推其",
                ""
            ],
            [
                "對於刑法第三百十條第三項解釋意旨，僅在減輕被告證明其",
                ""
            ],
            [
                "言論（即指摘或傳述誹謗事項）為真實之舉證責任，但被告",
                ""
            ],
            [
                "仍須提出「證據資料」，證明有理由確信其所為言論（即指",
                ""
            ],
            [
                "摘或傳述誹謗事項）為真實，否則仍有可能構成誹謗罪刑責",
                ""
            ],
            [
                "。上訴人於系爭貼文指選舉到了，上一屆（19屆）以100 多",
                ""
            ],
            [
                "票選出來（又是靠買票買出來的里長）之人，可得而知告訴",
                ""
            ],
            [
                "人參與上一屆（19屆）里長選舉僅得100 多票，上訴人指摘",
                ""
            ],
            [
                "傳述上開事實，雖不負舉證證明告訴人有賄選之事實，但上",
                ""
            ],
            [
                "訴人始終未提出證據資料證明其有理由確信指摘之事項為真",
                ""
            ],
            [
                "實，上訴人憑主觀判斷而誇大事實，公然貶抑告訴人之言詞",
                ""
            ],
            [
                "，傳播該誇大之事實，已達於誹謗他人名譽之程度，顯見其",
                ""
            ],
            [
                "以誹謗告訴人名譽達其影響選民投票之正確性等旨。並就上",
                ""
            ],
            [
                "訴人否認犯行，辯稱：系爭貼文所述「靠買票選上里長」，",
                ""
            ],
            [
                "係指第19屆宜蘭市「慈安里」里長候選人周阿通買票之事，",
                ""
            ],
            [
                "與告訴人無關云云，如何認俱不足採，逐一詳予指駁。經核",
                ""
            ],
            [
                "原判決所為論斷，俱與卷內資料相符，且核無證據調查未盡",
                ""
            ],
            [
                "、判決理由不備、違背客觀存在之經驗法則與論理法則之違",
                ""
            ],
            [
                "誤，自屬原審採證、認事之適法職權行使，亦無適用法則不",
                ""
            ],
            [
                "當之違法。上訴意旨仍爭執系爭貼文指涉之對象並非告訴人",
                ""
            ],
            [
                "，係就原判決已調查、說明論斷之事項，徒以自己之說詞或",
                ""
            ],
            [
                "持不同之評價，而為指摘，均非適法之第三審上訴理由。",
                ""
            ],
            [
                "上訴意旨所指龔偉明於第一審證稱其於系爭貼文留言：「用",
                ""
            ],
            [
                "選票唾棄他，29日見章，人做天看，舉頭3 尺有神明」內容",
                ""
            ],
            [
                "，不知係指告訴人等證詞，原判決予以摒棄不採，及證人林",
                ""
            ],
            [
                "輝明於原審所證僅在證明吳健義曾與上訴人談及周阿通參選",
                ""
            ],
            [
                "慈安里里長賄選等證言，原判決認不足為上訴人有利之論據",
                ""
            ],
            [
                "，已說明所憑理由（見原判決第7至8頁）。此核屬事實審法",
                ""
            ],
            [
                "院採證認事自由判斷職權之合法行使，並無違經驗及論理法",
                ""
            ],
            [
                "則。",
                ""
            ],
            [
                "選罷法第一百零四條之罪，係以意圖使候選人當選或不當選",
                ""
            ],
            [
                "，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳",
                ""
            ],
            [
                "播不實之事，足以生損害於公眾或他人，為其犯罪構成要件",
                ""
            ],
            [
                "。是行為人如有意圖使某候選人當選或不當選之特別要件，",
                ""
            ],
            [
                "並已具備犯罪故意之一般責任要件，即足成立該罪。本件依",
                ""
            ],
            [
                "原判決事實認定及其理由之說明，認上訴人於系爭貼文傳述",
                ""
            ],
            [
                "不實事項，如何具有使告訴人不當選之意圖，就上訴人辯稱",
                ""
            ],
            [
                "：系爭貼文所述並非針對告訴人，伊主觀上無意圖使告訴人",
                ""
            ],
            [
                "不當選之犯意云云之辯解，明如何均不足採之理由。又上",
                ""
            ],
            [
                "訴人於臉書動態消息上張貼系爭貼文，可供不特定多數人上",
                ""
            ],
            [
                "網觀覽，原判決因而論處上訴人犯選罷法第一百零四條之罪",
                ""
            ],
            [
                "刑。依原判決所確認之事實，其適用法則並無違誤。",
                ""
            ],
            [
                "第一審業已勘驗上訴人於104年1月28日、同年4月7日偵訊中",
                ""
            ],
            [
                "之錄音光碟（見第一審卷第32至42頁），且原判決就上訴人",
                ""
            ],
            [
                "抗辯其於104年1月28日偵訊中所為之陳述，係遭檢察官出於",
                ""
            ],
            [
                "不正方法訊問云云，已明：上訴人於該日偵訊時，並未自",
                ""
            ],
            [
                "白其有妨害告訴人名譽及違反選罷法情事，上訴人及其第一",
                ""
            ],
            [
                "審辯護人於第一審對於上訴人於偵訊中之陳述，表示不爭執",
                ""
            ],
            [
                "證據能力或實在等語，乃認檢察官並未以不正方法訊問等旨",
                ""
            ],
            [
                "（見原判決第2 頁），經核於法並無不合。上訴意旨猶指稱",
                ""
            ],
            [
                "原審未勘驗上訴人於偵訊中之錄音內容，有調查職責未盡之",
                ""
            ],
            [
                "違法，並主張其於偵訊中係遭威嚇，非基於自由意思而為陳",
                ""
            ],
            [
                "述云云，顯未依憑卷內訴訟資料具體指摘，或就原判決已為",
                ""
            ],
            [
                "明白論斷說明之事項再為爭執，難認係適法之上訴第三審理",
                ""
            ],
            [
                "由。",
                ""
            ],
            [
                "原判決已就上訴人有本件犯行之理由，詳加論述說明，雖未",
                ""
            ],
            [
                "明確記載告訴人為何未立即以說明會澄清或提出告訴？觀覽",
                ""
            ],
            [
                "過系爭貼文之人數究有多少人？是否均住於宜蘭縣宜蘭市南",
                ""
            ],
            [
                "門里內？是否因此影響投票之決定？是否觀覽過按「讚」等",
                ""
            ],
            [
                "情？與判斷上訴人是否有上開犯行，並無必然關聯，亦無礙",
                ""
            ],
            [
                "於本件犯罪事實之認定，於判決結果不生影響，尚難謂有理",
                ""
            ],
            [
                "由不備之違誤。",
                ""
            ],
            [
                "所謂審判期日應調查之證據，係指與待證事實有重要關係，",
                ""
            ],
            [
                "在客觀上顯有調查必要性之證據而言，故其範圍並非漫無限",
                ""
            ],
            [
                "制，必其證據與判斷待證事實之有無，具有關聯性，得據以",
                ""
            ],
            [
                "推翻原判決所確認之事實，而為不同之認定，若僅係枝節性",
                ""
            ],
            [
                "問題，或所欲證明之事項已臻明瞭，而當事人聲請調查之證",
                ""
            ],
            [
                "據，僅在延滯訴訟，自均欠缺其調查之必要性。上訴人於原",
                ""
            ],
            [
                "審固聲請傳喚證人胡師彪，以證明上訴人是否瞭解於臉書發",
                ""
            ],
            [
                "文即屬公開內容等情，然原審依憑上開證據資料，既認上訴",
                ""
            ],
            [
                "人犯罪事證明確，縱未再傳訊胡師彪，亦未說明並無必要之",
                ""
            ],
            [
                "理由，而有微疵，但此於判決之結果顯無影響，尤與應於審",
                ""
            ],
            [
                "判期日調查證據之違法情形並不相當，自不得據為合法之第",
                ""
            ],
            [
                "三審上訴理由。",
                ""
            ],
            [
                "本院為法律審，僅在審查第二審判決有無違背法令，除依刑",
                ""
            ],
            [
                "事訴訟法第三百九十四條第一項但書規定，得對之為調查之",
                ""
            ],
            [
                "事項外，並不調查事實及證據，故於第二審判決後不得主張",
                ""
            ],
            [
                "新事實或提出新證據而資為第三審上訴之理由。稽之原審審",
                ""
            ],
            [
                "判筆錄之記載，審判長於調查證據完畢後，詢問「尚有何證",
                ""
            ],
            [
                "據請求調查？」時，上訴人及其辯護人均答稱「無」（見原",
                ""
            ],
            [
                "審卷第80頁），上訴人提起第三審上訴，於法律審之本院，",
                ""
            ],
            [
                "始爭執應傳訊就系爭貼文按「讚」之24人到庭查明其等閱覽",
                ""
            ],
            [
                "後之認知及按「讚」之真意為何？並請求再次勘驗偵訊錄影",
                ""
            ],
            [
                "光碟，主張原審就此部分有調查職責未盡之違法，暨提出Fa",
                ""
            ],
            [
                "cebook隱私設定基本資訊、宜蘭市南門里里民署名之陳情書",
                ""
            ],
            [
                "等，非屬適法之第三審上訴理由。",
                ""
            ],
            [
                "刑之量定為法律賦予法院得為自由裁量之事項，倘於科刑時",
                ""
            ],
            [
                "，已以行為人之責任為基礎，斟酌刑法第五十七條所列各款",
                ""
            ],
            [
                "事項而未逾越法定刑度，客觀上無顯然濫權失當，自無違法",
                ""
            ],
            [
                "可言。原判決已明：第一審判決為刑罰之量定時，業於理",
                ""
            ],
            [
                "由內具體說明係以上訴人就本案犯行之罪責程度為基礎，斟",
                ""
            ],
            [
                "酌刑法第五十七條各款所列情形，為科刑輕重標準之審酌，",
                ""
            ],
            [
                "因而量處有期徒刑六月，併諭知易科罰金之折算標準，並依",
                ""
            ],
            [
                "法宣告褫奪公權三年，尚屬妥適等旨（見原判決第10頁）。",
                ""
            ],
            [
                "經核第一審所量定之刑罰未逾法定刑度，亦無濫用權限之違",
                ""
            ],
            [
                "法。又上訴人所犯選罷法第一百零四條為五年以下有期徒刑",
                ""
            ],
            [
                "之罪，依同法第一百十三條第三項之規定，犯該章之罪，宣",
                ""
            ],
            [
                "告有期徒刑以上之刑者，並宣告褫奪公權，第一審量處上開",
                ""
            ],
            [
                "刑度併宣告褫奪公權，並無不符罪刑相當原則之違法。上訴",
                ""
            ],
            [
                "意旨以，上訴人勝選66票，於選區內觀覽系爭貼文之里民僅",
                ""
            ],
            [
                "有8 人，並不影響選舉結果，第一審又宣告褫奪公權，量刑",
                ""
            ],
            [
                "未符罪刑相當原則，原審未從輕量刑，於法不合云云，係就",
                ""
            ],
            [
                "原審量刑職權之適法行使而為指摘，自非第三審上訴之合法",
                ""
            ],
            [
                "理由。",
                ""
            ],
            [
                "四、綜上，上訴意旨係就原審採證認事適法職權之行使及已經詳",
                ""
            ],
            [
                "細調查並於判決理由內指駁說明之事項，猶執陳詞，重為事",
                ""
            ],
            [
                "實上之爭執，或係徒憑己見漫事指摘，均難認係適法之第三",
                ""
            ],
            [
                "審上訴理由。至其他上訴意旨，亦未依據卷內訴訟資料具體",
                ""
            ],
            [
                "指摘原判決有何違背法令之情形，核與法律規定得為第三審",
                ""
            ],
            [
                "上訴理由之違法情形不相適合。應認其上訴違背法律上之程",
                ""
            ],
            [
                "式，予以駁回。又本院既應為程序上之上訴駁回判決，上訴",
                ""
            ],
            [
                "人請求諭知緩刑云云，無從審酌，附此明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○五  年    六    月   三十   日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  蘇  振  堂",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "法官  吳      燦",
                ""
            ],
            [
                "法官  林  清  鈞",
                ""
            ],
            [
                "法官  胡  文  傑",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○五  年    七    月    五    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}