{
    "id": "ILDM,107,原選訴,1,20190722,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ILDM%2C107%2C%E5%8E%9F%E9%81%B8%E8%A8%B4%2C1%2C20190722%2C1",
    "history": {
        "ILDM,107,原選訴,1,20190722,1": [
            [
                "臺灣宜蘭地方法院刑事判決　　　　　　107年度原選訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣宜蘭地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　駱秉中",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　吳偉豪律師",
                ""
            ],
            [
                "被　　　告　陳雅安",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　許宏迪律師",
                ""
            ],
            [
                "被　　　告　張健吉",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　林忠熙律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官李頲翰提起",
                ""
            ],
            [
                "公訴（107年度選偵字第54號、55號、第56號、第73號、84號、",
                ""
            ],
            [
                "第85號、第94號）及移送併辦（107年度選偵字第113號），本院",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "駱秉中對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，累犯，處有期徒刑參年貳月。禠奪公權伍年。扣案之賄款新",
                ""
            ],
            [
                "臺幣貳仟元，沒收之；未扣案之賄款新臺幣貳仟元沒收之，於全",
                ""
            ],
            [
                "部或一部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "陳雅安對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑壹年陸月。禠奪公權參年。緩刑參年。並應於判",
                ""
            ],
            [
                "決確定之日起陸個月內向公庫支付新臺幣伍萬元。扣案之賄款新",
                "萬元"
            ],
            [
                "臺幣貳仟元，沒收之。",
                ""
            ],
            [
                "張健吉對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑貳年。禠奪公權肆年。緩刑肆年。並應於判決確",
                ""
            ],
            [
                "定之日起陸個月內向公庫支付新臺幣捌萬元。扣案之賄款合計新",
                "萬元"
            ],
            [
                "臺幣參萬壹仟元，沒收之。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、駱秉中為擔任107年宜蘭縣南澳鄉第00選區鄉民代表候選人",
                ""
            ],
            [
                "廖俊傑競選總部之副總幹事，其為使廖俊傑順利當選，明知",
                ""
            ],
            [
                "沈嘉瑋、石婉玲夫妻二人均係該選區具有投票權之選民，竟",
                ""
            ],
            [
                "基於對於有投票權之人，交付賄賂而約其為一定投票權行使",
                ""
            ],
            [
                "之犯意，於民國107年11月18日或19日晚上7、8時許，至沈",
                ""
            ],
            [
                "嘉瑋位於宜蘭縣南澳鄉0000路00號住處內，以每票新臺幣（",
                ""
            ],
            [
                "下同）2000元之代價，將現金4000元交給沈嘉瑋，要求沈嘉",
                "2000元,4000元"
            ],
            [
                "瑋及其配偶石婉玲於107年11月24日舉行之鄉民代表選舉時",
                ""
            ],
            [
                "投票支持廖俊傑，沈嘉瑋明知該款項係賄選之對價，仍基於",
                ""
            ],
            [
                "收受賄賂之犯意，應允並收受上開賄款（沈嘉瑋涉犯投票收",
                ""
            ],
            [
                "受賄賂部分，經檢察官為職權不起訴處分確定），沈嘉瑋並",
                ""
            ],
            [
                "於當日晚上就寢前將2000元交給石婉玲，告知該2000元係駱",
                "2000元,2000元"
            ],
            [
                "秉中交付之選舉賄款，要求石婉玲投票支持廖俊傑，石婉玲",
                ""
            ],
            [
                "明知該款項係賄選之對價，仍基於收受賄賂之犯意，應允並",
                ""
            ],
            [
                "收受上開賄款（石婉玲涉犯投票收受賄賂部分，經檢察官為",
                ""
            ],
            [
                "職權不起訴處分確定）。嗣於同年月20、21日某時，沈嘉瑋",
                ""
            ],
            [
                "將其所收之賄款2000元交給駱秉中的弟弟駱秉恆轉交返還駱",
                "2000元"
            ],
            [
                "秉中，並於同年月21日晚上7、8時許，在同選區鄉民代表候",
                ""
            ],
            [
                "選人劉燈煌位於宜蘭縣○○鄉○○路0巷00號住處外告知劉",
                ""
            ],
            [
                "燈煌此事。嗣警接獲檢舉而循線查悉上情，並扣得石婉玲繳",
                ""
            ],
            [
                "回其所收受之賄款2000元。",
                "2000元"
            ],
            [
                "二、陳雅安駕駛砂石車靠行於廖俊傑所經營之公司，其為使廖俊",
                ""
            ],
            [
                "傑順利當選，明知陳雅倩係該選區具有投票權之選民，竟基",
                ""
            ],
            [
                "於對於有投票權之人，交付賄賂而約其為一定投票權行使之",
                ""
            ],
            [
                "犯意，於107年11月20日晚上某時，至陳雅倩位於宜蘭縣○",
                ""
            ],
            [
                "○鄉○○路00號之0住處前，將現金2000元交給陳雅倩，要",
                "2000元"
            ],
            [
                "求陳雅倩於107年11月24日舉行之鄉民代表選舉時投票支持",
                ""
            ],
            [
                "廖俊傑，陳雅倩明知該款項係賄選之對價，仍基於收受賄賂",
                ""
            ],
            [
                "之犯意，應允並收受上開賄款（陳雅倩涉犯投票收受賄賂部",
                ""
            ],
            [
                "分，經檢察官為職權不起訴處分確定）。嗣警接獲檢舉後而",
                ""
            ],
            [
                "循線查悉上情，並扣得陳雅倩繳回其所收受之賄款2000元。",
                "2000元"
            ],
            [
                "三、張健吉為擔任107年宜蘭縣南澳鄉第四選區鄉民代表候選人",
                ""
            ],
            [
                "廖俊傑競選總部之總幹事，其為使廖俊傑順利當選，明知林",
                ""
            ],
            [
                "茂輝、戴蓉秋夫妻二人及其家人、白桂芬及其家人均係該選",
                ""
            ],
            [
                "區具有投票權之選民，竟接續基於對於有投票權之人，交付",
                ""
            ],
            [
                "賄賂而約其為一定投票權行使之犯意，分別為下列交付賄賂",
                ""
            ],
            [
                "之犯行：",
                ""
            ],
            [
                "（一）於107年11月12日前後某日下午某時，搭乘林茂輝所駕駛",
                ""
            ],
            [
                "之自小客車欲返回其住處，在行經宜蘭縣南澳鄉上村路時",
                ""
            ],
            [
                "，將現金5000元交給坐在副駕駛座上之戴蓉秋，要求戴蓉",
                "5000元"
            ],
            [
                "秋之子女於107年11月24日舉行之鄉民代表選舉時投票支",
                ""
            ],
            [
                "持廖俊傑，戴蓉秋明知該款項係賄選之對價，仍基於收受",
                ""
            ],
            [
                "賄賂之犯意，應允並收受上開賄款（戴蓉秋涉犯投票收受",
                ""
            ],
            [
                "賄賂部分，經檢察官為職權不起訴處分確定）。張健吉復",
                ""
            ],
            [
                "於同年月中旬某日晚上8時許，至林茂輝位於宜蘭縣南澳",
                ""
            ],
            [
                "鄉0000路00號之住處內，將現金20000元交給林茂輝，要",
                "20000元"
            ],
            [
                "求林茂輝及其戶內之具有投票權人共8人於107年11月24日",
                ""
            ],
            [
                "舉行之鄉民代表選舉時投票支持廖俊傑，林茂輝明知該款",
                ""
            ],
            [
                "項係賄選之對價，仍基於收受賄賂之犯意，應允並收受上",
                ""
            ],
            [
                "開賄款（林茂輝涉犯投票收受賄賂部分，經檢察官為職權",
                ""
            ],
            [
                "不起訴處分確定）。嗣警接獲檢舉後而循線查悉上情，並",
                ""
            ],
            [
                "扣得林茂輝、戴蓉秋分別繳回其等所收受之賄款各20000",
                ""
            ],
            [
                "元、5000元。",
                "5000元"
            ],
            [
                "（二）於107年11月20日晚上10時許，至白桂芬位於宜蘭縣○○",
                ""
            ],
            [
                "鄉○○路00○0號之住處內，將現金6000元交給白桂芬，",
                "6000元"
            ],
            [
                "要求白桂芬及其戶內之具有投票權人共3人於107年11月24",
                ""
            ],
            [
                "日舉行之鄉民代表選舉時投票支持廖俊傑，白桂芬明知該",
                ""
            ],
            [
                "款項係賄選之對價，仍基於收受賄賂之犯意，應允並收受",
                ""
            ],
            [
                "上開賄款（白桂芬涉犯投票收受賄賂部分，經檢察官為職",
                ""
            ],
            [
                "權不起訴處分確定）。嗣警接獲檢舉後而循線查悉上情，",
                ""
            ],
            [
                "並扣得白桂芬繳回其所收受之賄款6000元。",
                "6000元"
            ],
            [
                "四、案經法務部調查局宜蘭縣調查站、宜蘭縣政府警察局蘇澳分",
                ""
            ],
            [
                "局報告臺灣宜蘭地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項定有明文。",
                ""
            ],
            [
                "經查，證人沈嘉瑋、石婉玲、劉燈煌於警詢時之陳述，均係",
                ""
            ],
            [
                "屬被告駱秉中以外之人於審判外之陳述，被告駱秉中及其辯",
                ""
            ],
            [
                "護人於本院準備程序中均否認上開證人於警詢陳述之證據能",
                ""
            ],
            [
                "力，復查無刑事訴訟法第159條之2至第159條之5例外得為證",
                ""
            ],
            [
                "據之情形，依前開法條之規定，證人沈嘉瑋、石婉玲、劉燈",
                ""
            ],
            [
                "煌於警詢中之陳述，均認無證據能力。",
                ""
            ],
            [
                "二、又按被告以外之人於審判外之陳述，雖不符同法第159條之1",
                ""
            ],
            [
                "至第159條之4之規定，而經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當",
                ""
            ],
            [
                "者，亦得為證據；當事人、代理人或辯護人於法院調查證據",
                ""
            ],
            [
                "時，知有第159條第1項不得為證據之情形，而未於言詞辯論",
                ""
            ],
            [
                "終結前聲明異議者，視為有前項之同意，刑事訴訟法第159",
                ""
            ],
            [
                "條之5第1項、第2項分別定有明文。經查，本件除上述無證",
                ""
            ],
            [
                "據能力之部分外，以下所引被告駱秉中、陳雅安、張健吉以",
                ""
            ],
            [
                "外之人於審判外之書面或言詞陳述，檢察官、被告三人及其",
                ""
            ],
            [
                "等之辯護人於本院準備程序中對該證據之證據能力，表示均",
                ""
            ],
            [
                "無意見，且於本院言詞辯論終結前，亦均未提出異議，本院",
                ""
            ],
            [
                "審酌上開書面及言詞陳述作成時之情況，認適宜作為證據使",
                ""
            ],
            [
                "用，均有證據能力。",
                ""
            ],
            [
                "三、至於本案認定事實所引用之本件卷證所有文書證據及物證，",
                ""
            ],
            [
                "檢察官、被告三人及其等之辯護人均未主張排除前開書證及",
                ""
            ],
            [
                "物證之證據能力，本院審酌前開書證及物證並無不得作為證",
                ""
            ],
            [
                "據之情形，是上開證據亦均認為有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、被告駱秉中部分：",
                ""
            ],
            [
                "（一）訊據被告駱秉中矢口否認有對於有投票權之人，交付賄賂",
                ""
            ],
            [
                "，而約其投票權為一定之行使之犯行，並辯稱：伊有參加",
                ""
            ],
            [
                "石婉玲召集的互助會2會，伊當時是要拿給4000元會錢給",
                "4000元"
            ],
            [
                "石婉玲，因為石婉玲不在家，所以就將4000元拿給石婉玲",
                "4000元"
            ],
            [
                "的先生沈嘉瑋，順便請沈嘉瑋支持廖俊傑，該4000元並不",
                "4000元"
            ],
            [
                "是賄款云云。",
                ""
            ],
            [
                "（二）經查，上揭犯罪事實，業據證人沈嘉瑋於檢察官偵訊時證",
                ""
            ],
            [
                "稱：「（駱秉中是否有拿錢給你？）有，11月19日前後晚",
                ""
            ],
            [
                "上7、8點在我家客廳玩手機，駱秉中就走進我家，他就直",
                ""
            ],
            [
                "接塞四千元到我手上，我當場就看到是四千元，我當時以",
                "四千元,四千元"
            ],
            [
                "為是會錢，他說『幫忙一下』，然後就走了，我才覺得跟",
                ""
            ],
            [
                "選舉有關係」、「（為何你會認為跟選舉有關？）因為那",
                ""
            ],
            [
                "陣子要選舉，駱秉中有幫廖俊傑跑場助選」、「（你為何",
                ""
            ],
            [
                "會拿兩千元給你太太？）因為我拿了四千，就一人拿一半",
                "兩千元"
            ],
            [
                "」、「（後來這兩千元你有還給駱秉中？）有，我隔一、",
                "兩千元"
            ],
            [
                "兩天後在澳花中央路就拿給他弟弟駱秉恆，跟他說『這兩",
                ""
            ],
            [
                "千元還給你哥哥』」等語（見107年度選他字第196號卷第",
                "千元"
            ],
            [
                "10頁反面），以及證人石婉玲於檢察官偵訊時證稱：「（",
                ""
            ],
            [
                "駱秉中是否有拿錢給你？）沒有，我老公沈嘉瑋在駱秉中",
                ""
            ],
            [
                "拿錢給他的晚上準備睡覺時，我老公說『秉中有拿錢給我",
                ""
            ],
            [
                "』我老公就把兩千元拿給我」、「（你是否有擔任互助會",
                "兩千元"
            ],
            [
                "的會頭？）有，這個會外標一千，一個月兩次。路秉中也",
                ""
            ],
            [
                "有參加這個會，他參加兩個，一個月就四千元」、「（平",
                "四千元"
            ],
            [
                "時駱秉中都怎麼給你會錢？）我會自己去收，如果時間到",
                ""
            ],
            [
                "，他也會直接拿給我婆婆，他沒有拿給我先生過」、「（",
                ""
            ],
            [
                "你當天收到兩千，有認為那是會錢嗎？）應該不是會錢，",
                ""
            ],
            [
                "因為如果是四千元會錢，我先生應該會全部給我。會錢是",
                "四千元"
            ],
            [
                "15、16號收一次，30、31號收一次，駱秉中的會錢一次是",
                ""
            ],
            [
                "兩千元」、「（駱秉中現在有欠你會錢嗎？）沒有。他這",
                "兩千元"
            ],
            [
                "個月的15、16號會錢兩千元已經拿給我婆婆」等語（見",
                "兩千元"
            ],
            [
                "107年度選他字第196號卷第16頁）明確，並有宜蘭縣政府",
                ""
            ],
            [
                "警察局蘇澳分局扣押筆錄、扣押物品目錄表等在卷及證人",
                ""
            ],
            [
                "石婉玲提出其收受之賄款2000元扣案可佐，堪信屬實。",
                "2000元"
            ],
            [
                "（三）又被告駱秉中於本院第一次訊問時業已坦承檢察官起訴之",
                ""
            ],
            [
                "犯罪事實（見本院卷第13頁反面），是其於本院準備程序",
                ""
            ],
            [
                "及審理時翻異前詞，否認有給付沈嘉瑋、石婉玲賄款，則",
                ""
            ],
            [
                "其辯稱該4000元是會錢而非賄款云云，是否可採已非無疑",
                "4000元"
            ],
            [
                "。至於證人沈嘉瑋於本院審理時雖改稱：伊當時沒有跟劉",
                ""
            ],
            [
                "燈煌講是什麼錢，做什麼用途，後來去派出所做筆錄時，",
                ""
            ],
            [
                "警察就恐嚇說是選舉的錢，伊拿2000元給石婉玲的時候，",
                "2000元"
            ],
            [
                "沒有跟石婉玲說投票支持廖俊傑云云（見本院卷第158頁",
                ""
            ],
            [
                "），然證人劉燈煌於檢察官偵訊時證稱：「沈嘉瑋在我競",
                ""
            ],
            [
                "選總部講他被賄選的過程，當時他有點酒意，時間是在11",
                ""
            ],
            [
                "月21日晚上7、8點，他說『對方硬塞我兩千元，他硬塞，",
                "兩千元"
            ],
            [
                "我不要，我要支持你，這兩千元我要還給對方』，他有說",
                "兩千元"
            ],
            [
                "是駱秉中拿給他的，時間地點他沒有說，他講完就離開了",
                ""
            ],
            [
                "」等語（見107年度選他字第196號卷第4頁）。若該2000",
                ""
            ],
            [
                "元係被告駱秉中給證人石婉玲的會錢，證人沈嘉瑋自無拒",
                ""
            ],
            [
                "絕收受及事後又返還之理，況此等幫忙配偶代收會錢之日",
                ""
            ],
            [
                "常生活瑣事，證人沈嘉瑋亦無特別告訴證人劉燈煌之必要",
                ""
            ],
            [
                "，足見證人沈嘉瑋認為該2000元係被告駱秉中交付作為投",
                "2000元"
            ],
            [
                "票支持廖俊傑之賄款，才會告訴廖俊傑之競選對手證人劉",
                ""
            ],
            [
                "燈煌知悉，始符合一般常情。又被告駱秉中對於證人沈嘉",
                ""
            ],
            [
                "瑋確有退還其2000元之事實，亦於檢察官偵訊時坦承在卷",
                "2000元"
            ],
            [
                "（見107年度選偵字第54號卷第8頁），此益證證人劉燈煌",
                ""
            ],
            [
                "之前開證述為可採信。再證人石婉玲於檢察官偵訊時證稱",
                ""
            ],
            [
                "：被告駱秉中參加伊所召集的互助會2會，每月開標2次，",
                ""
            ],
            [
                "會錢是15、16日收1次，30、31日收1次，1次2000元等語",
                "2000元"
            ],
            [
                "，則被告駱秉中每次只要給付2000元的會錢即可，被告駱",
                "2000元"
            ],
            [
                "秉中卻預先給付當月月底尚未開標的會錢2000元，要與一",
                "2000元"
            ],
            [
                "般民間互助會之習慣有違。又證人沈嘉瑋若認為該4000元",
                "4000"
            ],
            [
                "係會錢，應該如數轉交給證人石婉玲，何以只拿給證人石",
                ""
            ],
            [
                "婉玲2000元？且衡諸一般常情，證人石婉玲應會詢問證人",
                "2000元"
            ],
            [
                "沈嘉瑋為何會拿給伊2000元之原因，不可能不問原因就逕",
                "2000元"
            ],
            [
                "行收受之理。再者，證人石婉玲於檢察官於偵訊時亦證稱",
                ""
            ],
            [
                "：被告駱秉中這個月的15、16日的會錢2000元已經拿給伊",
                "2000元"
            ],
            [
                "婆婆等語，被告駱秉中當月既然沒有積欠證人石婉玲會錢",
                ""
            ],
            [
                "，自無再給付證人石婉玲會錢之必要。可見證人沈嘉瑋於",
                ""
            ],
            [
                "本院之前揭證述內容，應係為迴護被告駱秉中之不實證述",
                ""
            ],
            [
                "，不足採信。則被告駱秉中辯稱該4000元係會錢云云，顯",
                "4000元"
            ],
            [
                "係其事後卸責之詞，要難採信。",
                ""
            ],
            [
                "（四）綜上所述，本案事證明確，被告駱秉中對於有投票權之人",
                ""
            ],
            [
                "交付賄賂之犯行洵堪認定，應予依法論科。",
                ""
            ],
            [
                "二、被告陳雅安、張健吉部分：",
                ""
            ],
            [
                "前揭犯罪事實，業據被告陳雅安、張健吉於警詢、檢察官偵",
                ""
            ],
            [
                "訊及本院審理時均坦承不諱，核與證人陳雅倩、林茂輝、戴",
                ""
            ],
            [
                "蓉秋於警詢、檢察官偵訊時證述之內容相符，並有宜蘭縣政",
                ""
            ],
            [
                "府警察局蘇澳分局扣押筆錄、扣押物品目錄表等在卷可稽，",
                ""
            ],
            [
                "以及證人陳雅倩、林茂輝、戴蓉秋、白桂芬各自提出其等收",
                ""
            ],
            [
                "受之賄款各2000元、20000元、5000元、6000元扣案可佐，",
                "2000元,20000元,5000元,6000元"
            ],
            [
                "被告陳雅安、張健吉之自白與事實相符，而可採信。是本案",
                ""
            ],
            [
                "事證已臻明確，被告陳雅安、張健吉對於有投票權之人交付",
                ""
            ],
            [
                "賄賂之犯行均堪以認定，應予依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "（一）按公職人員選舉罷免法第99條第1項之罪，係刑法第144條",
                ""
            ],
            [
                "賄選罪之特別規定，依特別法優於普通法之法律競合關係",
                ""
            ],
            [
                "，應依公職人員選舉罷免法第99條第1項規定論處。又按",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項之投票行求、期約、交",
                ""
            ],
            [
                "付賄賂或不正利益罪，係以對於有投票權之人行求、期約",
                ""
            ],
            [
                "、交付賄賂或其他不正利益，而約其不行使投票權或為一",
                ""
            ],
            [
                "定之行使為構成要件。所謂「行求」，指行賄人自行向對",
                ""
            ],
            [
                "方提出賄賂或不正利益，以備交付，祇以行賄者一方之意",
                ""
            ],
            [
                "思為已足，不以受賄者之允諾為必要，如行賄之相對人拒",
                ""
            ],
            [
                "絕收受或予以返還，顯無收受之意思，則行賄人應僅成立",
                ""
            ],
            [
                "行求賄賂或不正利益罪。如行賄者與受賄者就期望而為約",
                ""
            ],
            [
                "定於一定期間內交付賄賂或不正利益，乃雙方意思表示已",
                ""
            ],
            [
                "合致而尚待交付，則係「期約」。而所稱「交付」，指行",
                ""
            ],
            [
                "賄者事實上交付賄賂或不正利益，受賄者取得賄賂而加以",
                ""
            ],
            [
                "保持或不予返還收受（最高法院101年度台上字第277號判",
                ""
            ],
            [
                "決意旨參照）。故核被告駱秉中、陳雅安、張健吉所為，",
                ""
            ],
            [
                "均係犯公職人員選舉罷免法第99條第1項之對於有投票權",
                ""
            ],
            [
                "之人交付賄賂而約其為一定之行使罪。又公職人員選舉罷",
                ""
            ],
            [
                "免法之投票行賄罪係侵害國家法益之罪，以一行為同時對",
                ""
            ],
            [
                "多數有投票權之人交付賄賂，約其不行使投票權或為一定",
                ""
            ],
            [
                "之行使，祇侵害一個國家法益，被告駱秉中以一行為同時",
                ""
            ],
            [
                "對有投票權之沈嘉瑋、石婉玲交付賄賂，應均僅成立一投",
                ""
            ],
            [
                "票行賄罪。至檢察官移送併辦（107年度選偵字第113號）",
                ""
            ],
            [
                "之事實，核與被告駱秉中被訴之犯罪事實相同，屬於事實",
                ""
            ],
            [
                "上之同一案件，本院自得併予審理，附此敘明。",
                ""
            ],
            [
                "（二）又選罷法第99條第1項投票行賄罪之犯罪主體，並不以候",
                ""
            ],
            [
                "選人為限；其犯罪態樣亦不衹一端，由該罪構成要件之文",
                ""
            ],
            [
                "義衡之，實無從憑以認定立法者本即預定該犯罪之本質，",
                ""
            ],
            [
                "必有數個同種類行為，而反覆實行之集合犯行，故上開投",
                ""
            ],
            [
                "票賄選罪，尚非集合犯之罪。在刑法刪除連續犯規定之前",
                ""
            ],
            [
                "，通說係論以連續犯。刑法於94年2月2日修正公布（95年",
                ""
            ],
            [
                "7月1日施行）刪除連續犯規定之同時，對於合乎接續犯或",
                ""
            ],
            [
                "包括的一罪之情形，為避免刑罰之過度評價，已於立法理",
                ""
            ],
            [
                "由說明委由實務以補充解釋之方式，發展接續犯之概念，",
                ""
            ],
            [
                "以限縮數罪併罰之範圍。鑑於公職人員選舉，其前、後屆",
                ""
            ],
            [
                "及不同公職之間，均相區隔，選舉區亦已特定，以候選人",
                ""
            ],
            [
                "實行賄選為例，通常係以該次選舉當選為目的。是於刪除",
                ""
            ],
            [
                "連續犯規定後，苟行為人主觀上基於單一之犯意，以數個",
                ""
            ],
            [
                "舉動接續進行，而侵害同一法益，在時間、空間上有密切",
                ""
            ],
            [
                "關係，依一般社會健全觀念，難以強行分開，在刑法評價",
                ""
            ],
            [
                "上，以視為數個舉動之接續實行，合為包括之一行為予以",
                ""
            ],
            [
                "評價，較為合理，於此情形，即得依接續犯論以包括之一",
                ""
            ],
            [
                "罪。否則，如係分別起意，則仍依數罪併合處罰，方符立",
                ""
            ],
            [
                "法本旨（最高法院99年度第5次刑事庭會議決議意旨、99",
                ""
            ],
            [
                "年度台上字第5132號判決意旨參照）。又一般公職人員選",
                ""
            ],
            [
                "舉中，同一選區投票權人數通常眾多，為求當選鋌而走險",
                ""
            ],
            [
                "，在短期間內對多名有投票權人行賄，達到一定規模才有",
                ""
            ],
            [
                "效益可言，通常不太可能是各別起意逐票賄買，本案尚無",
                ""
            ],
            [
                "積極證據顯示被告張健吉於實行一批次交賄後，另行起意",
                ""
            ],
            [
                "再有另一批次交賄之事實。可認其主觀上出於同一交付賄",
                ""
            ],
            [
                "賂以求廖俊傑當選鄉民代表之犯罪目的與計畫，基於相同",
                ""
            ],
            [
                "之交付賄賂罪犯意，數次對有投票權人交付賄賂，其數次",
                ""
            ],
            [
                "舉動前後緊接，侵害同一法益，各行為之獨立性極為薄弱",
                ""
            ],
            [
                "，依一般社會健全觀念，難以強行分開，在刑法評價上，",
                ""
            ],
            [
                "以視為數個舉動之接續施行，合為包括一行為予以評價，",
                ""
            ],
            [
                "較為合理，屬接續犯，僅論以一罪。是被告張健吉對有投",
                ""
            ],
            [
                "票權之林茂輝、戴蓉秋、白桂芬交付賄賂，應僅成立一投",
                ""
            ],
            [
                "票行賄罪。檢察官認被告張健吉前後3次交付賄款行為之",
                ""
            ],
            [
                "犯意各別，應予分論併罰云云，容有誤會。",
                ""
            ],
            [
                "（三）犯公職人員選舉罷免法第99條第1項或第2項之罪，在偵查",
                ""
            ],
            [
                "中自白者，減輕其刑，公職人員選舉罷免法第99條第5項",
                ""
            ],
            [
                "前段定有明文。經查，被告陳雅安、張健吉於警詢、檢察",
                ""
            ],
            [
                "官偵訊時均自白其上揭犯罪行為，爰就被告陳雅安、張健",
                ""
            ],
            [
                "吉所犯之投票行賄罪，依公職人員選舉罷免法第99條第5",
                ""
            ],
            [
                "項前段規定，均減輕其刑。",
                ""
            ],
            [
                "（四）又被告駱秉中於102年間因違反森林法案件，經本院以102",
                ""
            ],
            [
                "年度矚重訴字第2號判決判處有期徒刑6月確定，於103年9",
                ""
            ],
            [
                "月30日易科罰金執行完畢等情，有臺灣高等法院被告前案",
                ""
            ],
            [
                "紀錄表1份附卷可考，其於受徒刑執行完畢後，5年以內故",
                ""
            ],
            [
                "意再犯本案有期徒刑以上之罪，為累犯。然參以司法院釋",
                ""
            ],
            [
                "字第775號解釋之解釋文認為有關累犯加重本刑部分，不",
                ""
            ],
            [
                "生違反憲法一行為不二罰原則之問題。惟其不分情節，基",
                ""
            ],
            [
                "於累犯者有其特別惡性及對刑罰反應力薄弱等立法理由，",
                ""
            ],
            [
                "一律加重最低本刑，於不符合刑法第59條所定要件情形下",
                ""
            ],
            [
                "，致生行為人所受之刑罰超過其所應負擔罪責之個案，其",
                ""
            ],
            [
                "人身自由因此遭受過苛之侵害部分，對人民受憲法第8條",
                ""
            ],
            [
                "保障之人身自由所為限制，不符憲法罪刑相當原則，牴觸",
                ""
            ],
            [
                "憲法第23條比例原則。於此範圍內，有關機關應自本解釋",
                ""
            ],
            [
                "公布之日起2年內，依本解釋意旨修正之。於修正前，為",
                ""
            ],
            [
                "避免發生上述罪刑不相當之情形，法院就該個案應依本解",
                ""
            ],
            [
                "釋意旨，裁量是否加重最低本刑。依該解釋文意旨，累犯",
                ""
            ],
            [
                "是否加重，既應由法院依個案加以裁量，並非一律予以加",
                ""
            ],
            [
                "重，則被告駱秉中前案所犯違反森林法案件，係侵害財產",
                ""
            ],
            [
                "法益之犯罪類型，與本案所犯投票賄賂罪所侵害國家法益",
                ""
            ],
            [
                "不同，難認其再犯本案有特別之惡性及對刑罰反應力薄弱",
                ""
            ],
            [
                "之情事，是本院認為無依刑法第47條第1項之規定加重其",
                ""
            ],
            [
                "刑之必要，附此敘明。",
                ""
            ],
            [
                "（五）被告駱秉中、陳雅安、張健吉等人之辯護人雖另以本案被",
                ""
            ],
            [
                "告三人應有刑法第59條規定之適用云云。惟衡諸被告陳雅",
                ""
            ],
            [
                "安、張健吉既均已依公職人員選舉罷免法第99條第5項前",
                ""
            ],
            [
                "段規定減輕其刑，且按刑法第59條之得酌量減輕其刑者，",
                ""
            ],
            [
                "必須犯罪另有特殊之原因與環境等情，而在客觀上足以引",
                ""
            ],
            [
                "起一般同情，認為即予宣告法定最低度刑期猶嫌過重者，",
                ""
            ],
            [
                "始有其適用。另本案被告駱秉中、陳雅安、張健吉對於具",
                ""
            ],
            [
                "有投票權之人交付賄賂，影響國家根基及人民權利，抹滅",
                ""
            ],
            [
                "實行民主政治之真意，亦使真正民主政治無以建立，所為",
                ""
            ],
            [
                "犯行在客觀上尚不足以引起一般同情，亦無從認定被告三",
                ""
            ],
            [
                "人所交付賄賂之舉有何特殊之原因與環境而確可憫恕，致",
                ""
            ],
            [
                "予以宣告法定最低度之刑猶嫌過重之情形。再者，被告駱",
                ""
            ],
            [
                "秉中於警詢、檢察官偵訊時均否認犯行，嗣於本院第1次",
                ""
            ],
            [
                "訊問時為求交保而佯為坦承犯行，經本院諭知交保後，又",
                ""
            ],
            [
                "否認犯行，足見其心機頗深，未見其有悔意。是參照前揭",
                ""
            ],
            [
                "說明，本院認被告三人均無適用刑法第59條減輕其刑之餘",
                ""
            ],
            [
                "地。是被告三人之辯護人此部分所請，俱不足採。",
                ""
            ],
            [
                "（六）爰審酌選舉乃民主政治最重要之基石，應由選民之自由意",
                ""
            ],
            [
                "志評斷候選人之才德、品行、學識、操守、政見等，以達",
                ""
            ],
            [
                "選賢與能之目的。是選舉民意代表攸關國家政治之良窳，",
                ""
            ],
            [
                "影響國家根基及人民權利至深且鉅，不得使金錢或其他利",
                ""
            ],
            [
                "益介入選舉，抹滅實行民主政治之真意，無賄選之環境，",
                ""
            ],
            [
                "乃是使每位候選人立於基本的平等點上，不因經濟能力高",
                ""
            ],
            [
                "低，有無能力買票，而影響選舉結果，賄選為敗壞選風之",
                ""
            ],
            [
                "主要根源，影響選舉之公正性與社會之風氣，扭曲選舉制",
                ""
            ],
            [
                "度尋求民意之真實性，此亦為政府在選舉前已透過電視廣",
                ""
            ],
            [
                "告、報紙、廣告看板、旗幟等方式，大力宣傳反賄選之決",
                ""
            ],
            [
                "心，並鼓勵民眾踴躍檢舉，提供檢舉人大額之檢舉獎金之",
                ""
            ],
            [
                "因。本案被告三人希冀使其支持之鄉民代表候選人廖俊傑",
                ""
            ],
            [
                "當選，不顧國家不斷強力宣導、教育及全民利益，不惜從",
                ""
            ],
            [
                "事違法之賄選行為，影響民主政治發展，亦顯見被告三人",
                ""
            ],
            [
                "之民主法治觀念薄弱，惟惟念被告陳雅安、張健吉於警詢",
                ""
            ],
            [
                "、偵查及本院審理時坦承全部犯行，已見悔悟之態度，被",
                ""
            ],
            [
                "告陳雅安、張健吉前均無任何科刑紀錄，有臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表2份在卷可稽，素行均尚可；被告駱秉中",
                ""
            ],
            [
                "則有前揭所述之前案紀錄，犯後矢口否認犯行，前後供述",
                ""
            ],
            [
                "不一，難認有悔過之意，兼衡其等行賄選民之數量、交付",
                ""
            ],
            [
                "賄款之金額、前無違反公職人員選舉罷免法之前科、鄉民",
                ""
            ],
            [
                "代表選舉於公職人員選舉中之層級與規模、賄選對選舉結",
                ""
            ],
            [
                "果之影響程度，暨被告駱秉中為高中畢業之教育程度、家",
                ""
            ],
            [
                "庭經濟狀況勉持；被告陳雅安為國中畢業之教育程度、家",
                ""
            ],
            [
                "庭經濟狀況勉持；被告張健吉為國中畢業之教育程度、家",
                ""
            ],
            [
                "庭經濟狀況小康等一切情狀，分別量處如主文所示之刑。",
                ""
            ],
            [
                "（七）另按犯本章之罪或刑法分則第六章之妨害投票罪，宣告有",
                ""
            ],
            [
                "期徒刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免",
                ""
            ],
            [
                "法第113條第3項定有明文，而此項褫奪公權之宣告，寓有",
                ""
            ],
            [
                "強制性，為刑法第37條第2項之特別規定，不受宣告1年以",
                ""
            ],
            [
                "上有期徒刑之限制，法院自應優先適用（最高法院81年度",
                ""
            ],
            [
                "台非字第246號判決意旨參照）。被告駱秉中、陳雅安、",
                ""
            ],
            [
                "張健吉既經本院分別宣告如主文所示之有期徒刑，自應依",
                ""
            ],
            [
                "公職人員選舉罷免法第113條第3項之規定分別為褫奪公權",
                ""
            ],
            [
                "之宣告，經審酌其犯罪情節及對於民主所生之危害程度，",
                ""
            ],
            [
                "分別宣告如主文所示之褫奪公權期間。",
                ""
            ],
            [
                "（八）被告陳雅安、張健吉前均未曾因故意犯罪受有期徒刑以上",
                ""
            ],
            [
                "刑之宣告，如前所述，其等因一時失慮，致犯本罪，犯後",
                ""
            ],
            [
                "已坦承犯行，表露悔意，參酌其等之開庭態度及上開一切",
                ""
            ],
            [
                "情狀，本院認其等經此次偵、審程序與科刑教訓後，當知",
                ""
            ],
            [
                "警惕，諒無再犯之虞，因認其等所受宣告之刑，以暫不執",
                ""
            ],
            [
                "行為適當，爰併予分別宣告如主文所示之緩刑期間。另衡",
                ""
            ],
            [
                "及被告陳雅安、張健吉為支持廖俊傑當選鄉民代表，竟圖",
                ""
            ],
            [
                "以賄選方式使其當選，顯見其等之法治觀念較為薄弱，為",
                ""
            ],
            [
                "確保其等能記取教訓並建立尊重法治之正確觀念，本院認",
                ""
            ],
            [
                "除前開緩刑之宣告外，另有課予一定負擔之必要，審酌其",
                ""
            ],
            [
                "等所犯情節，依刑法第74條第2項第4款之規定，諭知其等",
                ""
            ],
            [
                "應分別向公庫支付如主文所示之金額，以啟自新。",
                ""
            ],
            [
                "四、沒收部分：",
                ""
            ],
            [
                "（一）107年5月9日修正公布之公職人員選舉罷免法第99條第3項",
                ""
            ],
            [
                "規定：「預備或用以行求期約或交付之賄賂，不問屬於犯",
                ""
            ],
            [
                "罪行為人與否，沒收之」，又刑法第143條原規定：「有",
                ""
            ],
            [
                "投票權之人，要求、期約或收受賄賂或其他不正利益，而",
                ""
            ],
            [
                "許以不行使其投票權或為一定之行使者，處3年以下有期",
                ""
            ],
            [
                "徒刑，得併科5000元以下罰金。犯前項之罪者，所收受之",
                "5000元"
            ],
            [
                "賄賂沒收之。如全部或一部不能沒收時，追徵其價額。」",
                ""
            ],
            [
                "嗣於107年5月23日，刑法第143條經總統以華總一義字第0",
                ""
            ],
            [
                "0000000000號令修正公布為：「有投票權之人，要求、期",
                ""
            ],
            [
                "約或收受賄賂或其他不正利益，而許以不行使其投票權或",
                ""
            ],
            [
                "為一定之行使者，處3年以下有期徒刑，得併科30萬元以",
                "30萬元"
            ],
            [
                "下罰金」，修正後規定提高罰金刑，並刪除原第2項關於",
                ""
            ],
            [
                "沒收之規定，而回歸刑法第五章之一沒收專章或其他特別",
                ""
            ],
            [
                "法規定之適用。故公職人員選舉罷免法第99條第3項為刑",
                ""
            ],
            [
                "法沒收專章之特別規定，應優先適用。又該項採絕對義務",
                ""
            ],
            [
                "沒收原則，只要係預備或用以行求期約或交付之賄賂，不",
                ""
            ],
            [
                "論是否屬於被告所有、扣案與否、是否另案扣押在收受賄",
                ""
            ],
            [
                "賂者之案件中，法院均應宣告沒收。如未經扣案，則回歸",
                ""
            ],
            [
                "刑法第38條第4項之規定，應諭知於全部或一部不能沒收",
                ""
            ],
            [
                "或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "（二）經查，被告駱秉中所交給沈嘉瑋、石婉玲之賄款各2000元",
                "2000"
            ],
            [
                "，其中2000元業經石婉玲繳回扣案，此係被告駱秉中交付",
                "2000元"
            ],
            [
                "之賄款；被告陳雅安所交付給陳雅倩之賄款2000元，該",
                "2000元"
            ],
            [
                "2000元業經陳雅倩繳回扣案，此係被告陳雅安交付之賄款",
                "2000元"
            ],
            [
                "；另張健吉所交給林茂輝、戴蓉秋、白桂芬之賄款各2000",
                ""
            ],
            [
                "0元、5000元、6000元，均經林茂輝、戴蓉秋、白桂芬繳",
                "0元,5000元,6000元"
            ],
            [
                "回扣案，此係被告張健吉所交付之賄款，有宜蘭縣政府警",
                ""
            ],
            [
                "察局扣押筆錄、扣押物品目錄表在卷可稽。且因沈嘉瑋、",
                ""
            ],
            [
                "石婉玲、陳雅倩、林茂輝、戴蓉秋、白桂芬等人所涉投票",
                ""
            ],
            [
                "受賄罪部分，業經檢察官為職權不起訴處分確定，然就該",
                ""
            ],
            [
                "部分賄款並未單獨聲請本院宣告沒收，是依照前揭說明，",
                ""
            ],
            [
                "上開扣案之賄款，自應優先適用公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第3項之規定，宣告沒收之。至於沈嘉瑋返還給被告駱",
                ""
            ],
            [
                "秉中交付之賄款2000元，雖未扣案，亦應依公職人員選舉",
                "2000元"
            ],
            [
                "罷免法第99條第3項之規定宣告沒收之，並依刑法第38條",
                ""
            ],
            [
                "第4項之規定，於全部或一部不能沒收或不宜執行沒收時",
                ""
            ],
            [
                "，追徵其價額。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第5項前段、第113條第3項，刑法第1",
                ""
            ],
            [
                "1條、第47條第1項、第37條第2項、第74條第1項第1款、第2項第",
                ""
            ],
            [
                "4款，第38條第4項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官孫源志到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    22    日",
                ""
            ],
            [
                "刑事第四庭審判長法  官  黃永勝",
                ""
            ],
            [
                "法  官  陳盈孜",
                ""
            ],
            [
                "法  官  許乃文",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後二十",
                ""
            ],
            [
                "日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  葉淑玲",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    22    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣 1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}