{
    "id": "ILDM,107,選訴,3,20190521,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ILDM%2C107%2C%E9%81%B8%E8%A8%B4%2C3%2C20190521%2C1",
    "history": {
        "ILDM,107,選訴,3,20190521,1": [
            [
                "臺灣宜蘭地方法院刑事判決　　　　　　　107年度選訴字第3號",
                ""
            ],
            [
                "公　訴　人　臺灣宜蘭地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　周步欽",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　曾威龍律師（法律扶助）",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "107年度選偵字第61號、第80號、第81號、第125號），本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "周步欽無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、被告周步欽於民國107年11月20日晚間8時許，在其位於宜蘭",
                ""
            ],
            [
                "縣○○鄉○○○○○路000巷0號住處，收受同案被告劉有祿",
                ""
            ],
            [
                "（劉有祿所涉違反公職人員選舉罷免法罪嫌，由本院另為判",
                ""
            ],
            [
                "決）所交付新臺幣（下同）1,000元之賄款，並應允會於107",
                "000元"
            ],
            [
                "年宜蘭縣員山鄉第四選區市民代表選舉時支持江益杉，因認",
                ""
            ],
            [
                "被告周步欽涉犯刑法第143條之投票受賄罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項分別定有明文。次按所謂認定犯罪",
                ""
            ],
            [
                "事實之證據，係指足以認定被告確有犯罪行為之積極證據而",
                ""
            ],
            [
                "言，該項證據自須適合於被告犯罪事實之認定，始得採為斷",
                ""
            ],
            [
                "罪之資料；又事實審法院對於證據之取捨，依法雖有自由判",
                ""
            ],
            [
                "斷之權，然積極證據不足證明犯罪事實時，被告之抗辯或反",
                ""
            ],
            [
                "證縱屬虛偽，仍不能以此資為積極證據應予採信之理由；而",
                ""
            ],
            [
                "認定犯罪事實所憑之證據，無論係直接證據或間接證據，其",
                ""
            ],
            [
                "為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得",
                ""
            ],
            [
                "確信其為真實之程度者，始得據為有罪之認定，倘其證明尚",
                ""
            ],
            [
                "未達到此一程度，而有合理之懷疑存在，復無其他調查途徑",
                ""
            ],
            [
                "可尋，法院即應為無罪之判決（最高法院29年上字第3105號",
                ""
            ],
            [
                "、30年上字第482 號、76年台上字第4986號判例意旨參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、公訴人認被告周步欽涉犯刑法第143 條之投票受賄罪嫌，無",
                ""
            ],
            [
                "非係以被告周步欽於警詢、偵查及本院審理時之供述（見警",
                ""
            ],
            [
                "卷第6頁至第8頁；臺灣宜蘭地方檢察署107年度選他字第160",
                ""
            ],
            [
                "號卷第18頁至第19頁，下稱他卷；本院卷第28頁至第30頁、",
                ""
            ],
            [
                "第56頁至第59頁）、同案被告劉有祿於警詢、偵查及本院審",
                ""
            ],
            [
                "理中之供稱（見警卷第1頁至第5頁；他卷第25頁至第26頁；",
                ""
            ],
            [
                "本院卷第28頁至第30頁、第51頁至第54頁）、宜蘭縣政府警",
                ""
            ],
            [
                "察局宜蘭分局搜索扣押筆錄、扣押物品目錄表、扣押物品清",
                ""
            ],
            [
                "單各1 份（見警卷第15頁至第18頁；本院卷第17頁至第18頁",
                ""
            ],
            [
                "），資為論據。",
                ""
            ],
            [
                "四、訊據被告周步欽固於偵查中坦承有投票受賄罪之犯行，惟於",
                ""
            ],
            [
                "本院審理時堅詞否認有何前揭犯行，辯稱：伊沒有收賄的意",
                ""
            ],
            [
                "思，當時並沒有同意同案被告劉有祿的請求，第一時間伊就",
                ""
            ],
            [
                "把錢拿給警察等語。經查：",
                ""
            ],
            [
                "（一）被告周步欽有於上開時、地，取得同案被告劉有祿交付之",
                ""
            ],
            [
                "1,000 元，業據其於警詢、偵查及本院審理時供述明確（",
                "000 元"
            ],
            [
                "見警卷第6頁至第8頁；他卷第18頁至第19頁；本院卷第28",
                ""
            ],
            [
                "頁至第30頁、第56頁至第59頁），核與同案被告劉有祿於",
                ""
            ],
            [
                "警詢、偵查及本院審理中所供稱之內容相符（見警卷第 1",
                ""
            ],
            [
                "頁至第5頁；他卷第25頁至第26頁；本院卷第28頁至第 30",
                ""
            ],
            [
                "頁、第51頁至第54頁），並有宜蘭縣政府警察局宜蘭分局",
                ""
            ],
            [
                "搜索扣押筆錄、扣押物品目錄表、扣押物品清單各1 份存",
                ""
            ],
            [
                "卷可考（見警卷第15頁至第18頁；本院卷第17頁至第18頁",
                ""
            ],
            [
                "），此部分事實首堪認定。",
                ""
            ],
            [
                "（二）惟查，同案被告劉有祿於本院審理時供稱：伊拿1,000 元",
                "000"
            ],
            [
                "給被告周步欽，請被告周步欽支持江益杉，被告周步欽有",
                ""
            ],
            [
                "拿錢，但沒有回應伊，伊就離開了等語（見本院卷第53頁",
                ""
            ],
            [
                "），此與被告周步欽於本院審理中供述：同案被告劉有祿",
                ""
            ],
            [
                "叫伊投票給選舉人，伊問是誰要賄選，同案被告劉有祿說",
                ""
            ],
            [
                "是江益杉要賄選，但伊當時沒有同意同案被告劉有祿之請",
                ""
            ],
            [
                "求等語（見本院卷第58頁）相互勾稽比對，可見其等所供",
                ""
            ],
            [
                "稱之情節互核一致，被告周步欽於收受上開賄賂款項1,00",
                ""
            ],
            [
                "0 元時，並未有任何允諾之表示，是被告周步欽以前詞置",
                "0 元"
            ],
            [
                "辯，應非虛妄。況被告周步欽於收受上開1,000 元後，隨",
                "000 元"
            ],
            [
                "即將該賄款交付予警察乙節，有證人A1於警詢之證述可佐",
                ""
            ],
            [
                "（見偵卷彌封袋內），由此益證被告周步欽並無收受賄賂",
                ""
            ],
            [
                "之意思等情無訛。是被告周步欽於偵查中坦承有投票受賄",
                ""
            ],
            [
                "之犯行等語，應係其未諳法律構成要件所致，自不得以此",
                ""
            ],
            [
                "逕認其有何收受賄賂之犯行。至宜蘭縣政府警察局宜蘭分",
                ""
            ],
            [
                "局搜索扣押筆錄、扣押物品目錄表、扣押物品清單各1 份",
                ""
            ],
            [
                "等證據，至多僅得證明警察有對被告周步欽進行搜索、扣",
                ""
            ],
            [
                "押該賄款1,000 元之事實，尚無從證明被告周步欽有何收",
                "000 元"
            ],
            [
                "受賄賂之罪嫌。",
                ""
            ],
            [
                "五、綜上所述，公訴人所提出之證據，尚未達於使通常之人均不",
                ""
            ],
            [
                "致有所懷疑而得確信為真實之程度，不足使本院形成被告周",
                ""
            ],
            [
                "步欽有何構成收受賄賂罪之確信，此外，復無其他積極證據",
                ""
            ],
            [
                "足認被告周步欽有何公訴意旨所指之犯行，既無證據證明被",
                ""
            ],
            [
                "告周步欽犯罪，依上揭法條規定及判例意旨說明，自應諭知",
                ""
            ],
            [
                "被告周步欽無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃明正提起公訴，檢察官孫源志到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    21    日",
                ""
            ],
            [
                "刑事第四庭審判長法  官  黃永勝",
                ""
            ],
            [
                "法  官  許乃文",
                ""
            ],
            [
                "法  官  陳盈孜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後二十",
                ""
            ],
            [
                "日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  黃家麟",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "ILDM,107,選訴,3,20190521,2": [
            [
                "臺灣宜蘭地方法院刑事判決　　　　　　　107年度選訴字第3號",
                ""
            ],
            [
                "公　訴　人　臺灣宜蘭地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　劉有祿",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　張致祥律師",
                ""
            ],
            [
                "　　　　　　林聖凱律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "107年度選偵字第61號、第80號、第81號、第125號），本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "劉有祿犯公職人員選舉罷免法第九十九條第一項之行求賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年陸月。緩刑肆年。褫奪公權肆年。",
                ""
            ],
            [
                "扣案之賄款新臺幣壹仟元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、劉有祿為謀民國107 年宜蘭縣員山鄉第四選區市民代表候選",
                ""
            ],
            [
                "人江益杉能順利當選，竟基於對於有投票權之人，行求賄賂",
                ""
            ],
            [
                "，而約其投票權為一定行使之犯意，於107年11月20日晚間8",
                ""
            ],
            [
                "時許，至周步欽位於宜蘭縣○○鄉○○○○○路000巷0號住",
                ""
            ],
            [
                "處，交付新臺幣（下同）1,000 元予有投票權之周步欽（周",
                "000 元"
            ],
            [
                "步欽所涉收受賄賂罪嫌，由本院另為判決），欲以之作為選",
                ""
            ],
            [
                "舉時，投票支持江益杉之對價，惟周步欽尚未應允，劉有祿",
                ""
            ],
            [
                "即騎乘機車離去，劉有祿之行賄僅止於行求階段。嗣為警接",
                ""
            ],
            [
                "獲檢舉，並扣得劉有祿交付予周步欽欲約其投票予江益杉之",
                ""
            ],
            [
                "賄款1,000元，始查悉上情。",
                "000元"
            ],
            [
                "二、案經法務部調查局宜蘭縣調查站及宜蘭縣政府警察局宜蘭分",
                ""
            ],
            [
                "局報告臺灣宜蘭地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第 159",
                ""
            ],
            [
                "條之1至第159條之4 之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據。當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有刑事訴訟法第159條第1項不得為證據之情形",
                ""
            ],
            [
                "，而未於言詞辯論終結前聲明異議者，視為有前項之同意，",
                ""
            ],
            [
                "刑事訴訟法第159條之5定有明文。查本判決所引用以下被告",
                ""
            ],
            [
                "以外之人於審判外作成之相關供述證據，雖屬傳聞證據，惟",
                ""
            ],
            [
                "檢察官、被告劉有祿及辯護人於本院準備程序、審判期日均",
                ""
            ],
            [
                "表示無意見而不予爭執，亦未於言詞辯論終結前聲明異議（",
                ""
            ],
            [
                "見本院卷第29頁、第51頁至第54頁），本院審酌上開證據資",
                ""
            ],
            [
                "料製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，",
                ""
            ],
            [
                "亦認為以之作為證據應屬適當，故認前揭證據資料均有證據",
                ""
            ],
            [
                "能力。至其餘所引用之非供述證據，檢察官、被告及辯護人",
                ""
            ],
            [
                "於本院準備程序、審判程序時對該等證據之證據能力亦均不",
                ""
            ],
            [
                "爭執，復查無違法取得之情形，依刑事訴訟法第158條之4規",
                ""
            ],
            [
                "定之反面解釋，應認均具有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、前揭犯罪事實，業據被告劉有祿於警詢、偵查及本院審理中",
                ""
            ],
            [
                "坦承不諱（見警卷第1頁至第5 頁；臺灣宜蘭地方檢察署107",
                ""
            ],
            [
                "年度選他字第160號卷第25頁至第26 頁，下稱他卷；本院卷",
                ""
            ],
            [
                "第28頁至第30頁、第51頁至第54頁），核與同案被告周步欽",
                ""
            ],
            [
                "於警詢、偵查及本院審理時所供述之情節相符（見警卷第 6",
                ""
            ],
            [
                "頁至第8頁；他卷第18頁至第19頁；本院卷第28頁至第30 頁",
                ""
            ],
            [
                "、第56頁至第59頁），並有宜蘭縣政府警察局宜蘭分局搜索",
                ""
            ],
            [
                "扣押筆錄、扣押物品目錄表、扣押物品清單各1 份在卷足憑",
                ""
            ],
            [
                "（見警卷第15頁至第18頁；本院卷第17頁至第18頁），並有",
                ""
            ],
            [
                "扣案之賄賂款項1,000 元可證。綜上，足認被告劉有祿前揭",
                "000 元"
            ],
            [
                "自白與事實相符，堪予採信。本案事證明確，被告劉有祿犯",
                ""
            ],
            [
                "行洵堪認定，應予依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "（一）按行求賄賂罪之處罰，分別規定於刑法第144 條及公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1項，公職人員選舉罷免法第99 條",
                ""
            ],
            [
                "第1項屬刑法第144條之特別法，依特別法優於普通法之規",
                ""
            ],
            [
                "定，應優先適用公職人員選舉罷免法。次按公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項之投票行賄罪，以對於有投票權之人",
                ""
            ],
            [
                "，行求、期約或交付賄賂或其他不正利益，而約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使者為構成要件。其行求、期約、交",
                ""
            ],
            [
                "付行為，係屬階段行為，其行求賄選階段，屬行賄者單方",
                ""
            ],
            [
                "意思表示行為，不以相對人允諾為必要；而交付賄選階段",
                ""
            ],
            [
                "，除行賄者有實施交付賄賂行為外，雖不以收受者確已承",
                ""
            ],
            [
                "諾，或進而為一定投票權之行使為必要，仍須於行賄人交",
                ""
            ],
            [
                "付賄賂或其他不正利益時，受交付之相對人對其交付之目",
                ""
            ],
            [
                "的已然認識而予收受，其交付賄賂或其他不正利益之犯行",
                ""
            ],
            [
                "始克成立，行賄者始成立交付賄賂罪，否則尚屬期約或行",
                ""
            ],
            [
                "求之階段（最高法院93年度台上字第2672號判決意旨參照",
                ""
            ],
            [
                "）。查本案被告劉有祿對同案被告周步欽行賄1,000 元，",
                "000"
            ],
            [
                "然未經同案被告周步欽應允等情，有被告劉有祿於本院審",
                ""
            ],
            [
                "理時供稱：伊拿1,000 元給同案被告周步欽，請同案被告",
                "000 元"
            ],
            [
                "周步欽支持江益杉，同案被告周步欽有拿錢，但沒有回應",
                ""
            ],
            [
                "伊，伊就離開了等語（見本院卷第53頁），並據同案被告",
                ""
            ],
            [
                "周步欽於本院審理中供述：被告劉有祿叫伊投票給選舉人",
                ""
            ],
            [
                "，伊問是誰要賄選，被告劉有祿說是江益杉要賄選，但伊",
                ""
            ],
            [
                "當時沒有同意被告劉有祿之請求等語明確（見本院卷第58",
                ""
            ],
            [
                "頁），堪以認定，是揆諸前開說明，本件應僅止於行求階",
                ""
            ],
            [
                "段，是核被告劉有祿所為，係犯公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項之行求賄賂罪。起訴書認被告係犯公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項之交付賄賂罪，容有未洽，惟此因僅",
                ""
            ],
            [
                "係同條項之構成要件態樣認定有異，尚不生變更起訴法條",
                ""
            ],
            [
                "問題，應予更正，附此敘明之。又按犯公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1項或第2項之罪，在偵查中自白者，減輕其刑",
                ""
            ],
            [
                "，公職人員選舉罷免法第99條第5 項前段定有明文。經查",
                ""
            ],
            [
                "，被告劉有祿於偵查中已自白其犯罪行為（見偵卷第25頁",
                ""
            ],
            [
                "至第26頁），爰依公職人員選舉罷免法第99條第5 項前段",
                ""
            ],
            [
                "規定，減輕其刑。",
                ""
            ],
            [
                "（二）爰審酌被告劉有祿前無何犯罪科刑紀錄，此有臺灣高等法",
                ""
            ],
            [
                "院被告前案紀錄表1紙在卷可參（見本院卷第5頁），素行",
                ""
            ],
            [
                "尚可，惟選舉制度係民主政治重要之表徵，須由選民評斷",
                ""
            ],
            [
                "候選人之才德、品行、學識、操守、政見而選賢與能，公",
                ""
            ],
            [
                "平之選舉制度首重避免金錢、暴力之介入，俾確保選民係",
                ""
            ],
            [
                "基於自由意志參與政治事務的決定過程，若得以金錢賄賂",
                ""
            ],
            [
                "操控選舉之結果，選舉無非淪為財富之競賽，賄選為敗壞",
                ""
            ],
            [
                "選風之主要根源，亦破壞民主之根基，嚴重影響選舉之公",
                ""
            ],
            [
                "正性與社會之風氣，扭曲選舉制度尋求民意之真實性，被",
                ""
            ],
            [
                "告劉有祿身為我國國民，長久以來接受民主政治之洗禮，",
                ""
            ],
            [
                "對此應知之甚明，而應堅守民主政治之基本價值，詎其竟",
                ""
            ],
            [
                "從事違法之賄選行為，可見其民主法治觀念薄弱，妨害選",
                ""
            ],
            [
                "舉之公正性，所為實屬不該，並兼衡其家庭經濟情形為小",
                ""
            ],
            [
                "康之生活狀況、國中畢業之智識程度，暨犯後坦承犯行之",
                ""
            ],
            [
                "態度等一切情狀，量處如主文所示之刑。又被告前無何犯",
                ""
            ],
            [
                "罪科刑紀錄，業如前述，此次因一時失慮，偶罹刑典，惟",
                ""
            ],
            [
                "犯後已坦承犯行，信經此科刑之教訓後，當知所警惕，諒",
                ""
            ],
            [
                "無再犯之虞，本院因認被告所受刑之宣告以暫不執行為適",
                ""
            ],
            [
                "當，爰依刑法第74條第1項第1 款之規定，併予宣告緩刑4",
                ""
            ],
            [
                "年，以啟自新。",
                ""
            ],
            [
                "（三）按犯公職人員選舉罷免法第5章之罪或刑法分則第6章之妨",
                ""
            ],
            [
                "害投票罪之案件，宣告有期徒刑以上之刑者，並宣告褫奪",
                ""
            ],
            [
                "公權，公職人員選舉罷免法第113條第3項定有明文，而此",
                ""
            ],
            [
                "項褫奪公權之宣告，寓有強制性，與刑法第37條第2 項規",
                ""
            ],
            [
                "定得依職權裁量宣告褫奪公權之情形迥異，為刑法第37條",
                ""
            ],
            [
                "第2項之特別規定，不受宣告1年以上有期徒刑之限制，法",
                ""
            ],
            [
                "院自應優先適用（最高法院90年度台非字第390 號、92年",
                ""
            ],
            [
                "度台非字第286 號判決意旨參照）。惟就褫奪公權期間，",
                ""
            ],
            [
                "因本條項並無特別規定，仍應適用刑法第37條第2 項規定",
                ""
            ],
            [
                "。查本件被告劉有祿所犯係公職人員選舉罷免法第5 章之",
                ""
            ],
            [
                "罪，且經本院宣告如主文所示有期徒刑以上刑之宣告，爰",
                ""
            ],
            [
                "依公職人員選舉罷免法第113條第3項及刑法第37條第2 項",
                ""
            ],
            [
                "之規定，考量被告劉有祿本案犯罪情節，宣告如主文所示",
                ""
            ],
            [
                "之褫奪公權期間。又依刑法第74條第5 項規定，緩刑之效",
                ""
            ],
            [
                "力不及於褫奪公權之宣告，附此敘明之。",
                ""
            ],
            [
                "三、沒收部分：",
                ""
            ],
            [
                "（一）按公職人員選舉罷免法第99條第3 項關於沒收之規定，業",
                ""
            ],
            [
                "於107年5月9日修正公布，並自107年5月11 日生效施行，",
                ""
            ],
            [
                "屬刑法沒收專章增訂後之後法，為特別規定，參諸修正後",
                ""
            ],
            [
                "刑法第11條明白揭示「特別法優於普通法」原則，自應優",
                ""
            ],
            [
                "先適用之，未規定部分，則回歸適用刑法規定。又公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第3 項規定：預備或用以行求期約或",
                ""
            ],
            [
                "交付之賄賂，不問屬於犯人與否，沒收之。採絕對義務沒",
                ""
            ],
            [
                "收原則，故預備或用以行求期約或交付之賄賂，不論是否",
                ""
            ],
            [
                "屬於被告所有、扣案與否、是否另扣案於收受賄賂者之案",
                ""
            ],
            [
                "件中，除因收受賄賂者所犯投票受賄罪嫌，經法院判處罪",
                ""
            ],
            [
                "刑，並就其收受之賄賂，依刑法第38條之1 規定沒收犯罪",
                ""
            ],
            [
                "所得，或經檢察官依刑事訴訟法第253條、第253條之1 規",
                ""
            ],
            [
                "定為不起訴或緩起訴處分確定後，檢察官另依同法第 259",
                ""
            ],
            [
                "條之1第1項規定，就收受賄賂者所收受之賄賂，單獨聲請",
                ""
            ],
            [
                "法院宣告沒收犯罪所得獲准外，均應依公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第3項規定，在投票行賄者之本案中宣告沒收。",
                ""
            ],
            [
                "（二）查扣案之賄賂款項1,000 元，係被告劉有祿實際提出予同",
                "000 元"
            ],
            [
                "案被告周步欽，用以行求之賄賂，復未經其他案件宣告沒",
                ""
            ],
            [
                "收、追徵，揆諸前揭說明，自應依公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第3項規定，宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第5項前段、第113條第3項，刑法第1",
                ""
            ],
            [
                "1條、第37條第2項、第74條第1項第1款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃明正提起公訴，檢察官孫源志到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    21    日",
                ""
            ],
            [
                "刑事第四庭審判長法  官  黃永勝",
                ""
            ],
            [
                "法  官  許乃文",
                ""
            ],
            [
                "法  官  陳盈孜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後二十",
                ""
            ],
            [
                "日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  黃家麟",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    21    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}