{
    "id": "ILDM,91,訴,12,20030121,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ILDM%2C91%2C%E8%A8%B4%2C12%2C20030121%2C1",
    "history": {
        "ILDM,91,訴,12,20030121,1": [
            [
                "臺灣宜蘭地方法院刑事判決　　　　　　　　　　　　　　九十一年度訴字第一二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣宜蘭地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　　　丁○○",
                ""
            ],
            [
                "　　右二人共同",
                ""
            ],
            [
                "　　選任辯護人　林國漳律師",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右列被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十年度選偵字第",
                ""
            ],
            [
                "四號、九十年度選偵字第五號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○、丁○○、乙○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丙○○係宜蘭縣李登輝之友會（下稱李友會）三星分會會長",
                ""
            ],
            [
                "，為使該會所支持之第五屆立法委員候選人林逸民能於民國九十年十二月一日舉",
                ""
            ],
            [
                "辦之該屆立法委員選舉中順利當選，竟與宜蘭縣李友會三星分會副總幹事即被告",
                ""
            ],
            [
                "丁○○及宜蘭縣李友會副秘書長即被告乙○○等三人，共同基於對有投票權人交",
                ""
            ],
            [
                "付不正利益之犯意聯絡，於九十年十月中旬某日，在被告丙○○之位於宜蘭縣三",
                ""
            ],
            [
                "星鄉○○里○○路二之七號住處，由被告乙○○與被告丙○○共商籌辦大型餐會",
                ""
            ],
            [
                "，並以僅收新臺幣（下同）一百元之方式招待選民享用，俾達聚集人氣及拉抬聲",
                "一百元"
            ],
            [
                "勢之目的，且計劃對於有投票權之人交付不正利益，而約定投票權為一定之行使",
                ""
            ],
            [
                "。又該餐會係以「宜蘭縣李登輝之友會三星分會成立大會」為名，舉辦餐會造勢",
                ""
            ],
            [
                "活動。嗣經商定後，其等二人即決定將地點設於宜蘭縣三星鄉公所後方演藝廳，",
                ""
            ],
            [
                "預計席開八十桌，並以每桌一千五百元之價格，委請游明珠（負責五十桌，不含",
                "一千五百元"
            ],
            [
                "飲料）及楊阿桔（負責三十桌，不含飲料）承辦餐會，並印製邀請函及面額為一",
                ""
            ],
            [
                "百元之餐券，交由與其等二人具有共同犯意聯絡之被告丁○○發放予不特定之選",
                "百元"
            ],
            [
                "民共計八十六張，且以向每人收取一百元之方式，對外宣稱該一百元乃係加入宜",
                "一百元,一百元"
            ],
            [
                "蘭縣李友會之入會費。嗣至同年十月二十五日十八時許，吳寶珠、邱創業、宋順",
                ""
            ],
            [
                "土、李金泉、甲○○、張來旺、徐新鳳、吳水土、呂田塗、廖盛志、李水金等持",
                ""
            ],
            [
                "有餐券及未持有餐券之選民陸續到場參加宜蘭縣李友會三星分會成立大會，參加",
                ""
            ],
            [
                "之選民皆可獲得一件印有「挺林逸民」等字樣之Ｔ恤及印有「打拼為台灣」等字",
                ""
            ],
            [
                "樣之打火機原子筆組，而立法委員候選人林逸民亦利用上臺致詞及逐桌致意之機",
                ""
            ],
            [
                "會，公開向在場選民要求投票支持。被告乙○○更以擔任該成立大會司儀之身分",
                ""
            ],
            [
                "，呼籲在場參與餐會之選民支持林逸民，而以此等方式對享用餐會之具有投票權",
                ""
            ],
            [
                "人交付不正利益，並約定投票權為一定之行使。並扣得印製「挺林逸民」等字樣",
                ""
            ],
            [
                "之Ｔ恤一件及印有「打拼為臺灣」字樣之原子筆組一組。因認被告丙○○、丁○",
                ""
            ],
            [
                "○及乙○○之所為，均涉嫌違反公職人員選舉罷免法第九十條之一第一項罪嫌等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。又按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有",
                ""
            ],
            [
                "犯罪行為之積極證據而言，如未能發現相當證據或證據不足以證明，自不得以推",
                ""
            ],
            [
                "測或擬制之方法，以為裁判之基礎，最高法院二十九年上字第三一０五號及四十",
                ""
            ],
            [
                "年臺上字第八六號分別著有判例；認定不利於被告之事實，須依積極證據，苟積",
                ""
            ],
            [
                "極證據不足為不利於被告事實之認定，即應為有利於被告之認定，更不必有何有",
                ""
            ],
            [
                "利之證據，最高法院三十年上字第八一六號判例可資參照。次依最高法院四十年",
                ""
            ],
            [
                "臺上字第八六號、七十六年臺上字第四九八六號判例意旨，認定犯罪事實，所憑",
                ""
            ],
            [
                "之證據，雖不以直接證據為限，間接證據亦包括在內，然無論直接或間接證據，",
                ""
            ],
            [
                "其為訴訟上之證明，須於通常一般之人均不致於有所懷疑，而得確信其為真實之",
                ""
            ],
            [
                "程度者，始得據之為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑",
                ""
            ],
            [
                "之存在時，即無從為有罪之認定。末按，公職人選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "投票行賄罪之購成要件乃：須對有投票權之人為之；須有行求、期約或交付",
                ""
            ],
            [
                "賄賂或其它不正利益之行為；須使有投票權人為一定之行使或不行使投票權；",
                ""
            ],
            [
                "從而，本條必須對選舉「有投票權人」，基於行賄之意思，約其為一定之行使或",
                ""
            ],
            [
                "不行使投票權始得成立該罪。而且所謂行求、期約、交付賄賂或其他不正利益並",
                ""
            ],
            [
                "約定投票權為一定之行使或不行使，係必須賄賂之給付與投票者決意圈選某特定",
                ""
            ],
            [
                "候選人間具有相當之對價關係，始足當之。而行為人所為行賄行為與投票權之行",
                ""
            ],
            [
                "使或不行使是否具有對價關係，應視行賄者，有無基於行賄之意思而行求、期約",
                ""
            ],
            [
                "或交付賄賂而定。而行為人是否有行賄之意思？是否具有相當之對價關係？則應",
                ""
            ],
            [
                "就賄賂之種類、價額、贈與之時機、對象等客觀因素加以審酌，而非可僅以對於",
                ""
            ],
            [
                "不特定人有交付一定價值之財物，即遽認行為人有行賄之意思。合先述明。",
                ""
            ],
            [
                "三、公訴意旨認被告丙○○、丁○○及乙○○等三人共同涉嫌違反公職人員選舉罷免",
                ""
            ],
            [
                "法罪嫌，無非係以：當天參與餐會之現場證人吳寶珠、邱創業、宋順土、李金泉",
                ""
            ],
            [
                "、甲○○、徐新鳳、吳水土、呂田塗、楊阿桔及黃石村等人分別於警詢及偵查中",
                ""
            ],
            [
                "證述各語，及扣案印製「挺林逸民」等字樣之Ｔ恤一件、印有「打拼為臺灣」字",
                ""
            ],
            [
                "樣之打火機、原子筆各一組及警攝現場蒐證錄影帶二卷，為其主要論據。而訊據",
                ""
            ],
            [
                "被告丙○○、丁○○及乙○○等三人，接堅詞否認有何如公訴意旨所載之罪行，",
                ""
            ],
            [
                "被告丙○○辯稱：印有李登輝肖像及打拼為臺灣字樣之白色Ｔ恤及印有打拼為臺",
                ""
            ],
            [
                "灣之打火機及原子筆均為李友會三星分會成立大會入會會員之贈品。入會會員繳",
                ""
            ],
            [
                "交一百元作為入會費，舉辦餐會不足之金額由李友會總會幫忙負擔。成立大會除",
                "一百元"
            ],
            [
                "邀請立法委員候選人林逸民外，亦有邀請候選人張川田及縣長劉守成等人。當天",
                ""
            ],
            [
                "三星鄉鄉長及縣長均有到場參與並致詞，並非為候選人林逸民個人舉辦之造勢餐",
                ""
            ],
            [
                "會。其雖有看見現場工作人員發送白色Ｔ恤，但因不知現場尚有印有「挺林逸民",
                ""
            ],
            [
                "」字樣之白色Ｔ恤出現，故以為係屬該會所準備，印有李登輝肖像及打拼為臺灣",
                ""
            ],
            [
                "字樣之白色Ｔ恤等語。被告丁○○辯稱：其係受丙○○邀約而擔任李友會三星分",
                ""
            ],
            [
                "會副總幹事，但實質上之工作僅在計算萬富村村民是否到場參加。成立大會進行",
                ""
            ],
            [
                "中李友會總會工作人員曾指示其搬運部分衣物，但不清楚所搬運之衣物究屬何種",
                ""
            ],
            [
                "式樣，分發衣物乃李友會總會人員處理。被告乙○○則辯稱：當天其擔任司儀工",
                ""
            ],
            [
                "作，並不知悉現場有印製「挺林逸民」字樣之衣物出現在場發放等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "本院勘驗警攝現場蒐證錄影帶內容，結果為：",
                ""
            ],
            [
                "被告乙○○於該次李友會三星分會成立大會中，係擔任司儀職務。其於開場自行",
                ""
            ],
            [
                "及邀請現場來賓上臺演唱歌曲後，即介紹與會之李友會總會長、秘書長等幹部及",
                ""
            ],
            [
                "貴賓，隨後由被告丙○○以李友會三星分會會長身分上臺致詞。被告丙○○演說",
                ""
            ],
            [
                "時，除再度介紹各位與會李友會幹部及地方民意代表外，其發言內容均在說明李",
                ""
            ],
            [
                "友會成立宗旨、理念，及接受此項三星分會會長職務之過程、緣由，並希望日後",
                ""
            ],
            [
                "在地方事務之處理上，有鄉親民眾之支持，並未提及任何特定候選人抑或為特定",
                ""
            ],
            [
                "候選人拜票尋求支持。嗣後被告丙○○至該成立大會結束前，曾上臺高歌外，均",
                ""
            ],
            [
                "未曾上臺發言，偵查卷內所附錄影時間七時五十六分零一秒之被告丙○○照片，",
                ""
            ],
            [
                "乃被告丙○○於成立大會結束前演唱歌曲之畫面。",
                ""
            ],
            [
                "被告乙○○於該次成立大會中，除以司儀身分開場及串場外，曾於被告丙○○上",
                ""
            ],
            [
                "臺演說後短暫發表意見，惟僅希望鄉親能夠支持李登輝推薦之參選人，但未提及",
                ""
            ],
            [
                "任何特定之候選人姓名。",
                ""
            ],
            [
                "立法委員候選人林逸民在被告乙○○及李友會總會長發言後上臺演說，其演說內",
                ""
            ],
            [
                "容多在表示其對於宜蘭三星地區之關心，為地方所做之貢獻、努力，及其先前為",
                ""
            ],
            [
                "其他民意代表「抬轎」之經歷。又談及其參選之過程，與李登輝間之互動，日後",
                ""
            ],
            [
                "如何幫助新政府及國會為民眾謀福利之目標、計畫。整段演說過程大抵均圍繞在",
                ""
            ],
            [
                "其受李登輝之提拔及賞識。又林逸民演說期間，被告乙○○曾為林逸民披掛競選",
                ""
            ],
            [
                "布條，但因布條無法順利披掛妥適，旋將林逸民競選布條取下，隨後即未曾再為",
                ""
            ],
            [
                "披掛競選布條之行為。偵查卷中所附錄影時間七時零五十七秒林逸民與被告乙○",
                ""
            ],
            [
                "○之相片，即為林逸民演說時，被告乙○○為之批掛競選布條之畫面，隨後因無",
                ""
            ],
            [
                "法披掛妥適而取下，詳見前述。",
                ""
            ],
            [
                "約於錄影時間六時二十二分許，鏡頭帶到會場後方有紙箱及其他物品，被告丁○",
                ""
            ],
            [
                "○手抱白色Ｔ恤自會場外走入會場內，但無法辨識所抱之Ｔ恤是否即為印有林逸",
                ""
            ],
            [
                "民字樣之Ｔ恤。此即偵查卷中所附被告丁○○手抱白色Ｔ恤之照片。又約於錄影",
                ""
            ],
            [
                "時間七時二十一分許，鏡頭帶到有人在席間發送白色Ｔ恤，以錄影內容觀之為整",
                ""
            ],
            [
                "件白色之Ｔ恤，與扣案林逸民競選Ｔ恤相似，與李友會提供正面印有李登輝肖像",
                ""
            ],
            [
                "及打拼為臺灣字樣之Ｔ恤不同。",
                ""
            ],
            [
                "三星鄉鄉長上臺演說，結束前希望大家支持林逸民。",
                ""
            ],
            [
                "約於錄影時間七時三十二分許，鏡頭帶到林逸民及三、四名身著林逸民競選背心",
                ""
            ],
            [
                "及帽子之助選員，由被告丙○○等人（未見被告乙○○及丁○○）陪同向席間民",
                ""
            ],
            [
                "眾敬酒。",
                ""
            ],
            [
                "約於錄影時間七時四十五分許，宜蘭縣縣長劉守成抵達會場，並隨即上臺演說。",
                ""
            ],
            [
                "結束前祝林逸民高票當選。嗣後由被告乙○○宣布日後其他李友會分會成立時間",
                ""
            ],
            [
                "、地點，並由被告丙○○演唱歌曲，曲畢晚會結束。錄影結束。",
                ""
            ],
            [
                "互核本院勘驗警攝現場蒐證錄影帶內容結果，及公訴意旨引為佐證之證人吳寶珠",
                ""
            ],
            [
                "、邱創業、宋順土、李金泉、甲○○、徐新鳳、吳水土、呂田塗、楊阿桔及黃石",
                ""
            ],
            [
                "村等人先後於警詢及偵查中證述之證言，即徵：",
                ""
            ],
            [
                "證人吳寶珠、宋順土、徐新鳳、針對被告丙○○於成立大會中曾上臺請在場眾人",
                ""
            ],
            [
                "支持林逸民等證言，及證人黃石村所證：聽見現場司儀表示支持林逸民等證言，",
                ""
            ],
            [
                "經核皆與現場情形不符，堪難採憑。",
                ""
            ],
            [
                "證人吳寶珠、黃石村、楊阿桔、邱創業、李金泉分別證稱：該次餐會為立法委員",
                ""
            ],
            [
                "候選人林逸民所舉辦等語綦詳，證人邱創業復證述：餐會為林逸民以邀請函通知",
                ""
            ],
            [
                "；證人李金泉更證稱：餐卷上印有林逸民舉辦字樣等語明確，惟其等此部分證言",
                ""
            ],
            [
                "，除無證人邱創業及李金泉所證，印有林逸民舉辦字樣之餐卷抑或邀請函可資佐",
                ""
            ],
            [
                "證外，亦無任何足以作為判斷基準之證據資料抑或跡證可供查考。反觀被告丙○",
                ""
            ],
            [
                "○、丁○○及乙○○業已提出李友會三星分會成立大會之宣傳單一份，及正面印",
                ""
            ],
            [
                "有李登輝肖像及打拼為臺灣字樣之白色Ｔ恤存卷可按，且證人馮昌維亦於警詢時",
                ""
            ],
            [
                "證言：該次餐會為李友會所發起等語翔實，是難單以證人吳寶珠、黃石村、楊阿",
                ""
            ],
            [
                "桔、邱創業及李金泉等人所為之證言，遽以作為認定事實之主要基礎。",
                ""
            ],
            [
                "依證人宋順土、甲○○、徐新鳳及吳水土等人所為之證言可知，該次成立大會並",
                ""
            ],
            [
                "無選擇特定對象發放白色Ｔ恤，，舉凡前來會場參加李友會三星分會成立大會者",
                ""
            ],
            [
                "，不論是否繳交一百元，皆可獲得贈品白色Ｔ恤一件。從而，以現場獲得發放物",
                "一百元"
            ],
            [
                "品對象觀之，即與社會常見之賄選行為均係依照特定有投票權人名冊為逐一發送",
                ""
            ],
            [
                "賄賂者顯有不同。況遭警查扣印有「挺林逸民」字樣之白色Ｔ恤之發放者，除依",
                ""
            ],
            [
                "警攝現場蒐證錄影帶中，除可見被告丁○○曾抱持白色Ｔ恤步入會場之舉措外，",
                ""
            ],
            [
                "並未見被告丙○○或乙○○有何發放衣物抑或贈品之行為，且被告丁○○所抱持",
                ""
            ],
            [
                "之白色Ｔ恤，自蒐證錄影帶所攝畫面觀察，亦難確認即屬印製「挺林逸民」字樣",
                ""
            ],
            [
                "抑或印有李登輝肖像及打拼為臺灣字樣之白色Ｔ恤。是綜依證人所言及警攝蒐證",
                ""
            ],
            [
                "錄影帶內容所示，均難證明被告等三人有針對特定對象抑或選民而為指示或發放",
                ""
            ],
            [
                "印製「挺林逸民」字樣白色Ｔ恤之行賄有投票權選民之行為。",
                ""
            ],
            [
                "總上各情，本件公訴意旨爰引在場證人吳寶珠、邱創業、宋順土、李金泉、甲○",
                ""
            ],
            [
                "○、徐新鳳、吳水土、呂田塗、楊阿桔及黃石村等人先後於警詢及偵查中所為之",
                ""
            ],
            [
                "證言，皆存有顯與現場情狀不相契合之瑕疵如前述。而被告丙○○、丁○○及乙",
                ""
            ],
            [
                "○○於該次餐會中均無公開對在場民眾為特定候選人即立法委員候選人林逸民為",
                ""
            ],
            [
                "助選拉票抑或尋求支持之言論或行為，亦有警攝現場蒐證錄影帶可佐。況該李友",
                ""
            ],
            [
                "會三星分會成立大會之舉辦，復已由該會自行印製邀請函及備妥印有李登輝肖像",
                ""
            ],
            [
                "及打拼為臺灣字樣之白色Ｔ恤等物品，經本院分別附卷及扣案可稽，是衡以當日",
                ""
            ],
            [
                "現場另有身著立法委員候選人林逸民競選帽子及背心之人在場之客觀情狀，亦難",
                ""
            ],
            [
                "單以該成立大會會場出現印製「挺林逸民」字樣之白色Ｔ恤，率予認定印製「挺",
                ""
            ],
            [
                "林逸民」字樣之白色Ｔ恤，即為被告等三人共同商議謀劃所為，而非立法委員候",
                ""
            ],
            [
                "選人林逸民或其助選員自行發放所致。執此，本件李友會三星分會成立大會會場",
                ""
            ],
            [
                "中，雖確有印有「挺林逸民」字樣之白色Ｔ恤出現且有發放現場與會民眾之事實",
                ""
            ],
            [
                "，然衡諸日常生活之經驗法則及論理法則，及無任何證據顯現被告等三人在該會",
                ""
            ],
            [
                "進行中，有何公開為立法委員候選人站台拉票助選或拜票尋求支持之客觀舉措，",
                ""
            ],
            [
                "及立法委員候選人林逸民之競選助選員亦到場參與之客觀情狀下，要難單以扣案",
                ""
            ],
            [
                "印製「挺林逸民」字樣之白色Ｔ恤，即予認定被告等三人係基於行賄之意思，而",
                ""
            ],
            [
                "以贈送物品之方式對有投票權人，約其投票權為一定之行使或不行使。從而，本",
                ""
            ],
            [
                "件因印有「挺林逸民」字樣之白色Ｔ恤之發放，與對選舉權人約定選舉權為一定",
                ""
            ],
            [
                "行使或不行使間是否存有對價關係，及是否被告等三人基於共同犯意聯絡及行為",
                ""
            ],
            [
                "分擔之方式所為，皆無證據可得證明，是基於禁止推定罪狀之法則，確保國家刑",
                ""
            ],
            [
                "罰權之正確行使之目的下，本件公訴意旨所執之前開論據，固足使被告等三人涉",
                ""
            ],
            [
                "嫌違反公職人員選舉罷免法之罪行具有合理性之懷疑存在，然尚不足使其等三人",
                ""
            ],
            [
                "所指之犯行達於通常一般之人均不致有所懷疑，而得確信其為真實之程度。是本",
                ""
            ],
            [
                "件公訴意旨爰引有瑕疵之證人證言，及無法以證據證明扣案印有「挺林逸民」字",
                ""
            ],
            [
                "樣白色Ｔ恤之發放，確與被告等三人間及投票行賄罪中：須對有投票權之人為",
                ""
            ],
            [
                "之；須有行求、期約或交付賄賂或其它不正利益之行為；須使有投票權人為",
                ""
            ],
            [
                "一定之行使或不行使投票權之三項構成要件有所關連，故公訴意旨引用之各項證",
                ""
            ],
            [
                "據對被告等三人之犯罪嫌疑實有未足。此外，本院復查亦無其他積極證據抑或間",
                ""
            ],
            [
                "接證據足資證明或補強被告有如公訴意旨指陳之犯行，揆諸首揭判例意旨及說明",
                ""
            ],
            [
                "，因其等三人犯罪嫌疑皆有不足，不能證明其等三人犯罪，爰依法為被告丙○○",
                ""
            ],
            [
                "、丁○○及乙○○無罪判決之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官賴慶祥到庭執行職務",
                ""
            ],
            [
                "中    華    民    國      九十二      年      一      月     二十一     日",
                ""
            ],
            [
                "臺灣宜蘭地方法院刑事第二庭",
                ""
            ],
            [
                "法  官  陳  嘉  年",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。(應附繕本)",
                ""
            ],
            [
                "書記官  詹  玉  惠",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,92,上訴,650,20030502,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十二年度上訴字第六五０號",
                ""
            ],
            [
                "　　上　訴　人　台灣宜蘭地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　　　戊○○",
                ""
            ],
            [
                "右上訴人因被告等違反選舉罷免法案件，不服臺灣宜蘭地方法院，九十一年度訴字第",
                ""
            ],
            [
                "十二號中華民國九十二年一月二十一日第一審判決（起訴案號：臺灣宜蘭地方法院檢",
                ""
            ],
            [
                "察署九十年度選偵字第四、五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、本案經本院審理結果，認第一審判決以不能證明被告丁○○、乙○○、戊○○犯",
                ""
            ],
            [
                "罪而諭知無罪，核無不當，應予維持，並引用第一審判決書所記載之理由及證據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、上訴意旨略謂：（一）於警攝現場蒐證錄影帶中，除可見被告戊○○曾抱白色Ｔ",
                ""
            ],
            [
                "恤外，雖未見被告丁○○、乙○○二人有任何發放衣物或贈品之行為，惟被告丁",
                ""
            ],
            [
                "○○身為宜蘭縣李登輝之友會（下稱李友會）三星分會會長，而被告乙○○身為",
                ""
            ],
            [
                "宜蘭縣李友會副秘書長，且該餐會係由李友會所主辦，發放衣物或贈品之行為本",
                ""
            ],
            [
                "即應由其下之工作人員為之，僅以被告丁○○、乙○○二人未有發放行為即認定",
                ""
            ],
            [
                "該二人無罪，顯與一般常理有違。（二）又該餐會於選前舉辦，被告乙○○雖擔",
                ""
            ],
            [
                "　　任司儀之工作，惟被告乙○○係宜蘭縣李友會之副秘書長，且在餐會上有呼籲鄉",
                ""
            ],
            [
                "　  親支持李登輝推薦之參選人，雖未直接提及候選人林逸民之姓名，但宜蘭縣立法",
                ""
            ],
            [
                "委員候選人中，屬於李登輝推薦之人選僅林逸民一人，此為眾所周知，儘管被告",
                ""
            ],
            [
                "乙○○未直接呼籲鄉親支持林逸民，在場之人亦知被告乙○○所指之人為何，僅",
                ""
            ],
            [
                "以未直接提及候選人姓名，即認未有期約行為，亦與一般常理有違。（三）宜蘭",
                ""
            ],
            [
                "　　縣警察局三星分局員警在現場查扣之印有「挺林逸民」字樣白色Ｔ恤一件，顯與",
                ""
            ],
            [
                "　  李友會事後提出有李登輝肖像及「打拼為臺灣」字樣之白色Ｔ恤完全不同，且在",
                ""
            ],
            [
                "餐會現場，並未見有發放李友會所提出之白色Ｔ恤，如非欲對有投票權之人期約",
                ""
            ],
            [
                "或交付賄賂，何以並未發放李友會之白色Ｔ恤以作為入會之用？另本件證人即在",
                ""
            ],
            [
                "場參加之宜蘭縣三星鄉民多人均稱並未加入李友會，既未加入李友會，且李友會",
                ""
            ],
            [
                "亦無法提出當天加入李友會之名冊，被告等人辯稱當天僅係李友會三星分會成立",
                ""
            ],
            [
                "大會，參加者繳交之新台幣（下同）一百元均係加入李友會之入會費云云，與證",
                "一百元"
            ],
            [
                "人多人所言均有出入，證人多人均稱知悉當天係候選人林逸民之募款餐會，實難",
                ""
            ],
            [
                "認被告三人並無違反公職人員選舉罷免法之犯行，承辦法官排除多位證人之證言",
                ""
            ],
            [
                "，採信被告三人之辯詞而認定被告無罪，其判決有違背經驗法則之處，至為明顯",
                ""
            ],
            [
                "。為此請撤銷原判決，更為適法之判決等語。",
                ""
            ],
            [
                "三、訊據被告丁○○、戊○○、乙○○均堅決否認有何違反選罷法犯行，丁○○辯稱",
                ""
            ],
            [
                "被查獲當日確實舉行李友會三星分會成立大會，入會會員繳交一百元作為入會費",
                "一百元"
            ],
            [
                "，會中確有贈送印有李登輝肖像及打併為台灣字樣之白色Ｔ恤及印有打拼為台灣",
                ""
            ],
            [
                "之打火機及原子筆，成立大會除邀請立法委員候選人林逸民外，亦有邀請候選人",
                ""
            ],
            [
                "張川田及縣長劉守成等人，當天三星鄉鄉長及縣長均有到場並致詞，並非為候選",
                ""
            ],
            [
                "人林逸民個人舉辦之造勢餐會；戊○○辯稱其係受丁○○之邀擔任李友會三星分",
                ""
            ],
            [
                "會副總幹事，是義工，是幫丁○○的忙；乙○○辯稱其係宜蘭縣李友會副秘書長",
                ""
            ],
            [
                "，當時僅擔任三星分會成立大會之司儀，其他事情並沒有參與各等語。",
                ""
            ],
            [
                "四、查李友會宜蘭縣冬山分會、三星分會、宜蘭分會，分別於九十年十月二十四日、",
                ""
            ],
            [
                "十月二十五日、十月二十七日成立，入會時應繳交入會費一百元，有警訊卷第六",
                "一百元"
            ],
            [
                "十頁之邀請函影本可按，足以證明宜蘭縣李友會於相隔數日內分別成立前開三分",
                ""
            ],
            [
                "會。證人陳漢洲於警訊中供稱丁○○確有向其表示成立三星分會，並舉辦餐會；",
                ""
            ],
            [
                "證人陳潮雄於警訊中證稱：丁○○邀其帶人到場捧場，並持十張李友會之邀請卡",
                ""
            ],
            [
                "至其住處，其分帶村民於當日到場，繳交一百元並登記入會用餐；證人吳水土於",
                "一百元"
            ],
            [
                "警訊中證稱：是廖盛忠交給我餐券，說是李登輝後援會成立，我才會參加；呂田",
                ""
            ],
            [
                "塗於警訊中供稱是賴兩傳拿類似招待券給我，．．．當時他是說要我去聽李登輝",
                ""
            ],
            [
                "演講，．．．當晚吃了六、七道菜，因為聽說李登輝不來我就先離開；廖盛忠於",
                ""
            ],
            [
                "警訊中供稱丁○○向我推銷餐券，他說李友會要成立，要我捧場買幾張；證人馮",
                ""
            ],
            [
                "昌維於警訊中陳稱是三星鄉李友會負責人丁○○到我住處發邀請函，是為了成立",
                ""
            ],
            [
                "李友會而舉辦餐會等語。依各該證人所證述，足以認定丁○○確係為成立李友會",
                ""
            ],
            [
                "三星分會而販售入會邀請卡，該餐會係為分會成立而舉辦者。雖證人吳寶珠、邱",
                ""
            ],
            [
                "創業、宋順土、李金泉、林朝枝、徐新鳳、楊阿桔、黃石村等人先後於警訊及偵",
                ""
            ],
            [
                "查中證稱該餐會係為立法委員候選人林逸民所舉辦等語。證人吳寶珠於警訊中證",
                ""
            ],
            [
                "稱：我是十月二十五日白天看到林逸民立委候選人宣傳車廣告後，自己一個人坐",
                ""
            ],
            [
                "客運到三星鄉公所參加此次餐會，並沒有人邀約，證人邱創業證述：餐會為林逸",
                ""
            ],
            [
                "民以邀請函通知；證人李金泉證稱：餐卷上印有林逸民舉辦字樣等語，惟其等此",
                ""
            ],
            [
                "部分證言，除無證人邱創業及李金泉所證之印有林逸民舉辦字樣之餐券抑或邀請",
                ""
            ],
            [
                "函可資佐證外，亦無任何足以作為判斷基準之證據資料抑或跡證可供查考，而吳",
                ""
            ],
            [
                "寶珠之參加，顯係因林逸民利用該大會為宣傳所致。反觀被告丁○○、戊○○及",
                ""
            ],
            [
                "乙○○業已提出李友會三星分會成立大會之宣傳單一份，及正面印有李登輝肖像",
                ""
            ],
            [
                "及打拼為臺灣字樣之白色Ｔ恤存卷可按，且證人馮昌維等亦於警訊時證言：該次",
                ""
            ],
            [
                "餐會為李友會所發起等語翔實，是難單以證人吳寶珠、黃石村、楊阿桔、邱創業",
                ""
            ],
            [
                "及李金泉等人就事實認知錯誤下所為之證言，遽以認定該餐會係為林逸民所舉辦",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、原審法院勘驗警方現場拍攝之蒐證錄影帶內容，其詳情如原法院九十一年十二月",
                ""
            ],
            [
                "三十日勘驗筆錄所載，成立大會先介紹李友會宜蘭縣總會人員即總會長、秘書長",
                ""
            ],
            [
                "等幹部及貴賓，隨後由被告丁○○以三星分會會長身分致詞，闡揚李友會成立之",
                ""
            ],
            [
                "宗旨、理念等。被告乙○○除擔任司儀於成立大會為開場及串場外，曾於被告丁",
                ""
            ],
            [
                "○○上臺演說後短暫發表意見，惟僅希望鄉親能夠支持李登輝推薦之參選人，但",
                ""
            ],
            [
                "未提及任何特定之候選人姓名。而立法委員候選人林逸民在被告乙○○及李友會",
                ""
            ],
            [
                "總會長發言後上臺演說，其演說內容多在表示其對於宜蘭三星地區之關心，為地",
                ""
            ],
            [
                "方所做之貢獻、努力，及其先前為其他民意代表「抬轎」之經歷等事項。隨後蒐",
                ""
            ],
            [
                "證錄影鏡頭帶至會場後方戊○○發放Ｔ恤紀念品之情形。三星鄉鄉長並上台演講",
                ""
            ],
            [
                "，結束前希望大家支持林逸民，丁○○並陪同林逸民及其助選員向席間民眾敬酒",
                ""
            ],
            [
                "，晚間七時四十五分許，宜蘭縣縣長劉守長抵達現場，隨即上台演說，結束前祝",
                ""
            ],
            [
                "林逸民高票當選，此為錄影之大致內容。當天負責蒐證錄影之警察甲○○、丙○",
                ""
            ],
            [
                "○於本院證稱略以：辦這個活動大家都知道，我們要蒐證是否有不法情事，並防",
                ""
            ],
            [
                "止現場有人鬧事，．．．其他參選人也有到現場，都沒有表示支持誰，而司儀非",
                ""
            ],
            [
                "常含蓄說要支持跟李登輝理念相同的人等語。綜合錄影內容該餐會確係李友會三",
                ""
            ],
            [
                "星分會成立大會所舉辦，應可認定。同黨或他黨候選人利用此場合造勢競選，要",
                ""
            ],
            [
                "難認係被告等所故意安排為之，自與賄選之構成要件有間。",
                ""
            ],
            [
                "六、李友會三星分會所發送之紀念品為印有李登輝肖像及打拼為台灣字樣之白色Ｔ恤",
                ""
            ],
            [
                "及印有打拼為台灣之打火機及原子筆，業據被告等供明，並經證人多人證述在卷",
                ""
            ],
            [
                "。而蒐證人員甲○○於本院證稱在錄影時有看到發Ｔ恤，好像只查扣到一件「挺",
                ""
            ],
            [
                "林逸民」字樣之Ｔ恤，其他沒有看到等語。依其證言如大會係為林逸民造勢，當",
                ""
            ],
            [
                "會普遍散發該「挺林逸民」字樣之Ｔ恤，不可能僅有區區一件，顯見該「挺林逸",
                ""
            ],
            [
                "民」字樣之Ｔ恤為林逸民或其助選員所發送或遺留，與被告等人無涉。",
                ""
            ],
            [
                "七、原審綜合全部卷證，認被告三人確係舉辦李友會三星分會之成立大會，並無為林",
                ""
            ],
            [
                "逸民賄選之犯意，而為被告三人無罪之判決，核無不合。檢察官上訴，猶執前詞",
                ""
            ],
            [
                "，認被告等仍應成立賄選罪，指摘原判決不當，核無理由，應該駁回。",
                ""
            ],
            [
                "八、原判決當事人欄將戊○○出生年月日三十八年一月一日誤載為三十九年一月一日",
                ""
            ],
            [
                "，應更正之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百七十三條、第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蔡薰慧到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　九十二　　年　　　　五　　　月　　　　二　　　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第四庭",
                ""
            ],
            [
                "審判長法  官　蔡　永　昌",
                ""
            ],
            [
                "法  官  李　英　豪",
                ""
            ],
            [
                "法  官  陳　榮　和",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之",
                ""
            ],
            [
                "理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "書記官　劉　麗　芬",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}