{
    "id": "ILDM,104,選訴,14,20160126,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ILDM%2C104%2C%E9%81%B8%E8%A8%B4%2C14%2C20160126%2C1",
    "history": {
        "ILDM,104,選訴,14,20160126,1": [
            [
                "臺灣宜蘭地方法院刑事判決　　　　　　 104年度選訴字第14號",
                ""
            ],
            [
                "公　訴　人　臺灣宜蘭地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳俊宇",
                ""
            ],
            [
                "選任辯護人　李秋銘律師",
                ""
            ],
            [
                "　　　　　　黃金亮律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官黃明正提",
                ""
            ],
            [
                "起公訴（104 年度選偵字第47號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳俊宇無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告陳俊宇與告訴人林錦坤同為民國103 年",
                ""
            ],
            [
                "度宜蘭縣公職人員選舉宜蘭縣議會第18屆第4 選區員山鄉區",
                ""
            ],
            [
                "域議員縣議員選舉候選人，彼此具有選舉競爭之關係。被告",
                ""
            ],
            [
                "竟意圖使告訴人不當選及妨害告訴人之名譽，明知告訴人未",
                ""
            ],
            [
                "曾對中華民國前總統李登輝、陳水扁告訴，竟於103 年11月",
                ""
            ],
            [
                "25日晚間7 、8 時許，在宜蘭縣員山鄉體育館內舉辦之公辦",
                ""
            ],
            [
                "政見發表會上，公開傳述：「請問林錦坤候選人，你連李登",
                ""
            ],
            [
                "輝跟陳水扁都告。」等語，使不特定之聽聞者誤認為告訴人",
                ""
            ],
            [
                "曾對前總統李登輝、陳水扁提出告訴而無端興訟，足以毀損",
                ""
            ],
            [
                "告訴人名譽及影響該選舉區內選民對告訴人政治形象之判斷",
                ""
            ],
            [
                "，進而損害選民投票行為之正確性。因認被告涉犯公職人員",
                ""
            ],
            [
                "選舉罷免法第104 條之意圖使人不當選以演講散布不實之事",
                ""
            ],
            [
                "及刑法第310 條第1 項之誹謗等罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154 條第2 項、第301 條第1 項前段分別定有明文。次按刑",
                ""
            ],
            [
                "事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確",
                ""
            ],
            [
                "有犯罪行為之積極證據而言，如未能發現相當證據或證據不",
                ""
            ],
            [
                "足以證明，自不能以推測或擬制之方法，為裁判基礎（最高",
                ""
            ],
            [
                "法院29年上字第3105號、40年台上字第86號判例意旨參照）",
                ""
            ],
            [
                "；且認定犯罪事實所憑之證據，雖不以直接證據為限，間接",
                ""
            ],
            [
                "證據亦包括在內，然無論直接證據或間接證據，其為訴訟上",
                ""
            ],
            [
                "之證明，須於通常一般之人均不致有所懷疑，而得確信其為",
                ""
            ],
            [
                "真實之程度者，始得據為有罪之認定，倘其證明尚未達此一",
                ""
            ],
            [
                "程度，而有合理之懷疑存在而無從使事實審法院得有罪之確",
                ""
            ],
            [
                "信時，即應由法院為諭知被告無罪之判決（最高法院76年台",
                ""
            ],
            [
                "上字第4986號判例意旨參照）。",
                ""
            ],
            [
                "三、公訴人認被告涉犯前揭罪嫌，無非以被告於偵查中之供述、",
                ""
            ],
            [
                "證人即告訴人於偵查中之證述等，為其主要論據。",
                ""
            ],
            [
                "四、訊據被告固坦承與告訴人同為103 年度宜蘭縣公職人員選舉",
                ""
            ],
            [
                "宜蘭縣議會第18 屆 第4 選區員山鄉區域議員縣議員選舉候",
                ""
            ],
            [
                "選人，及於上揭時、地，陳述：「請問林錦坤候選人，你連",
                ""
            ],
            [
                "李登輝跟陳水扁都告。」等語之事實不諱，惟堅詞否認有何",
                ""
            ],
            [
                "意圖使人不當選，以演講散布不實謠言及誹謗等犯行，辯稱",
                ""
            ],
            [
                "：伊當時係在告訴人之戰報上充忙中看到前任及現任總統之",
                ""
            ],
            [
                "名字，誤以為告訴人曾告過他們，伊就在政見發表會上提及",
                ""
            ],
            [
                "此事，伊的本意係想據此來做對比，讓選民知道告訴人告過",
                ""
            ],
            [
                "這麼多人都告不成，希望選民還伊清白，針對告訴人之戰報",
                ""
            ],
            [
                "所載不實部分為辯白，並非出於意圖使告訴人不當選之意思",
                ""
            ],
            [
                "，亦非基於誹謗告訴人之意思等語。經查：",
                ""
            ],
            [
                "（一）按言論自由為人民之基本權利，憲法第11條有明文保障。",
                ""
            ],
            [
                "惟為兼顧對個人名譽、隱私及公共利益之保護，法律尚非",
                ""
            ],
            [
                "不得對言論自由依其傳播方式為合理之限制。刑法第310",
                ""
            ],
            [
                "條第1 項及第2 項，針對以言詞或文字、圖畫而誹謗他人",
                ""
            ],
            [
                "名譽者之誹謗罪規定，係為保護個人法益而設，以防止妨",
                ""
            ],
            [
                "礙他人之自由權利，符合憲法第23條規定之意旨。至同條",
                ""
            ],
            [
                "第3 項前段，以對誹謗之事，能證明其為真實者不罰之規",
                ""
            ],
            [
                "定，則係針對言論內容與事實相符者之保障，並藉以限定",
                ""
            ],
            [
                "刑罰權之範圍，非謂指摘或傳述誹謗事項之行為人，必須",
                ""
            ],
            [
                "自行證明其言論內容確屬真實，始能免於刑責。惟行為人",
                ""
            ],
            [
                "雖不能證明言論內容為真實，但依其所提證據資料，認為",
                ""
            ],
            [
                "行為人「有相當理由確信其為真實者」，即不能以誹謗罪",
                ""
            ],
            [
                "之刑責相繩，亦不得以此項規定而免除檢察官或自訴人於",
                ""
            ],
            [
                "訴訟程序中，依法應負行為人故意毀損他人名譽之舉證責",
                ""
            ],
            [
                "任，或法院發現其為真實之義務。又刑法第311 條規定：",
                ""
            ],
            [
                "「以善意發表言論，而有左列情形之一者，不罰：一、因",
                ""
            ],
            [
                "自衛、自辯或保護合法之利益者。二、公務員因職務而報",
                ""
            ],
            [
                "告者。三、對於可受公評之事，而為適當之評論者。四、",
                ""
            ],
            [
                "對於中央及地方之會議或法院或公眾集會之記事，而為適",
                ""
            ],
            [
                "當之載述者。」，係法律就誹謗罪特設之阻卻違法事由，",
                ""
            ],
            [
                "目的即在維護善意發表意見之自由，亦不生牴觸憲法問題",
                ""
            ],
            [
                "，司法院大法官會議釋字第509 號著有解釋。而行為人所",
                ""
            ],
            [
                "指摘或傳述之事是否「足以毀損他人名譽」，應就被指述",
                ""
            ],
            [
                "人之個人條件以及指摘或傳述內容，以一般人之社會通念",
                ""
            ],
            [
                "為客觀之判斷。須行為人所指摘或傳述之具體事實，足以",
                ""
            ],
            [
                "使被指述人在社會上所保有之人格及聲譽地位，因行為人",
                ""
            ],
            [
                "之惡害性指摘或傳述，使之有受貶損之危險性或可能性方",
                ""
            ],
            [
                "屬之。惟名譽究有無毀損，非單依被害人主觀上之感情決",
                ""
            ],
            [
                "定之，實應依社會客觀之評價，對其人之真實價值是否已",
                ""
            ],
            [
                "受貶損而決定之。",
                ""
            ],
            [
                "（二）立法者以事實陳述之「真實性」以及「公共利益關連性」",
                ""
            ],
            [
                "兩項基準進行誹謗罪之權衡，固然具有一定的合理性；但",
                ""
            ],
            [
                "如過分執著於真實性之判別標準，或對真實性為僵硬之認",
                ""
            ],
            [
                "定解釋，恐將有害於現代社會的資訊流通。蓋在社會生活",
                ""
            ],
            [
                "複雜、需求快速資訊的現代生活中，若要求行為人必須確",
                ""
            ],
            [
                "認所發表資訊的真實性，其可能必須付出過高的成本，或",
                ""
            ],
            [
                "因為這項要求而畏於發表言論，產生所謂的「寒蟬效果」",
                ""
            ],
            [
                "。無論何種情形，均嚴重影響自由言論所能發揮之功能，",
                ""
            ],
            [
                "違背憲法保障言論自由之意旨。從而，對於所謂「能證明",
                ""
            ],
            [
                "為真實」其證明強度不必至於客觀的真實，只要行為人並",
                ""
            ],
            [
                "非故意捏造虛偽事實，或並非因重大的過失或輕率而致其",
                ""
            ],
            [
                "所陳述與事實不符，皆應將之排除於第310 條之處罰範圍",
                ""
            ],
            [
                "外，認行為人不負相關刑責。因此，行為人就其發表非涉",
                ""
            ],
            [
                "及私德而與公共利益有關之言論所憑之證據資料，至少應",
                ""
            ],
            [
                "有相當理由確信其為真實，即主觀上應有確信「所指摘或",
                ""
            ],
            [
                "傳述之事為真實」之認識，倘行為人主觀上無對其「所指",
                ""
            ],
            [
                "摘或傳述之事為不實」之認識，即不成立誹謗罪。此與美",
                ""
            ],
            [
                "國於憲法上所發展出的「實質惡意原則（或稱真正惡意原",
                ""
            ],
            [
                "則，actual malice） 」，大致相當。而所謂「真正惡意",
                ""
            ],
            [
                "原則」係指發表言論者於發表言論時明知所言非真實，或",
                ""
            ],
            [
                "因過於輕率疏忽而未探究所言是否為真實，則此種不實內",
                ""
            ],
            [
                "容之言論即須受法律制裁。準此，是否成立誹謗罪，首須",
                ""
            ],
            [
                "探究者即為行為人主觀上究有無相當理由確信其所指摘或",
                ""
            ],
            [
                "傳述之事為真實之誹謗故意。",
                ""
            ],
            [
                "（三）公職人員選舉罷免法第104 條之罪，以行為人意圖使候選",
                ""
            ],
            [
                "人不當選，而以文字、圖畫、錄音、錄影、演講或他法，",
                ""
            ],
            [
                "散布謠言或傳播不實之事項，足以生損害於公眾或他人者",
                ""
            ],
            [
                "為其構成要件。但其所稱「散布謠言，傳播不實之事」云",
                ""
            ],
            [
                "者，依法律應於最大限度之範圍內保障言論自由之原則而",
                ""
            ],
            [
                "論，應以行為人惡意散布謠言或傳播虛構不實之事項者，",
                ""
            ],
            [
                "為其內涵；亦即除須有意圖使某候選人不當選之特別要件",
                ""
            ],
            [
                "外，復應具備犯罪故意之一般責任要件，始能論以該罪；",
                ""
            ],
            [
                "若候選人對於所傳播之言論內容，並非完全出於虛捏假造",
                ""
            ],
            [
                "，縱因疏虞未能查證事實真相，致所發表之言論內容未盡",
                ""
            ],
            [
                "與事實相符者，若不能積極證明候選人主觀上具有虛捏事",
                ""
            ],
            [
                "實誹謗之犯罪故意（即惡意）者，仍不能遽依上述罪名相",
                ""
            ],
            [
                "繩（最高法院96年度台上字第4680號判決意旨參照）。",
                ""
            ],
            [
                "（四）被告與告訴人同為103 年度宜蘭縣公職人員選舉宜蘭縣議",
                ""
            ],
            [
                "會第18屆第4 選區員山鄉區域議員縣議員選舉候選人一節",
                ""
            ],
            [
                "，有宜蘭縣選舉委員會103 年11月18日宜選一字第000000",
                ""
            ],
            [
                "0000號公告1 份在卷可稽（見核交卷，第2 頁），又被告",
                ""
            ],
            [
                "於上揭時間，在宜蘭縣員山鄉體育館內舉辦之公辦政見發",
                ""
            ],
            [
                "表會上，陳述：「請問林錦坤候選人，你連李登輝跟陳水",
                ""
            ],
            [
                "扁都告。」等語，業據被告於審理時供承明確，亦有宜蘭",
                ""
            ],
            [
                "縣議會第18屆議員選舉公辦政見發表會錄影光碟1 份存卷",
                ""
            ],
            [
                "足參，固堪認定為真實。",
                ""
            ],
            [
                "（五）惟查，告訴人前曾向檢察官告發前臺中市長胡志強購買豪",
                ""
            ],
            [
                "宅涉弊、承審高雄市長選舉走路工賄選案之合議庭法官瀆",
                ""
            ],
            [
                "職、馬英九總統瀆職、承辦扁案之特偵組檢察官教唆偽證",
                ""
            ],
            [
                "等，亦曾點名欲告發前立法委員李慶安雙重國籍案、前宜",
                ""
            ],
            [
                "蘭縣長呂國華捲入馬戲團違法演出案等，並因此而有「告",
                ""
            ],
            [
                "官達人」之稱等情，有自由時報新聞報導網頁資料（見本",
                ""
            ],
            [
                "院卷，第71至74頁）、告訴人參選103 年度縣議員選舉之",
                ""
            ],
            [
                "文宣資料「戰報四」（見本院卷，第75頁）各1 份，並據",
                ""
            ],
            [
                "告訴人於本院審理時指陳無誤（見本院卷，第86頁）。又",
                ""
            ],
            [
                "參之前揭告訴人之「戰報四」所載，其內容除提及告訴人",
                ""
            ],
            [
                "曾狀告多位政治人物、法官及檢察官等，字裡行間亦確有",
                ""
            ],
            [
                "提及李登輝、陳水扁等前總統及馬英九總統，且其內容第",
                ""
            ],
            [
                "2 頁末段並記載略為：「錦坤今日登記參選，…。更替民",
                ""
            ],
            [
                "進黨清理門戶。揭穿陳俊宇醜陋面紗。幫助我們台灣人、",
                ""
            ],
            [
                "幫助我們自己。」等語。衡諸常情，一般人見聞內文記載",
                ""
            ],
            [
                "告訴人為「告官達人」之文章，而文內復載有多位政治人",
                ""
            ],
            [
                "物之姓名，在匆忙倉促間或有誤認內文情節之事，亦非毫",
                ""
            ],
            [
                "無可能。準此，被告辯稱伊當時係在告訴人之戰報上充忙",
                ""
            ],
            [
                "中看到前任及現任總統之名字，誤以為告訴人曾告過他們",
                ""
            ],
            [
                "，伊就在政見發表會上提及此事，伊的本意係想據此來做",
                ""
            ],
            [
                "對比，讓選民知道告訴人告過這麼多人都告不成，希望選",
                ""
            ],
            [
                "民還伊清白，針對告訴人之戰報所載不實部分為辯白，並",
                ""
            ],
            [
                "非出於意圖使告訴人不當選之意思等語，是否為虛，已非",
                ""
            ],
            [
                "無疑。",
                ""
            ],
            [
                "（六）又「意圖」與「故意」，兩者為不同層次構成要件要素，",
                ""
            ],
            [
                "行為人認識構成要件之客觀事實，且容任其結果之發生，",
                ""
            ],
            [
                "此乃「構成要件故意」之範疇。在少部分故意犯罪，立法",
                ""
            ],
            [
                "者在制定構成要件時，於條文中附加特定之意圖，即為意",
                ""
            ],
            [
                "圖犯。故意犯如又屬意圖犯者，則其主觀不法構成要件，",
                ""
            ],
            [
                "除構成要件故意外，尚須包括特定意圖。查被告固於上揭",
                ""
            ],
            [
                "時、地，陳述：「請問林錦坤候選人，你連李登輝跟陳水",
                ""
            ],
            [
                "扁都告。」等語。然查，經本院於審理時勘驗前揭公辦政",
                ""
            ],
            [
                "見發表會錄影畫面結果略為：「（影片時間04：30秒起）",
                ""
            ],
            [
                "影片顯示被告在台上政見發表演說。（影片時間04：31秒",
                ""
            ],
            [
                "～04：47秒）而且每天看到（鈴聲響起）我們的車流量是",
                ""
            ],
            [
                "一天比一天多，所以未來希望這條替代型的外環道路，能",
                ""
            ],
            [
                "夠來疏通我們的車輛。很多這個建設，在我們選舉公報都",
                ""
            ],
            [
                "看得到。（影片時間04：48～06：18）對我們候選人的指",
                ""
            ],
            [
                "責，說不實的抹黑，俊宇是覺得說他們都活在過去，沒在",
                ""
            ],
            [
                "說未來，你說像林候選人，他告過我們的李登輝前總統，",
                ""
            ],
            [
                "告過陳水扁前總統，也告過馬英九總統，請問你，不知哪",
                ""
            ],
            [
                "一個，哪一個案有給你告成過，你要用告我的這個過程，",
                ""
            ],
            [
                "來抹黑我，來扭曲事實，我認為非常的不公平。一個真正",
                ""
            ],
            [
                "要為鄉親服務的人，你這樣來扭取抹黑，面對社會哪有交",
                ""
            ],
            [
                "代？哪有一個公道？拜託鄉親能來為我主持公道。俊宇已",
                ""
            ],
            [
                "經去地檢署按鈴申告，對於這種行為來提出誹謗罪，希望",
                ""
            ],
            [
                "他能還我一個公道，因為他已經觸犯我們的刑法，意圖使",
                ""
            ],
            [
                "人不當選，拜託大家能來做一個很好的公判，用我們的智",
                ""
            ],
            [
                "慧來思考一個，在這個過程當中，為什麼會來指責我，指",
                ""
            ],
            [
                "責張議員，指責廖前鄉長，我相信大家用你們的智慧思考",
                ""
            ],
            [
                "一下，這個答案很快就會來出現。」等情，有本院105 年",
                ""
            ],
            [
                "1 月12日勘驗筆錄1 份在卷足憑（見本院卷，第81頁），",
                ""
            ],
            [
                "再佐以告訴人參選103 年度縣議員選舉之文宣資料「戰報",
                ""
            ],
            [
                "二」之內容略以：「揭開陳俊宇醜陋之面紗之二。」、「",
                ""
            ],
            [
                "陳俊宇涉嫌違反農業金融法及刑法背信罪─違法超貸。」",
                ""
            ],
            [
                "、「陳俊宇的一塊農地…，估價3 次，借款3 次。（最高",
                ""
            ],
            [
                "限額960 萬、1680萬、2160萬）」、「把不能當住宅使用",
                ""
            ],
            [
                "有10多年屋齡的舊集貨場，當新豪宅在估價放款。」等情",
                ""
            ],
            [
                "，復有上開「戰報二」1 份附卷可參（見10 3年度選他字",
                ""
            ],
            [
                "第173 號卷，第173 頁），暨被告嗣於103 年11月20日，",
                ""
            ],
            [
                "以前述「戰報二」之內容為由，對告訴人提出違反公職人",
                ""
            ],
            [
                "員選舉罷免法及妨害名譽之告訴一節，亦有告訴人提出之",
                ""
            ],
            [
                "刑事告訴狀1 份存卷可考（見103 年度選他字第145 號卷",
                ""
            ],
            [
                "，第1 至5 頁）。綜據上情，足認被告上開演講內容，無",
                ""
            ],
            [
                "非係因告訴人提出文宣資料指摘被告違法超貸，而被告因",
                ""
            ],
            [
                "認告訴人之文宣內容不實，己身因此蒙受不白之冤，而以",
                ""
            ],
            [
                "告訴人曾對李登輝、陳水扁前總統及馬英九總統提出告訴",
                ""
            ],
            [
                "均未果為例，佐證告訴人文宣資料所言不實，以資辯明己",
                ""
            ],
            [
                "身之清白，可徵被告講述上開內容之初衷，係本諸對於選",
                ""
            ],
            [
                "民澄清己身所受之委屈並說明自身人格之無暇所為之，核",
                ""
            ],
            [
                "與出於使告訴人不當選之意圖者，尚屬有間，再參以被告",
                ""
            ],
            [
                "因上開「戰報二」所指內容，涉犯農業金融法第39條第1",
                ""
            ],
            [
                "項之背信、刑法第342 條第1 項之背信等罪嫌部分，業據",
                ""
            ],
            [
                "臺灣宜蘭地方法院檢察署檢察官以104 年度選偵字第46、",
                ""
            ],
            [
                "47號為不起訴處分在案，有上開不起訴處分書1 份在卷可",
                ""
            ],
            [
                "查（見104 年度選偵字第46號卷，第2 至5 頁），堪認被",
                ""
            ],
            [
                "告斯時因認遭告訴人無端指摘違法超貸涉嫌背信罪，而於",
                ""
            ],
            [
                "103 年11月20日對告訴人提出違反公職人員選舉罷免法之",
                ""
            ],
            [
                "告訴，益徵被告嗣於103 年11月25日公辦政見發表會上所",
                ""
            ],
            [
                "為演講內容，意在對於選民澄清本身並無違法之情事並陳",
                ""
            ],
            [
                "述告訴人文宣資料內容之不實，並非以使告訴人不當選為",
                ""
            ],
            [
                "目的無訛。從而，被告上開所辯伊並非出於意圖使告訴人",
                ""
            ],
            [
                "不當選之意思等語，即非子虛，尚堪採信為真實，被告主",
                ""
            ],
            [
                "觀上既乏使告訴人不當選之意圖，自難遽以公職人員選舉",
                ""
            ],
            [
                "罷免法第104 條之意圖使候選人不當選之罪責相繩。",
                ""
            ],
            [
                "（七）再者，被告雖於上揭時、地，陳述：「請問林錦坤候選人",
                ""
            ],
            [
                "，你連李登輝跟陳水扁都告。」等語。但查，經常性對於",
                ""
            ],
            [
                "他人或官員提出告訴，其意並非即在單向指摘他人為無端",
                ""
            ],
            [
                "興訟者，亦或有表彰他人勇於主張法律上之權利，對於是",
                ""
            ],
            [
                "非公義及公共事務積極參與之意，因之，指摘或傳述他人",
                ""
            ],
            [
                "對於某人提出告訴之不實事項，客觀上尚非必然足以毀損",
                ""
            ],
            [
                "他人之名譽無訛。徵以告訴人向有「告官達人」之稱號，",
                ""
            ],
            [
                "告訴人亦對於本身告官之舉為榮，此參以前揭「戰報四」",
                ""
            ],
            [
                "內容記載略以：「錦坤告官之舉後使全國民眾了解人民才",
                ""
            ],
            [
                "是主人，亦使現今人民知道法官也可以告、檢察官也可以",
                ""
            ],
            [
                "告，首開告官風氣之先。媒體封稱錦坤為『告官達人』。",
                ""
            ],
            [
                "錦坤專打不公不義及貪瀆案件。」、「錦坤告人當承受刑",
                ""
            ],
            [
                "事誣告之責任，並要負民事賠償責任，然錦坤今天安立於",
                ""
            ],
            [
                "此，這證明錦坤乃所告皆屬事實之事。亦證明錦坤刑事訴",
                ""
            ],
            [
                "訟的實力。」等語，益見其實。準此，被告固然確有指摘",
                ""
            ],
            [
                "或傳述上揭不實事項，惟衡以一般人之社會通念而為客觀",
                ""
            ],
            [
                "之判斷，傳述或指摘告訴人曾對李登輝、陳水扁前總統提",
                ""
            ],
            [
                "出告訴之具體事實，尚不足以使向有「告官達人」稱號之",
                ""
            ],
            [
                "告訴人在社會上所保有之人格及聲譽地位，因此受有任何",
                ""
            ],
            [
                "貶損，要非得單憑告訴人主觀上之感情認其名譽已受貶損",
                ""
            ],
            [
                "，遽令被告擔負刑法誹謗罪之刑責。",
                ""
            ],
            [
                "五、綜上所述，被告固於上揭時、地，公開傳述：「請問林錦坤",
                ""
            ],
            [
                "候選人，你連李登輝跟陳水扁都告。」等語，惟被告行為時",
                ""
            ],
            [
                "尚乏使候選人不當選之意圖，尚難以公職人員選舉罷免法第",
                ""
            ],
            [
                "104 條之意圖使候選人不當選之罪責相繩，又上開傳述內容",
                ""
            ],
            [
                "尚不足以貶損告訴人之名譽，亦難以刑法第310 條第1 項之",
                ""
            ],
            [
                "誹謗罪責相繩，且依公訴人所舉證據，均難以證明被告確有",
                ""
            ],
            [
                "意圖使候選人不當選之主觀意圖及誹謗之客觀行為，其證明",
                ""
            ],
            [
                "程度仍無法使本院達於可排除合理之懷疑而形成被告有罪之",
                ""
            ],
            [
                "法律上確信程度，尚不足證明被告有涉犯意圖使候選人不當",
                ""
            ],
            [
                "選、誹謗之犯行。揆諸首揭法條規定及判例意旨，應認本件",
                ""
            ],
            [
                "不能證明被告犯罪，自應諭知無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉憲英到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    1     月    26    日",
                ""
            ],
            [
                "刑事第四庭審判長法  官  黃永勝",
                ""
            ],
            [
                "法  官  鄭貽馨",
                ""
            ],
            [
                "法  官  劉致欽",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內向本院補提理由書（均須按他造當事人之人數附繕本）「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  林欣宜",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,105,上訴,636,20160428,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　105年度上訴字第636號",
                ""
            ],
            [
                "上　訴　人　臺灣宜蘭地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳俊宇",
                ""
            ],
            [
                "選任辯護人　李秋銘律師",
                ""
            ],
            [
                "上列上訴人因被告違反選舉罷免法等案件，不服臺灣宜蘭地方法",
                ""
            ],
            [
                "院104年度選訴字第14號，中華民國105年1月26日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣宜蘭地方法院檢察署104年度選偵字第47 號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告陳俊宇與告訴人林錦坤同為民國103 年",
                ""
            ],
            [
                "度宜蘭縣公職人員選舉宜蘭縣議會第18屆第4 選區員山鄉區",
                ""
            ],
            [
                "域議員縣議員選舉候選人，彼此具有選舉競爭之關係。陳俊",
                ""
            ],
            [
                "宇竟意圖使林錦坤不當選及妨害林錦坤之名譽，明知林錦坤",
                ""
            ],
            [
                "未曾對中華民國前總統李登輝、陳水扁告訴，竟於103年11",
                ""
            ],
            [
                "月25日晚間7、8時許，在宜蘭縣員山鄉體育館內舉辦之公辦",
                ""
            ],
            [
                "政見發表會上，公開傳述：「請問林錦坤候選人，你連李登",
                ""
            ],
            [
                "輝跟陳水扁都告」等語，使不特定之聽聞者誤認為林錦坤曾",
                ""
            ],
            [
                "對前總統李登輝、陳水扁提出告訴而無端興訟，足以毀損林",
                ""
            ],
            [
                "錦坤名譽及影響該選舉區內選民對候選人林錦坤政治形象之",
                ""
            ],
            [
                "判斷，進而損害選民投票行為之正確性。因認被告涉犯公職",
                ""
            ],
            [
                "人員選舉罷免法第104 條之意圖使人不當選以演講散布不實",
                ""
            ],
            [
                "之事及刑法第310條第1項之誹謗等罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實之認定，係據以確定具體的刑罰權之基礎，自須",
                ""
            ],
            [
                "經過嚴格之證明，故其所憑之證據不僅應具有證據能力，且",
                ""
            ],
            [
                "須經過合法之調查程序，否則即不得作為有罪認定之依據；",
                ""
            ],
            [
                "倘法院審理結果，認為不能證明被告犯罪，而為無罪之諭知",
                ""
            ],
            [
                "，即無刑事訴訟法第154條第2項所謂「應依證據認定」之犯",
                ""
            ],
            [
                "罪事實之存在；因此，同法第308 條前段規定，無罪之判決",
                ""
            ],
            [
                "書只須記載主文及理由，而其理由之論敘，僅須與卷存證據",
                ""
            ],
            [
                "資料相符，且與經驗法則、論理法則無違即可，所使用之證",
                ""
            ],
            [
                "據亦不以具有證據能力者為限，即使不具證據能力之傳聞證",
                ""
            ],
            [
                "據，亦非不得資為彈劾證據使用；故無罪之判決書，就傳聞",
                ""
            ],
            [
                "證據是否例外具有證據能力，本無須於理由內論敘說明（最",
                ""
            ],
            [
                "高法院100年度台上字第2980 號判決同此意旨可參）。準此",
                ""
            ],
            [
                "，被告既經本院認定為無罪（詳後述），揆諸前揭意旨，自",
                ""
            ],
            [
                "無庸再論述所援引相關證據之證據能力，合先敘明。",
                ""
            ],
            [
                "三、次按犯罪事實應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項分別定有明文。認定不利於被告之",
                ""
            ],
            [
                "事實，須依積極證據，苟積極證據不足為不利於被告事實之",
                ""
            ],
            [
                "認定時，即應為有利於被告之認定，更不必有何有利之證據",
                ""
            ],
            [
                "；又事實之認定，應憑證據，如未能發現相當證據，或證據",
                ""
            ],
            [
                "不足以證明，自不能以推測或擬制之方法，以為裁判基礎；",
                ""
            ],
            [
                "而刑事訴訟法上所謂認定犯罪事實之積極證據，係指適合於",
                ""
            ],
            [
                "被告犯罪事實之認定之積極證據而言，雖不以直接證據為限",
                ""
            ],
            [
                "，間接證據亦包括在內；然而無論直接或間接證據，其為訴",
                ""
            ],
            [
                "訟上之證明，須於通常一般之人均不致有所懷疑，而得確信",
                ""
            ],
            [
                "其為真實之程度者，始得據為有罪之認定，倘其證明尚未達",
                ""
            ],
            [
                "到此一程度，而有合理之懷疑存在時，致使無從形成有罪之",
                ""
            ],
            [
                "確信，根據「罪證有疑，利於被告」之證據法則，即不得遽",
                ""
            ],
            [
                "為不利被告之認定，最高法院30年上字第816號、29 年上字",
                ""
            ],
            [
                "第3105號、40年台上字第86號、76年台上字第4986號號判例",
                ""
            ],
            [
                "意旨可資參照。",
                ""
            ],
            [
                "四、公訴人認被告涉犯上開公職人員選舉罷免法第104 條意圖使",
                ""
            ],
            [
                "候選人不當選而傳播不實之事及刑法第310條第1項誹謗等罪",
                ""
            ],
            [
                "嫌，無非係以被告陳俊宇於偵查中之供述、證人即告訴人林",
                ""
            ],
            [
                "錦坤於偵查中證述為其主要論據。",
                ""
            ],
            [
                "五、訊據被告固不否認與告訴人林錦坤同為103 年宜蘭縣地方公",
                ""
            ],
            [
                "職人員選舉宜蘭縣議會第18屆第4 選舉區區域議員選舉候選",
                ""
            ],
            [
                "人，及其有於上揭時、地舉辦之公辦政見發表會上陳述：「",
                ""
            ],
            [
                "請問林錦坤候選人，你連李登輝跟陳水扁都告」等語之事實",
                ""
            ],
            [
                "，惟堅詞否認有何意圖使人不當選以演講散布不實之事及誹",
                ""
            ],
            [
                "謗等犯行，辯稱：伊當時在林錦坤之戰報中匆忙看到前任及",
                ""
            ],
            [
                "現任總統之名字，誤以為林錦坤曾告過他們，伊在政見發表",
                ""
            ],
            [
                "會上提及此事，主要是因為林錦坤之前以「揭開陳俊宇醜陋",
                ""
            ],
            [
                "的面紗，陳俊宇涉嫌違反農業金融法及刑法背信罪--違法超",
                ""
            ],
            [
                "貸」文宣，在鄉內對伊做不實指控，伊上開陳述是想以對比",
                ""
            ],
            [
                "方式說明林錦坤告過這麼多人都告不成，讓民眾知道林錦坤",
                ""
            ],
            [
                "指控伊就跟其告其他政治人物作風是一樣的，並非基於意圖",
                ""
            ],
            [
                "使林錦坤不當選及誹謗林錦坤之意思等語；被告之辯護人則",
                ""
            ],
            [
                "為被告辯護稱：被告於103年11月25 日政見發表會之發表",
                ""
            ],
            [
                "該等言論，乃係因告訴人林錦坤於103年11月19 日選舉活動",
                ""
            ],
            [
                "正式展開當日，即散布不實文宣指稱被告涉犯詐欺、侵占、",
                ""
            ],
            [
                "偽造文書，及違反農業金融法、背信等罪，告訴人復揚言就",
                ""
            ],
            [
                "前開文宣內容對被告為刑事告訴（發）。被告乃就告訴人所",
                ""
            ],
            [
                "散發前開文宣內容及其所揚言對被告為提出刑事告訴（發）",
                ""
            ],
            [
                "之事，利用政見發表會之機會公開向選民說明，以使選民知",
                ""
            ],
            [
                "悉告訴人前開文宣及其揚言提告均非事實，上開發言之目的",
                ""
            ],
            [
                "在於自衛、自辯或保護自身的合法利益，被告所為應該當於",
                ""
            ],
            [
                "刑法第311條第1、3 款不罰之規定。且告訴人因經常以剪",
                ""
            ],
            [
                "報或其他相關資料即對政治人物或官員提出告訴（發），媒",
                ""
            ],
            [
                "體亦曾指告訴人為「告官達人」，然觀諸報章所載告訴人先",
                ""
            ],
            [
                "前對於所告訴或告發之諸多政洽人物或官員，並未有因而遭",
                ""
            ],
            [
                "有罪判決之情事，被告因而在公辦政見發表會上就告訴人所",
                ""
            ],
            [
                "提出文宣及揚言提告之事提出澄清，被告前開言論係在質疑",
                ""
            ],
            [
                "告訴人先前對於政治人物或官員所提出之告訴或告發有那一",
                ""
            ],
            [
                "案告成，並以此類比告訴人對於被告之指摘及揚言提告之內",
                ""
            ],
            [
                "容應非事實，被告目的係在自辯，而非在散布告訴人曾告過",
                ""
            ],
            [
                "李登輝前總統、陳水扁前總統之不實事實，使告訴人不當選",
                ""
            ],
            [
                "或指摘、傳述足以毀損告訴人名譽之事。又告訴人之告訴",
                ""
            ],
            [
                "或告發亦常見諸報端，則以告訴人之行徑，就一般社會大眾",
                ""
            ],
            [
                "之觀感，當使第三者認為告訴人常有興訟之感覺，甚或告訴",
                ""
            ],
            [
                "人亦於其自行印製之文宣宣稱：「媒體封稱錦坤為『告官達",
                ""
            ],
            [
                "人』，錦坤專打不公不義及貪瀆案件」，故被告於政見發表",
                ""
            ],
            [
                "會上言及「林候選人告過李登輝前總統、告過陳水扁前總統",
                ""
            ],
            [
                "、也告過馬英九總統」等語，雖其中所言事後經查證有誤，",
                ""
            ],
            [
                "然告訴人確曾告發過馬英九總統，故被告接連陳述告訴人告",
                ""
            ],
            [
                "過三位總統，並未特別指摘告訴人告過李登輝前總統、陳水",
                ""
            ],
            [
                "扁前總統之事，顯然被告當時發言應係出於誤認，況被告上",
                ""
            ],
            [
                "開所陳並不影響及告訴「告官達人」之稱呼，亦不致讓社會",
                ""
            ],
            [
                "上之聽者誤認為告訴人曾對前總統李登輝、陳水扁及總統馬",
                ""
            ],
            [
                "英九提出告訴而係無端興訟，自未有足以影響告訴人之政治",
                ""
            ],
            [
                "形象，或有損害選民投票行為正確性之情事。末以告訴人",
                ""
            ],
            [
                "歷次參選之得票紀錄觀之，告訴人歷次參選之得票率均未超",
                ""
            ],
            [
                "過10% ，被告實無須以散布謠言或傳播不實之事來使告訴人",
                ""
            ],
            [
                "不當選，被告實乏使告訴人不當選之意圖。是被告前開陳述",
                ""
            ],
            [
                "重點在於質疑告訴人先前告過很多政治人物或官員，但又曾",
                ""
            ],
            [
                "告成過那位政治人物或官員，並以此作為澄清被告並未有告",
                ""
            ],
            [
                "訴人文宣上所指及所提出告訴事實之佐證，被告之本意並非",
                ""
            ],
            [
                "在散布被告曾告過李登輝總統及陳水扁總統之事實，並無使",
                ""
            ],
            [
                "告訴人不當選之意圖，亦未有意在毀謗告訴人之主觀犯意，",
                ""
            ],
            [
                "自不該當於公職人員選舉罷免法第104 條「散布謠言或傳播",
                ""
            ],
            [
                "不實之故意」，或刑法第310條第1項「意圖散布於眾，而指",
                ""
            ],
            [
                "摘或傳述足以毀損他人名譽之事」之構成要件等語。",
                ""
            ],
            [
                "六、本院查：",
                ""
            ],
            [
                "（一）按言論自由為人民之基本權利，憲法第11條有明文保障，",
                ""
            ],
            [
                "國家應給予最大限度之維護，俾其實現自我、溝通意見、",
                ""
            ],
            [
                "追求真理及監督各種政治或社會活動之功能得以發揮。惟",
                ""
            ],
            [
                "為兼顧對個人名譽、隱私及公共利益之保護，法律尚非不",
                ""
            ],
            [
                "得對言論自由依其傳播方式為合理之限制。刑法第310 條",
                ""
            ],
            [
                "第1項及第2項誹謗罪即係保護個人法益而設，為防止妨礙",
                ""
            ],
            [
                "他人之自由權利所必要，符合憲法第23條規定之意旨。至",
                ""
            ],
            [
                "刑法第310條第3項前段以對誹謗之事，能證明其為真實者",
                ""
            ],
            [
                "不罰，係針對言論內容與事實相符者之保障，並藉以限定",
                ""
            ],
            [
                "刑罰權之範圍，非謂指摘或傳述誹謗事項之行為人，必須",
                ""
            ],
            [
                "自行證明其言論內容確屬真實，始能免於刑責。惟行為人",
                ""
            ],
            [
                "雖不能證明言論內容為真實，但依其所提證據資料，認為",
                ""
            ],
            [
                "行為人有相當理由確信其為真實者，即不能以誹謗罪之刑",
                ""
            ],
            [
                "責相繩，亦不得以此項規定而免除檢察官或自訴人於訴訟",
                ""
            ],
            [
                "程序中，依法應負行為人故意毀損他人名譽之舉證責任，",
                ""
            ],
            [
                "或法院發現其為真實之義務（司法院釋字第509 號解釋意",
                ""
            ],
            [
                "旨參照）。又公職人員選舉罷免法第104條之罪，所謂「",
                ""
            ],
            [
                "散布謠言或傳播不實之事」，均以散布、傳播虛構具體事",
                ""
            ],
            [
                "實為構成要件，自亦有上開說明之適用（最高法院94年度",
                ""
            ],
            [
                "台上字第975號、103年度台上字第2121判決意旨參照）。",
                ""
            ],
            [
                "於選舉時，候選人以各種文宣宣傳，就公共事務辯論，以",
                ""
            ],
            [
                "期選民對候選人有充分之認識，俾選民資訊充足，為適當",
                ""
            ],
            [
                "之選擇。因此，各候選人文宣關於可受公評之事項，應嚴",
                ""
            ],
            [
                "格認定是否確有誹謗或侮辱之惡意，以免在選舉中之批評",
                ""
            ],
            [
                "，動輒得咎，產生寒蟬效應，從而，若無積極證據足證行",
                ""
            ],
            [
                "為人確係出於誹謗故意或未必故意，即應推定係以善意為",
                ""
            ],
            [
                "之。是候選人對於所傳播之言論內容，如不具有「實質惡",
                ""
            ],
            [
                "意」，非完全出於虛捏假造，縱因疏虞未能查證事實真相",
                ""
            ],
            [
                "，致所發表之言論內容未盡與事實相符，若不能積極證明",
                ""
            ],
            [
                "候選人主觀上具有虛捏事實誹謗之犯罪故意（即惡意），",
                ""
            ],
            [
                "尚難以本罪相繩（最高法院100年度台上字第5544號、104",
                ""
            ],
            [
                "年度台上字第237 號判決意旨參照）。因此，行為人自須",
                ""
            ],
            [
                "具有散布不實事項而使他人不當選之意圖，且本於「實質",
                ""
            ],
            [
                "之惡意」散布捏造之語或虛構之事，始克該當於該條之罪",
                ""
            ],
            [
                "責，倘該行為人合理確信其所散布或傳播之事實為真實，",
                ""
            ],
            [
                "或對於傳播之言論所提出之出處並非無據或出於虛構，則",
                ""
            ],
            [
                "縱行為人未經確切查證，亦難率認行為人有傳播不實之事",
                ""
            ],
            [
                "之故意，而逕以該罪相繩。",
                ""
            ],
            [
                "（二）查被告與告訴人林錦坤同為103 年宜蘭縣地方公職人員選",
                ""
            ],
            [
                "舉宜蘭縣議會第18屆第4 選舉區區域議員選舉候選人，嗣",
                ""
            ],
            [
                "被告於103年11月25日晚間7、8 時許，在宜蘭縣員山鄉體",
                ""
            ],
            [
                "育館舉辦之公辦政見發表會上公開陳述：「....你說像林",
                ""
            ],
            [
                "候選人，他告過我們的李登輝前總統，告過陳水扁前總統",
                ""
            ],
            [
                "，也告過馬英九總統....」等語，為被告所不爭執（見10",
                ""
            ],
            [
                "3年度選他字第173號卷第16頁、原審卷第34頁、本院卷第",
                ""
            ],
            [
                "99頁），並經原審勘驗上開公辦政見發表會錄影光碟無訛",
                ""
            ],
            [
                "，此外復有宜蘭縣選舉委員會103年11月18日宜選一字第0",
                ""
            ],
            [
                "000000000號公告乙紙及103年宜蘭縣地方公職人員選舉宜",
                ""
            ],
            [
                "蘭縣議會第18屆第4 選舉區區域議員選舉公辦政見發表會",
                ""
            ],
            [
                "錄影光碟及原審105年1月12日審判筆錄存卷可稽（見104",
                ""
            ],
            [
                "年度核交字第843號卷第2頁、103年度選他字第173號卷第",
                ""
            ],
            [
                "21頁、原審卷第81頁），上揭事實堪予認定。惟公訴意旨",
                ""
            ],
            [
                "認被告於上揭公辦政見發表會上陳稱：「....請問林錦坤",
                ""
            ],
            [
                "候選人，你連李登輝跟陳水扁都告」等語，核與原審勘驗",
                ""
            ],
            [
                "該政見發表會錄影光碟顯示被告係陳述：「....你說像林",
                ""
            ],
            [
                "候選人，他告過我們的李登輝前總統，告過陳水扁前總統",
                ""
            ],
            [
                "，也告過馬英九總統....」等內容未盡相符，應予指明。",
                ""
            ],
            [
                "（三）姑不論被告於前揭公辦政見發表會上公開發表：「....你",
                ""
            ],
            [
                "說像林候選人，他告過我們的李登輝前總統，告過陳水扁",
                ""
            ],
            [
                "前總統，也告過馬英九總統....」等言論，或起訴意旨所",
                ""
            ],
            [
                "載：「....請問林錦坤候選人，你連李登輝跟陳水扁都告",
                ""
            ],
            [
                "」等語，本案茲應審究者，厥為被告上開言論是否屬謠言",
                ""
            ],
            [
                "或不實之事，被告在主觀上是否有意圖使候選人不當選而",
                ""
            ],
            [
                "散布謠言及傳播不實之事及誹謗之故意。經查：",
                ""
            ],
            [
                "依原審勘驗前揭公辦政見發表會錄影光碟內容為：「（",
                ""
            ],
            [
                "影片時間04：30秒起）影片顯示被告在台上政見發表演說",
                ""
            ],
            [
                "。（影片時間04：31秒-04：47秒）而且每天看到（鈴",
                ""
            ],
            [
                "聲響起）我們的車流量是一天比一天多，所以未來希望這",
                ""
            ],
            [
                "條替代型的外環道路，能夠來疏通我們的車輛。很多這個",
                ""
            ],
            [
                "建設，在我們選舉公報都看得到。（影片時間04：48~0",
                ""
            ],
            [
                "6：18）對我們候選人的指責，說不實的抹黑，俊宇是覺",
                ""
            ],
            [
                "得說他們都活在過去，沒在說未來，你說像林候選人，他",
                ""
            ],
            [
                "告過我們的李登輝前總統，告過陳水扁前總統，也告過馬",
                ""
            ],
            [
                "英九總統，請問你，不知哪一個，哪一個案有給你告成過",
                ""
            ],
            [
                "，你要用告我的這個過程，來抹黑我，來扭曲事實，我認",
                ""
            ],
            [
                "為非常的不公平。一個真正要為鄉親服務的人，你這樣來",
                ""
            ],
            [
                "扭取抹黑，面對社會哪有交代？哪有一個公道？拜託鄉親",
                ""
            ],
            [
                "能來為我主持公道。俊宇已經去地檢署按鈴申告，對於這",
                ""
            ],
            [
                "種行為來提出誹謗罪，希望他能還我一個公道，因為他已",
                ""
            ],
            [
                "經觸犯我們的刑法，意圖使人不當選，拜託大家能來做一",
                ""
            ],
            [
                "個很好的公判，用我們的智慧來思考一個，在這個過程當",
                ""
            ],
            [
                "中，為什麼會來指責我，指責張議員，指責廖前鄉長，我",
                ""
            ],
            [
                "相信大家用你們的智慧思考一下，這個答案很快就會來出",
                ""
            ],
            [
                "現。」等語，有前述原審105年1月12日審判筆錄足憑（見",
                ""
            ],
            [
                "原審卷第81頁）。再佐以告訴人林錦坤參選103年度縣議",
                ""
            ],
            [
                "員期間提出選舉之文宣「戰報二」記載：「揭開陳俊宇醜",
                ""
            ],
            [
                "陋的面紗之二」、「陳俊宇涉嫌違反農業金融法及刑法背",
                ""
            ],
            [
                "信罪─違法超貸」、「陳俊宇的一塊農地....估價3次，",
                ""
            ],
            [
                "借款3次。（最高限額960萬、1680萬、2160萬）」、「把",
                ""
            ],
            [
                "不能當住宅使用有十多年屋齡的舊集貨場，當新豪宅在估",
                ""
            ],
            [
                "價放款」等標題，並於內文記載：「陳俊宇現為員山鄉農",
                ""
            ],
            [
                "會理事....陳宇身為員山鄉農會理事，對放款核貸案負有",
                ""
            ],
            [
                "審議及監督之權，身為農會理事卻知法犯法，非法核貸，",
                ""
            ],
            [
                "非法放款....陳俊宇放款案涉嫌非法放款更涉嫌違反農業",
                ""
            ],
            [
                "金融法第39條之罪及刑法背信罪情事」等內容，有該份「",
                ""
            ],
            [
                "戰報二」附卷可參（見103年度選他字第173號卷第3之1頁",
                ""
            ],
            [
                "），被告因認告訴人前開競選文宣內容違反公職人員選舉",
                ""
            ],
            [
                "罷免法第104條及刑法誹謗等罪嫌，而於103年11月20日，",
                ""
            ],
            [
                "向臺灣宜蘭地方法院檢察署對告訴人提出告訴，嗣經臺灣",
                ""
            ],
            [
                "宜蘭地方法院檢察署檢察官於104年8月22日以104年度選",
                ""
            ],
            [
                "偵字第46、47號不起訴處分確定在案，亦有被告提出之刑",
                ""
            ],
            [
                "事告訴狀及臺灣宜蘭地方法院檢察署檢察官104年度選偵",
                ""
            ],
            [
                "字第46、47號不起訴處分書存卷可考（見103年度選他字",
                ""
            ],
            [
                "第145號卷第1至5頁、104年度選偵字第46號卷第2至5頁）",
                ""
            ],
            [
                "，據此上情，足見被告上開政見會所發表言論無非係針對",
                ""
            ],
            [
                "告訴人於其選舉文宣「戰報二」所載前揭被告違法超貸之",
                ""
            ],
            [
                "指控做出解釋，及被告已針對此不實指控提出誹謗罪之申",
                ""
            ],
            [
                "告，並提出告訴人亦曾對前總統李登輝、陳水扁及馬英九",
                ""
            ],
            [
                "總統提出告訴均未告成之結果，藉以說明告訴人指摘其違",
                ""
            ],
            [
                "法超貸之指控亦屬不實，目的顯為澄清並駁斥告訴人上開",
                ""
            ],
            [
                "文宣資料內容不實而為之合理自辯，並非無端攻擊同為候",
                ""
            ],
            [
                "選人之告訴人。再觀諸被告上開政見會所發表前後文內容",
                ""
            ],
            [
                "，被告除指出告訴人曾告過李登輝、陳水扁及馬英九總統",
                ""
            ],
            [
                "外，並有諸多內容在強調告訴人誣指其違法超貸一事係抹",
                ""
            ],
            [
                "黑、扭曲事實，足以造成選民誤判等具體內容，再針對該",
                ""
            ],
            [
                "不實指控做出解釋，希求選民能辨明事實，還被告公道等",
                ""
            ],
            [
                "，則被告上開發表之言論，並非單純漫指告訴人對前總統",
                ""
            ],
            [
                "李登輝及陳水扁提告之事，而係針對告訴人在「戰報二」",
                ""
            ],
            [
                "攻擊其違法超貸之言論等具體內容所為，係為澄清事實，",
                ""
            ],
            [
                "尚難逕認被告係出於實質惡意而傳播不實情事之故意，亦",
                ""
            ],
            [
                "無法推認被告具有使告訴人不當選之意圖。",
                ""
            ],
            [
                "至檢察官以告訴人未曾對前總統李登輝、陳水扁告訴，而",
                ""
            ],
            [
                "認被告指訴不實云云。惟查，告訴人確曾告發前臺中市長",
                ""
            ],
            [
                "胡志強購買豪宅涉弊、承審高雄市長選舉走路工賄選案之",
                ""
            ],
            [
                "合議庭法官瀆職、馬英九總統瀆職、承辦扁案之特偵組檢",
                ""
            ],
            [
                "察官教唆偽證等情事，亦曾點名欲告發前立法委員李慶安",
                ""
            ],
            [
                "雙重國籍案、前宜蘭縣長呂國華捲入馬戲團違法演出案等",
                ""
            ],
            [
                "，而因此有「告官達人」之稱等情，有自由時報新聞報導",
                ""
            ],
            [
                "網頁資料（見原審卷第71至74 頁），告訴人並於參選103",
                ""
            ],
            [
                "年度縣議員選舉之文宣資料「戰報四」中自陳：「....錦",
                ""
            ],
            [
                "坤告官之舉後使全國民眾了解人民才是主人，亦使現今人",
                ""
            ],
            [
                "民知道法官也可以告、檢察官也可以告，首開告官風氣之",
                ""
            ],
            [
                "先。媒體封稱錦坤為『告官達人』。錦坤專打不公不義及",
                ""
            ],
            [
                "貪瀆案件。」、「錦坤告人當承受刑事誣告之責任，並要",
                ""
            ],
            [
                "負民事賠償責任，然錦坤今天安立於此，這證明錦坤乃所",
                ""
            ],
            [
                "告皆屬事實之事。亦證明錦坤刑事訴訟的實力。」等語（",
                ""
            ],
            [
                "見原審卷第75頁），告訴人復於原審審理時自陳：「只要",
                ""
            ],
            [
                "新聞有報導的我都有告....」等語（見原審卷第86頁）。",
                ""
            ],
            [
                "再參之前揭「戰報四」內容除提及告訴人曾狀告多位政治",
                ""
            ],
            [
                "人物、法官及檢察官等，字裡行間亦確有提及李登輝、陳",
                ""
            ],
            [
                "水扁等前總統及馬英九總統，且其內容第2 頁末段並記載",
                ""
            ],
            [
                "：「....錦坤今日登記參選....更替民進黨清理門戶。揭",
                ""
            ],
            [
                "穿陳俊宇醜陋面紗。幫助我們台灣人、幫助我們自己」等",
                ""
            ],
            [
                "語。雖實際係以狀告馬英九總統等人，而非前總統李登輝",
                ""
            ],
            [
                "、陳水扁，然衡以常情，一般人見聞內文記載告訴人為「",
                ""
            ],
            [
                "告官達人」之文章，而文內復載有多位政治人物之姓名，",
                ""
            ],
            [
                "在匆忙倉促間或有誤認內文情節之事，亦非無可能。職此",
                ""
            ],
            [
                "，被告所辯：其因當時在告訴人之戰報上匆忙中看到前任",
                ""
            ],
            [
                "及現任總統之名字，誤以為告訴人曾告過他們，故在政見",
                ""
            ],
            [
                "發表會上提及此事，想據此來做對比，針對告訴人之戰報",
                ""
            ],
            [
                "所載不實部分為辯白，並非全然無據。是被告就告訴人曾",
                ""
            ],
            [
                "否對李登輝、陳水扁等前總統提出告訴或告發此部分之事",
                ""
            ],
            [
                "實雖有誤認，致與事實不符，惟被告於上開公辦政見發表",
                ""
            ],
            [
                "會上所為發表言論，意在對於選民澄清其並無告訴人「戰",
                ""
            ],
            [
                "報二」指摘之違法超貸情事，且徵諸被告上開誤認之過程",
                ""
            ],
            [
                "有如前述告訴人向有「告官達人」及其「戰報四」內文載",
                ""
            ],
            [
                "有告訴人狀告多位政治人物及高官達人，並同時提及前總",
                ""
            ],
            [
                "統李登輝及陳水扁等內容之連結，而非完全出於捏編，自",
                ""
            ],
            [
                "難僅憑上開誤認誤植，逕認被告有何藉此使告訴人不當選",
                ""
            ],
            [
                "之意圖或誹謗之故意。",
                ""
            ],
            [
                "復查被告固於上揭政見會上發表：「....他告過我們的李",
                ""
            ],
            [
                "登輝前總統，告過陳水扁前總統，也告過馬英九總統，請",
                ""
            ],
            [
                "問你，不知哪一個，哪一個案有給你告成過....」等言論",
                ""
            ],
            [
                "，惟傳述他人對於某人提出告訴之不實事項，客觀上尚非",
                ""
            ],
            [
                "必然指摘他人為無端興訟者，亦或有表彰他人勇於主張法",
                ""
            ],
            [
                "律上權利或對於是非公義及公共事務積極參與之意，尚難",
                ""
            ],
            [
                "認即足以毀損他人之名譽。徵以告訴人向有「告官達人」",
                ""
            ],
            [
                "之稱號，告訴人亦對於本身告官之舉為榮，此參前揭「戰",
                ""
            ],
            [
                "報四」內容記載即明（見原審卷第75頁）。則被告固然確",
                ""
            ],
            [
                "有指摘或傳述上揭不實事項，惟衡以一般人之社會通念而",
                ""
            ],
            [
                "為客觀之判斷，傳述或指摘告訴人曾對李登輝、陳水扁前",
                ""
            ],
            [
                "總統提出告訴之具體事實，尚不足以使向有「告官達人」",
                ""
            ],
            [
                "稱號之告訴人在社會上所保有之人格及聲譽地位，因此受",
                ""
            ],
            [
                "有任何貶損，要非得單憑告訴人主觀上之感情認其名譽已",
                ""
            ],
            [
                "受貶損，遽令被告擔負刑法誹謗罪之刑責。",
                ""
            ],
            [
                "七、綜上所述，本案依起訴書所舉之各項證據方法，本院尚無從",
                ""
            ],
            [
                "形成被告確有起訴書所指公職人員選舉罷免法第104 條及刑",
                ""
            ],
            [
                "法第310條第1項犯行之確信。且依前述說明，被告有於前揭",
                ""
            ],
            [
                "公辦政見發表會為上開言論之事實，然其目的既係在公開澄",
                ""
            ],
            [
                "清及駁斥告訴人參選縣議員選舉之文宣資料「戰報二」對其",
                ""
            ],
            [
                "不實指控之內容，難認被告係本於惡意散布虛捏之事，而有",
                ""
            ],
            [
                "傳播不實之事之故意，亦難率認該等言論對告訴人之名譽有",
                ""
            ],
            [
                "何負面影響，尚不得逕以公職人員選舉罷免法第104 條意圖",
                ""
            ],
            [
                "使候選人不當選而傳播不實之事罪嫌及刑法第310條第1項誹",
                ""
            ],
            [
                "謗罪嫌相繩。此外，復查無其他積極證據足以證明被告涉有",
                ""
            ],
            [
                "公訴意旨所指上揭犯行，揆諸首揭法條、判例要旨及說明，",
                ""
            ],
            [
                "自屬不能證明被告犯罪。原審本於同上見解，而為被告無罪",
                ""
            ],
            [
                "判決之諭知，經核並無違誤。檢察官上訴意旨略以：告訴",
                ""
            ],
            [
                "人林錦坤未曾對李登輝前總統、陳水扁前總統及馬英九總統",
                ""
            ],
            [
                "三人提告，然被告陳俊宇未加查證，即率然在公辦政見發表",
                ""
            ],
            [
                "會上陳稱告訴人林錦坤有告過李登輝前總統、陳水扁前總統",
                ""
            ],
            [
                "及馬英九總統三人，使聽者誤認為告訴人林錦坤曾對前總統",
                ""
            ],
            [
                "李登輝、陳水扁及總統馬英九提出告訴而無端興訟，足以毀",
                ""
            ],
            [
                "損告訴人林錦坤人格及名譽至為明顯，並已影響該選舉區內",
                ""
            ],
            [
                "選民對候選人林錦坤政治形象之判斷，自有誹謗及使人不當",
                ""
            ],
            [
                "選之意圖。又被告陳俊宇於審理中雖辯稱其稱告訴人林錦",
                ""
            ],
            [
                "坤有告過李登輝前總統、陳水扁前總統及馬英九總統三人，",
                ""
            ],
            [
                "是要為自己辯白云云。惟告訴人林錦坤主張被告陳俊宇於公",
                ""
            ],
            [
                "辦政見會陳述完後即帶群眾離開現場，此舉完全不是要請問",
                ""
            ],
            [
                "與替自己辯白，而係明確抹黑醜化告訴人林錦坤，以達散佈",
                ""
            ],
            [
                "不實事實之目的，被告意圖使人人格受損，意圖使人不當選",
                ""
            ],
            [
                "至明。而原審對告訴人此部分之主張未予審酌，亦有未洽。",
                ""
            ],
            [
                "綜上所述，原審遽為被告陳俊宇無罪之判決，自有未洽，請",
                ""
            ],
            [
                "求將原判決撤銷，另為適當之判決等語。惟查，告訴人於其",
                ""
            ],
            [
                "選舉文宣「戰報四」業已提及前總統李登輝、陳水扁被訴之",
                ""
            ],
            [
                "情事，並於文中表明告訴人狀告馬英九總統及國安會人員，",
                ""
            ],
            [
                "媒體封告訴人為「告官達人」等語（見原審卷第75頁），被",
                ""
            ],
            [
                "告於匆忙倉促間或有誤認內文情節之事，非無可能，已析述",
                ""
            ],
            [
                "如前。且依原審勘驗前揭被告在公辦政見發表會錄影光碟結",
                ""
            ],
            [
                "果，被告所陳：「....你說像林候選人，他告過我們的李登",
                ""
            ],
            [
                "輝前總統，告過陳水扁前總統，也告過馬英九總統，請問你",
                ""
            ],
            [
                "，不知哪一個，哪一個案有給你告成過....」等語之前後文",
                ""
            ],
            [
                "觀之，被告上開所陳顯係因認告訴人之文宣內容對其為不實",
                ""
            ],
            [
                "指控及抹黑，為求辯明事實及公道，而以告訴人曾對李登輝",
                ""
            ],
            [
                "、陳水扁前總統及馬英九總統提出告訴均未果為例，佐證告",
                ""
            ],
            [
                "訴人文宣資料所言不實，以資澄清並駁斥告訴人之不實指控",
                ""
            ],
            [
                "，尚乏有使候選人不當選之意圖，且亦不足以使向有「告官",
                ""
            ],
            [
                "達人」稱號之告訴人在社會上所保有之人格及聲譽地位，因",
                ""
            ],
            [
                "此受有任何貶損，自難以被告上揭所陳遽認其涉有公訴意旨",
                ""
            ],
            [
                "所指公職人員選舉罷免法第104條及刑法第310條第1 項等犯",
                ""
            ],
            [
                "行。被告辯稱其前開言論係在質疑告訴人先前對於政治人物",
                ""
            ],
            [
                "或官員所提出之告訴或告發有那一案告成，並以此類比告訴",
                ""
            ],
            [
                "人對於被告之指摘及揚言提告之內容應非事實，被告目的係",
                ""
            ],
            [
                "在自辯，而非在散布告訴人曾告過李登輝前總統、陳水扁前",
                ""
            ],
            [
                "總統之不實事實，使告訴人不當選或指摘、傳述足以毀損告",
                ""
            ],
            [
                "訴人名譽之事等語，應堪採信，理由已詳前述，檢察官上述",
                ""
            ],
            [
                "意旨所指各節僅係對原審之證據取捨及心證裁量再事爭執，",
                ""
            ],
            [
                "復未於本院審理時提出新事證足資證明被告有何起訴書所載",
                ""
            ],
            [
                "犯行，仍無從使本院形成被告有罪之心證，是其上訴難認為",
                ""
            ],
            [
                "有理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官洪景明到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    4     月    28    日",
                ""
            ],
            [
                "刑事第十七庭審判長法  官  邱同印",
                ""
            ],
            [
                "法  官  周明鴻",
                ""
            ],
            [
                "法  官  林惠霞",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院",
                ""
            ],
            [
                "」。",
                ""
            ],
            [
                "刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，",
                ""
            ],
            [
                "於前項案件之審理，不適用之。",
                ""
            ],
            [
                "書記官  蔣忠興",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}