{
    "id": "ILDM,104,選訴,13,20160104,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ILDM%2C104%2C%E9%81%B8%E8%A8%B4%2C13%2C20160104%2C1",
    "history": {
        "ILDM,104,選訴,13,20160104,1": [
            [
                "臺灣宜蘭地方法院刑事判決　　　　　　 104年度選訴字第13號",
                ""
            ],
            [
                "公　訴　人　臺灣宜蘭地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　謝耀寬",
                ""
            ],
            [
                "　　　　　　阮明榮",
                ""
            ],
            [
                "　　　　　　阮莆宸",
                ""
            ],
            [
                "上列被告等因妨害投票案件，經檢察官薛植和提起公訴（104年",
                ""
            ],
            [
                "度選偵字第38號、第45號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "謝耀寬共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日。褫奪公權壹年。",
                ""
            ],
            [
                "阮明榮共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日。褫奪公權壹年。",
                ""
            ],
            [
                "阮莆宸無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、謝耀寬為民國103年宜蘭縣大同鄉第20屆鄉民代表第2選區候",
                ""
            ],
            [
                "選人，阮明榮、何銘豪（由本院另行審理）為謝耀寬之友人",
                ""
            ],
            [
                "，渠等均明知鄉民代表選舉為小區域選舉，以虛偽遷徙戶籍",
                ""
            ],
            [
                "方式增加選舉權人，即足以影響選舉結果，且知悉公職人員",
                ""
            ],
            [
                "選舉罷免法第15條第1項規定，在各該選舉區繼續居住四個",
                ""
            ],
            [
                "月以上者，方取得各該選舉區之選舉人資格，為求謝耀寬能",
                ""
            ],
            [
                "順利當選，共同基於虛偽遷徙戶籍取得投票權而為投票，藉",
                ""
            ],
            [
                "以使投票發生不正確結果之犯意聯絡，謝耀寬、阮明榮、何",
                ""
            ],
            [
                "銘豪於103年4月初某日晚間，在宜蘭縣大同鄉復興村「櫻花",
                ""
            ],
            [
                "餐廳」，共同謀議由阮明榮提供戶籍供人遷入，何銘豪負責",
                ""
            ],
            [
                "找並未實際居住在該選區內而願意將戶籍遷入阮明榮位於宜",
                ""
            ],
            [
                "蘭縣大同鄉○○村○○○路00號住處之人，何銘豪再將此事",
                ""
            ],
            [
                "告知其弟何明信（由本院另行審理），何銘豪、何明信再告",
                ""
            ],
            [
                "知渠等親屬許櫻美（何明信之妻，由本院另行審理）、何明",
                ""
            ],
            [
                "祥（何明豪之弟，由本院另行審理）、李秀茵（何明豪前妻",
                ""
            ],
            [
                "，由本院另行審理）、何錦坤、何宜靜（何明信子女，經臺",
                ""
            ],
            [
                "灣宜蘭地方法院檢察署檢察官為緩起訴處分），何明信、何",
                ""
            ],
            [
                "明祥、李秀茵、何錦坤、何宜靜、許櫻美亦與阮明榮、何銘",
                ""
            ],
            [
                "豪、謝耀寬共同基於虛偽遷徙戶籍取得投票權而為投票，藉",
                ""
            ],
            [
                "以使投票發生不正確結果之犯意聯絡，何明祥、李秀茵、何",
                ""
            ],
            [
                "錦坤、何宜靜、許櫻美雖均無實際居住在阮明榮位於宜蘭縣",
                ""
            ],
            [
                "大同鄉○○村○○○路00號之戶籍之意，仍均同意將渠等戶",
                ""
            ],
            [
                "籍遷徙至阮明榮之前揭戶籍，並提供身分證、照片等以便辦",
                ""
            ],
            [
                "理。謝耀寬、阮明榮、何銘豪、許櫻美、何明信等遂於104",
                ""
            ],
            [
                "年4 月10日，共同至大同鄉戶政事務所，以何明信為代辦人",
                ""
            ],
            [
                "，辦理許櫻美、何明祥、李秀茵、何錦坤、何宜靜之戶籍遷",
                ""
            ],
            [
                "入事宜，惟因李秀茵、何錦坤、何宜靜所檢附之資料不足，",
                ""
            ],
            [
                "當日僅完成許櫻美、何明祥2 人之戶籍遷移。謝耀寬再向阮",
                ""
            ],
            [
                "明榮拿其戶籍之戶口名簿等證件，於103 年4 月25日，以鄭",
                ""
            ],
            [
                "萬億為代辦人，辦理李秀茵、何錦坤、何宜靜之戶籍遷入事",
                ""
            ],
            [
                "宜，許櫻美、何明祥、李秀茵、何錦坤、何宜靜因而取得本",
                ""
            ],
            [
                "次上開鄉民代表選舉之投票權。並經戶政機關將許櫻美等5",
                ""
            ],
            [
                "人列入選舉人名冊，許櫻美等5 人乃於103 年11月29日投票",
                ""
            ],
            [
                "日，均前往投票所領取選票及投票。",
                ""
            ],
            [
                "二、案經法務部調查局宜蘭縣調查站移送暨臺灣宜蘭地方法院檢",
                ""
            ],
            [
                "察署檢察官簽分後偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、證據能力：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於檢察事務官、司法警",
                ""
            ],
            [
                "察官或司法警察調查中所為之陳述，與審判中不符時，其先",
                ""
            ],
            [
                "前之陳述具有較可信之特別情況，且為證明犯罪事實存否所",
                ""
            ],
            [
                "必要者，得為證據，刑事訴訟法第159條第1項、第159條之2",
                ""
            ],
            [
                "分別定有明文。依此規定，被告以外之人於檢察事務官、司",
                ""
            ],
            [
                "法警察官或司法警察調查中所為之供述，原屬該等之人於審",
                ""
            ],
            [
                "判外之言詞或書面陳述，於有前揭第159條之2或其他法律例",
                ""
            ],
            [
                "外規定之情形，始得採為證據（最高法院96年度台上字第",
                ""
            ],
            [
                "2716號判決意旨參照）。經查，證人何宜靜、何錦坤、何銘",
                ""
            ],
            [
                "豪、阮莆宸、何明信、許櫻美、何明祥、李秀茵、鄭萬億、",
                ""
            ],
            [
                "方孟淇、王仁君、吳銘和、李香萱、陳貿傑、黃美麗於警詢",
                ""
            ],
            [
                "及調查站中之陳述及許櫻美、何明祥、李秀茵於檢察事務官",
                ""
            ],
            [
                "處所為之陳述是屬被告謝耀寬、阮明榮以外之人於審判外之",
                ""
            ],
            [
                "陳述，又被告阮明榮於調查站、檢察事務官處所為之陳述，",
                ""
            ],
            [
                "對被告謝耀寬而言，屬被告謝耀寬以外之人於審判外之陳述",
                ""
            ],
            [
                "，被告謝耀寬於調查站所為之陳述，對被告阮明榮而言，屬",
                ""
            ],
            [
                "被告阮明榮以外之人於審判外之陳述，被告謝耀寬、阮明榮",
                ""
            ],
            [
                "於本院準備程序時及審理中皆否認該等證詞之證據能力，經",
                ""
            ],
            [
                "核該證言並無刑事訴訟法第159條之2之情形，亦不符合同法",
                ""
            ],
            [
                "第159條之3、第159條之5之規定，應無證據能力。",
                ""
            ],
            [
                "另本件認定事實引用之卷內其餘非供述證據部分資料，並無",
                ""
            ],
            [
                "證據證明係公務員違背法定程序取得，且被告等亦未於言詞",
                ""
            ],
            [
                "辯論終結前表示無證據能力，應可作為本件之證據。",
                ""
            ],
            [
                "二、訊據被告謝耀寬、阮明榮固坦承被告謝耀寬為103年宜蘭縣",
                ""
            ],
            [
                "大同鄉第20屆鄉民代表第2選區候選人，被告阮明榮為被告",
                ""
            ],
            [
                "謝耀寬之友人，被告謝耀寬、阮明榮、何銘豪於103年4月初",
                ""
            ],
            [
                "，共同謀議由何銘豪負責找願意遷戶籍入被告阮明榮住處之",
                ""
            ],
            [
                "人，後何銘豪及何明信即告知許櫻美、何明祥、李秀茵、何",
                ""
            ],
            [
                "錦坤、何宜靜此事，而許櫻美、何明祥、李秀茵、何錦坤、",
                ""
            ],
            [
                "何宜靜亦均同意將其等之戶籍遷徙至被告阮明榮在宜蘭縣大",
                ""
            ],
            [
                "同鄉○○村○○○路00號之戶籍，許櫻美、何明祥於104年4",
                ""
            ],
            [
                "月10日遷入，李秀茵、何錦坤、何宜靜於103年4月25日遷入",
                ""
            ],
            [
                "，而許櫻美、何明祥、李秀茵、何錦坤、何宜靜均無實際居",
                ""
            ],
            [
                "住在被告阮明榮之前揭戶籍，戶政機關將許櫻美等5人列入",
                ""
            ],
            [
                "選舉人名冊，許櫻美等5人乃於103年11月29日投票日，均前",
                ""
            ],
            [
                "往投票所領取選票及投票等情，惟均矢口否認有何妨害投票",
                ""
            ],
            [
                "犯行，被告謝耀寬辯稱：103年4月初談戶籍遷入之事是開玩",
                ""
            ],
            [
                "笑的，我是被選舉人，什麼人要選我，我很歡迎，他們是否",
                ""
            ],
            [
                "真的選我，我也不知道等語；被告阮明榮辯稱不知道遷移戶",
                ""
            ],
            [
                "籍有罪等語。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "許櫻美、何明祥、李秀茵、何錦坤、何宜靜實際上並無居住",
                ""
            ],
            [
                "被告阮明榮在宜蘭縣大同鄉○○村○○○路00號戶籍之意，",
                ""
            ],
            [
                "因何銘豪、何明信之要求，分別於104年4月10日、25日將戶",
                ""
            ],
            [
                "籍遷入被告阮明榮戶籍內，並於103年11月29日投票日，均",
                ""
            ],
            [
                "前往投票所領取選票及投票等情，業據證人許櫻美、何明祥",
                ""
            ],
            [
                "、李秀茵、何錦坤、何宜靜於偵查中證述明確，並有選舉人",
                ""
            ],
            [
                "名冊、遷入戶籍登記申請書、委託書、許櫻美、何明祥、李",
                ""
            ],
            [
                "秀茵、何錦坤、何宜靜戶籍資料可佐，堪認屬實。",
                ""
            ],
            [
                "被告謝耀寬於調查站時供稱：經我回想，阮明榮表示說為了",
                ""
            ],
            [
                "選舉要將朋友的戶籍遷移到他住所的供述內容應該是實在的",
                ""
            ],
            [
                "，而且事後阮明榮有詢問我這樣的行為是否違法，當時我認",
                ""
            ],
            [
                "為人民有遷徒的自由，所以我告訴他並不違法等語明確（",
                ""
            ],
            [
                "103年度選他字第29號第382頁），核與被告阮明榮於偵查中",
                ""
            ],
            [
                "證述：（問：許櫻美、何明祥、何錦坤、李秀茵、何宜靜的",
                ""
            ],
            [
                "戶籍為何會在103年4月間陸續遷到你上開於宜蘭縣大同鄉○",
                ""
            ],
            [
                "○村○○○路00號的住處？）謝耀寬為了要選舉，謝耀寬在",
                ""
            ],
            [
                "我住處及我住處對面的小吃部跟我說他有朋友要遷戶籍到我",
                ""
            ],
            [
                "住處，謝耀寬說為了要選舉，我問謝耀寬說「我們這個村人",
                ""
            ],
            [
                "很少，會有把握嗎？」；謝耀寬很早就跟我說了，期間也常",
                ""
            ],
            [
                "常跟我這樣說，有時候是在我家，有一次是在小吃部跟我說",
                ""
            ],
            [
                "；謝耀寬還說這樣不違法，我才會答應的；（問：許櫻美、",
                ""
            ],
            [
                "何明祥、何宜靜、何錦坤、李秀茵於103年4月間將戶籍遷到",
                ""
            ],
            [
                "你上開宜蘭縣大同鄉○○村○○○路00號的住處，是為了投",
                ""
            ],
            [
                "票支持謝耀寬？）他們是為了選舉，是謝耀寬拜託他們遷過",
                ""
            ],
            [
                "來的；（問：許櫻美、何明祥、何宜靜、何錦坤、李秀茵實",
                ""
            ],
            [
                "際上有無住過你上開宜蘭縣大同鄉○○村○○○路00號的住",
                ""
            ],
            [
                "處？）沒有；謝耀寬問我說他為了選舉，要把一些人的戶籍",
                ""
            ],
            [
                "遷到我這好不好，我說好等語（103年度選他字第29號第331",
                ""
            ],
            [
                "至332頁、104年度選偵字第45號第42頁背面）、證人何銘豪",
                ""
            ],
            [
                "於偵查中證述：在小吃店時，我問謝耀寬是否確定要出來選",
                ""
            ],
            [
                "，謝耀寬說他確定會出來選，我說我會支持他，當時阮明榮",
                ""
            ],
            [
                "在場，謝耀寬說把我們的戶籍遷到阮明榮那邊去，阮明榮說",
                ""
            ],
            [
                "好，我說改天再來拿阮明榮的戶口名簿來簽戶籍；我跟我弟",
                ""
            ],
            [
                "弟何明祥、何明信、李秀茵講，叫他們把他們的戶籍跟他們",
                ""
            ],
            [
                "的家人的戶籍遷到宜蘭縣大同鄉○○村○○路○段00號，為",
                ""
            ],
            [
                "了要投票支持謝耀寬，他們都說好；要遷戶口的當天，我當",
                ""
            ],
            [
                "時人在台北，我打電話給謝耀寬，要謝耀寬去找阮明榮拿戶",
                ""
            ],
            [
                "口名簿，因為要遷戶口，阮明榮說他的戶口名簿不要單獨讓",
                ""
            ],
            [
                "我拿，阮明榮說要跟我們一起去，我當時跟謝耀寬說我要遷",
                ""
            ],
            [
                "戶口，要去支持你，謝耀寬幫我去連絡阮明榮後，我跟謝耀",
                ""
            ],
            [
                "寬說我們幾點會到，要阮明榮拿戶口名簿給我，我們去辦理",
                ""
            ],
            [
                "就好，結果阮明榮就說要跟我們一起去辦等語相符（103年",
                ""
            ],
            [
                "度選他字第29號第345、8、10頁），足認被告謝耀寬前揭自",
                ""
            ],
            [
                "白與事實相符，堪以採信，故被告謝耀寬、阮明榮、何銘豪",
                ""
            ],
            [
                "三人就由被告阮明榮提供戶籍供人遷入，何銘豪負責找並未",
                ""
            ],
            [
                "實際居住在該選區內而願意將戶籍遷入被告阮明榮戶籍之人",
                ""
            ],
            [
                "，以投票予被告謝耀寬之事，確有犯意聯絡及行為分擔，足",
                ""
            ],
            [
                "堪認定。被告謝耀寬事後翻異其詞，顯不足採。",
                ""
            ],
            [
                "被告阮明榮於調查站中供稱：謝耀寬為求勝選，希望能將他",
                ""
            ],
            [
                "朋友戶籍遷到我的住處，以便他的朋友能在這次選舉能夠投",
                ""
            ],
            [
                "票支持他，我聽完後就告訴謝耀寬，如果將他朋友戶籍遷到",
                ""
            ],
            [
                "我的住處是違法的行為，我就不同意這樣做，但是謝耀寬向",
                ""
            ],
            [
                "我表示人民有遷徙的自由，所以這樣做並不違法，我才同意",
                ""
            ],
            [
                "他的要求；我希望謝耀寬能夠代表復興村當選大同鄉的鄉民",
                ""
            ],
            [
                "代表，才會同意謝耀寬前述遷戶籍的要求（103年度選他字",
                ""
            ],
            [
                "第29號第320頁背面至321頁）；於偵查中供稱：謝耀寬還說",
                ""
            ],
            [
                "這樣不違法，我才會答應的等語明確（103年度選他字第29",
                ""
            ],
            [
                "號第331頁）。被告阮明榮既會詢問被告謝耀寬此事是否違",
                ""
            ],
            [
                "法，足見被告阮明榮對此種行為可能觸法，已有疑慮，而被",
                ""
            ],
            [
                "告謝耀寬並非具法律專業知識之人，被告阮明榮僅因被告謝",
                ""
            ],
            [
                "耀寬告知沒有違法，即全然相信，此與常情顯然不符。況依",
                ""
            ],
            [
                "被告阮明榮於第二次調查站詢問時供稱：（問：前述虛偽遷",
                ""
            ],
            [
                "移戶籍你為何於103年2月11日於本站供述遷移戶籍是為了買",
                ""
            ],
            [
                "土地？）因為謝耀寬曾經表示過何明信要來富興村買土地，",
                ""
            ],
            [
                "所以貴站在詢問我時，我一時認為如果表示是因為要購買土",
                ""
            ],
            [
                "地才遷戶口，比較不會有法律責任，因此才做這樣的供述等",
                ""
            ],
            [
                "語（103年度選他字第29號第321頁背面），更足認被告阮明",
                ""
            ],
            [
                "榮對其行為之違法有所認識，否則何須杜撰其他理由作為掩",
                ""
            ],
            [
                "飾，故被告阮明榮辯稱不知道其行為違法等語，顯無足採。",
                ""
            ],
            [
                "按人民有居住及遷徙之自由，此為憲法第10條所賦予人民之",
                ""
            ],
            [
                "基本權利，該項居住及遷徙自由權之內涵則在於人民有自由",
                ""
            ],
            [
                "移居或旅行各地之權利；而所謂居住及遷徙，係指住居於某",
                ""
            ],
            [
                "地或由甲地遷移至乙地而言。倘若非出於居住或遷徙之主觀",
                ""
            ],
            [
                "意思，以及客觀上有居住某地或遷移某地之事實，即非屬居",
                ""
            ],
            [
                "住及遷徙自由權之內涵所含蓋，自不受憲法所保障。又現代",
                ""
            ],
            [
                "國家為賦稅、兵役、教育、選舉、治安、社會福利、人口政",
                ""
            ],
            [
                "策等目的，須為戶口管理，因而戶籍法第20條至第22條所規",
                ""
            ],
            [
                "定之遷出、遷入及變更登記，係為達到維持社會秩序或增進",
                ""
            ],
            [
                "公共利益之必要，而以法律規定對於居住及遷徙自由權所附",
                ""
            ],
            [
                "加之限制，並賦予人民遵守之義務；倘若並無居住遷徙之事",
                ""
            ],
            [
                "實，卻故意為不實之遷出、遷入登記申請者，因非屬憲法所",
                ""
            ],
            [
                "保障居住及遷徙自由權之內涵所含蓋，並不具有防禦權之功",
                ""
            ],
            [
                "能，是對於該項故意為不實之登記申請者，除依戶籍法第25",
                ""
            ],
            [
                "條之規定應為撤銷之登記外，另依戶籍法第54條之規定應處",
                ""
            ],
            [
                "以罰鍰，易言之，人民雖有居住遷徙之自由，但並無虛偽戶",
                ""
            ],
            [
                "籍登記之自由權。復按公職人員選舉罷免法第15條第1項規",
                ""
            ],
            [
                "定「有選舉權人在各該選舉區繼續居住四個月以上者，為公",
                ""
            ],
            [
                "職人員選舉各該選舉區之選舉人」，依其文義解釋，係以有",
                ""
            ],
            [
                "選舉權人在各該選舉區繼續居住滿4個月以上，為取得各該",
                ""
            ],
            [
                "選舉區選舉人資格之要件，揆其立法意旨，無非以民選公職",
                ""
            ],
            [
                "人員係代表人民行使公權力，自應獲得各該選舉區居民多數",
                ""
            ],
            [
                "之支援與認同，始具實質代表性，並符合選賢與能及主權在",
                ""
            ],
            [
                "民之精神；尤其地方公職人員選舉之結果，關係各該地區公",
                ""
            ],
            [
                "共行政管理、資源分配或公共事務之監督，與各該地區居民",
                ""
            ],
            [
                "之生活及利益相關，且各該地區之實際需要如何，何項公共",
                ""
            ],
            [
                "事務應予興革，何人適合擔任此項公職，而得以最妥適執行",
                ""
            ],
            [
                "公權力，應屬繼續居住於該地區一定時間以上之居民知之最",
                ""
            ],
            [
                "詳；因此，由具有該項資格之選舉權人投票選舉該選區之地",
                ""
            ],
            [
                "方公職人員，較能達到選賢與能、造福鄉梓之目的；反之，",
                ""
            ],
            [
                "倘未曾於該選舉區居住，或居住期間未達一定時間者，依上",
                ""
            ],
            [
                "開意旨反面解釋，自不應賦予於選舉該選舉區公職人員之選",
                ""
            ],
            [
                "舉權，尤其候選人之親友以選舉該特定候選人為目的，並無",
                ""
            ],
            [
                "遷入及居住於該選舉區之事實，而於四個月前虛報戶籍遷入",
                ""
            ],
            [
                "登記，經戶籍機關編入選舉人名冊並公告確定，而參加投票",
                ""
            ],
            [
                "選舉，如仍認屬合法，無異任由與選舉區內利害無關之人行",
                ""
            ],
            [
                "使選舉權，自與公職人員選舉罷免法第15條第1項規定之立",
                ""
            ],
            [
                "法意旨有違。次按政治性選舉，係主權在民之具體實現；透",
                ""
            ],
            [
                "過公平、公正、純潔之選舉規定與實踐，而選賢與能，為法",
                ""
            ],
            [
                "治民主國家之表徵。公職人員選舉罷免法第15條第1項規定",
                ""
            ],
            [
                "：「有選舉權人在各選舉區繼續居住四個月以上者，為公職",
                ""
            ],
            [
                "人員選舉各該選舉區之選舉人。」寓有二義，一係自積極層",
                ""
            ],
            [
                "面言，欲藉繼續居住四個月之期間，以建立選舉人和選舉區",
                ""
            ],
            [
                "之地緣與認同關係，產生榮辱與共、切身利害感覺，進而使",
                ""
            ],
            [
                "其地方生活與政治責任相結合，本於關心地區公共事務，及",
                ""
            ],
            [
                "對於候選人之理解，投下神聖一票，選賢與能之目的克以實",
                ""
            ],
            [
                "現；另則在於消極防弊，倘非繼續居住相當期間，而純為選",
                ""
            ],
            [
                "舉之目標，製造所謂「投票部隊」之「幽靈人口」，自外地",
                ""
            ],
            [
                "遷入戶籍，勢必危害選舉之公平、公正和純潔性。刑法第14",
                ""
            ],
            [
                "6條第2項規定之意圖使特定候選人當選，以虛偽遷徙戶籍取",
                ""
            ],
            [
                "得投票權而為投票罪，依其文義，行為人祇要虛偽遷籍，享",
                ""
            ],
            [
                "有投票權而領取選票，罪即成立，至是否確實投票給原欲支",
                ""
            ],
            [
                "持之候選人，在所不問。其中所稱虛偽遷徙戶籍，當從行為",
                ""
            ],
            [
                "人之主觀意思和客觀作為，合併判斷。…再上揭各選舉法律",
                ""
            ],
            [
                "規定，既為維持社會秩序及增進公共利益所必要，符合憲法",
                ""
            ],
            [
                "第23條所定之比例原則，不生牴觸同法第10條所揭示之人民",
                ""
            ],
            [
                "居住遷徙自由保障問題（最高法院101年度台上字第1237號",
                ""
            ],
            [
                "判決意旨參照）；且刑法第146條第2項於96年1月24日增訂",
                ""
            ],
            [
                "之立法理由為：一、公職人員經由各選舉區選出，自應獲得",
                ""
            ],
            [
                "各該選舉區居民多數之支持與認同，始具實質代表性，若以",
                ""
            ],
            [
                "遷徙戶籍但未實際居住戶籍地之方式，取得投票權參與投票",
                ""
            ],
            [
                "，其影響戕害民主選舉之精神甚深。二、為導正選舉風氣，",
                ""
            ],
            [
                "爰增訂第二項：「意圖使特定候選人當選，以虛偽遷徙戶籍",
                ""
            ],
            [
                "取得投票權而為投票者，亦同」。從而，被告謝耀寬、阮明",
                ""
            ],
            [
                "榮、何銘豪、李秀茵、何明祥、許櫻美、何明信共謀以虛偽",
                ""
            ],
            [
                "遷徙戶籍之方式，致使非實際居住於被告阮明榮戶籍之許櫻",
                ""
            ],
            [
                "美、何明祥、李秀茵、何錦坤、何宜靜取得103年宜蘭縣大",
                ""
            ],
            [
                "同鄉第20屆第2選區鄉民代表選舉權而參與投票，均係以非",
                ""
            ],
            [
                "法之方法影響選舉之公平性及正確性，自與憲法所保障之遷",
                ""
            ],
            [
                "徙自由無關。再者，從選舉程式透明性、公平性、公正性觀",
                ""
            ],
            [
                "之，本案之區域性選舉，屬於小型選舉，些微票數差距便可",
                ""
            ],
            [
                "影響投票結果，若允許部分投機份子藉由策動非居住該區之",
                ""
            ],
            [
                "親友以遷移戶籍達到影響投票結果，無疑是另一種型態「多",
                ""
            ],
            [
                "數暴力」之投機行為，此種假借所謂「遷徙自由」企圖影響",
                ""
            ],
            [
                "、操作投票機制之投機行為實非法所許，其等錯用、濫用「",
                ""
            ],
            [
                "遷徙自由」企圖包裝影響投票結果之不法行為，實值非難。",
                ""
            ],
            [
                "綜上，本案事證明確，被告謝耀寬、阮明榮所辯不足採信，",
                ""
            ],
            [
                "渠等犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "四、論罪科刑：",
                ""
            ],
            [
                "核被告謝耀寬、阮明榮所為，均係犯刑法第146條第2項意圖",
                ""
            ],
            [
                "使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票罪",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "共同正犯之意思聯絡，原不以數人間直接發生者為限，即有",
                ""
            ],
            [
                "間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪，雖",
                ""
            ],
            [
                "乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯之成",
                ""
            ],
            [
                "立（最高法院77年台上字第2135號判例意旨參照）；共同正",
                ""
            ],
            [
                "犯之意思聯絡，原不以事前有所謀議，數人間有直接聯絡者",
                ""
            ],
            [
                "為限，若於行為當時，以共同犯罪之意思參與，而為間接之",
                ""
            ],
            [
                "聯絡者，自包括在內（最高法院81年度台上字第6601號、88",
                ""
            ],
            [
                "年度台上字第1406號判決意旨參照）。犯罪之行為，係指發",
                ""
            ],
            [
                "生刑法效果之意思活動而言；自其發展過程觀之，乃先有動",
                ""
            ],
            [
                "機，而後決定犯意，進而預備、著手及實行。次按犯罪型態",
                ""
            ],
            [
                "有一人單獨為之者，有二人以上為之者；依行為時刑法第28",
                ""
            ],
            [
                "條規定「二人以上共同實施犯罪之行為者，皆為正犯」，其",
                ""
            ],
            [
                "參與犯罪構成要件之行為者，固為共同正犯；至於以自己共",
                ""
            ],
            [
                "同犯罪之意思，事先同謀，而由其中一部分人實施犯罪之行",
                ""
            ],
            [
                "為者，亦為共同正犯，對於全部行為所發生之結果，亦同負",
                ""
            ],
            [
                "責任（司法院釋字第109號解釋理由參照）。本件係由被告",
                ""
            ],
            [
                "謝耀寬、阮明榮、何銘豪先行共謀議定分配之工作，再由何",
                ""
            ],
            [
                "銘豪將此事告知何明信，何銘豪、何明信再告知許櫻美、何",
                ""
            ],
            [
                "明祥、李秀茵、何錦坤、何宜靜並取得同意，渠等就上開犯",
                ""
            ],
            [
                "行，雖非於犯罪之每一階段均有參與，但渠等間既有直接或",
                ""
            ],
            [
                "間接之犯意聯絡，又有為如事實欄所載之行為，揆諸前揭判",
                ""
            ],
            [
                "例、判決意旨，均應均屬本案犯行之共同正犯。",
                ""
            ],
            [
                "爰審酌被告謝耀寬、阮明榮為使被告謝耀寬當選，竟共謀以",
                ""
            ],
            [
                "虛報遷入戶籍取得投票權之方式，使非實際居住於該選區內",
                ""
            ],
            [
                "之許櫻美、何明祥、李秀茵、何錦坤、何宜靜取得選舉權而",
                ""
            ],
            [
                "參與投票，影響選舉之純正、公平及正確性，法治觀念十分",
                ""
            ],
            [
                "偏差，犯後又均未見反省，態度甚差，並分別參諸其等分擔",
                ""
            ],
            [
                "之工作、犯罪之動機、目的、手段、素行、智識程度等一切",
                ""
            ],
            [
                "情狀，分別量處如主文所示之刑，並各諭知易科罰金之折算",
                ""
            ],
            [
                "標準。",
                ""
            ],
            [
                "犯公職人員選舉罷免法第五章之罪或刑法分則第六章之妨害",
                ""
            ],
            [
                "投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公職",
                ""
            ],
            [
                "人員選舉罷免法第113條第3項定有明文，而公職人員選舉罷",
                ""
            ],
            [
                "免法第113條第3項關於褫奪公權之宣告，寓有強制性，為刑",
                ""
            ],
            [
                "法第37條第2項之特別規定，法院自應優先適用之（最高法",
                ""
            ],
            [
                "院81年度台非字第246號判決意旨參照），惟所宣告褫奪公",
                ""
            ],
            [
                "權之「被褫奪之資格」與「褫奪期間」，公職人員選舉罷免",
                ""
            ],
            [
                "法並未規定，自應回歸適用刑法之規定，是所宣告之褫奪公",
                ""
            ],
            [
                "權期間，仍為一年以上十年以下。被告謝耀寬、阮明榮係犯",
                ""
            ],
            [
                "刑法分則第六章之罪，且均經宣告有期徒刑，揆諸前揭說明",
                ""
            ],
            [
                "，自均應依公職人員選舉罷免法第113條第3項之規定，審酌",
                ""
            ],
            [
                "被告謝耀寬、阮明榮之犯罪情節，併各宣告褫奪公權一年。",
                ""
            ],
            [
                "貳、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告阮莆宸為謝耀寬之助選員，被告謝耀寬",
                ""
            ],
            [
                "向被告阮明榮拿其戶籍之戶口名簿等證件，於103年4月25日",
                ""
            ],
            [
                "，與被告阮莆宸共同至大同鄉戶政事務所，辦理李秀茵、何",
                ""
            ],
            [
                "錦坤、何宜靜將戶籍遷入被告阮明榮位於宜蘭縣大同鄉○○",
                ""
            ],
            [
                "村○○○路00號之戶內事宜，被告阮莆宸擔心遭查緝並利用",
                ""
            ],
            [
                "不知情之鄭萬億為其3人戶籍遷移之代辦人，以此方式使李",
                ""
            ],
            [
                "秀茵、何錦坤、何宜靜取得宜蘭縣大同鄉第20屆第2選區鄉",
                ""
            ],
            [
                "民代表之投票權，並經戶政機關將李秀茵、何錦坤、何宜靜",
                ""
            ],
            [
                "列入選舉人名冊，李秀茵、何錦坤、何宜靜等乃於103年11",
                ""
            ],
            [
                "月29日投票日，均前往投票所領取選票及投票，因認被告阮",
                ""
            ],
            [
                "莆宸涉犯刑法第146條第2項意圖使特定候選人當選，以虛偽",
                ""
            ],
            [
                "遷徙戶籍取得投票權而為投票罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1項分別定有明文。又按認定犯罪事實",
                ""
            ],
            [
                "應依證據，為刑事訴訟法所明定，故被告否認犯罪事實所持",
                ""
            ],
            [
                "之辯解，縱屬不能成立，仍非有積極證據足以證明其犯罪行",
                ""
            ],
            [
                "為，不能遽為有罪之認定；如未能發現相當證據，或證據不",
                ""
            ],
            [
                "足以證明，自不能以推測或擬制之方法，以為裁判基礎；認",
                ""
            ],
            [
                "定犯罪事實所憑之證據，無論為直接證據或間接證據，其為",
                ""
            ],
            [
                "訴訟上之證明，須於通常一般之人均不致於有所懷疑，而得",
                ""
            ],
            [
                "確信其為真實之程度者，始得據之為有罪之認定（最高法院",
                ""
            ],
            [
                "30年上字第1831號、40年台上字第86號、76年台上字第4986",
                ""
            ],
            [
                "號判例要旨參照）。",
                ""
            ],
            [
                "三、本件公訴人認被告阮莆宸涉有前開犯嫌，無非以被告阮莆宸",
                ""
            ],
            [
                "於調查站之供述、證人鄭萬億之證述為主要論據。訊據被告",
                ""
            ],
            [
                "阮莆宸堅詞否認有妨害投票犯行，辯稱：不是我叫鄭萬億去",
                ""
            ],
            [
                "做戶籍遷移的代辦人等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "被告阮莆宸固於調查站自承：我有自駕喜美車型車輛一部，",
                ""
            ],
            [
                "跟隨謝耀寬助選車隊，幫助謝耀寬造勢助選、拉票等情（",
                ""
            ],
            [
                "103年度選他字第29號第313頁背面），然於調查站並未問及",
                ""
            ],
            [
                "被告阮莆宸是否有參與李秀茵、何錦坤、何宜靜戶籍遷入之",
                ""
            ],
            [
                "事（本件偵查中並無訊問被告阮莆宸），僅憑被告阮莆宸自",
                ""
            ],
            [
                "承有幫助被告謝耀寬造勢助選、拉票，自不足作為被告阮莆",
                ""
            ],
            [
                "宸有妨害投票之證據。",
                ""
            ],
            [
                "證人鄭萬億於調查站時證述：我當天在大同鄉戶政事務所外",
                ""
            ],
            [
                "有遇到謝耀寬，但只有我與阮莆宸進入大同鄉戶政事務所辦",
                ""
            ],
            [
                "理戶籍遷入；阮莆宸跟我一同進入大同鄉戶政事務所，當時",
                ""
            ],
            [
                "阮莆宸跟我一同坐在申請櫃檯前，該申請書及委託書是由阮",
                ""
            ],
            [
                "莆宸交給我，指示我在受委託人攔位親自填寫及用印的等語",
                ""
            ],
            [
                "（103 年度選他字第29號第363 頁）；於偵查中則證述：我",
                ""
            ],
            [
                "當時跟阮莆宸去戶政事務所要辦我遷戶籍的事情，碰到謝耀",
                ""
            ],
            [
                "寬，謝耀寬說他也要替上開三個人辦遷戶口的事，我就在代",
                ""
            ],
            [
                "辦人攔簽名，後來我就簽名；（問：是何人叫你在何錦坤、",
                ""
            ],
            [
                "李秀茵、何宜靜戶籍遷入的代辦委託書上簽名？）好像是謝",
                ""
            ],
            [
                "耀寬，謝耀寬問辦戶口遷移的戶政事務所人員說我能不能當",
                ""
            ],
            [
                "代辦人，該戶政事務所的人說可以，我才在上面簽名；謝耀",
                ""
            ],
            [
                "寬跟阮莆宸都有問戶政事務所的人說我能否做委託人，我不",
                ""
            ],
            [
                "記得是謝耀寬還是阮明榮問到說我也可以，之後我忘記是謝",
                ""
            ],
            [
                "耀寬還是阮莆宸叫我在代辦書上簽名（103 年度選他字第29",
                ""
            ],
            [
                "號第376 至377 頁），細繹證人鄭萬億前後證述，關於被告",
                ""
            ],
            [
                "謝耀寬當日有無進入戶政事務所，究係被告阮莆宸或謝耀寬",
                ""
            ],
            [
                "指示其在代辦委託書上簽名，前後所述不一，況證人鄭萬億",
                ""
            ],
            [
                "於調查站中係稱：阮莆宸拿給我簽名時還故意把申請人欄位",
                ""
            ],
            [
                "部份遮住，當下我並沒有留意我簽名的資料是受委託人欄位",
                ""
            ],
            [
                "，我簽完幾份文件之後再由大同鄉戶政事務所人員代為用印",
                ""
            ],
            [
                "等語（103 年度選他字第29號第364 頁背面），可知證人鄭",
                ""
            ],
            [
                "萬億於本案中是否將被認作共犯，將取決於其是否係於不知",
                ""
            ],
            [
                "情之情形下受被告阮莆宸指示在委託書上簽名，故其證言自",
                ""
            ],
            [
                "有為規避刑責而為偏頗證述之可能，本案僅憑證人鄭萬億前",
                ""
            ],
            [
                "後未能一致，且恐有偏頗之虞之證詞，即認定被告阮莆宸有",
                ""
            ],
            [
                "妨害投票之犯行，自有未足。",
                ""
            ],
            [
                "綜上，本案之現存證據，不足以認定被告阮莆宸涉有前述之",
                ""
            ],
            [
                "犯罪事實，是本件公訴所據之事證自有未足。從而，檢察官",
                ""
            ],
            [
                "起訴被告阮莆宸妨害投票之犯行，不能證明其犯行，揆以前",
                ""
            ],
            [
                "揭說明意旨，應為被告阮莆宸無罪之諭知，以昭公允。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，",
                ""
            ],
            [
                "公職人員選舉罷免法第113條第3項，刑法第11條、第28條、第14",
                ""
            ],
            [
                "6條第2項、第41條第1項前段、第37條第2項，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   105    年    1     月    4     日",
                ""
            ],
            [
                "刑事第三庭審判長法  官  王耀興",
                ""
            ],
            [
                "法  官  林楨森",
                ""
            ],
            [
                "法  官  呂俐雯",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上述理由者，應於上訴期間屆滿後二十",
                ""
            ],
            [
                "日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  林嘉萍",
                ""
            ],
            [
                "中    華    民    國   105    年    1     月    5     日",
                ""
            ],
            [
                "附錄本案論罪法條全文",
                ""
            ],
            [
                "中華民國刑法第146條",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處 5 年以下有期徒刑。",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，亦同。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "公職人員選舉罷免法第113條",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以",
                ""
            ],
            [
                "故意犯本章之罪者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}