{
    "id": "ILDM,99,選訴,8,20100811,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ILDM%2C99%2C%E9%81%B8%E8%A8%B4%2C8%2C20100811%2C1",
    "history": {
        "ILDM,99,選訴,8,20100811,1": [
            [
                "臺灣宜蘭地方法院刑事判決　　　　　　　 99年度選訴字第8號",
                ""
            ],
            [
                "公　訴　人　臺灣宜蘭地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官提起公訴（99年度偵字第24",
                ""
            ],
            [
                "19號），被告於本院準備程序中就被訴事實為有罪之陳述，經告",
                ""
            ],
            [
                "以簡式審判程序之旨，並聽取當事人意見後，本院合議庭裁定由",
                ""
            ],
            [
                "受命法官獨任行簡式審判程序，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○共同犯妨害投票正確罪，處有期徒刑拾月，減為有期徒刑",
                ""
            ],
            [
                "伍月，如易科罰金，以銀元參佰元即新台幣玖佰元折算壹日。褫",
                ""
            ],
            [
                "奪公權貳年，減為壹年。緩刑貳年。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、甲○○、鄭啟信（所犯妨害投票罪部分，業經本院以96年度",
                ""
            ],
            [
                "選訴字第2號判決有期徒刑7月，褫奪公權1年，經上訴台灣",
                ""
            ],
            [
                "高等法院、最高法院駁回上訴確定，並已執行完畢）分別係",
                ""
            ],
            [
                "民國95年6月10日舉行之宜蘭縣南澳鄉南澳村第18屆村長及",
                ""
            ],
            [
                "宜蘭縣南澳鄉鄉民代表選舉之候選人，二人為求增加票源順",
                ""
            ],
            [
                "利當選，遂共同基於妨害投票之犯意聯絡，以利用非設籍在",
                ""
            ],
            [
                "宜蘭縣南澳鄉南澳村原無投票權之人，形式上將戶籍遷移至",
                ""
            ],
            [
                "該鄉村（然實際未住於設籍處，即俗稱之幽靈人口），藉以",
                ""
            ],
            [
                "取得該屆村長及鄉民代表選舉投票權之方式，於94年12月間",
                ""
            ],
            [
                "上旬某日，由鄭啟信至宜蘭縣蘇澳鎮○○路○段106號由韓宇",
                ""
            ],
            [
                "（原名韓武雄）及其同居人黃曼麗經營之檳榔攤，以宜蘭縣",
                ""
            ],
            [
                "南澳鄉○○路○段41號之鐵皮屋所有人王清旺要用戶口名簿",
                ""
            ],
            [
                "為由，向不知情之韓宇取得上址戶口名簿，鄭啟信再將該戶",
                ""
            ],
            [
                "口名簿交付予甲○○。另原設籍在臺北縣板橋市○○路○段4",
                ""
            ],
            [
                "35巷31弄16號2樓之李展翔、畢秀莉夫妻（二人所犯妨害投",
                ""
            ],
            [
                "票部分，均業經本院以96年度選訴字第2號判處有期徒刑3月",
                ""
            ],
            [
                "，褫奪公權1年，緩刑2年確定），為圖使甲○○、鄭啟信分",
                ""
            ],
            [
                "別當選該屆村長及鄉民代表，竟與甲○○、鄭啟信共同基於",
                ""
            ],
            [
                "妨害投票之犯意聯絡，由李展翔將其與畢秀莉之戶口名簿、",
                ""
            ],
            [
                "國民身分證及印章等交予甲○○，由甲○○於同年12月12日",
                ""
            ],
            [
                "，至宜蘭縣南澳鄉戶政事務所，代辦遷入「宜蘭縣南澳鄉○",
                ""
            ],
            [
                "○路○段41號」之戶籍登記，將戶籍虛偽遷入，惟實際未居",
                ""
            ],
            [
                "住該處。嗣宜蘭縣選舉委員會依宜蘭縣南澳鄉戶政事務所之",
                ""
            ],
            [
                "戶籍登記資料，誤認李展翔、畢秀莉夫妻於投票日前1日，",
                ""
            ],
            [
                "已在宜蘭縣南澳鄉繼續居住達4個月以上，進而將其二人編",
                ""
            ],
            [
                "入宜蘭縣南澳鄉南澳村第18屆村長暨鄉民代表選舉之選舉人",
                ""
            ],
            [
                "名冊，並公告確定。李展翔及畢秀莉遂藉此虛偽遷移戶籍之",
                ""
            ],
            [
                "方式，取得投票權，繼而於95年6月10日選舉投票日，至宜",
                ""
            ],
            [
                "蘭縣南澳鄉南澳村第332投票所行使投票權，使宜蘭縣南澳",
                ""
            ],
            [
                "鄉第18屆村長暨鄉民代表選舉之投票發生票數不實增加之不",
                ""
            ],
            [
                "正確結果。李展翔及畢秀莉旋於同年7月7日將戶籍遷回臺北",
                ""
            ],
            [
                "縣板橋市原址。",
                ""
            ],
            [
                "二、案經李元亮告發暨台灣宜蘭地方法院檢察署檢察官偵查起訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告甲○○所犯係死刑、無期徒刑、最輕本刑為3年以",
                ""
            ],
            [
                "上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之",
                ""
            ],
            [
                "陳述，經法官告知簡式審判程序之旨，並聽取公訴人、被告",
                ""
            ],
            [
                "之意見後，依刑事訴訟法第273條之1第1項規定，經本院合",
                ""
            ],
            [
                "議庭裁定，由受命法官獨任進行簡式審判程序，並為審理判",
                ""
            ],
            [
                "決，合先敘明。",
                ""
            ],
            [
                "二、訊據被告對於其為求增加票源順利當選宜蘭縣南澳鄉南澳村",
                ""
            ],
            [
                "第18屆村長，於取得宜蘭縣南澳鄉○○路○段41號之戶籍謄",
                ""
            ],
            [
                "本後，將共犯李展翔、畢秀莉之戶籍代辦遷入，使該二人取",
                ""
            ],
            [
                "得投票權，該二人乃於95年6月10日選舉投票日至上開投票",
                ""
            ],
            [
                "所行使投票權等事實均坦承不諱，僅辯稱：前揭戶口名簿係",
                ""
            ],
            [
                "由伊向韓宇取得，且已告知韓宇因選舉關係有2個朋友要遷",
                ""
            ],
            [
                "入，並非鄭啟信交付，且未要求李展翔、畢秀莉投票給鄭啟",
                ""
            ],
            [
                "信云云。經查：",
                ""
            ],
            [
                "上開犯罪事實，除據被告前揭自白外，業經共犯李展翔、畢",
                ""
            ],
            [
                "秀莉於另案審理時均證述：因被告甲○○選村長要渠等幫忙",
                ""
            ],
            [
                "，故將渠等戶口名簿、身分證、印章交予甲○○代辦遷入南",
                ""
            ],
            [
                "澳村戶籍，並於投票日至投票所投票予甲○○等語在案【本",
                ""
            ],
            [
                "院96年度選訴字第2號（下稱另案）卷第150～156頁】，及",
                ""
            ],
            [
                "證人韓宇、黃曼麗於另案偵查、審理時均證稱：宜蘭縣南澳",
                ""
            ],
            [
                "鄉○○路○段41號之戶口名簿，係鄭啟信於94年12月間以王",
                ""
            ],
            [
                "清旺要用戶口名簿為由向韓宇拿取，黃曼麗當場有看到，二",
                ""
            ],
            [
                "人自91年至94年底居住於上址鐵皮屋內，渠等不認識李展翔",
                ""
            ],
            [
                "、畢秀莉，該二人亦無居住該處，不知道他們為何會登記到",
                ""
            ],
            [
                "該戶口內等語明確【95年度選他字第279號卷（下稱他字卷",
                ""
            ],
            [
                "）第112～113頁、另案卷第132～139、140～144頁、97年度",
                ""
            ],
            [
                "上訴字第824號卷（下稱另案上訴高院卷）第76～80頁】，",
                ""
            ],
            [
                "並有宜蘭縣第18屆鄉鎮市民代表暨村里長選舉第332投票所",
                ""
            ],
            [
                "選舉人名冊、國民身分證影本2份、遷入戶籍登記書、委任",
                ""
            ],
            [
                "書各1件在卷可稽（他字卷第279號第29、64 103、104頁）",
                ""
            ],
            [
                "，足堪認定。",
                ""
            ],
            [
                "又據共犯鄭啟信於另案自承伊係宜蘭縣南澳鄉○○路○段41",
                ""
            ],
            [
                "號之土地登記名義人；且證人韓宇於另案偵查、審理及上訴",
                ""
            ],
            [
                "高院審理時證稱：因為鄭啟信是南澳鄉○○路○段41號的土",
                ""
            ],
            [
                "地登記名義人，王清旺是地上物所有權人，當時花卉產銷班",
                ""
            ],
            [
                "在那邊，我是產銷班班長，地主要跟我拿戶口名簿，我當然",
                ""
            ],
            [
                "要給他，鄭啟信有說王清旺要用，鄭啟信與王清旺的交情很",
                ""
            ],
            [
                "好，所以我相信他講的話，我確實將戶口名簿交給鄭啟信，",
                ""
            ],
            [
                "我與甲○○不熟，只是工作認識，我不可能將戶口名簿交給",
                ""
            ],
            [
                "不熟之人等語（他字卷第112～113、另案卷132～139、另案",
                ""
            ],
            [
                "上訴高院卷第78～79頁）；被告則於另案審理時曾到庭證稱",
                ""
            ],
            [
                "：伊與韓宇平常沒有往來，但有談過種植寒梅之事（另案卷",
                ""
            ],
            [
                "第145頁）。據此，被告甲○○應與韓宇並非熟識，衡諸常",
                ""
            ],
            [
                "情，其參選村長如欲增加票源，理應向熟識之人取得戶口名",
                ""
            ],
            [
                "簿，作為幽靈人口設籍之用，以免遭人舉發，然依其所言，",
                ""
            ],
            [
                "竟向不甚熟識之韓宇索取戶口名簿，而韓宇竟同意將戶口名",
                ""
            ],
            [
                "簿交付不熟之人，可見被告前揭所辯常情有違，應係迴護共",
                ""
            ],
            [
                "犯鄭啟信之詞，不足採信，自應以證人韓宇及黃曼麗之證言",
                ""
            ],
            [
                "為可採，即該戶口名簿係由鄭啟信向韓宇取得後交付被告之",
                ""
            ],
            [
                "事實，應堪認定。至共犯李展翔、畢秀莉雖另均供稱：投票",
                ""
            ],
            [
                "時係依甲○○之請求，投給村長候選人甲○○，至於鄉民代",
                ""
            ],
            [
                "表部分則隨便投等語（另案卷第151頁、第156頁），惟韓宇",
                ""
            ],
            [
                "之戶口名簿既係共犯鄭啟信自韓宇處取得，再由被告前往戶",
                ""
            ],
            [
                "政事務所代辦李展翔、畢秀莉戶籍遷入登記，共犯鄭啟信當",
                ""
            ],
            [
                "時本身亦參選南澳鄉民代表，故其向韓宇拿取戶口名簿後交",
                ""
            ],
            [
                "予被告，應係同時為使自己及被告增加票源，否則焉有為他",
                ""
            ],
            [
                "人干冒妨害投票正確刑責之理？故共犯李展翔、畢秀莉遷籍",
                ""
            ],
            [
                "南澳鄉，應係同時為村長候選人之被告及鄉民代表候選人共",
                ""
            ],
            [
                "犯鄭啟信增加票源之目的，共犯李展翔、畢秀莉上揭供述，",
                ""
            ],
            [
                "亦難採信。",
                ""
            ],
            [
                "綜上，本案事證明確，被告之犯行堪以認定，被告就共犯鄭",
                ""
            ],
            [
                "啟信部分之所辯，核屬迴護之詞，不足採信。",
                ""
            ],
            [
                "三、論罪科刑",
                ""
            ],
            [
                "按刑法第146條雖於96年1月24日修正，原條文第1項：「以",
                ""
            ],
            [
                "詐術或其他非法之方法，使投票發生不正確之結果或變造投",
                ""
            ],
            [
                "票之結果者，處5年以下有期徒刑。」未修正，增訂第2項：",
                ""
            ],
            [
                "「意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為",
                ""
            ],
            [
                "投票者，亦同。」，並將原第2項未遂犯之處罰明文改列為",
                ""
            ],
            [
                "第3項。惟修正前刑法第146條第1項之規定，其立法目的在",
                ""
            ],
            [
                "杜絕任何選舉舞弊，以達選舉之純正與公平，係屬概括規定",
                ""
            ],
            [
                "，所謂「其他非法之方法」，即除詐術外，其他一切非法律",
                ""
            ],
            [
                "所允許之方法達妨害選舉之公平與純正者均有其適用，且不",
                ""
            ],
            [
                "以構成刑事法上犯罪之非法行為為限。是上開增訂之刑法第",
                ""
            ],
            [
                "146條第2項之規定，乃第1項之特別規定，而非係將原不處",
                ""
            ],
            [
                "罰之「以遷移戶籍方法影響選舉結果」行為，增定第2項予",
                ""
            ],
            [
                "以處罰。故行為人倘於刑法第146條修正前以虛偽遷入戶籍",
                ""
            ],
            [
                "，實際未確實居住，僅以符合公職人員選舉罷免法第15條第",
                ""
            ],
            [
                "1項繼續居住4個月以上規定之形式，以達投票予特定候選人",
                ""
            ],
            [
                "之目的，致投票發生不正確之結果者，即該當於修正前刑法",
                ""
            ],
            [
                "第146條第1項之妨害投票罪之構成要件（參看最高法院98年",
                ""
            ],
            [
                "臺上字第1442號、99年臺上字第244號判決）。又按被告行",
                ""
            ],
            [
                "為後，刑法第146條已於96年1月24日修正公布，修正後之刑",
                ""
            ],
            [
                "法第146條雖僅係將修正前刑法第146條第1項「其他非法之",
                ""
            ],
            [
                "方法」中之「以虛偽遷徙戶籍取得投票權而為投票」予以列",
                ""
            ],
            [
                "舉增列為第2項，並將原第2項未遂犯之處罰明文改列為第3",
                ""
            ],
            [
                "項，而非係將原不處罰之行為予以刑罰化（詳如上述），惟",
                ""
            ],
            [
                "刑法第2條所謂法律有變更，係指除刑罰法律以外之法律有",
                ""
            ],
            [
                "變更或單純之事實變更者外，凡刑罰法律有所變更者均屬之",
                ""
            ],
            [
                "。故就刑法第146條增列之第2項規定，仍屬刑罰之法律有所",
                ""
            ],
            [
                "變更，自有刑法第2條第1項規定之適用。比較修正前後，就",
                ""
            ],
            [
                "「以虛偽遷徙戶籍取得投票權而為投票」之行為均有處罰之",
                ""
            ],
            [
                "規定，且刑度並無不同，修正後規定並未較有利於被告等，",
                ""
            ],
            [
                "依前述「從舊從輕」原則比較新舊法之結果，自應適用行為",
                ""
            ],
            [
                "時法即修正前刑法第146條第1項規定論處（參照最高法院98",
                ""
            ],
            [
                "年臺上字第4896號判決）。",
                ""
            ],
            [
                "又刑法第36條、第37條第2項關於褫奪公權之規定，業於94",
                ""
            ],
            [
                "年2月2日經修正公布，並於被告行為後之95年7月1日施行。",
                ""
            ],
            [
                "其中，第36條刪除原條文第3款「行使選舉、罷免、創制、",
                ""
            ],
            [
                "複決四權之資格」之規定；第37條第2項原規定：「宣告6月",
                ""
            ],
            [
                "以上有期徒刑，依犯罪之性質認為有褫奪公權之必要者，宣",
                ""
            ],
            [
                "告1年以上10年以下褫奪公權」，則修正為：「宣告1年以上",
                ""
            ],
            [
                "有期徒刑，依犯罪之性質認為有褫奪公權之必要者，宣告1",
                ""
            ],
            [
                "年以上10年以下褫奪公權」。又公職人員選舉罷免法於被告",
                ""
            ],
            [
                "行為後之96年11月7日亦經修正，修正前第98條第3項規定：",
                ""
            ],
            [
                "「犯本章之罪或刑法分則第6章之妨害投票罪，宣告有期徒",
                ""
            ],
            [
                "刑以上之刑者，並宣告褫奪公權」，修正後移置為第113條",
                ""
            ],
            [
                "第3項，該條項關於褫奪公權之規定僅係條項之變更，文字",
                ""
            ],
            [
                "並未修正，就此不生新舊法比較適用問題，依法律一般適用",
                ""
            ],
            [
                "原則，應適用裁判時法，而該條項有關褫奪公權之規定，係",
                ""
            ],
            [
                "刑法第37條第2項之特別規定，自應優先適用。然關於褫奪",
                ""
            ],
            [
                "公權「被褫奪之資格」與「褫奪期間」，公職人員選舉罷免",
                ""
            ],
            [
                "法並未規定，自應回歸適用刑法之規定，而查褫奪公權依我",
                ""
            ],
            [
                "國刑法規定，為從刑之一種，附屬於主刑，不生比較輕重問",
                ""
            ],
            [
                "題（最高法院79年度第3次刑事庭會議決議、86年度台上字",
                ""
            ],
            [
                "第3196號、89年度台上字第466號判決參照），是依從刑附",
                ""
            ],
            [
                "屬於主刑原則，應依主刑規定即適用被告行為時之法律（上",
                ""
            ],
            [
                "開修正前之刑法第36、37條）為整體適用。",
                ""
            ],
            [
                "又刑法第28條關於共同正犯之規定，業於94年2月2日經修正",
                ""
            ],
            [
                "公布，並於被告行為後之95年7月1日施行。修正後刑法第28",
                ""
            ],
            [
                "條將舊法之「實施」修正為「實行」，而其「實施」一語，",
                ""
            ],
            [
                "涵蓋陰謀、預備、著手及實行之概念在內，其範圍較廣，包",
                ""
            ],
            [
                "括「陰謀共同正犯」、「預備共同正犯」之情形；而「實行",
                ""
            ],
            [
                "」則著重於直接從事構成犯罪事實之行為，其範圍較狹，二",
                ""
            ],
            [
                "者之意義及範圍固有不同，但本件被告與鄭啟信、李展翔、",
                ""
            ],
            [
                "畢秀莉之犯行，無論依修正前或修正後之規定，均成立共同",
                ""
            ],
            [
                "正犯，即無有利或不利之情形，即無庸為新舊法比較，應逕",
                ""
            ],
            [
                "適用裁判時法即修正後刑法第28條規定（最高法院95年度第",
                ""
            ],
            [
                "21次刑事庭會議決議、98年度台上字第1316號判決參照）。",
                ""
            ],
            [
                "查共犯李展翔、畢秀莉本均無以「宜蘭縣南澳鄉○○路○段4",
                ""
            ],
            [
                "1號」為其日常生活重心所在地之真意，亦未實際住居該處",
                ""
            ],
            [
                "，僅係為圖取得宜蘭縣選舉委員會於95年6月10日所舉辦之",
                ""
            ],
            [
                "宜蘭縣南澳鄉第18屆村長暨鄉民代表選舉之投票資格，俾使",
                ""
            ],
            [
                "村長候選人即被告及鄉民代表候選人鄭啟信當選，而將戶籍",
                ""
            ],
            [
                "遷入上址，以此方式使宜蘭縣選舉委員會將其等登載於選舉",
                ""
            ],
            [
                "人名冊並公告確定，而取得在南澳鄉南澳村投票之形式資格",
                ""
            ],
            [
                "，進而於選舉日為投票權之行使，使投票總數發生不正確之",
                ""
            ],
            [
                "結果，是核被告所為，係犯修正前刑法第146條第1項之妨害",
                ""
            ],
            [
                "投票正確罪。被告與共犯鄭啟信、李展翔、畢秀莉，有犯意",
                ""
            ],
            [
                "聯絡及行為分擔，為共同正犯。被告、鄭啟信、李展翔、畢",
                ""
            ],
            [
                "秀莉利用不知情之韓宇，取得戶口名簿，遂其虛設戶籍取得",
                ""
            ],
            [
                "投票權，以支持特定候選人而妨害投票之目的，為間接正犯",
                ""
            ],
            [
                "。爰審酌被告為圖當選村長，以幽靈人口方式，與為當選鄉",
                ""
            ],
            [
                "民代表之鄭啟信，共同將共犯李展翔、畢秀莉戶籍遷至南澳",
                ""
            ],
            [
                "鄉以取得投票資格，敗壞選舉風氣，對其他候選人亦已造成",
                ""
            ],
            [
                "不公平之競爭，危害民主選舉之制度，惟考量被告犯後坦承",
                ""
            ],
            [
                "自己犯行，已有悔悟之犯後態度等一切情狀，量處如主文所",
                ""
            ],
            [
                "示之刑。",
                ""
            ],
            [
                "又被告犯罪時間在96年4月24日以前，所犯之罪合於中華民",
                ""
            ],
            [
                "國96年罪犯減刑條例第2條第1項第3款之規定，且非同條例",
                ""
            ],
            [
                "第3條所定不得減刑之罪，所犯之罪依該條例規定，減其宣",
                ""
            ],
            [
                "告刑為2分之1，並依同法第9條規定，諭知易科罰金之折算",
                ""
            ],
            [
                "標準【按：被告於為本件犯行後刑法業已修正施行，故應依",
                ""
            ],
            [
                "修正後刑法第2條第1項之規定為新舊法之比較，又比較時應",
                ""
            ],
            [
                "就罪刑有關之一切情形，比較其全部之結果，而為整體之適",
                ""
            ],
            [
                "用，不能割裂而分別適用有利益之條文，惟所謂不能割裂適",
                ""
            ],
            [
                "用，係指與罪刑有關之本刑而言，不包括易刑處分，事關刑",
                ""
            ],
            [
                "罰執行之易刑處分，仍應分別適用最有利於行為人之法律（",
                ""
            ],
            [
                "最高法院96年度台非字第58號判決參照）。據此，被告為前",
                ""
            ],
            [
                "揭犯行，其行為時之易科罰金折算標準，依95年7月1日修正",
                ""
            ],
            [
                "條文施行前罰金罰鍰提高標準條例第2條前段之規定（該條",
                ""
            ],
            [
                "業經總統於95年5月17日公佈刪除，並自95年7月1日失效）",
                ""
            ],
            [
                "，就其原定數額提高為100倍折算1日，則被告為該等犯行之",
                ""
            ],
            [
                "行為時，其易科罰金折算標準，應以銀元100元至300元折算",
                "100元"
            ],
            [
                "1日，經折算為新臺幣後，係以新臺幣300元至900元折算為1",
                "300元"
            ],
            [
                "日；惟修正後之刑法第41條第1項前段則規定：「犯最重本",
                ""
            ],
            [
                "刑為5年以下有期徒刑以下之刑之罪，而受6個月以下有期徒",
                ""
            ],
            [
                "刑或拘役之宣告者，得以新臺幣1,000元、2,0 00元或3,000",
                "000元"
            ],
            [
                "元折算1日，易科罰金。」，比較修正前後之易科罰金折算",
                ""
            ],
            [
                "標準，依刑法第2條第1項前段之規定，應適用修正前刑法第",
                ""
            ],
            [
                "41條第1項前段及修正前罰金罰鍰提高標準條例第2條之規定",
                ""
            ],
            [
                "，定其易科罰金折算標準。】",
                ""
            ],
            [
                "又依公職人員選舉罷免法第113條第3項規定：「犯本章之罪",
                ""
            ],
            [
                "或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者",
                ""
            ],
            [
                "，並宣告褫奪公權。」，而公職人員選舉罷免法之禠奪公權",
                ""
            ],
            [
                "宣告，因寓有強制性，乃刑法第37條第2項之特別規定，是",
                ""
            ],
            [
                "其當不受宣告1年以上有期徒刑之限制，法院應予優先適用",
                ""
            ],
            [
                "，惟所宣告褫奪公權之「被褫奪之資格」與「褫奪期間」，",
                ""
            ],
            [
                "公職人員選舉罷免法並未規定，自應回歸適用刑法之規定，",
                ""
            ],
            [
                "且依從刑附屬於主刑原則，即應依修正前之刑法第36、37條",
                ""
            ],
            [
                "與主刑為整體適用。又據中華民國九十六年罪犯減刑條例應",
                ""
            ],
            [
                "減刑之罪，經宣告褫奪公權逾1年者，其褫奪公權，比照主",
                ""
            ],
            [
                "刑減刑標準定之，其期間不得少於1年，中華民國九十六年",
                ""
            ],
            [
                "罪犯減刑條例第14條定有明文，本件被告所為上開犯行，既",
                ""
            ],
            [
                "屬應減刑之罪，業如前述，是被告經宣告褫奪公權之部分，",
                ""
            ],
            [
                "亦應依據上開規定，比照主刑之減刑標準定之。",
                ""
            ],
            [
                "末查被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院",
                ""
            ],
            [
                "被告全國前案紀錄表可佐，渠等因一時失慮致罹刑章，經此",
                ""
            ],
            [
                "教訓，當知謹慎，信無再犯之虞，本院認被告所受有期徒刑",
                ""
            ],
            [
                "之宣告，以暫不執行為適當，爰逕依修正後刑法第74條第1",
                ""
            ],
            [
                "項第1款規定，均諭知緩刑2年，以啟自新，且依同條第5項",
                ""
            ],
            [
                "之規定，緩刑之效力不及於上開褫奪公權之宣告（最高法院",
                ""
            ],
            [
                "95年第8次刑事庭會議決議第7點參照）。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前",
                ""
            ],
            [
                "段，刑法第2條第1項前段、第11條前段、第28條、第74條第1項",
                ""
            ],
            [
                "第1款，修正前刑法第146條第1項、第37條第2項、第41條第1項",
                ""
            ],
            [
                "前段，96年11月7日公布修正公職人員選舉罷免法第113條第3項",
                ""
            ],
            [
                "，修正前罰金罰鍰提高標準條例第2條，現行法規所定貨幣單位",
                ""
            ],
            [
                "折算新臺幣條例第2條，中華民國九十六年罪犯減刑條例第2條第",
                ""
            ],
            [
                "1項第3款、第7條、第9條、第14條。",
                ""
            ],
            [
                "本案經檢察官劉憲英到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    8     月    11    日",
                ""
            ],
            [
                "刑事第四庭法  官  陳雪玉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上述理由者，應於上訴期間屆滿後二十",
                ""
            ],
            [
                "日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳建宇",
                ""
            ],
            [
                "中    華    民    國    99    年    8     月    11    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "修正前中華民國刑法第146條第1項",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}