{
    "id": "ILDV,108,選,1,20190717,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ILDV%2C108%2C%E9%81%B8%2C1%2C20190717%2C1",
    "history": {
        "ILDV,108,選,1,20190717,1": [
            [
                "臺灣宜蘭地方法院民事判決　　　　　　　　108年度選字第1號",
                ""
            ],
            [
                "原　　　告　黃錫墉　",
                ""
            ],
            [
                "訴訟代理人　林詠御律師",
                ""
            ],
            [
                "被　　　告　陳文昌　",
                ""
            ],
            [
                "訴訟代理人　李蒼棟律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國108年6月19日言詞辯論",
                ""
            ],
            [
                "終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事 實 及 理 由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "按當選人對於候選人、有投票權人，以強暴、脅迫或其他非",
                ""
            ],
            [
                "法之方法，妨害他人競選、自由行使投票權者，或有公職人",
                ""
            ],
            [
                "員選舉罷免法（下稱選罷法）第99條第1項、第102條第1項",
                ""
            ],
            [
                "第1款之行為者，選舉委員會、檢察官或同一選舉區之候選",
                ""
            ],
            [
                "人得以當選人為被告，自公告當選人名單之日起30日內，向",
                ""
            ],
            [
                "該管轄法院提起當選無效之訴，選罷法第120條第1項第2、3",
                ""
            ],
            [
                "款定有明文。查被告為民國107年11月24日宜蘭縣第19屆議",
                ""
            ],
            [
                "員選舉第九選舉區（以下或簡稱系爭選舉）之當選人，經中",
                ""
            ],
            [
                "央選舉委員會（下稱中選會）於107年11月30日以中選務字",
                ""
            ],
            [
                "第0000000000號公告當選，有該公告附卷可稽（見卷第75頁",
                ""
            ],
            [
                "至105頁）。原告於107年12月24日主張被告有選罷法第120",
                ""
            ],
            [
                "條第1項第2、3款之情事，依同條之規定對被告提起當選無",
                ""
            ],
            [
                "效之訴，未逾前開規定之法定不變期間，於法即無不合，合",
                ""
            ],
            [
                "先敘明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、原告起訴主張：",
                ""
            ],
            [
                "兩造同為系爭選舉之候選人，又系爭選舉經宜蘭縣選舉委員",
                ""
            ],
            [
                "會於107年8月16日發布選舉公告，同年11月24日進行投票，",
                ""
            ],
            [
                "同年11月30日經中選會公告被告當選為宜蘭縣縣議會第19屆",
                ""
            ],
            [
                "第九選區議員。然被告對於候選人及有投票權人，以其他非",
                ""
            ],
            [
                "法之方法，妨害他人競選及被告有選罷法第99條第1項、102",
                ""
            ],
            [
                "條第1項第1款之行為，分別為：",
                ""
            ],
            [
                "（一）被告違反選罷法第120條第1項第2款部分（黨內初選，代",
                ""
            ],
            [
                "接電話事件）：",
                ""
            ],
            [
                "訴外人陳文新、被告之配偶余玉女、訴外人陳謙及陳彩雲",
                ""
            ],
            [
                "為使民主進步黨（以下簡稱民進黨）107年宜蘭縣議員選",
                ""
            ],
            [
                "舉三星選區黨內初選被告勝選，以獲得民進黨提名參選，",
                ""
            ],
            [
                "共同基於以非他方法妨害他人競選之犯意聯絡，於107年1",
                ""
            ],
            [
                "月23日晚間6點許之黨內初選民調期間，由陳文新駕車搭",
                ""
            ],
            [
                "載經余玉女指示陳謙至宜蘭縣○○鄉○○路○段000巷00",
                ""
            ],
            [
                "弄00號之民宅內，由陳彩雲帶陳謙進入，假冒屋主而代為",
                ""
            ],
            [
                "接聽黨內初選之民調電話，使民調發生不正確之結果，導",
                ""
            ],
            [
                "致妨害同為黨內初選參選人之原告之競選，而此代接電話",
                ""
            ],
            [
                "事件雖係發生在初選時間，惟原告當時已繳交民調與登記",
                ""
            ],
            [
                "費用，成為具有「候選人資格」之初選參選資格，選罷法",
                ""
            ],
            [
                "第98條係未限制是否已登記為參選人之時間點，縱算沒有",
                ""
            ],
            [
                "金錢對價，也不代表被告行為沒有達到以「其他非法方式",
                ""
            ],
            [
                "」之情形。且縱非被告本人而係配偶發動，若足以證明當",
                ""
            ],
            [
                "選人對親友、或競選團隊成員之行為有共同參與、授意或",
                ""
            ],
            [
                "同意等不違背其本意之意思聯絡，而推由該等人實行賄選",
                ""
            ],
            [
                "行為者，仍為規範對象，方符選罷法之本旨。故被告之配",
                ""
            ],
            [
                "偶、親友及團隊明知民調之作業時間，竟思以侵入他人住",
                ""
            ],
            [
                "宅之非法方式，並為詐術不實回答民調電話惡意影響民調",
                ""
            ],
            [
                "之結果，進而妨害選舉之公平性，自應屬以非法方法妨害",
                ""
            ],
            [
                "他人競選之要件。至於被告抗辯已得所有權人同意，然陳",
                ""
            ],
            [
                "游月紅為一臥床之人，依常理自不肯捲入選舉事非中，其",
                ""
            ],
            [
                "事後同意應不能免除陳謙代聽電話企圖影響初選結果之事",
                ""
            ],
            [
                "實，而前開事實本質上仍屬強制他人行無義務之事，並影",
                ""
            ],
            [
                "響選舉之公平性，應仍屬對於有投票權人以其他非法之方",
                ""
            ],
            [
                "法，妨害他人競選之一種行為態樣。再者，該結果不正確",
                ""
            ],
            [
                "，進而妨害原告取得參選之機會及影響選舉結果，應已構",
                ""
            ],
            [
                "成對於候選人及有投票權人，以其他非法之方法，妨害他",
                ""
            ],
            [
                "人競選，而影響選舉之公平、公正性，而符合選罷法第12",
                ""
            ],
            [
                "0條第1項第2款之要件甚明。",
                ""
            ],
            [
                "（二）被告違反選罷法第120條第1項第3款部分：",
                ""
            ],
            [
                "1、致贈選民蔥燒餅部分：",
                ""
            ],
            [
                "被告於107年4月16日於羅東龍園會館餐廳對「三星鄉環保",
                ""
            ],
            [
                "志工」之自強活動及三星鄉拱照村老人會用餐時，逐一發",
                ""
            ],
            [
                "送百孚興業有限公司購買每盒價值新臺幣（下同）180元",
                ""
            ],
            [
                "之蔥燒餅禮盒，並在外包裝上黏貼印有「宜蘭縣議會議長",
                ""
            ],
            [
                "陳文昌」之紅色貼紙。另於107年4月27日係三星鄉之村、",
                ""
            ],
            [
                "鄰長自強活動結束回來在址設宜蘭縣○○鄉○○路○段00",
                ""
            ],
            [
                "號之員山御滿樓餐廳用餐時，同樣致贈每人每盒價值180",
                ""
            ],
            [
                "元之蔥燒餅，並向在場之人要求支持順利當選議員連任，",
                ""
            ],
            [
                "由此可知，被告行賄蔥油餅禮盒市價值180元，顯已超過",
                "180元"
            ],
            [
                "法務部所定30元宣傳品數額達6倍之多，復衡諸三星鄉乃",
                "30元"
            ],
            [
                "偏遠鄉下，依被告行賄對象已近600人，且鄉民之教育、",
                ""
            ],
            [
                "經濟水準、消費能力等均較都會之居民為低，被告以高價",
                ""
            ],
            [
                "蔥燒餅饋贈之，尤其對上年紀之老人、志工更具吸引力，",
                ""
            ],
            [
                "而被告於饋贈當時即在場或私下當面尋求支持，對於受贈",
                ""
            ],
            [
                "鄉民，除非已有堅定之政治立場，否則對於游離選民應已",
                ""
            ],
            [
                "產生干擾、影響其等投票行為，足認伴手禮之行求與約其",
                ""
            ],
            [
                "投票權為一定行使間，具有對價關係，而在行賄及受賄雙",
                ""
            ],
            [
                "方之主觀上，應可認定交付伴手禮確屬「約以投票權為一",
                ""
            ],
            [
                "定行使」之財物賄賂，依一般社會生活經驗，足以動搖或",
                ""
            ],
            [
                "影響有投票權人之投票意向，該當行賄行為之要件，實已",
                ""
            ],
            [
                "構成選罷法第99條第1項之情形。又被告將致贈價值180元",
                "180"
            ],
            [
                "之蔥油餅，答辯係以公務預算名義規模進行，則按三星鄉",
                ""
            ],
            [
                "環保志工餐聚人數為260人，每份贈送蔥油餅價值180元，",
                "180元"
            ],
            [
                "總價值已達46,800元，而三星鄉拱照村老人會80名團員，",
                "800元"
            ],
            [
                "以每份蔥燒餅價值180元計算，花費有14,400元，而村鄰",
                "180元,400元"
            ],
            [
                "長人數約240人，金額亦達43,200元，此部分捐助，適逢",
                "200元"
            ],
            [
                "被告即將選舉之前哨站，縱依被告辯稱每盒僅需90元此部",
                "90元"
            ],
            [
                "分捐助金額達6萬元之譜，就三星鄉內之一小型特定社團",
                "6萬元"
            ],
            [
                "而言，乃為相當之金額致足影響團體選舉之意願，故依常",
                ""
            ],
            [
                "情衡諸，贈送高價禮品此舉已達到影響選舉區內之特定團",
                ""
            ],
            [
                "體為投票權之一定行使，應構成選罷法第102條第1項第1",
                ""
            ],
            [
                "款之假藉捐贈名義為賄選罪。",
                ""
            ],
            [
                "2、招待選民旅遊及飲宴部分：",
                ""
            ],
            [
                "又被告於107年8月4日假藉之造勢活動所需支出之遊覽車",
                ""
            ],
            [
                "車資為5,250元（40人一車，每131元）、中午便當60元、",
                "250元,131元,60元"
            ],
            [
                "一桌餐費加酒水基本3,000元（不含沒坐滿的位子），計",
                "000元"
            ],
            [
                "算下來，平均一人至少要花費500元之譜，但參加活動每",
                "500元"
            ],
            [
                "個人只交300元，則剩下的費用何人支付？雖證人皆證稱",
                "300元"
            ],
            [
                "有交付300元，但其他鄉鎮的場次並無下午的旅遊行程及",
                "300元"
            ],
            [
                "議會晚餐餐聚，則有證人指控被告表示晚餐費用由被告或",
                ""
            ],
            [
                "其競選團隊所支付，非不可採。被告以低於成本之方式，",
                ""
            ],
            [
                "變向招待選民旅遊、飲宴，亦係符合對於該選舉區內之團",
                ""
            ],
            [
                "體或機構，假借捐助名義，行求期約或交付財物或其他不",
                ""
            ],
            [
                "正利益，使其團體或機構之構成員對投票權為一定之行使",
                ""
            ],
            [
                "，同係構成選罷法第102條之要件。",
                ""
            ],
            [
                "（三）綜上所述，被告上開情形已符合選罷法第99條第1項等之",
                ""
            ],
            [
                "賄選行為，原告依選罷法第120條第1項第2、3款之規定，",
                ""
            ],
            [
                "向鈞院提起本件當選無效之訴，並聲明請求被告就107年",
                ""
            ],
            [
                "11月24日舉行之宜蘭縣議會第19屆議員選舉之當選無效。",
                ""
            ],
            [
                "二、被告答辯略以：",
                ""
            ],
            [
                "（一）黨內初選之代接電話事件：",
                ""
            ],
            [
                "陳謙雖曾於107年1月23日經由余玉女指示及陳彩雲帶領至",
                ""
            ],
            [
                "陳游月紅之住處接聽黨內初選之民調電話，然此業經陳游",
                ""
            ],
            [
                "月紅同意由他人接聽民調電話，故陳謙等人非但未對陳游",
                ""
            ],
            [
                "月紅為強暴、脅迫或其他非法行為，更未妨害其自由接聽",
                ""
            ],
            [
                "民調電話。另黨內初選電話民調之對象，並非僅限於電話",
                ""
            ],
            [
                "所有人，更未禁止電話所有人以外之人接聽之，凡有權使",
                ""
            ],
            [
                "用電話之人（包括經所有人同意使用之人）均可成為電話",
                ""
            ],
            [
                "民調之對象。鑒於陳謙使用陳游月紅住處之電話接聽民調",
                ""
            ],
            [
                "電話，事前業經陳游月紅同意，故陳謙乃有權使用電話接",
                ""
            ],
            [
                "聽民調電話之人，因此難謂有任何不法。次查，所謂對於",
                ""
            ],
            [
                "候選人、有投票權人或選務人員，以強暴、脅迫或其他非",
                ""
            ],
            [
                "法之方法，妨害他人競選、自由行使投票或執行職務，限",
                ""
            ],
            [
                "於當選人參選之本次公職人員選舉，並不包括黨內初選，",
                ""
            ],
            [
                "自無選罷法規定之選舉而無法處罰，故陳謙等人於黨內初",
                ""
            ],
            [
                "選所為上開行為，並無適用選罷法第98條之餘地，此外，",
                ""
            ],
            [
                "本案亦查無任何交付賄賂或其他不正利益之情事，自難以",
                ""
            ],
            [
                "選罷法第101條及第99條相繩。況且，被告於案發前並未",
                ""
            ],
            [
                "參與，亦不知陳謙經余玉女指示及陳彩雲帶領至陳游月紅",
                ""
            ],
            [
                "住處接聽民調電話，原告亦認定被告未涉案而未將被告列",
                ""
            ],
            [
                "為刑事案件之被告。又本件經檢察官偵結，最後以陳謙等",
                ""
            ],
            [
                "人罪嫌不足而業經台灣宜蘭地方檢察署107年度選偵字第2",
                ""
            ],
            [
                "號予不起訴處分在案。",
                ""
            ],
            [
                "（二）致贈選民蔥燒餅部分：",
                ""
            ],
            [
                "被告係以議長之身分代表宜蘭縣議會饋贈三星鄉之村鄰長",
                ""
            ],
            [
                "及其隨行親友暨在場工作人員每人每包蔥燒餅，藉以感謝",
                ""
            ],
            [
                "村鄰長為地方之付出及辛勞，並無行賄之意思。又被告饋",
                ""
            ],
            [
                "贈蔥燒餅之過程，並未談及任何選舉有關之事務。再者，",
                ""
            ],
            [
                "宜蘭縣議會饋贈之蔥燒餅價格為每包90元，並非原告所指",
                "90元"
            ],
            [
                "每包180元，而受贈者不僅為宜蘭縣三星鄉之地方仕紳，",
                "180元"
            ],
            [
                "其中更不乏德高望眾之社會賢達，渠等均不可能因受贈90",
                ""
            ],
            [
                "元之蔥燒餅而動搖或改變投票意向，此均有受贈蔥燒餅者",
                ""
            ],
            [
                "之三星鄉公所職員及各村長等人證述甚詳。故被告交付蔥",
                ""
            ],
            [
                "燒餅殊不可能係基於行賄之意思，更不可能係以蔥燒餅作",
                ""
            ],
            [
                "為對價，約使上開參與之村鄰長為投票權之一定行使或不",
                ""
            ],
            [
                "行使。另以村鄰長之社經地位高於一般人，如以蔥燒餅作",
                ""
            ],
            [
                "為要求渠等投票支持或不支持某人之對價，形同刻意侮辱",
                ""
            ],
            [
                "渠等之人格尊嚴，故不僅被告不可能基於行賄之意思而交",
                ""
            ],
            [
                "付蔥燒餅，渠等收受蔥燒餅僅會認為係村鄰長聚餐時之伴",
                ""
            ],
            [
                "手禮，不僅不會認為被告交付渠蔥燒餅係為行賄，更不會",
                ""
            ],
            [
                "認為受贈蔥燒餅係約使投票權為一定行使或不行使，因此",
                ""
            ],
            [
                "難謂饋贈一包蔥燒餅與約為投票權一定行使或不行使間有",
                ""
            ],
            [
                "相當之對價關係。況且，本案經檢察官偵結，最後以被告",
                ""
            ],
            [
                "罪嫌不足而以台灣宜蘭地方檢察署107年度選偵字第5號及",
                ""
            ],
            [
                "107年度選偵字第19號予不起訴處分在案。",
                ""
            ],
            [
                "（三）招待選民旅遊及飲宴部分：",
                ""
            ],
            [
                "107年8月4日宜蘭縣三星鄉約60名年長鄉民至羅東鎮農會",
                ""
            ],
            [
                "參加民進黨宜蘭縣黨部主辦之五合一選舉授旗典禮，參與",
                ""
            ],
            [
                "者搭乘之車輛及便當係由民進黨宜蘭縣黨部提供，與民進",
                ""
            ],
            [
                "黨宜蘭縣黨部以往動員民眾參加選舉造勢活動之方法完全",
                ""
            ],
            [
                "相同，被告僅係配合黨部之要求，協同在地從政黨員動員",
                ""
            ],
            [
                "民眾參與，並未負擔任何經費。又參加選舉造勢活動後當",
                ""
            ],
            [
                "晚在議會聚會食用晚餐之人，事前均繳交300元作為餐費",
                "300元"
            ],
            [
                "，並非由被告無償供應，故難謂被告涉犯公選罷法第99條",
                ""
            ],
            [
                "第1項投票行賄罪。況且，本件亦經檢察官偵結，最後以",
                ""
            ],
            [
                "被告等人罪嫌不足而以台灣宜蘭地方檢察署107年度選偵",
                ""
            ],
            [
                "字第53號予不起訴處分在案。",
                ""
            ],
            [
                "（四）並聲明請求駁回原告之訴。",
                ""
            ],
            [
                "三、不爭執事項：",
                ""
            ],
            [
                "（一）兩造均為宜蘭縣第19屆議員選舉候選人。",
                ""
            ],
            [
                "（二）被告經中選會於107年11月30日公告當選為宜蘭縣議會第",
                ""
            ],
            [
                "19屆縣議員當選人。",
                ""
            ],
            [
                "四、爭點事項：",
                ""
            ],
            [
                "（一）原告主張被告有使民調初選結果不正確，而有違反選罷法",
                ""
            ],
            [
                "第120條第1項第2款之情形，有無理由？",
                ""
            ],
            [
                "（二）原告主張被告致贈蔥燒餅禮盒而違反選罷法第99條第1項",
                ""
            ],
            [
                "或同法第102條第1項第1款而有同法第120條第1項第3款之",
                ""
            ],
            [
                "情形，有無理由？",
                ""
            ],
            [
                "（三）原告主張被告有招待旅遊及飲宴而違反選罷法第99條第1",
                ""
            ],
            [
                "項或同法第102條第1項第1款而有同法第120條第1項第3款",
                ""
            ],
            [
                "之情形，有無理由？",
                ""
            ],
            [
                "（四）原告為聲明所示之請求有無理由？",
                ""
            ],
            [
                "五、本院之判斷：",
                ""
            ],
            [
                "（一）關於原告主張被告有違反選罷法第120條第1項第2款之情",
                ""
            ],
            [
                "形部分：",
                ""
            ],
            [
                "1、按選罷法第120條第1項第2款規定「當選人對於候選人、",
                ""
            ],
            [
                "有投票權人或選務人員，以強暴、脅迫或其他非法之方法",
                ""
            ],
            [
                "，妨害他人競選，自由行使投票權或執行職務」之情形，",
                ""
            ],
            [
                "得提起當選無效之訴。所謂「其他非法之方法」，依法條",
                ""
            ],
            [
                "之文義解釋，須與強暴、脅迫相當，足以使侯選人、有投",
                ""
            ],
            [
                "票權人或選務人員喪失意思自主權者，始足當之（臺灣高",
                ""
            ],
            [
                "等法院87年度選上字第4 號判決參照），此觀諸其立法理",
                ""
            ],
            [
                "由為：「為防制候選人以暴力介入選舉」即明。若所施用",
                ""
            ],
            [
                "之方法，非與強暴、脅迫類似，則非此處所謂之其他非法",
                ""
            ],
            [
                "之方法。又選罷法第93條至第109條為妨害選舉罷免之刑",
                ""
            ],
            [
                "事處罰規定，而現行選罷法第120條第1項各款歷經多次修",
                ""
            ],
            [
                "法後，其中第1項第3款當選無效之事由，僅列舉當選人有",
                ""
            ],
            [
                "同法第97條、第99條第1項、第101條第1項、第102條第1",
                ""
            ],
            [
                "項第1款、刑法第146條第1項、第2項之行為者，而未將選",
                ""
            ],
            [
                "罷法所規定之其餘刑事處罰條文或行政處罰條文，均明定",
                ""
            ],
            [
                "為當選無效之事由。由此可知，立法者於修法時已考量辦",
                ""
            ],
            [
                "理選舉之社會成本及社會安定等因素，就當選無效訴訟之",
                ""
            ],
            [
                "事由，有意採列舉且限縮之規定。",
                ""
            ],
            [
                "2、原告主張訴外人余玉女於107年1月23日指示訴外人陳謙，",
                ""
            ],
            [
                "由訴外人陳彩雲帶同陳謙至宜蘭縣○○鄉○○路○段000",
                ""
            ],
            [
                "巷00弄00號屋內，代接民主進步黨107年度宜蘭縣議員選",
                ""
            ],
            [
                "舉三星選區黨內初選參選人之民調電話一節，雖經證人陳",
                ""
            ],
            [
                "謙、余玉女、陳彩雲於刑事偵查中證述明確，此經本院調",
                ""
            ],
            [
                "閱107年度選偵字第2號偵查卷宗核閱無誤，自堪認屬實。",
                ""
            ],
            [
                "然原告對於被告是否有涉入上開代接初選電話案件一節，",
                ""
            ],
            [
                "並未舉證以實其說，已難認此代接初選電話案件，係屬被",
                ""
            ],
            [
                "告所為，原告主張被告有代接初選電話而影響選舉之公平",
                ""
            ],
            [
                "、公正性云云，已難認與事實相符，不足採信。",
                ""
            ],
            [
                "3、況縱使原告所指被告確有參與、授意代接初選電話之行為",
                ""
            ],
            [
                "，然揆諸上開說明，原告主張被告有違反選罷法第120條",
                ""
            ],
            [
                "第1項第2款之當選無效事由，自應就被告有何以「強暴、",
                ""
            ],
            [
                "脅迫或其他非法之方法」等足以使侯選人、有投票權人或",
                ""
            ],
            [
                "選務人員喪失意思自主權之非法方法一節負舉證之責。然",
                ""
            ],
            [
                "原告並未舉證證明被告有何強暴、脅迫或其他非法方法使",
                ""
            ],
            [
                "人喪失意思自主權之行為，尚難認原告所指為真實。準此",
                ""
            ],
            [
                "，原告主張被告有違反選罷法第120條第1項第2款所列以",
                ""
            ],
            [
                "其他非法之方法，妨害他人競選、自由行使投票權之當選",
                ""
            ],
            [
                "無效事由，顯屬無據，不應准許。",
                ""
            ],
            [
                "（二）關於原告主張被告有違反選罷法第120條第1項第3款之情",
                ""
            ],
            [
                "形部分：",
                ""
            ],
            [
                "1、按選罷法第120條第1項第3款規定，有「三、有第九十七",
                ""
            ],
            [
                "條、第九十九條第一項、第一百零一條第一項、第一百零",
                ""
            ],
            [
                "二條第一項第一款、刑法第一百四十六條第一項、第二項",
                ""
            ],
            [
                "之行為。」之情形，得提起當選無效之訴。又按「對於有",
                ""
            ],
            [
                "投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下",
                ""
            ],
            [
                "有期徒刑，得併科新臺幣一百萬元以上一千萬元以下罰金",
                "一百萬元,一千萬元"
            ],
            [
                "。」、「有下列行為之一者，處一年以上七年以下有期徒",
                ""
            ],
            [
                "刑，併科新臺幣一百萬元以上一千萬元以下罰金：一、對",
                "一百萬元,一千萬元"
            ],
            [
                "於該選舉區內之團體或機構，假借捐助名義，行求期約或",
                ""
            ],
            [
                "交付財物或其他不正利益，使其團體或機構之構成員，不",
                ""
            ],
            [
                "行使投票權或為一定之行使。」選罷法第99條第1項、第",
                ""
            ],
            [
                "102條第1項第1款分別定有明文。",
                ""
            ],
            [
                "2、原告雖主張被告致贈蔥燒餅禮盒而違反選罷法第99條第1",
                ""
            ],
            [
                "項或同法第102條第1項第1款之情形云云，然查，原告主",
                ""
            ],
            [
                "張被告致贈蔥油餅禮盒之餐敘活動場合，其中三星鄉環保",
                ""
            ],
            [
                "志工縣外參訪，為三星鄉公所主辦之活動，此有三星鄉公",
                ""
            ],
            [
                "所秘書陳坤於調查筆錄供述在卷；另107年4月27日之餐敘",
                ""
            ],
            [
                "則係宜蘭縣三星鄉公所舉辦之三星鄉107年度村鄰長縣外",
                ""
            ],
            [
                "文康暨觀摩活動之餐敘，此亦經證人陳長森、羅惠恩、張",
                ""
            ],
            [
                "浩增、盧致正、許麗真、張文章、連維良、陳哲賢、陳靜",
                ""
            ],
            [
                "波、曾文桂、雷慧玲、李秀英於偵查中證述明確，並有上",
                ""
            ],
            [
                "開活動參加名單、現場照片在卷可稽，而經本院調閱臺灣",
                ""
            ],
            [
                "宜蘭地方檢察署107年度選偵字第5號、第19號卷宗核閱無",
                ""
            ],
            [
                "誤，自堪信為真實。故依上開資料，已難認定系爭餐敘係",
                ""
            ],
            [
                "因被告為選舉之故而辦理。再依證人魏志煌到庭證述：「",
                ""
            ],
            [
                "那天是村里長活動，我有去吃飯，陳文昌有到場，沒有做",
                ""
            ],
            [
                "什麼事，只是慰問村里長而已。有致贈蔥燒餅，但就是慰",
                ""
            ],
            [
                "問村里長及敬酒而已......沒有提到選舉相關的事情。」",
                ""
            ],
            [
                "等語；證人方炳智證稱：「他有來敬酒，說這三天我們辛",
                ""
            ],
            [
                "苦了，因為我們鄰長一年一度出去觀摩三天，回來吃飯時",
                ""
            ],
            [
                "，說我們辛苦了」等語；證人邱正義證稱：「有參加，是",
                ""
            ],
            [
                "村鄰長自強活動，陳文昌當天沒有說什麼」等語；證人范",
                ""
            ],
            [
                "期勛證稱：「三星鄉餐宴是村鄰長的自強活動三天。」等",
                ""
            ],
            [
                "語；證人曾運玉證稱：「我有看到陳文昌來敬酒，沒有說",
                ""
            ],
            [
                "選舉之事」等語；證人廖明照證述：「當天只是慰勞村鄰",
                ""
            ],
            [
                "長旅遊回來，陳文昌敬酒時，沒有提到選舉的話」等語；",
                ""
            ],
            [
                "證人王韋珽於本院證述：「陳文昌沒有拜託要投票支持他",
                ""
            ],
            [
                "」等語；證人陳長森證述：「陳文昌有來敬酒，有說感謝",
                ""
            ],
            [
                "大家支持，感謝大家相挺，印象中沒有講到與選舉相關的",
                ""
            ],
            [
                "事情。」等語（見本院卷第310-330頁筆錄），故依證人",
                ""
            ],
            [
                "魏志煌、方炳智、邱正義、范期勛、曾運玉、廖明照、王",
                ""
            ],
            [
                "韋珽之證述，顯見系爭村鄰長之活動是每年舉辦，而被告",
                ""
            ],
            [
                "於敬酒時均未有何提及選舉之事，故依上開證人之證述，",
                ""
            ],
            [
                "尚無從證明被告所為致贈蔥燒餅之行為，係為選舉之緣故",
                ""
            ],
            [
                "，自難認被告有行求、期約或交付賄賂使人為投票權之一",
                ""
            ],
            [
                "定行使之行為甚明，且被告時任宜蘭縣議會議長，基於民",
                ""
            ],
            [
                "意機關首長身分，就縣內轄下鄉鎮公所主辦之例行參訪、",
                ""
            ],
            [
                "文康活動後之餐敘，主動到場致意，感謝相關村鄰長或志",
                ""
            ],
            [
                "工為里民付出之辛勞，並以宜蘭縣議會名義向縣內食品業",
                ""
            ],
            [
                "者進行採購，以議長名義代表縣議會致贈一般家常食用之",
                ""
            ],
            [
                "蔥燒餅為伴手禮，尚符合一般社交之禮儀。此外，被告也",
                ""
            ],
            [
                "提出任宜蘭縣議會議長期間多次以議長身分代表縣議會宴",
                ""
            ],
            [
                "請或饋贈一般家常食用之蔥油餅、蛋糕予轄內鄉鎮村里鄰",
                ""
            ],
            [
                "長團體、民防義警消防或志工等，並提出宜蘭縣議會憑證",
                ""
            ],
            [
                "粘存單暨免用統一發票收據為憑（見本院卷第451頁至第",
                ""
            ],
            [
                "485頁），亦可佐證被告於上開餐敘活動致贈蔥燒餅亦係",
                ""
            ],
            [
                "以宜蘭縣議會議長名義代表縣議會對參與活動之人員致意",
                ""
            ],
            [
                "為主，是自難以被告所為致意對象尚包含將來為其選區之",
                ""
            ],
            [
                "三星鄉之相關活動即可遽認被告有選罷法第99條第1項、",
                ""
            ],
            [
                "第102條第1項之行為。再者，刑事案件檢察官亦同此認定",
                ""
            ],
            [
                "，而就此部分以107年度選偵字第5號、第19號為被告不起",
                ""
            ],
            [
                "訴處分確定在案。至證人鄭玉寅雖於本院證稱：「陳文昌",
                ""
            ],
            [
                "有說要選議員，請大家支持」等語（見本院卷第330頁筆",
                ""
            ],
            [
                "錄），然依與證人鄭玉寅同桌之員山村村長賴茂寅於本院",
                ""
            ],
            [
                "證稱：「當天有看到陳文昌在場，沒有聽到他說什麼，沒",
                ""
            ],
            [
                "有說到要選舉之事」等語明確（見本院卷第382-383頁筆",
                ""
            ],
            [
                "錄），核證人鄭玉寅所述之內容顯與證人賴茂寅所述相違",
                ""
            ],
            [
                "，亦與前開證人所述不符，已難認定證人鄭玉寅所述為真",
                ""
            ],
            [
                "實，尚不足為被告不利之認定。",
                ""
            ],
            [
                "3、原告雖主張被告有招待旅遊及飲宴而違反選罷法第99條第",
                ""
            ],
            [
                "1項或同法第102條第1項第1款之情形云云。然查，原告所",
                ""
            ],
            [
                "稱之旅遊及飲宴活動，並非無償參與，而係由參加之人繳",
                ""
            ],
            [
                "付300元一節，業經證人陳真勇、陳萬添、楊清根、邱庭",
                "300元"
            ],
            [
                "義、黃詠淮、林楊櫃、簡新發、劉甘惠霞、劉新政、林玉",
                ""
            ],
            [
                "麗、林圳川、楊銀樹、張秀娥、簡樺、陳其財、楊玉惠、",
                ""
            ],
            [
                "吳阿祥於調查站證述明確，並有LINE通訊內容、東展通運",
                ""
            ],
            [
                "股份有限公司派車單、現場照片在卷可稽，此經本院調閱",
                ""
            ],
            [
                "臺灣宜蘭地方檢察署107年度選偵字第53號偵查卷宗核閱",
                ""
            ],
            [
                "無誤，自堪認屬實，故依此尚無從認定被告有何行求、期",
                ""
            ],
            [
                "約或交付賄賂使人為投票權之一定行使之行為甚明，刑事",
                ""
            ],
            [
                "案件檢察官亦為相同認定，而就此部分以107年度選偵字",
                ""
            ],
            [
                "第53號為被告不起訴處分確定在案。此外，原告復未舉證",
                ""
            ],
            [
                "證明被告有何行求、期約或交付賄賂使人為投票權之一定",
                ""
            ],
            [
                "行使之行為，其空言主張被告違反選罷法第99條第1項、",
                ""
            ],
            [
                "第102條第1項第1款之行為云云，亦無所據。",
                ""
            ],
            [
                "六、綜上所述，原告依選罷法第120條第1項第2款、第3款之規定",
                ""
            ],
            [
                "，對被告提起本件當選無效之訴，為無理由，應予駁回。",
                ""
            ],
            [
                "七、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，與本件",
                ""
            ],
            [
                "判決結果無影響，爰不予一一論述，附此敘明。",
                ""
            ],
            [
                "八、訴訟費用負擔之依據：民事訴訟法第78條。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    17    日",
                ""
            ],
            [
                "選舉法庭  審判長法  官  蔡仁昭",
                ""
            ],
            [
                "法  官  陳雪玉",
                ""
            ],
            [
                "法  官  鄭貽馨",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後二十日之不變期間內，向本院",
                ""
            ],
            [
                "提出上訴狀（應附繕本）。",
                ""
            ],
            [
                "如委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    18    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}