{
    "id": "ILDV,108,選,3,20190619,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ILDV%2C108%2C%E9%81%B8%2C3%2C20190619%2C1",
    "history": {
        "ILDV,108,選,3,20190619,1": [
            [
                "臺灣宜蘭地方法院民事裁定　　　　　　　　108年度選字第3號",
                ""
            ],
            [
                "原　　　告　臺灣宜蘭地方檢察署檢察官(孝股)",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "訴訟代理人　林仕宗　",
                ""
            ],
            [
                "被　　　告　廖俊傑　",
                ""
            ],
            [
                "訴訟代理人　王清白律師",
                ""
            ],
            [
                "　　　　　　吳光群律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "本件應再開言詞辯論，並指定民國108年7月17日上午10時，在本",
                ""
            ],
            [
                "院民事第一法庭行言詞辯論，另通知證人高玉珍到庭作證。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    19    日",
                ""
            ],
            [
                "臺灣宜蘭地方法院民事庭",
                ""
            ],
            [
                "審判長法  官  蔡仁昭",
                ""
            ],
            [
                "法  官  吳孟竹",
                ""
            ],
            [
                "法  官  張軒豪",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    19    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "ILDV,108,選,3,20190731,2": [
            [
                "臺灣宜蘭地方法院民事判決　　　　　　　　108年度選字第3號",
                ""
            ],
            [
                "原　　　告　臺灣宜蘭地方檢察署檢察官",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "訴訟代理人　林仕宗　",
                ""
            ],
            [
                "被　　　告　廖俊傑　",
                ""
            ],
            [
                "訴訟代理人　王清白律師",
                ""
            ],
            [
                "　　　　　　吳光群律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於中華民國108年7月17日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "被告於107年11月30日經宜蘭縣選舉委員會公告當選為宜蘭縣南",
                ""
            ],
            [
                "澳鄉民代表會第21屆代表之當選無效。",
                ""
            ],
            [
                "訴訟費用新臺幣（下同）3,000元由被告負擔。",
                "000元"
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1",
                ""
            ],
            [
                "項之行為者，選舉委員會、檢察官或同一選舉區之候選人得",
                ""
            ],
            [
                "以當選人為被告，自公告當選人名單之日起30日內，向該管",
                ""
            ],
            [
                "轄法院提起當選無效之訴，該法第120條第1項第3款定有明",
                ""
            ],
            [
                "文。查本件被告登記參選宜蘭縣南澳鄉民代表會第21屆鄉民",
                ""
            ],
            [
                "代表第4選舉區選舉（下稱系爭選舉），於民國108年11月24",
                ""
            ],
            [
                "日經該選舉區選舉人投票選舉後，嗣於108年11月30日經宜",
                ""
            ],
            [
                "蘭縣選舉委員會（下稱宜蘭縣選委會）公告被告當選為宜蘭",
                ""
            ],
            [
                "縣南澳鄉民代表會第21屆鄉民代表，此有宜蘭縣選舉委員會",
                ""
            ],
            [
                "107年11月30日宜選一字第10731502731號函之當選人名單公",
                ""
            ],
            [
                "告在卷可稽（見本院卷第15頁至第17頁）。而原告為臺灣宜",
                ""
            ],
            [
                "蘭地方法院檢察署（下稱宜蘭地檢署）檢察官，經偵查後認",
                ""
            ],
            [
                "被告有選罷法第99條第1項所定對於有投票權人交付賄賂之",
                ""
            ],
            [
                "賄選行為，故依首揭規定於同年12月25日提起本訴，有本院",
                ""
            ],
            [
                "收狀戳章可按，是本件起訴合於上揭法定期間之規定。",
                ""
            ],
            [
                "二、次按不變更訴訟標的，而補充或更正事實上或法律上之陳述",
                ""
            ],
            [
                "者，非為訴之變更或追加。民事訴訟法第256條定有明文。",
                ""
            ],
            [
                "查原告於108年6月12日言詞辯論期日提出宜蘭地檢署108年",
                ""
            ],
            [
                "度選偵字第5、11號起訴書，補充以訴外人高玉珍於系爭選",
                ""
            ],
            [
                "舉為被告賄選之事實為本件主張，核其主張當選無效事由同",
                ""
            ],
            [
                "一，性質僅係對本件訴訟之請求為事實上補充，並無訴之變",
                ""
            ],
            [
                "更或追加問題，依法本不須得被告同意，被告抗辯不同意原",
                ""
            ],
            [
                "告為此部分訴之追加或認應受選罷法第120條第1項規定之30",
                ""
            ],
            [
                "日之限制云云，並無所據。合先敘明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、原告起訴意旨：",
                ""
            ],
            [
                "、被告係系爭選舉候選人，訴外人張健吉及陳雅安均為被告經",
                ""
            ],
            [
                "營之漢盛開發有限公司（下稱漢盛公司）員工；張健吉及訴",
                ""
            ],
            [
                "外人駱秉中分別為被告於系爭選舉過程中之競選總幹事及競",
                ""
            ],
            [
                "選副總幹事。是張健吉、陳雅安、駱秉中均為被告選舉團隊",
                ""
            ],
            [
                "核心成員；另訴外人高玉珍係被告之樁腳（上開訴外人下合",
                ""
            ],
            [
                "稱駱秉中等4人，敘及其等各自行為則各以該人姓名示之）",
                ""
            ],
            [
                "。詎駱秉中等4人為求被告順利當選107年宜蘭縣南澳鄉鄉民",
                ""
            ],
            [
                "代表，分別基於投票行賄之犯意，賄賂該選區有投票權之選",
                ""
            ],
            [
                "民，期使於選舉時投票支持被告，約定渠等對系爭選舉之投",
                ""
            ],
            [
                "票權為一定之行使，情形如下：",
                ""
            ],
            [
                "、透過駱秉中行賄部分：於107年11月18日或19日晚間某時許",
                ""
            ],
            [
                "，至沈嘉瑋於宜蘭縣南澳鄉中央路47號住處，以每票2,000",
                ""
            ],
            [
                "元共計4,000元交付予沈嘉瑋，作為沈嘉瑋及其配偶石琬玲2",
                "000元"
            ],
            [
                "人均投票予被告之賄款。",
                ""
            ],
            [
                "、透過張健吉行賄部分：於107年11月12日前後下午某時許",
                ""
            ],
            [
                "，在宜蘭縣南澳鄉澳花上村某處，搭乘訴外人林茂輝駕駛之",
                ""
            ],
            [
                "自小客車欲返家，於途中以5,000元交付林茂輝之妻戴蓉秋",
                "000元"
            ],
            [
                "，作為其子女林嘉安及林嘉彥投票予被告之賄款。、於",
                ""
            ],
            [
                "107年11月中旬某日晚間某時許，至訴外人林茂輝宜蘭縣南",
                ""
            ],
            [
                "澳鄉中央路58號住處，交付予林茂輝2萬元，作為其家中8人",
                "2萬元"
            ],
            [
                "均投票予被告之賄款。於107年11月20日晚間20時許，至",
                ""
            ],
            [
                "白桂芬家門口，交付予白桂芬6,000元，作為其家中3人均投",
                "000元"
            ],
            [
                "票予被告之賄款。",
                ""
            ],
            [
                "、透過陳雅安行賄部分：於107年11月20日前後晚間某時許，",
                ""
            ],
            [
                "至陳雅倩位於宜蘭縣○○鄉○○路00號之1住處前，以2,000",
                ""
            ],
            [
                "元交付予陳雅倩，作為陳雅倩投票予被告之賄款。",
                ""
            ],
            [
                "、透過高玉珍行賄部分：107年11月中旬某日下午5至6時許，",
                ""
            ],
            [
                "在宜蘭縣南澳鄉澳花下村路旁，被告交付4,000元給高玉珍",
                "000元"
            ],
            [
                "，高玉珍復於數日後白天某時許，至訴外人劉瑞琪家中，以",
                ""
            ],
            [
                "上開4,000元交付予劉瑞琪，作為劉瑞琪投票予被告之賄款",
                "000元"
            ],
            [
                "。",
                ""
            ],
            [
                "、被告及駱秉中等4人涉犯選罷法第99條第1項之投票行賄罪，",
                ""
            ],
            [
                "業經宜蘭地檢署檢察官以107年度選偵字第54、55、56、73",
                ""
            ],
            [
                "、84、85、94號及108年度選偵字第5、11號案件提起公訴（",
                ""
            ],
            [
                "現由本院刑事庭審理中）。爰依據選罷法第120條第1項第3",
                ""
            ],
            [
                "款規定，提起本件當選無效之訴，並為聲明如主文所示。",
                ""
            ],
            [
                "二、被告聲明請求駁回原告之訴。答辯意旨：",
                ""
            ],
            [
                "、被告經營之漢盛公司與張健吉為營業大貨車之靠行關係，又",
                ""
            ],
            [
                "陳雅安、駱秉中為貨運駕駛且非靠行於漢盛公司而係靠行於",
                ""
            ],
            [
                "源益通運有限公司（下稱源益公司），而駱秉中及陳雅安與",
                ""
            ],
            [
                "漢盛公司僅為派車之生意關係，被告對張健吉等3人並無任",
                ""
            ],
            [
                "何指揮監督關係，又張健吉、駱秉中雖擔任被告系爭選舉競",
                ""
            ],
            [
                "選總部之總幹事及副總幹事，惟僅係單純掛名而並未實際參",
                ""
            ],
            [
                "與選舉有關事務，且被告更未提供任何與選舉有關之薪資予",
                ""
            ],
            [
                "張健吉及駱秉中。至於陳雅安於被告競選之過程中，並無掛",
                ""
            ],
            [
                "名任何職務。",
                ""
            ],
            [
                "、原告雖指述駱秉中等4人基於對有投票權之人交付賄賂而約",
                ""
            ],
            [
                "其為一定行使之犯意分別交付賄款予他人云云，惟查：",
                ""
            ],
            [
                "、駱秉中部分：",
                ""
            ],
            [
                "因駱秉中與沈嘉瑋之妻子石琬玲間有互助會關係，駱秉中當",
                ""
            ],
            [
                "時所交付之現金予沈嘉瑋時，沈嘉瑋係基於收取會錢之意思",
                ""
            ],
            [
                "而收受，此有沈嘉瑋之母何秀英於偵查程序及駱秉中於本院",
                ""
            ],
            [
                "刑事庭審理時證述甚詳。縱使認定駱秉中係交付4,000元賄",
                "000元"
            ],
            [
                "款予沈嘉瑋，該4,000元亦為駱秉中自己的錢，被告對於駱",
                "000元"
            ],
            [
                "秉中之行為，毫無所悉，更無共同參與、授意或同意之行為",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、張健吉部分：",
                ""
            ],
            [
                "張健吉上開時間、地點交付戴蓉秋、林茂輝、白桂芬之賄款",
                ""
            ],
            [
                "，係張健吉個人出資，被告就此並不知情，此有張健吉於警",
                ""
            ],
            [
                "詢及本院刑事庭審理時證述甚詳，被告對於張健吉賄選之行",
                ""
            ],
            [
                "為，並無共同參與、授意或同意為之。",
                ""
            ],
            [
                "、陳雅安部分：",
                ""
            ],
            [
                "陳雅安並非被告所經營漢盛公司之員工，而係靠行於源益公",
                ""
            ],
            [
                "司，故陳雅安與被告間無任何指揮監督關係，而陳雅安交付",
                ""
            ],
            [
                "陳雅倩之賄款係其個人之出資與被告無涉，此有陳雅安於警",
                ""
            ],
            [
                "詢、偵查及本院刑事庭審理時證述甚詳，被告對於陳雅安賄",
                ""
            ],
            [
                "選之行為，並無共同參與、授意或同意為之。",
                ""
            ],
            [
                "、高玉珍部分：",
                ""
            ],
            [
                "被告並未在107年11月中旬下午5、6時許交付高玉珍賄款。",
                ""
            ],
            [
                "被告就高玉珍向劉瑞琪以4,000元代價尋求南澳鄉民代表選",
                "000元"
            ],
            [
                "舉投票支持，並無犯意聯絡及行為分擔。高玉珍在偵查中如",
                ""
            ],
            [
                "果供出候選人有投票行賄的行為，依選罷法第99條第5項得",
                ""
            ],
            [
                "減輕或免除其刑，高玉珍有虛偽指訴之動機，實務上為確保",
                ""
            ],
            [
                "其證言之真實性，均認為應有補強證據之必要，然綜覽全案",
                ""
            ],
            [
                "刑事全案卷宗，並無其他補強證據足以佐實高玉珍之證詞，",
                ""
            ],
            [
                "且高玉珍於警詢中有受調查人員誘導訊問之嫌，基於法秩序",
                ""
            ],
            [
                "一致及保障人性尊嚴之供述任意性，應排除高玉珍於本件刑",
                ""
            ],
            [
                "事訴訟中之警偵訊之證據能力。",
                ""
            ],
            [
                "、駱秉中等4人之上述行為（其中駱秉中為交付互助會錢），",
                ""
            ],
            [
                "均係其個人行為，並無證據證明渠等行為前經被告授意，或",
                ""
            ],
            [
                "行為時被告有共同參與，甚至行為後更未曾告知，被告自無",
                ""
            ],
            [
                "同意渠等上開行為之可能。原告以駱秉中等4人已觸犯選罷",
                ""
            ],
            [
                "法第99條第1項，依選罷法第120條第1項第3款提起本件當選",
                ""
            ],
            [
                "無效，無異是捨選罷法第120條第1項第3款「當選人」之文",
                ""
            ],
            [
                "義，再以論理擴張解釋方式，將「當選人」擴張及於「當選",
                ""
            ],
            [
                "人以外之人」，應不足採。",
                ""
            ],
            [
                "三、本件爭點及本院之判斷：",
                ""
            ],
            [
                "被告為107年11月24日舉辦系爭選舉鄉民代表候選人，並經",
                ""
            ],
            [
                "宜蘭縣選委會於107年11月30日公告當選為系爭選舉當選人",
                ""
            ],
            [
                "之事實，為兩造所不爭執，堪信為真實。原告主張被告競選",
                ""
            ],
            [
                "期間，與駱秉中等4人基於投票行賄之意思聯絡，賄賂該選",
                ""
            ],
            [
                "區有投票權之選民，期使於選舉時投票支持被告，約定渠等",
                ""
            ],
            [
                "對系爭選舉之投票權為一定之行使等情，則為被告以前詞否",
                ""
            ],
            [
                "認。是本件之爭點為：、原告主張被告有違反選罷法第99",
                ""
            ],
            [
                "條第1項之情形，而有選罷法第120條第1項第3款之當選無效",
                ""
            ],
            [
                "事由有無理由？、原告為聲明之請求有無理由？茲認定如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "、被告有違反選罷法第99條第1項之賄選情形，有同法第120條",
                ""
            ],
            [
                "第1項第3款得由法院宣告當選無效事由：",
                ""
            ],
            [
                "、按選罷法第120條第1項第3款規定當選人有同法第99條第1項",
                ""
            ],
            [
                "之行為（即對於有投票權之人，行求期約或交付賄賂或其他",
                ""
            ],
            [
                "不正利益，而約其不行使投票權或為一定之行使者，即賄選",
                ""
            ],
            [
                "），即得由選舉委員會、檢察官或同一選舉區之候選人對之",
                ""
            ],
            [
                "提起當選無效之訴。該法第120條第1項第3款規定「當選人",
                ""
            ],
            [
                "有第99條第1項之行為」者，其中所稱之「當選人」應擴張",
                ""
            ],
            [
                "解釋包含樁腳之行為在內，依目的解釋、論理解釋，均不應",
                ""
            ],
            [
                "僅限於「當選人」本人，若係當選人直接、間接認可為其從",
                ""
            ],
            [
                "事競選工作之人亦應包括在內，以免選罷法有關當選人為賄",
                ""
            ],
            [
                "選行為而侵害選舉公平與純正性而設計之當選無效訴訟制度",
                ""
            ],
            [
                "，因舉證責任之問題而流於具文，而無法達到遏止選舉賄選",
                ""
            ],
            [
                "之歪風。蓋該法第99條第1項規定，刻意未指明或設限其行",
                ""
            ],
            [
                "為主體，即係考量賄選之查察不易，如漠視候選人假工作人",
                ""
            ],
            [
                "員之手行賄而不管，對我國選舉制度之公平、公正及民主政",
                ""
            ],
            [
                "治，更造成莫大傷害。又現今選戰動員投入之人力物力原即",
                ""
            ],
            [
                "甚為龐大，各候選人為統籌選戰之進行，無不為勝選之目的",
                ""
            ],
            [
                "成立專責之競選團隊，其組織分層各司其責，且該團隊之重",
                ""
            ],
            [
                "要幹部在為候選人贏得勝選之目標下，乃由候選人之直接或",
                ""
            ],
            [
                "間接授權、監督從事選舉之各項相關事務，專責競選團隊人",
                ""
            ],
            [
                "員與候選人間即形成緊密之共同體，故依現今選舉莫不以競",
                ""
            ],
            [
                "選團隊整體作戰之模式並動員周遭可觀之事務性輔助人力觀",
                ""
            ],
            [
                "之，由候選人自力親為對於該選舉區內之眾多投票權人行求",
                ""
            ],
            [
                "期約或交付賄賂或其他不正利益而約其投票予該候選人之情",
                ""
            ],
            [
                "形，對於此種區域性普選之選舉效益而言，實屬力薄而效弱",
                ""
            ],
            [
                "，顯為不可想像之舉措。是選罷法第120條所稱「當選人之",
                ""
            ],
            [
                "行為」之法條文義範圍如僅限於候選人本人親為之行為，則",
                ""
            ],
            [
                "各候選人豈非人人皆得卸由其所成立之競選團隊甚或周圍之",
                ""
            ],
            [
                "助選人員擔以刑責，而均得脫免其選罷法規定之相關公平選",
                ""
            ],
            [
                "舉責任，則選罷法為維護選舉之公平、公正與清潔之相關規",
                ""
            ],
            [
                "定將成具文（臺灣高等法院100年度選上字第24號判決參照",
                ""
            ],
            [
                "）。而當選人當選前，因享有其競選團隊工作人員為其服勞",
                ""
            ],
            [
                "務，而受有利益，自應對該競選團隊工作人員負有選任、監",
                ""
            ],
            [
                "督之責，並對該工作人員之行為負責，而不論該競選工作人",
                ""
            ],
            [
                "員為當選人服勞務，係屬有償、無償或是否受領任何形式之",
                ""
            ],
            [
                "薪資或報酬，此乃基於「損益同歸」之原理。而民法第224",
                ""
            ],
            [
                "條前段規定：「債務人之代理人或使用人，關於債之履行有",
                ""
            ],
            [
                "故意或過失時，債務人應與自己之故意或過失負同一責任」",
                ""
            ],
            [
                "，其立法理由係基於本人既藉由第三人以擴張其活動範圍而",
                ""
            ],
            [
                "取得利益，自應承擔該第三人活動時對他人造成損害之賠償",
                ""
            ],
            [
                "責任（最高法院89年台上字第140號判決意旨參照）。又民",
                ""
            ],
            [
                "法第188條第1項規定：「受僱人因執行職務，不法侵害他人",
                ""
            ],
            [
                "之權利者，由僱用人與行為人連帶負損害賠償責任。但選任",
                ""
            ],
            [
                "受僱人及監督其職務之執行，已盡相當之注意或縱加以相當",
                ""
            ],
            [
                "之注意而仍不免發生損害者，僱用人不負賠償責任。」均係",
                ""
            ],
            [
                "基於同一法理。職是之故，無論候選人之競選工作團隊組織",
                ""
            ],
            [
                "如何構成，只要該工作人員係當選人認可之工作人員或工作",
                ""
            ],
            [
                "組織、團隊所選任、容認其為當選人從事競選工作，則該工",
                ""
            ],
            [
                "作人員即屬當選人直接或間接認可為其服勞務之人，且該工",
                ""
            ],
            [
                "作人員之行為，即為當選人之機關或手足之延伸，而屬當選",
                ""
            ],
            [
                "人自己之行為，故當選人對其工作人員，自應善盡選任、監",
                ""
            ],
            [
                "督之責。如當選人或其競選工作組織、團隊對其工作人員，",
                ""
            ],
            [
                "未設任何選任、監督機制，或未設足夠之選任、監督機制，",
                ""
            ],
            [
                "而任由其所屬工作人員對於該選舉區內之投票權人，行求期",
                ""
            ],
            [
                "約或交付賄賂或其他不正利益而約其不行使投票權或為一定",
                ""
            ],
            [
                "之行使，以遂其使候選人當選之目的，並造成選舉公平性之",
                ""
            ],
            [
                "損害，實與當選人於擔任候選人時自己所親為，並無二致，",
                ""
            ],
            [
                "該競選團隊工作人員所為之行為，即應由當選人與自己之行",
                ""
            ],
            [
                "為負同一之責任；否則，當選人一方面享受其工作人員以自",
                ""
            ],
            [
                "己名義行賄使投票權人投票給候選人之成果，另方面卻完全",
                ""
            ],
            [
                "無庸對其競選團隊工作人員之行為負責，顯非選罷法第120",
                ""
            ],
            [
                "條第1項之規範本旨。再者，法務部每逢選舉期間所推動之",
                ""
            ],
            [
                "查察賄選工作，除宣示將加強查緝賄選犯行外，並大力宣導",
                ""
            ],
            [
                "反賄選，鼓勵民眾勇於檢舉不法。故選舉如採賄選之不正手",
                ""
            ],
            [
                "段，面對刑事追訴及當選無效訴訟之風險甚高，候選人、競",
                ""
            ],
            [
                "選幹部及工作人員應有充分之認知。又於我國各級選舉，候",
                ""
            ],
            [
                "選人登記競選後，多設立競選總部，組織助選團，積極募款",
                ""
            ],
            [
                "助選，發動文宣廣告，尤其競選行為，候選人之競選活動絕",
                ""
            ],
            [
                "非一人所得完成，須由整體競選團隊群策群力，榮辱成敗共",
                ""
            ],
            [
                "享，當選非候選人一人之榮耀，而係整體競選團隊之成功。",
                ""
            ],
            [
                "因此，固在刑事法範疇基於罪刑法定主義，非候選人之買票",
                ""
            ],
            [
                "犯罪行為，當然不得處罰候選人；但在民事當選無效之訴，",
                ""
            ],
            [
                "競選團隊或個人之行為，因選舉結果歸屬於競選團隊（候選",
                ""
            ],
            [
                "人、競選幹部、助選員、椿腳、政黨），故競選團隊或個人",
                ""
            ],
            [
                "之違法行為，在民事上應歸屬於候選人，始符政黨政治、選",
                ""
            ],
            [
                "舉文化之特質。故選罷法第120條第1項第3款規定「當選人",
                ""
            ],
            [
                "有第99條第1項之行為」者，所規範之賄選行為主體，應不",
                ""
            ],
            [
                "限於當選人本人親自為之，只要當選人於為候選人時，其本",
                ""
            ],
            [
                "人或其直接、間接認可為其從事競選工作之人，有該法第99",
                ""
            ],
            [
                "條第1項所規定之行為，即應視為當選人本人所為，而得由",
                ""
            ],
            [
                "法院依該法第120條第1項第3款規定，宣告當選人當選無效",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、原告主張被告由其競選團隊總幹事張健吉、副總幹事駱秉中",
                ""
            ],
            [
                "及陳雅安等人對該選區有投票權之選民，期使於選舉時投票",
                ""
            ],
            [
                "支持被告，約定對系爭選舉之投票權為一定之行使等情，雖",
                ""
            ],
            [
                "為被告所否認，然查：",
                ""
            ],
            [
                "、駱秉中部分：",
                ""
            ],
            [
                "駱秉中於107年11月18日或19日晚間對沈嘉瑋行賄4,000元，",
                "000元"
            ],
            [
                "作為投票予被告之代價等情，雖經駱秉中於刑事警詢、偵查",
                ""
            ],
            [
                "及本院審理時所否認，並稱所交付之金錢為會錢云云，然駱",
                ""
            ],
            [
                "秉中前於本院刑事庭送審時即坦認有行賄之事實（見本院刑",
                ""
            ],
            [
                "事107年度原選訴字第1號卷第11頁至12頁），則其於本院審",
                ""
            ],
            [
                "理時為相異內容之證述，已難認其所述為真實，況駱秉中行",
                ""
            ],
            [
                "賄之事實，業經證人沈嘉瑋於刑事偵查中證稱：「11月19日",
                ""
            ],
            [
                "前後晚上7、8點，在我家客廳玩手機，駱秉中就走進我家，",
                ""
            ],
            [
                "他就直接塞4千元到我手上，我當場就看到是4千元，我當時",
                "4千元,4千元"
            ],
            [
                "以為是會錢，他說幫忙一下，然後就走了，我才覺得跟選舉",
                ""
            ],
            [
                "有關係」等語（見107年度選他字第196號偵查卷【下稱偵字",
                ""
            ],
            [
                "卷】第10頁背面筆錄），依證人沈嘉瑋證述，可知駱秉中所",
                ""
            ],
            [
                "交付之金錢，確係為選舉之用甚為明確。至駱秉中雖辯以該",
                ""
            ],
            [
                "4,000元為會錢云云，然依證人石琬玲於刑事偵查中證稱：",
                "000元"
            ],
            [
                "「駱秉中有參加這個會，他參加兩個，一個月就4千元，我",
                "4千元"
            ],
            [
                "會自己去收會錢，如果時間到，他也會直接拿給我婆婆，他",
                ""
            ],
            [
                "沒有拿給我先生過，當天應該不是會錢，因為如果是4千元",
                ""
            ],
            [
                "會錢，我先生應該會全部給我，會錢15、16號收1次，30、",
                ""
            ],
            [
                "31號收1次，駱秉中的會錢一次是2千元，他這個月的15、16",
                "2千元"
            ],
            [
                "號會錢2千元已經拿給我婆婆了」等語（見偵字卷第16頁）",
                "2千元"
            ],
            [
                "，依證人石琬玲所述可知該月之會錢早已交予石琬玲之婆婆",
                ""
            ],
            [
                "，而無積欠會錢之情事，況駱秉中1期應繳納之會錢為2,000",
                ""
            ],
            [
                "元，與其交付與沈嘉瑋之4,000元，於金額上已有差距，且",
                "000元"
            ],
            [
                "下期30、31號之互助會尚未屆期，駱秉中是否有標得該會尚",
                ""
            ],
            [
                "屬未知，即無事先繳付2期活會之會錢之可能，是駱秉中辯",
                ""
            ],
            [
                "稱其交付與沈嘉瑋之4千元為會錢云云，難認可採。故駱秉",
                "4千元"
            ],
            [
                "中確有交付沈嘉瑋金錢而約其投票權之一定行使之行賄行為",
                ""
            ],
            [
                "，堪予採信。",
                ""
            ],
            [
                "、張健吉部分：",
                ""
            ],
            [
                "張健吉於107年11月12日前後下午某時，搭乘林茂輝駕駛之",
                ""
            ],
            [
                "自小客車欲返家，於途中以5,000元行賄林茂輝之妻戴蓉秋",
                "000元"
            ],
            [
                "作為其子女投票予被告之代價；107年11月中旬某日對林茂",
                ""
            ],
            [
                "輝行賄2萬元，作為投票予被告之代價；及於107年11月20日",
                "2萬元"
            ],
            [
                "對白桂芬行賄6,000元，作為投票予被告之代價等情，業經",
                "000元"
            ],
            [
                "張健吉於刑事案件偵查中坦承不諱，並經證人林茂輝、白桂",
                ""
            ],
            [
                "芬證述屬實，此經本院調閱刑事警卷、107年度選偵字第84",
                ""
            ],
            [
                "號、第56號偵查卷核閱無誤，且張健吉於本院107年選字第5",
                ""
            ],
            [
                "號準備程序時到庭證述上情（見107年選字第5號卷【下稱選",
                ""
            ],
            [
                "字第5號卷】第207頁），堪認張健吉確有對戴秋蓉、林茂輝",
                ""
            ],
            [
                "、白桂芬行賄之事實。",
                ""
            ],
            [
                "、被告雖抗辯張健吉、駱秉中交付賄款係屬其個人所有，被告",
                ""
            ],
            [
                "並無所悉，亦無共同參與、授意或同意之行為云云。然按",
                ""
            ],
            [
                "當事人主張有利於己之事實者，就其事實有舉證之責任。但",
                ""
            ],
            [
                "法律別有規定，或依其情形顯失公平者，不在此限；民事訴",
                ""
            ],
            [
                "訟法第277條定有明文。此一規定具有一定之訴訟法上目的",
                ""
            ],
            [
                "、意義，課求主張利己事實之當事人應為舉證活動。而舉證",
                ""
            ],
            [
                "責任係當事人就一定事實之證明所應盡之行為責任，乃兼具",
                ""
            ],
            [
                "訴訟法屬性，非僅針對真偽不明情形明示處理原則而已。次",
                ""
            ],
            [
                "按，於有紛爭而進行訴訟程序之情形，不同於訴訟外之客觀",
                ""
            ],
            [
                "實體法秩序。在訴訟程序上，構成要件事實係處於開放而不",
                ""
            ],
            [
                "確定之狀態，如難期待由主張權利之人證明其存在，在真偽",
                ""
            ],
            [
                "不明時即不適用法規，無異擬制該事實不存在，將造成實體",
                ""
            ],
            [
                "權利之空洞化。易言之，舉證責任隱藏之危險分配，倘不符",
                ""
            ],
            [
                "合實質之公平正義，則該訴訟程序結構即不符合法治國家公",
                ""
            ],
            [
                "正程序之要求，將使實體法之公平正義無從實現。因此，舉",
                ""
            ],
            [
                "證責任不能僅從實體法規範之形式分配，尚須考量難以舉證",
                ""
            ],
            [
                "而事實不明時危險分配之實質正義結果，並兼顧當事人於訴",
                ""
            ],
            [
                "訟上就證據提出之可能、難易程度、程序平等原則、誠信原",
                ""
            ],
            [
                "則等，從訴訟法之角度，對於實體法規範於制定時難能或未",
                ""
            ],
            [
                "充分顧慮之舉證責任，為適當之調整。再者，民主國家之選",
                ""
            ],
            [
                "舉制度，必植基於公平、公正以及公開之基本環境，苟候選",
                ""
            ],
            [
                "人以不正之方法破壞選舉之公平與純潔，已不具備民主法治",
                ""
            ],
            [
                "制度代議士之基本要求，顯難允其擔任民意代表。且代議士",
                ""
            ],
            [
                "制度之下，每一票均為等價，代表特定之民意而有其存在之",
                ""
            ],
            [
                "價值，縱未當選之人，其所獲選票數量表徵之民意，亦足以",
                ""
            ],
            [
                "表達各種不同之意見。因之，如以交付賄賂、不正利益等方",
                ""
            ],
            [
                "式，與有投票權之人約定為一定之投票行為或不為一定之行",
                ""
            ],
            [
                "為，顯已剝奪或影響人民自由表達政治上意見之權利，而破",
                ""
            ],
            [
                "壞民主制度之真諦。是以，公職人員選舉之結果，關乎國家",
                ""
            ],
            [
                "之施政、法律之興廢、公務員之進退，影響國家根基及人民",
                ""
            ],
            [
                "之權益至深，是故，當選無效之訴之立法意旨，即在於避免",
                ""
            ],
            [
                "不公平選舉而設，俾能促進、維護公平、公正之選舉制度，",
                ""
            ],
            [
                "而健全民主政治之發展。據此，選罷法第120條第1項第3款",
                ""
            ],
            [
                "規定雖以「當選人」為行為主體，然當選人若欲進行賄選，",
                ""
            ],
            [
                "幾乎不可能親自為之，為避免賄選查察，必然假借其工作人",
                ""
            ],
            [
                "員或親朋好友之手。是如當選人之至親或工作人員有符合選",
                ""
            ],
            [
                "罷法第120條第1項第3款規定情事，應考量賄選之查察不易",
                ""
            ],
            [
                "，並參以上述規定及說明意旨，倘當選人之至親或選務工作",
                ""
            ],
            [
                "人員確有選罷法第120條第1項第3款規定情事，應由當選人",
                ""
            ],
            [
                "就其無參與該違法事實，負舉證或說明之責任，始符公平，",
                ""
            ],
            [
                "並能確保選罷法第120條第1項第3款立法意旨之實現。是以",
                ""
            ],
            [
                "，本件張健吉、駱秉中行賄之事實，既經認定如前所述，而",
                ""
            ],
            [
                "張健吉、駱秉中分別為被告競選團隊之總幹事及副總幹事乙",
                ""
            ],
            [
                "節，為被告所不爭執，則揆諸前揭說明，原告固未提出直接",
                ""
            ],
            [
                "證據證明張健吉、駱秉中與被告間有共同賄選之意思聯絡；",
                ""
            ],
            [
                "然張健吉、駱秉中既願於系爭選舉時出任被告競選團隊之總",
                ""
            ],
            [
                "幹事及副總幹事，顯然對於被告能於系爭選舉順利當選願為",
                ""
            ],
            [
                "積極協助，並係被告最信賴並倚之為左右手以進行選務，遂",
                ""
            ],
            [
                "行當選目的之人。則被告對於張健吉、駱秉中之賄選行為，",
                ""
            ],
            [
                "難認未有授權或同意，否則張健吉、駱秉中亦當無輕率獨自",
                ""
            ],
            [
                "決定行賄買票之動機。故被告對於張健吉、駱秉中之前揭賄",
                ""
            ],
            [
                "選行為，既未舉證證明其未知悉亦未參與，揆諸首揭說明，",
                ""
            ],
            [
                "即應認張健吉、駱秉中所對外行賄之違法行為責任，終歸應",
                ""
            ],
            [
                "由候選人即被告負責。是本件被告既有賄選事實，自已符合",
                ""
            ],
            [
                "選罷法第120條第1項第3款規定之當選無效事由。被告僅空",
                ""
            ],
            [
                "言否認知悉及參與賄選云云，並未提出證據以證明之，非可",
                ""
            ],
            [
                "採憑。",
                ""
            ],
            [
                "、陳雅安部分：",
                ""
            ],
            [
                "陳雅安於107年11月20日前後某日對陳雅倩行賄2,000元為投",
                "000元"
            ],
            [
                "票予被告之代價等情，業據陳雅安於刑事案件偵查中坦承不",
                ""
            ],
            [
                "諱，並經陳雅倩證述屬實，此經本院調閱刑事警卷、107年",
                ""
            ],
            [
                "度選偵字第55號偵查卷核閱無誤，且經陳雅安於本院選字第",
                ""
            ],
            [
                "5號準備程序到庭證述甚明（見該案卷第202頁），認陳雅安",
                ""
            ],
            [
                "確有對陳雅倩行賄之事實。雖原告主張被告亦應知悉及參與",
                ""
            ],
            [
                "陳雅安之行賄情事等語；然查，陳雅安並非被告競選團隊之",
                ""
            ],
            [
                "人員，亦非被告之至親好友，僅為被告公司靠行之司機，此",
                ""
            ],
            [
                "有陳雅安於選字第5號審理時證述（見該案卷第202至204頁",
                ""
            ],
            [
                "）可按。則被告抗辯陳雅安交付賄款係屬其個人所為，被告",
                ""
            ],
            [
                "並無所悉，亦無共同參與、授意或同意之行為一節，應認可",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "、高玉珍部分：",
                ""
            ],
            [
                "原告主張於107年11月中旬某日下午5至6時許，被告在宜蘭",
                ""
            ],
            [
                "縣南澳鄉澳花下村路旁交付4,000元給高玉珍，高玉珍復於",
                "000元"
            ],
            [
                "數日後白天某時，對劉瑞琪行賄4,000元，作為投票予被告",
                "000元"
            ],
            [
                "之代價部分。雖被告抗辯未有交付該賄款予高玉珍云云；然",
                ""
            ],
            [
                "高玉珍於刑事偵查時證稱：「在我給劉瑞琪的前幾天下午5",
                ""
            ],
            [
                "、6點，我在澳花下村路上走路時碰到廖俊傑，路上並沒有",
                ""
            ],
            [
                "其他人，廖俊傑說『幫忙一下』並給我四千元，我當時認為",
                "四千元"
            ],
            [
                "幫忙一下是幫他拉票的意思，因為劉瑞琪跟她老公是我鄰居",
                ""
            ],
            [
                "，所以我才把這四千元給劉瑞琪。因為廖俊傑曾經幫村民弄",
                "四千元"
            ],
            [
                "過房子後面的擋土牆，所以我才幫忙他拉票。」等語（見",
                ""
            ],
            [
                "108年度選偵字第5號卷第21頁背面），復經劉瑞琪證述屬實",
                ""
            ],
            [
                "，此經本院調閱108年度選偵字第5號偵查卷核閱無誤。另高",
                ""
            ],
            [
                "玉珍於本院刑事庭審理時證稱：「我承認犯行，但我不是樁",
                ""
            ],
            [
                "腳，錢我有交給劉瑞琪，那是廖俊傑給我的錢，廖俊傑當時",
                ""
            ],
            [
                "請我幫忙，他給我4,000元，那是二張票的錢，我再拿給劉",
                "000元"
            ],
            [
                "瑞琪」等語（見108年度原選訴字第1號卷第40頁反面）。是",
                ""
            ],
            [
                "由高玉珍證述可知，高玉珍確有從被告處取得4,000元，嗣",
                "000元"
            ],
            [
                "後其再將4,000元轉給劉瑞祺，作為投票與被告之代價，可",
                "000元"
            ],
            [
                "見高玉珍確已收受被告交付之賄款無訛。被告空言否認，並",
                ""
            ],
            [
                "無可取。就此被告雖抗辯高玉珍之證述有虛偽指訴之動機及",
                ""
            ],
            [
                "受調查人員誘導訊問之嫌，並提出高玉珍107年12月26日之",
                ""
            ],
            [
                "調查局詢問譯文為證。惟高玉珍於偵查中明確證述被告交付",
                ""
            ],
            [
                "賄款4,000元予伊，而被告與高玉珍並無嫌隙，應無無端指",
                "000元"
            ],
            [
                "訴被告之動機存在，且觀之被告於本院所提出之譯文，難認",
                ""
            ],
            [
                "有何誘導訊問之嫌。又被告所辯高玉珍係為求能依選罷法第",
                ""
            ],
            [
                "99條第5項自白得減輕或免除其刑，故有為上開虛偽陳述之",
                ""
            ],
            [
                "動機云云；惟如被告確無交付賄款之賄選行為，高玉珍本即",
                ""
            ],
            [
                "無任何罪責，無須為自白以求減輕或免除其刑之必要，被告",
                ""
            ],
            [
                "此辯亦無足取。又高玉珍之前述證述，既屬明確，被告於本",
                ""
            ],
            [
                "院請求再傳喚高玉珍即無必要。",
                ""
            ],
            [
                "、從而，應認被告確於系爭選舉有選罷法第99條第1項之賄選",
                ""
            ],
            [
                "行為；且雖本院認部分原告指陳之事實不能認係被告之賄選",
                ""
            ],
            [
                "行為，然亦不影響本件被告符合選罷法第120條第1項第3款",
                ""
            ],
            [
                "之當選無效要件。",
                ""
            ],
            [
                "四、綜上所述，被告既於系爭選舉有選罷法第99條第1項之賄選",
                ""
            ],
            [
                "行為，原告依選罷法第120條第1項第3款規定，訴請判決宣",
                ""
            ],
            [
                "告被告於系爭選舉之當選無效，為有理由，應予准許。爰判",
                ""
            ],
            [
                "決並依職權宣告訴訟費用之負擔如主文所示。",
                ""
            ],
            [
                "五、本件事證已臻明確，兩造其餘攻擊防禦方法並所提證據，經",
                ""
            ],
            [
                "斟酌後認均不足影響判決結果，爰不遂一論列，併此敘明。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    31    日",
                ""
            ],
            [
                "選舉法庭  審判長法  官  蔡仁昭",
                ""
            ],
            [
                "法  官  吳孟竹",
                ""
            ],
            [
                "法  官  張軒豪",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日之不變期間內，向本院提",
                ""
            ],
            [
                "出上訴狀（應附繕本）。",
                ""
            ],
            [
                "如委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    31    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "ILDV,108,選,3,20190828,3": [
            [
                "臺灣宜蘭地方法院民事裁定　　　　　　　　108年度選字第3號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　廖俊傑　",
                ""
            ],
            [
                "被　上訴人",
                ""
            ],
            [
                "即　原　告　臺灣宜蘭地方檢察署檢察官",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列當事人間因本院108年度選字第3號當選無效事件，上訴人不",
                ""
            ],
            [
                "服本院第一審判決，於法定期間內提起上訴到院，但未據繳納第",
                ""
            ],
            [
                "二審裁判費。查本件為非因財產權起訴事件，依民事訴訟法第77",
                ""
            ],
            [
                "條之14第1項、第77條之16第1項規定，應徵第二審裁判費新臺幣",
                ""
            ],
            [
                "4, 500元。茲依民事訴訟法第442條第2項規定，限上訴人於本裁",
                "500元"
            ],
            [
                "定送達後5日內向本院繳納，逾期未繳即駁回上訴，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　 108　　年　　8　　 月　　28　　日",
                ""
            ],
            [
                "　　　　　　　　　選舉法庭　審判長法　官　蔡仁昭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　法　官　吳孟竹",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　法　官　張軒豪",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "中　　華　　民　　國　 108　　年　　8　　 月　　28　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}