{
    "id": "ILDV,99,選,2,20101221,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ILDV%2C99%2C%E9%81%B8%2C2%2C20101221%2C1",
    "history": {
        "ILDV,99,選,2,20101221,1": [
            [
                "臺灣宜蘭地方法院民事判決　　　　　　　　 99年度選字第2號",
                ""
            ],
            [
                "原　　　告　楊旗順",
                ""
            ],
            [
                "訴訟代理人　李蒼棟律師",
                ""
            ],
            [
                "被　　　告　沈榮華",
                ""
            ],
            [
                "訴訟代理人　張錦秀",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於中華民國99年12月7日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "被告就中華民國九十九年六月十二日舉行之宜蘭縣頭城鎮石城里",
                ""
            ],
            [
                "第十九屆里長選舉之當選無效。",
                ""
            ],
            [
                "訴訟費用由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序事項：",
                ""
            ],
            [
                "按當選人有刑法第146條第2項之行為者，選舉委員會、檢察",
                ""
            ],
            [
                "官或同一選舉區之候選人得以當選人為被告，自公告當選人",
                ""
            ],
            [
                "名單之日起30日內，向該管轄法院提起當選無效之訴，公職",
                ""
            ],
            [
                "人員選舉罷免法第120條第1項第3 款定有明文。查被告為民",
                ""
            ],
            [
                "國99年宜蘭縣頭城鎮石城里第19屆里長選舉之候選人，於99",
                ""
            ],
            [
                "年6月12日投、開票後，以138票較原告之94票多出44票，經",
                ""
            ],
            [
                "公告當選石城里第19屆里長，此有宜蘭縣選舉委員會99年 7",
                ""
            ],
            [
                "月30日宜選一字第0990601249號函及檢附之得票數一覽表在",
                ""
            ],
            [
                "卷可稽，而原告以被告有刑法第146條第2項之行為，於99年",
                ""
            ],
            [
                "6月25 日提起本件當選無效訴訟，有起訴狀上之本院收文戳",
                ""
            ],
            [
                "印在卷可佐，揆諸前開說明，原告提起本件訴訟，程序上自",
                ""
            ],
            [
                "屬合法，先予敘明。",
                ""
            ],
            [
                "貳、實體事項",
                ""
            ],
            [
                "一、原告主張：原告與被告為宜蘭縣頭城鎮石城里第19屆里長選",
                ""
            ],
            [
                "舉（以下簡稱：系爭選舉）之候選人。詎被告為求當選，於",
                ""
            ],
            [
                "選前唆使近百名幽靈人口，違反戶籍法規定向宜蘭縣頭城鎮",
                ""
            ],
            [
                "戶政事務所虛偽遷徙戶籍至石城里各戶內。據查於99年1 月",
                ""
            ],
            [
                "間至少有：（一）門牌宜蘭縣頭城鎮○○路○段321號被告戶",
                ""
            ],
            [
                "內增加幽靈人口7人。（二）門牌宜蘭縣頭城鎮○○路7號呂",
                ""
            ],
            [
                "林戶內增加幽靈人口7 人。（三）門牌宜蘭縣頭城鎮○○",
                ""
            ],
            [
                "路○段311號沈萬益戶內增加幽靈人口5 人。（四）門牌宜蘭",
                ""
            ],
            [
                "縣頭城鎮○○路○段217號沈振榮戶內增加幽靈人口2人。（",
                ""
            ],
            [
                "五）門牌宜蘭縣頭城鎮○○路○段221號楊志敏戶內增加幽靈",
                ""
            ],
            [
                "人口1人。（六）門牌宜蘭縣頭城鎮○○路○段245 號吳國慶",
                ""
            ],
            [
                "戶內增加幽靈人口7人。（七）門牌宜蘭縣頭城鎮○○路○段",
                ""
            ],
            [
                "35 號游阿堂戶內增加幽靈人口5人。經鈞院傳喚證人游美玉",
                ""
            ],
            [
                "、楊惠欣、吳美芬、沈燕秋、沈燕儒、楊志敦、游桂霖、吳",
                ""
            ],
            [
                "國慶、吳國賢、沈啟昌、沈邱秀鴻、沈全國、沈金龍、沈玲",
                ""
            ],
            [
                "君等到庭調查後，可知證人多未實際住居在戶籍址，應屬幽",
                ""
            ],
            [
                "靈人口，且證人多有去投票，又多與被告有親友關係，足認",
                ""
            ],
            [
                "被告意圖使自己當選里長，以虛偽遷徙戶籍方式使上開幽靈",
                ""
            ],
            [
                "人口取得投票權為投票，已合於刑法第146條第2項之要件。",
                ""
            ],
            [
                "原告同為該次選舉之候選人，自得依公職人員選舉罷免法第",
                ""
            ],
            [
                "12 0條第1項第3款規定，起訴請求判決被告當選無效等語。",
                ""
            ],
            [
                "並為如主文所示之聲明。",
                ""
            ],
            [
                "二、被告則以：被告並無為求當選，唆使他人虛偽遷徙戶籍。依",
                ""
            ],
            [
                "鈞院函調之資料，被告並未受託為他人辦理戶籍遷徙。且遷",
                ""
            ],
            [
                "徙戶籍者並非全是99年1月間發生，也有98年11月、12 月即",
                ""
            ],
            [
                "發生者，又遷入者均是戶長之兒女或兄弟姊妹，並非無血緣",
                ""
            ],
            [
                "關係之外人。另依據頭城鎮戶政事務所網路人口數所示，石",
                ""
            ],
            [
                "城里自93年至99年，以6月為基準，平均人口數為421人，20",
                ""
            ],
            [
                "歲以下人口約佔17％，歷屆選舉人數自91年至98年平均皆有",
                ""
            ],
            [
                "350 人以上，91年第17屆里長選舉係同額競選，選舉人數即",
                ""
            ],
            [
                "達363人，而本次第19屆里長選舉之選舉人為367人，差距不",
                ""
            ],
            [
                "大，並非原告所述選舉人從200多人增加到400多人。被告於",
                ""
            ],
            [
                "95年即參加第18屆里長選舉，得票數為108 票，落後當選人",
                ""
            ],
            [
                "35票，然被告事後加倍服務里民，爭取里民認同，迄至本次",
                ""
            ],
            [
                "選舉終獲里民認同，倘如原告所述有幽靈人口近百人，豈非",
                ""
            ],
            [
                "被告僅獲得30多位在地里民之認同，明顯不符常理等語，資",
                ""
            ],
            [
                "為抗辯。並聲明：駁回原告之訴。",
                ""
            ],
            [
                "三、得心證之理由：本件爭點在於被告是否有刑法第146條第2項",
                ""
            ],
            [
                "之行為，而有公職人員選舉罷免法第120 條第1項第3款當選",
                ""
            ],
            [
                "無效之事由，茲說明本院見解如下：",
                ""
            ],
            [
                "（一）按當選人有刑法第146條第2項之行為者，選舉委員會、檢",
                ""
            ],
            [
                "察官或同一選舉區之候選人得以當選人為被告，自公告當",
                ""
            ],
            [
                "選人名單之日起30日內，向該管轄法院提起當選無效之訴",
                ""
            ],
            [
                "，公職人員選舉罷免法第120條第1項第3 款定有明文。相",
                ""
            ],
            [
                "較於同條第1 款另規定有「足認有影響選舉結果之虞」之",
                ""
            ],
            [
                "要件，同條第3款之適用僅需當選人有刑法第146條第2 項",
                ""
            ],
            [
                "之行為，即得為當選無效之宣告，不以有影響選舉結果為",
                ""
            ],
            [
                "必要。又意圖使特定候選人當選，以虛偽遷徙戶籍取得投",
                ""
            ],
            [
                "票權而為投票者，處5年以下有期徒刑，刑法第146 條第2",
                ""
            ],
            [
                "項亦有明文，其立法修正理由為：「公職人員經由各選舉",
                ""
            ],
            [
                "區選出，自應獲得各該選舉區居民多數之支援與認同，始",
                ""
            ],
            [
                "具實質代表性，若以遷徙戶籍但未實際居住戶籍地之方式",
                ""
            ],
            [
                "，取得投票權參與投票，其影響戕害民主選舉之精神甚深",
                ""
            ],
            [
                "」、「現未實際居住於戶籍地者有數百萬人，其因就業、",
                ""
            ],
            [
                "就學、服兵役未實際居住於戶籍地，或為子女學區、農保",
                ""
            ],
            [
                "、都會區福利給付優渥、保席次或其他因素而遷籍於未實",
                ""
            ],
            [
                "際居住地，其原因不一。然此與意圖支援特定候選人當選",
                ""
            ],
            [
                "，進而遷徙戶籍之情形不同，並非所有籍在人不在參與投",
                ""
            ],
            [
                "票均須以刑罰相繩，是以第2 項以意圖使特定候選人當選",
                ""
            ],
            [
                "虛偽遷徙戶籍投票者，為處罰之對象。」",
                ""
            ],
            [
                "（二）查選舉人游美玉、楊惠欣、楊于萱、楊智凱、楊智鈞委",
                ""
            ],
            [
                "由游桂霖於99年1月20 日辦理戶籍遷入宜蘭縣頭城鎮○○",
                ""
            ],
            [
                "路○段35號之登記，取得系爭選舉投票權，並均於99年6月",
                ""
            ],
            [
                "12日參加石城里里長投票。選舉人吳國賢、洪秀琴、廖",
                ""
            ],
            [
                "玟玲、廖育德委由吳國慶於99年1月21 日辦理戶籍遷入宜",
                ""
            ],
            [
                "蘭縣頭城鎮○○路○段245號之登記；選舉人吳美芬、呂明",
                ""
            ],
            [
                "穎則分別於98年11月11日、99年1月21 日自行辦理戶籍遷",
                ""
            ],
            [
                "入上址之登記，取得系爭選舉投票權，除呂明穎外，餘均",
                ""
            ],
            [
                "於99年6月12 日參加石城里里長投票。選舉人楊智敦於",
                ""
            ],
            [
                "98 年11月26日自行辦理戶籍遷入宜蘭縣頭城鎮○○路○段",
                ""
            ],
            [
                "221號之登記，並於99年6月12日參加石城里里長投票。",
                ""
            ],
            [
                "選舉人沈啟昌、沈全國、沈金龍、沈游淑珍、陳雅惠、沈",
                ""
            ],
            [
                "燕秋、沈佳亭委由沈邱秀鴻於99年1月25 日辦理戶籍遷入",
                ""
            ],
            [
                "宜蘭縣頭城鎮○○路○段311號之登記，嗣沈全國於99 年3",
                ""
            ],
            [
                "月26日自該戶籍遷出，餘均取得系爭選舉之投票權，且除",
                ""
            ],
            [
                "沈金龍、沈佳亭外，餘均於99年6月12 日參加石城里里長",
                ""
            ],
            [
                "投票。選舉人沈燕儒委由被告之長女沈玲君於99年1 月",
                ""
            ],
            [
                "25日、選舉人沈學侃委由被告胞兄沈錫樟於同日辦理戶籍",
                ""
            ],
            [
                "遷入被告宜蘭縣頭城鎮○○路○段321號之登記，均取得系",
                ""
            ],
            [
                "爭選舉之投票權，惟僅有沈燕儒於99年6月12日參加石城",
                ""
            ],
            [
                "里里長投票。以上事實有第19屆鄉鎮市民代表暨村里長選",
                ""
            ],
            [
                "舉臺灣省宜蘭縣第148投票所選舉人名冊、宜蘭縣頭城戶",
                ""
            ],
            [
                "政事務所99年7月2日頭鎮戶字第0990001437號函附之戶記",
                ""
            ],
            [
                "謄本、宜蘭縣頭城戶政事務所99年7月29日頭鎮戶字第",
                ""
            ],
            [
                "09900 01650號函檢附之戶籍登記申請書及委託書在卷可",
                ""
            ],
            [
                "稽，先予敘明。",
                ""
            ],
            [
                "（三）次查，證人游美玉於本院審理時證稱：伊先生在板橋開工",
                ""
            ],
            [
                "廠，伊因為在石城里有地，想要蓋房子置產，才遷戶籍到",
                ""
            ],
            [
                "宜蘭，伊小孩楊惠欣、楊于萱、楊智凱、楊智鈞也都遷到",
                ""
            ],
            [
                "宜蘭，只剩先生還有另一個女兒楊惠琳還設籍在板橋，楊",
                ""
            ],
            [
                "智凱在台北念研究所、楊于萱在台北中興醫院上班、楊惠",
                ""
            ],
            [
                "欣結婚了，平常也住在台北、楊智鈞則在蘭陽技術學院唸",
                ""
            ],
            [
                "書等語；證人楊惠欣證稱：伊已結婚，先生住台北，伊大",
                ""
            ],
            [
                "部分住在板橋，有時候回宜蘭，因為母親要照顧外公、外",
                ""
            ],
            [
                "婆，打算長住和投資，所以先將戶籍遷回來，看看有何發",
                ""
            ],
            [
                "展，是先生要伊先遷回來看看，父親為何沒有遷回來則不",
                ""
            ],
            [
                "知情等語；證人游桂霖證稱：游美玉遷戶籍的原因是要回",
                ""
            ],
            [
                "來照顧父母，而且他有土地在這邊，要回來蓋房子，游美",
                ""
            ],
            [
                "玉的先生仍設籍在板橋，游美玉和她的先生一起在板橋上",
                ""
            ],
            [
                "班，住在板橋，假日才回宜蘭，游美玉的子女也一樣，平",
                ""
            ],
            [
                "常沒有住在宜蘭，放假、有空才回來，楊惠欣結婚了，先",
                ""
            ],
            [
                "生在台北，但楊惠欣和游美玉一起住在板橋，濱海路7 段",
                ""
            ],
            [
                "35號是一個鐵皮屋，是放拜拜的東西，沒有人住在那，伊",
                ""
            ],
            [
                "住在濱海路7段51號，伊父母住在同段47 號，游美玉大部",
                ""
            ],
            [
                "分住在51號，有時住在47號，伊和父母仍設籍在35號，所",
                ""
            ],
            [
                "以游美玉也遷到35號，而不是51號或47號等語，依上開證",
                ""
            ],
            [
                "人證述之內容，可知選舉人游美玉、楊惠欣、楊于萱、楊",
                ""
            ],
            [
                "智凱等人平日仍在台北、板橋等地就學、就業，甚至均住",
                ""
            ],
            [
                "居在台北、板橋，參以游美玉、楊惠欣之配偶均未隨同遷",
                ""
            ],
            [
                "移戶籍至宜蘭，又照顧父母、土地投資等事由均與戶籍遷",
                ""
            ],
            [
                "徙無涉，縱未遷移戶籍，亦非不得從事照顧父母、投資建",
                ""
            ],
            [
                "屋等活動，是證人游美玉、楊惠欣確有虛偽遷徙戶籍之情",
                ""
            ],
            [
                "，惟尚無證據顯示與被告有何關連。",
                ""
            ],
            [
                "（四）證人吳美芬證稱：因為和先生吵架，打算離婚，所以在98",
                ""
            ],
            [
                "年11月辦理戶籍遷移，目前先生、小孩都設籍在台北縣泰",
                ""
            ],
            [
                "山鄉，伊就宜蘭、泰山兩地跑，伊還沒有提起離婚官司，",
                ""
            ],
            [
                "濱海路7段245號之戶長是伊胞兄，還有無其他人遷入伊不",
                ""
            ],
            [
                "知情，伊只知道大哥吳國賢有遷進來，大嫂洪秀琴也有，",
                ""
            ],
            [
                "其他人就不清楚，吳國賢、洪秀琴放假就回宜蘭，回去的",
                ""
            ],
            [
                "時間不一定，不一定會碰到等語；證人吳國慶證稱：吳國",
                ""
            ],
            [
                "賢、洪秀琴在基隆的房子賣掉了，所以回宜蘭住，吳美芬",
                ""
            ],
            [
                "是和先生感情有問題才回來住，廖玟玲已經離婚了，所以",
                ""
            ],
            [
                "回來住，廖育德是要回來辦船員證，呂明穎則是在宜蘭家",
                ""
            ],
            [
                "樂福上班，吳國賢現在在基隆上班，假日才回宜蘭，廖玟",
                ""
            ],
            [
                "玲、廖育德、呂明穎都是吳美玉的小孩，但吳美玉已改嫁",
                ""
            ],
            [
                "，所以廖玟玲、廖育德、呂明穎設戶籍在宜蘭，他們也和",
                ""
            ],
            [
                "吳國賢一樣，有空才回宜蘭，但廖育德比較頻繁，因為他",
                ""
            ],
            [
                "是臨時工，沒工作都在伊那，呂明穎有時加班比較忙會住",
                ""
            ],
            [
                "在家樂福員工宿舍等語；證人吳國賢證稱：伊在基隆上班",
                ""
            ],
            [
                "，平常也住基隆，住在伊兒子新豐街住處，假日或有空才",
                ""
            ],
            [
                "回宜蘭，因為打算要退休，所以將戶籍遷回宜蘭，廖玟玲",
                ""
            ],
            [
                "平常也住基隆，在新豐街那邊的早餐店工作，有空或假日",
                ""
            ],
            [
                "才回宜蘭，廖育德本來也在基隆，回宜蘭看有沒有工作，",
                ""
            ],
            [
                "聽說是要抓魚，廖育德、廖玟玲是吳美玉和前夫所生，呂",
                ""
            ],
            [
                "明穎則是吳美玉和現任丈夫所生，呂明穎現在宜蘭的家樂",
                ""
            ],
            [
                "福上班，伊很早就請吳國慶辦理，因為伊上班沒法辦，是",
                ""
            ],
            [
                "吳國慶也要上班才拖到現在才辦，被告是伊前姊夫，平常",
                ""
            ],
            [
                "很少往來，但多少還是會聯絡等語，互核上開證人證述之",
                ""
            ],
            [
                "內容，證人吳國賢、洪秀琴、廖玟玲仍在基隆工作、住居",
                ""
            ],
            [
                "，是否確有以濱海路7段245號為戶籍住所之意思實有可疑",
                ""
            ],
            [
                "，惟尚無證據顯示與被告有何關連。",
                ""
            ],
            [
                "（五）證人楊志敦證稱：伊從事建築業，現在臺北市○○路的工",
                ""
            ],
            [
                "地工作，因為要回來辦船員證，要住一段時間，伊太太現",
                ""
            ],
            [
                "住土城，伊也住土城，休息時才回宜蘭，伊不知道有無規",
                ""
            ],
            [
                "定辦船員證必需遷移戶籍，但住在宜蘭辦的機會比較高，",
                ""
            ],
            [
                "伊家人目前都還設籍在土城，要跟那個單位辦船員證、到",
                ""
            ],
            [
                "哪裡上課伊都不知情，都是嫂嫂通知，因為伊胞兄本身就",
                ""
            ],
            [
                "是在跑船等語，依其所述，其仍在台北等地就業，並與配",
                ""
            ],
            [
                "偶住居在土城，且其配偶未隨同遷移戶籍至宜蘭，又其聲",
                ""
            ],
            [
                "稱欲辦船員證始遷戶籍，惟就聲請辦法、受理單位等取得",
                ""
            ],
            [
                "船員證之細節毫不知情，其所述之真實性顯有疑義。況並",
                ""
            ],
            [
                "無於一定地域內設籍滿一定期限始得辦理船員證之法令規",
                ""
            ],
            [
                "範，是證人楊志敦確有虛偽遷徙戶籍之情，惟尚無證據顯",
                ""
            ],
            [
                "示與被告有何關連。",
                ""
            ],
            [
                "（六）證人沈燕秋證稱：伊在桃園威信公司上班，平時住台北，",
                ""
            ],
            [
                "假日才回宜蘭，因為伊不是正職，不是很固定，淡季時可",
                ""
            ],
            [
                "以休息1、2個禮拜，父母沈啟昌、沈游淑珍都回宜蘭住，",
                ""
            ],
            [
                "所以遷戶籍至宜蘭，父母現在沒有工作，有工作時會住台",
                ""
            ],
            [
                "北弟弟沈彥志那邊等語；證人沈啟昌證稱：因為父親年紀",
                ""
            ],
            [
                "大了，伊在台北也沒有工作，所以就遷回宜蘭，沈燕秋、",
                ""
            ],
            [
                "沈佳亭都在台北工作，他們說台北工作不好找，宜蘭的空",
                ""
            ],
            [
                "氣比較好，既然伊都遷戶籍了，他們就跟著遷等語；證人",
                ""
            ],
            [
                "沈邱秀鴻證稱：因為沈啟昌沒有工作，他的太太、女兒也",
                ""
            ],
            [
                "一起遷進來，沈全國、沈金龍是沒有工作才回來住，沈燕",
                ""
            ],
            [
                "秋、沈佳亭有工作就留在台北，沒有才回來等語，互核上",
                ""
            ],
            [
                "開證人證述之內容，證人沈燕秋仍住居在台北，並於桃園",
                ""
            ],
            [
                "工作，是否確有以濱海路7段245號為戶籍住所之意思實有",
                ""
            ],
            [
                "可疑，惟尚無證據顯示與被告有何關連。",
                ""
            ],
            [
                "（七）證人沈燕儒證稱：伊住板橋，上班地點在台北，因為本來",
                ""
            ],
            [
                "就是宜蘭人，且當時奶奶生病，伊就將戶籍遷回來，伊父",
                ""
            ],
            [
                "親本來設籍在瑞芳，也有遷回來，伊平常住板橋，是因為",
                ""
            ],
            [
                "父親名下有土地要過給伊，伊也想回來蓋民宿，所以會遷",
                ""
            ],
            [
                "戶籍，伊是委託父親辦，伊父親再請伊堂妹沈玲君辦理，",
                ""
            ],
            [
                "伊父親沈錫樟在華航當保全，現在松山機場工作，台北、",
                ""
            ],
            [
                "宜蘭兩地跑，被告係其叔叔，與伊父親是親兄弟，伊沒有",
                ""
            ],
            [
                "實際住居在宜蘭，只有假日才回宜蘭等語；證人沈玲君亦",
                ""
            ],
            [
                "證稱：沈燕儒工作在台北，假日就回宜蘭，因為沈燕儒在",
                ""
            ],
            [
                "宜蘭這邊有土地，長輩的身體不好，所以才遷回來，沈燕",
                ""
            ],
            [
                "儒遷戶籍前後之作息都一樣，差在奶奶身體不好，想回來",
                ""
            ],
            [
                "分土地等語，依上開證人證述之內容，可知選舉人沈燕儒",
                ""
            ],
            [
                "平日仍在台北就業，並住居在板橋，遷徙戶籍前後之住居",
                ""
            ],
            [
                "狀況並無變動，且其配偶張裕豐之戶籍亦未隨同遷移至宜",
                ""
            ],
            [
                "蘭，再者繼承土地等相關事宜與戶籍遷徙無涉，不因遷徙",
                ""
            ],
            [
                "戶籍與否而影響沈燕儒之繼承權利，是證人沈燕儒有虛偽",
                ""
            ],
            [
                "遷徙戶籍之情，應堪認定。基於投票秘密之原則，雖無從",
                ""
            ],
            [
                "查證沈燕儒之投票結果，惟其於投票前虛偽遷徙戶籍至被",
                ""
            ],
            [
                "告戶內，且與被告有至親關係，並參與投票，依此客觀情",
                ""
            ],
            [
                "事，應可認其有意圖使特定候選人當選之主觀意思。又證",
                ""
            ],
            [
                "人沈燕儒係遷入以被告為戶長之宜蘭縣頭城鎮○○路○ 段",
                ""
            ],
            [
                "321 號戶內，受託代辦者又係被告之長女沈玲君，被告既",
                ""
            ],
            [
                "為該址之戶長，豈有可能未經其同意、協助，任由他人遷",
                ""
            ],
            [
                "徙戶籍至伊戶內，是被告謂此部分戶籍之遷移亦與其無關",
                ""
            ],
            [
                "云云，殊與經驗法則相違，堪認被告與訴外人沈燕儒所犯",
                ""
            ],
            [
                "刑法第146條第2項之罪確有共同正犯或幫助犯之關係，原",
                ""
            ],
            [
                "告據此主張被告當選無效，即屬有據。",
                ""
            ],
            [
                "四、綜上，原告主張被告有刑法第146條第2項「意圖使特定候選",
                ""
            ],
            [
                "人當選，以虛偽遷徙戶籍取得投票權而為投票」之情事，主",
                ""
            ],
            [
                "張依該法第120條第1項第3 款規定，求為判決被告就系爭選",
                ""
            ],
            [
                "舉之當選無效，為有理由，爰判決如主文所示。",
                ""
            ],
            [
                "五、訴訟費用負擔之依據：民事訴訟法第78條。",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    21    日",
                ""
            ],
            [
                "臺灣宜蘭地方法院選舉法庭",
                ""
            ],
            [
                "審判長法  官  楊麗秋",
                ""
            ],
            [
                "法  官  王耀興",
                ""
            ],
            [
                "法  官  楊坤樵",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後20日內提出上訴狀（須附繕本）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    22    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "ILDV,99,選,2,20110120,2": [
            [
                "臺灣宜蘭地方法院民事裁定　　　　　　　　 99年度選字第2號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　沈榮華",
                ""
            ],
            [
                "被上訴人即",
                ""
            ],
            [
                "原　　　告　楊旗順",
                ""
            ],
            [
                "上列當事人間當選無效事件，上訴人對於本院中華民國99年12月",
                ""
            ],
            [
                "21日第一審判決，提起第二審上訴，依民事訴訟法第77條之14第",
                ""
            ],
            [
                "1項及第77條之16第1項規定，應徵收第二審裁判費新臺幣 4,500",
                ""
            ],
            [
                "元，上訴人未予繳納，茲依民事訴訟法第442條第2項前段規定，",
                ""
            ],
            [
                "命上訴人於本裁定送達後5 日內補繳，逾期不繳者，即駁回上訴",
                ""
            ],
            [
                "，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　100　　年　　1　　月　　20　　日",
                ""
            ],
            [
                "　　　　　　　　　臺灣宜蘭地方法院民事庭",
                ""
            ],
            [
                "　　　　　　　　　　審判長法　官　楊麗秋",
                ""
            ],
            [
                "　　　　　　　　　　　　　法　官　蔡仁昭",
                ""
            ],
            [
                "　　　　　　　　　　　　　法　官　楊坤樵",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "中　　華　　民　　國　　100　　年　　1　　月　　20　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHV,100,選上,4,20110726,1": [
            [
                "臺灣高等法院民事判決　　　　　　　　　100年度選上字第4號",
                ""
            ],
            [
                "上　訴　人　沈榮華",
                ""
            ],
            [
                "訴訟代理人　李秋銘律師",
                ""
            ],
            [
                "　　　　　　黃金亮律師",
                ""
            ],
            [
                "被　上訴人　楊旗順",
                ""
            ],
            [
                "訴訟代理人　李蒼棟律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，上訴人對於中華民國99年12月21日",
                ""
            ],
            [
                "臺灣宜蘭地方法院99年度選字第2號第一審判決提起上訴，本院",
                ""
            ],
            [
                "於100年7月5日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、被上訴人起訴主張：伊與上訴人均為宜蘭縣頭城鎮石城里（",
                ""
            ],
            [
                "下稱石城里）第19屆里長選舉（下稱系爭選舉）之候選人。",
                ""
            ],
            [
                "上訴人為求當選，於選前唆使近百名幽靈人口，違反戶籍法",
                ""
            ],
            [
                "規定向宜蘭縣頭城鎮戶政事務所（下稱頭城戶政所）虛偽遷",
                ""
            ],
            [
                "徙戶籍至石城里各戶內，計於民國99年1月間至少增加虛偽",
                ""
            ],
            [
                "遷徙達34人，該增加之幽靈人口多未實際住居在戶籍址，且",
                ""
            ],
            [
                "多已前去投票，並多與上訴人有親友關係，足認上訴人有刑",
                ""
            ],
            [
                "法第146條第2項規定之情事。爰依公職人員選舉罷免法（下",
                ""
            ],
            [
                "稱選罷法）第120條第1項第3款之規定，求為判決上訴人就",
                ""
            ],
            [
                "99年6月12日舉行之宜蘭縣頭城鎮石城里第19屆里長選舉之",
                ""
            ],
            [
                "當選無效。",
                ""
            ],
            [
                "上訴人則以：伊無被上訴人指陳之唆使他人虛偽遷徙戶籍。",
                ""
            ],
            [
                "且其所稱遷徙戶籍者非全於99年1月間發生，亦有98年11月",
                ""
            ],
            [
                "、12月即發生者，遷入者均為戶長之兒女或兄弟姊妹，非無",
                ""
            ],
            [
                "血緣關係之外人。且石城里歷屆選舉人數自91-98年平均皆",
                ""
            ],
            [
                "為350人以上，91年第17屆里長選舉係同額競選，選舉人數",
                ""
            ],
            [
                "即達363人，而系爭選舉選舉人數為367人，差距不大。伊於",
                ""
            ],
            [
                "95年參加第18屆里長選舉之得票數僅落後當選人35票，伊嗣",
                ""
            ],
            [
                "加倍服務里民，迄系爭選舉終獲里民認同，倘如被上訴人所",
                ""
            ],
            [
                "述幽靈人口近百人，豈非伊僅獲30多位在地里民之認同，顯",
                ""
            ],
            [
                "不符常理云云，資為抗辯。",
                ""
            ],
            [
                "二、原審判決上訴人就99年6月12日舉行之宜蘭縣頭城鎮石城里",
                ""
            ],
            [
                "第19屆里長選舉之當選無效。上訴人提起上訴，聲明：",
                ""
            ],
            [
                "原判決廢棄。",
                ""
            ],
            [
                "上開廢棄部分，被上訴人在第一審之訴駁回。",
                ""
            ],
            [
                "被上訴人答辯聲明：上訴駁回。",
                ""
            ],
            [
                "三、查上訴人為99年石城里第19屆里長選舉之候選人，上訴人之",
                ""
            ],
            [
                "之兄沈錫樟及姪子女沈學侃、沈燕儒，分別於99年1月間，",
                ""
            ],
            [
                "委由沈錫樟及上訴人之長女沈玲君辦理遷入宜蘭縣頭城鎮○",
                ""
            ],
            [
                "○路○段321號之戶籍登記，且均取得系爭選舉之投票權，99",
                ""
            ],
            [
                "年6月12日投、開票後，上訴人以138票較被上訴人之94票多",
                ""
            ],
            [
                "出44票，經公告當選石城里第19屆里長，有宜蘭縣選舉委員",
                ""
            ],
            [
                "會99年7月30日宜選一字第0990601249號函檢附之得票數一",
                ""
            ],
            [
                "覽表、宜蘭縣第148投票所選舉人名冊、宜蘭縣頭城戶政事",
                ""
            ],
            [
                "務所99年7月2日頭鎮戶字第0990001437號函附之戶籍謄本、",
                ""
            ],
            [
                "宜蘭縣頭城戶政事務所99年7月29日頭鎮戶字第0990001650",
                ""
            ],
            [
                "號函檢附之戶籍登記申請書及委託書在卷可稽（見原審卷第",
                ""
            ],
            [
                "14、39-41、68-107頁及外放證物），兩造對此形式上之真",
                ""
            ],
            [
                "正並不爭執，自堪信為真實。至於被上訴人主張上訴人有刑",
                ""
            ],
            [
                "法第146條第2項之行為，依選罷法第120條第1項第3款規定",
                ""
            ],
            [
                "，應屬當選無效等情，則為上訴人所否認，並以前開情詞置",
                ""
            ],
            [
                "辯。經查：",
                ""
            ],
            [
                "按當選人有刑法第146條第2項之行為者，選舉委員會、檢察",
                ""
            ],
            [
                "官或同一選舉區之候選人得以當選人為被告，自公告當選人",
                ""
            ],
            [
                "名單之日起30日內，向該管轄法院提起當選無效之訴，選罷",
                ""
            ],
            [
                "法第120條第1項第3款定有明文。相較於同條第1款另規定有",
                ""
            ],
            [
                "「足認有影響選舉結果之虞」之要件，同條第3款之適用僅",
                ""
            ],
            [
                "需當選人有刑法第146條第2項之行為，即得為當選無效之宣",
                ""
            ],
            [
                "告，不以有影響選舉結果為必要。又意圖使特定候選人當選",
                ""
            ],
            [
                "，以虛偽遷徙戶籍取得投票權而為投票者，處5年以下有期",
                ""
            ],
            [
                "徒刑，刑法第146條第2項亦有明文，其立法修正理由為：「",
                ""
            ],
            [
                "公職人員經由各選舉區選出，自應獲得各該選舉區居民多數",
                ""
            ],
            [
                "之支援與認同，始具實質代表性，若以遷徙戶籍但未實際居",
                ""
            ],
            [
                "住戶籍地之方式，取得投票權參與投票，其影響戕害民主選",
                ""
            ],
            [
                "舉之精神甚深」、「現未實際居住於戶籍地者有數百萬人，",
                ""
            ],
            [
                "其因就業、就學、服兵役未實際居住於戶籍地，或為子女學",
                ""
            ],
            [
                "區、農保、都會區福利給付優渥、保席次或其他因素而遷籍",
                ""
            ],
            [
                "於未實際居住地，其原因不一。然此與意圖支援特定候選人",
                ""
            ],
            [
                "當選，進而遷徙戶籍之情形不同，並非所有籍在人不在參與",
                ""
            ],
            [
                "投票均須以刑罰相繩，是以第2項以意圖使特定候選人當選",
                ""
            ],
            [
                "虛偽遷徙戶籍投票者，為處罰之對象」。",
                ""
            ],
            [
                "上訴人辯稱：被上訴人指陳之遷入者均為戶長之兒女或兄弟",
                ""
            ],
            [
                "姊妹，並非無血緣關係之外人，上訴人並未參與虛偽遷徙戶",
                ""
            ],
            [
                "籍云云。查證人沈錫璋固到場證稱：「（99年1月18日你為",
                ""
            ],
            [
                "何會將戶籍遷入頭城鎮○○路○段321號？目的為何？）是，",
                ""
            ],
            [
                "因為我快退休了，在那邊有一塊地並且想要辦農保依照規定",
                ""
            ],
            [
                "必須土地及戶籍一起才能辦農保」、「（你拿頭城鎮○○路",
                ""
            ],
            [
                "33號房屋戶口名簿去辦理戶籍遷移時，有沒有告訴沈榮華？",
                ""
            ],
            [
                "）沒有跟他講，我都是跟我侄女聊天，我跟我侄女說勞保退",
                ""
            ],
            [
                "休以後要辦農保，要把戶籍遷回來，剛好我弟弟要選舉就把",
                ""
            ],
            [
                "時間提早遷回來。沈玲君是住在離33號房子有5分鐘的路程",
                ""
            ],
            [
                "。我是到沈玲君的家講的順便跟他拿戶口名簿」、「（你是",
                ""
            ],
            [
                "何時知道沈榮華要參選里長？從何管道知悉此事？）因為我",
                ""
            ],
            [
                "回去看我媽媽的時候，聽侄女沈玲君說沈榮華要參選里長，",
                ""
            ],
            [
                "我說我把要遷戶籍的時間提前，意思是要幫助他，我女兒沈",
                ""
            ],
            [
                "燕儒一起遷也是要幫助他。沈學侃是我兒子，他是跟我一起",
                ""
            ],
            [
                "遷的，也是要幫助我弟選舉」、「（自始至終沈榮華是否曾",
                ""
            ],
            [
                "為他選舉之事要求你及家人遷移戶籍來幫忙選舉？）我沒有",
                ""
            ],
            [
                "跟他講，是我自動要遷回來的，我只有跟我侄女講」等語（",
                ""
            ],
            [
                "見本院卷第154-156頁）。即依沈錫璋之證詞，沈錫璋將其",
                ""
            ],
            [
                "子女沈燕儒、沈學侃之戶籍遷至上訴人之戶籍，並將自己的",
                ""
            ],
            [
                "戶籍提前遷回，非為實際居住，而是為於系爭選舉幫助上訴",
                ""
            ],
            [
                "人。又沈錫璋雖稱：遷戶籍幫助上訴人選舉之事，只有告訴",
                ""
            ],
            [
                "上訴人之女沈玲君，未告知上訴人云云。惟沈錫樟於99年7",
                ""
            ],
            [
                "月1日15時16分至28分接受礁溪分局偵查隊員警詢問時供稱",
                ""
            ],
            [
                "「我將戶籍遷入宜蘭縣頭城鎮○○里○鄰○○路○段321號時",
                ""
            ],
            [
                "，有經過沈榮華同意」等語（見本院卷第90頁背面）。沈燕",
                ""
            ],
            [
                "儒於99年7月1日11時15分至25分接受礁溪分局偵查隊員警詢",
                ""
            ],
            [
                "問時亦供稱「我將戶籍遷入宜蘭縣頭城鎮○○里○鄰○○路",
                ""
            ],
            [
                "○段321號時，有經過沈榮華同意」等語（見本院卷第92頁",
                ""
            ],
            [
                "）。參諸上訴人為系爭選舉之候選人，沈玲君、沈錫樟、沈",
                ""
            ],
            [
                "燕儒、沈學侃分別係上訴人之女兒、哥哥及姪子女，渠等間",
                ""
            ],
            [
                "具有密切之親屬關係，沈玲君、沈錫樟為幫助上訴人當選，",
                ""
            ],
            [
                "而共謀以提出上訴人之戶口名簿，供沈錫樟、沈燕儒、沈學",
                ""
            ],
            [
                "侃遷移戶籍至上訴人住所，以取得投票權方便增加上訴人之",
                ""
            ],
            [
                "得票數時，豈有不讓上訴人知悉而刻意隱瞞上訴人之理。證",
                ""
            ],
            [
                "人沈錫璋於本院亦供稱：「（你為何不將戶籍遷移之事告訴",
                ""
            ],
            [
                "沈榮華？）我以為沈玲君會跟沈榮華講」等語（見本院卷第",
                ""
            ],
            [
                "155頁背面）。上訴人辯稱對於沈玲君、沈錫樟違反刑法第",
                ""
            ],
            [
                "146條規定之行為，毫無所悉云云，顯與常情有違。",
                ""
            ],
            [
                "又沈錫樟固稱：「（為何戶口名簿要跟沈玲君拿？）因為沈",
                ""
            ],
            [
                "榮華大小事情都是沈玲君在處理，沈榮華有七個小孩，我跟",
                ""
            ],
            [
                "沈榮華不太有話講，跟沈玲君比較有話講，沈榮華講話比較",
                ""
            ],
            [
                "衝」等語（見本院卷第155頁）。上訴人於宜蘭地檢署99年",
                ""
            ],
            [
                "度選偵字第65號訊問時亦稱：「是否有提供你所設籍之宜蘭",
                ""
            ],
            [
                "縣頭城鎮○○路○段321號戶籍資料供沈錫璋、沈燕儒二人遷",
                ""
            ],
            [
                "入戶籍？）沒有，都是我女兒在處理，我女兒並沒有跟我講",
                ""
            ],
            [
                "」、「我到選舉時才知道」等語（見本院卷第42頁）。惟就",
                ""
            ],
            [
                "與其關係並非甚佳，彼此甚少交談之沈錫樟、沈燕儒之遷移",
                ""
            ],
            [
                "戶籍理由，上訴人於99年6月5日上午10時45分至53分接受大",
                ""
            ],
            [
                "里派出所員警詢問時（早於沈燕儒、沈錫樟至大里派出所員",
                ""
            ],
            [
                "接受詢問之時間99年6月5日上午10時59分至11時4分、11時4",
                ""
            ],
            [
                "分至11時10分，見本院卷第113-114頁）即供稱「沈錫樟、",
                ""
            ],
            [
                "沈燕儒將戶籍遷入宜蘭縣頭城鎮○○里○鄰○○路○段321號",
                ""
            ],
            [
                "，是為了幫忙照顧我母親，沈錫樟、沈燕儒星期五回來住，",
                ""
            ],
            [
                "星期天才回去。」等語（見本院卷第111頁）。上訴人於99",
                ""
            ],
            [
                "年7月1日17時45分至58分接受礁溪分局偵查隊員警詢問時亦",
                ""
            ],
            [
                "供稱「沈錫樟、沈燕儒將戶籍遷入宜蘭縣頭城鎮○○里○鄰",
                ""
            ],
            [
                "○○路○段321號，是為了幫忙照顧我母親，沈錫樟是本人",
                ""
            ],
            [
                "辦理遷移戶籍之事，沈燕儒因為沒時間，所以沈錫樟委託沈",
                ""
            ],
            [
                "玲君幫忙辦理遷移戶籍之事。」等語（見本院卷第105頁）",
                ""
            ],
            [
                "。核與沈錫樟於99年7月1日15時16分至28分接受礁溪分局偵",
                ""
            ],
            [
                "查隊員警詢問時供稱「因我母親身體不好及家庭因素，所以",
                ""
            ],
            [
                "才將戶籍從臺北縣瑞芳遷回沈榮華住居地址」等語（見本院",
                ""
            ],
            [
                "卷第90頁背面）、沈燕儒於99年7月1日11時15分至25分接受",
                ""
            ],
            [
                "礁溪分局偵查隊員警詢問時供稱「因為我奶奶生病，我父親",
                ""
            ],
            [
                "沈錫樟要照顧她，所以才將戶口遷回來，我也一起遷入」、",
                ""
            ],
            [
                "「是我父親委託我堂妹沈玲君辦理」等語（見本院卷第92頁",
                ""
            ],
            [
                "）、沈玲君於偵查中稱：「（何人提供宜蘭縣頭城鎮○○路",
                ""
            ],
            [
                "○段321號戶籍資料供沈錫樟、沈燕儒二人遷入戶籍？）  是",
                ""
            ],
            [
                "我提供的，我父親不知道我阿伯要遷戶籍，因為我跟阿伯感",
                ""
            ],
            [
                "情比較好，所以我父親要選舉，所以我就請阿伯遷移戶籍」",
                ""
            ],
            [
                "、「(你是否有為沈錫樟、沈燕儒二人辦理遷移戶籍？)我阿",
                ""
            ],
            [
                "伯是自己去辦，我堂姐本來把資料拿給阿伯，阿伯沒有時間",
                ""
            ],
            [
                "，就叫我幫忙去辦」、「(沈錫樟、沈燕儒二人為何將戶籍",
                ""
            ],
            [
                "遷入宜蘭縣頭城鎮○○路○段321號？)我阿伯快退休，遷戶",
                ""
            ],
            [
                "籍是為了照顧我阿嬤，為了我父親選舉也是原因之一」等語",
                ""
            ],
            [
                "相符（見本院卷第42頁背面）。則上訴人為該址之戶長，沈",
                ""
            ],
            [
                "錫樟、沈燕儒、沈學侃能透過上訴人女兒沈玲君取得上訴人",
                ""
            ],
            [
                "之戶口名簿，遷徙戶籍至上訴人戶內，且於系爭選舉前，能",
                ""
            ],
            [
                "將與其關係並非甚佳，彼此甚少交談之沈錫樟、沈燕儒之遷",
                ""
            ],
            [
                "移戶籍理由及實際上由何人前去戶政事務所辦理遷移戶籍等",
                ""
            ],
            [
                "情，與沈錫樟、沈燕儒、沈玲君所述無誤地向警方陳明，揆",
                ""
            ],
            [
                "諸經驗法則，上開戶籍之遷徙，必已得上訴人之同意及協助",
                ""
            ],
            [
                "，上訴人謂此部分戶籍之遷移與其無關云云，顯不足採。參",
                ""
            ],
            [
                "諸上訴人沈榮華對於沈玲君、沈錫樟、沈燕儒虛偽遷移戶籍",
                ""
            ],
            [
                "取得投票權而為投票之行為，有犯意聯絡及行為分擔，亦經",
                ""
            ],
            [
                "原法院99年度選訴字第17號刑事判決認定屬實，有判決書在",
                ""
            ],
            [
                "卷可稽（見本院卷第52-59、206-219頁）。堪認上訴人確實",
                ""
            ],
            [
                "有參與沈玲君、沈錫樟「以虛偽遷移戶籍之方式，使沈錫樟",
                ""
            ],
            [
                "、沈燕儒取得石城里里長選舉之投票權，而增加沈榮華得票",
                ""
            ],
            [
                "數」之妨害投票犯行無訛。則上訴人於系爭選舉既有刑法第",
                ""
            ],
            [
                "146條第2項之行為，依選罷法第120條第1項第3款規定，應",
                ""
            ],
            [
                "屬當選無效。",
                ""
            ],
            [
                "四、綜上所述，被上訴人主張上訴人有刑法第146條第2項「意圖",
                ""
            ],
            [
                "使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票」",
                ""
            ],
            [
                "之情事，依選罷法第120條第1項第3款規定，求為判決上訴",
                ""
            ],
            [
                "人就99年6月12日舉行之宜蘭縣頭城鎮石城里第19屆里長選",
                ""
            ],
            [
                "舉之當選無效，洵屬有據，應予准許。原審為上訴人敗訴之",
                ""
            ],
            [
                "判決，於法並無不合。上訴意旨指摘原判決不當，求予廢棄",
                ""
            ],
            [
                "改判，為無理由，應予駁回。",
                ""
            ],
            [
                "五、本件事證已臻明確，兩造其餘攻擊、防禦方法及所為之立證",
                ""
            ],
            [
                "，經審酌後認與判決之結果不生若何影響，無庸再逐一予以",
                ""
            ],
            [
                "論列，合併敘明。",
                ""
            ],
            [
                "六、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項",
                ""
            ],
            [
                "、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   100    年    7     月    26    日",
                ""
            ],
            [
                "民事第十八庭",
                ""
            ],
            [
                "審判長法  官  湯美玉",
                ""
            ],
            [
                "法  官  丁蓓蓓",
                ""
            ],
            [
                "法  官  李慈惠",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中    華    民    國   100    年    7     月    26    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}