{
    "id": "ILDV,107,選,5,20190626,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ILDV%2C107%2C%E9%81%B8%2C5%2C20190626%2C1",
    "history": {
        "ILDV,107,選,5,20190626,1": [
            [
                "臺灣宜蘭地方法院民事判決　　　　　　　　107年度選字第5號",
                ""
            ],
            [
                "原　　　告　劉燈煌　",
                ""
            ],
            [
                "訴訟代理人　李秋銘律師",
                ""
            ],
            [
                "　　　　　　黃金亮律師",
                ""
            ],
            [
                "被　　　告　廖俊傑　",
                ""
            ],
            [
                "訴訟代理人　王清白律師",
                ""
            ],
            [
                "　　　　　　賴宇宸律師",
                ""
            ],
            [
                "複代理人　　吳光群律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國108年6月12日言詞辯論",
                ""
            ],
            [
                "終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "被告就民國一百零七年十一月二十四日舉行之宜蘭縣南澳鄉第二",
                ""
            ],
            [
                "十一屆第四選區鄉民代表選舉之當選無效。",
                ""
            ],
            [
                "訴訟費用由被告負擔。",
                ""
            ],
            [
                "事 實 及 理 由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1",
                ""
            ],
            [
                "項之行為者，選舉委員會、檢察官或同一選舉區之候選人得",
                ""
            ],
            [
                "以當選人為被告，自公告當選人名單之日起30日內，向該管",
                ""
            ],
            [
                "轄法院提起當選無效之訴，選罷法第120條第1項第3款定有",
                ""
            ],
            [
                "明文。查被告為民國107年11月24日宜蘭縣南澳鄉第四選區",
                ""
            ],
            [
                "第21屆鄉民代表選舉之當選人，經宜蘭縣選舉委員會（下稱",
                ""
            ],
            [
                "宜蘭縣選委會）於107年11月30日以宜選一字第00000000000",
                ""
            ],
            [
                "號公告當選，有該公告附卷可稽（見卷第19至20頁）。原告",
                ""
            ],
            [
                "於107年12月17日主張被告有選罷法第99條第1項所定行為，",
                ""
            ],
            [
                "對被告提起當選無效之訴，未逾前開規定之法定不變期間，",
                ""
            ],
            [
                "於法即無不合，合先敘明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、原告起訴主張：",
                ""
            ],
            [
                "（一）被告係107年11月24日舉行之宜蘭縣南澳鄉第21屆鄉民代",
                ""
            ],
            [
                "表第4選區之候選人，又張健吉、駱秉中與被告有事業上",
                ""
            ],
            [
                "的往來，且在選舉期間分別擔任被告之競選總幹事及副總",
                ""
            ],
            [
                "幹事，並參與被告的競選活動及為被告助選、拉票。另陳",
                ""
            ],
            [
                "雅安（以下與張健吉、駱秉中或合稱為張健吉等3人）係",
                ""
            ],
            [
                "為被告經營之漢盛開發有限公司（下稱漢盛公司）運送貨",
                ""
            ],
            [
                "品之員工，並為被告助選、拉票。渠等三人與被告之關係",
                ""
            ],
            [
                "不但密切，且均參與此次被告參選鄉民代表之助選事宜，",
                ""
            ],
            [
                "均屬被告之輔選人員，而張健吉等3人為使被告當選，乃",
                ""
            ],
            [
                "基於對有投票權人交付賄賂而約其為一定行使之犯意，於",
                ""
            ],
            [
                "下列時間、地點交付現金賄賂，央求下列之人投票支持被",
                ""
            ],
            [
                "告：",
                ""
            ],
            [
                "1、張健吉部分：",
                ""
            ],
            [
                "於107年11月12日前後下午某時許，在宜蘭縣南澳鄉澳花",
                ""
            ],
            [
                "上村某處，搭乘林茂輝駕駛之自小客車欲返家，於途中以",
                ""
            ],
            [
                "新臺幣（下同）5,000元交付林茂輝之妻即戴蓉秋，作為",
                "000元"
            ],
            [
                "其子女林嘉安及林嘉彥投票予被告之賄款。",
                ""
            ],
            [
                "於107年11月中旬某日晚間某時許，至林茂輝位於宜蘭縣",
                ""
            ],
            [
                "南澳鄉中央路58號住處，交付予林茂輝2萬元，作為其家",
                "2萬元"
            ],
            [
                "中8人均投票予被告之賄款。",
                ""
            ],
            [
                "於107年11月20日晚間20時許，至白桂芬家門口，交付予",
                ""
            ],
            [
                "白桂芬6,000元，作為其家中3人均投票予被告之賄款。",
                "000元"
            ],
            [
                "2、駱秉中部分：",
                ""
            ],
            [
                "於107年11月18日或19日晚間某時許，至沈嘉瑋位於宜蘭",
                ""
            ],
            [
                "縣○○鄉○○路00號住處，以每票2,000元共計4,000元交",
                "000元,000元"
            ],
            [
                "付予沈嘉瑋，作為沈嘉瑋及其配偶石琬玲2人均投票予被",
                ""
            ],
            [
                "告之賄款。",
                ""
            ],
            [
                "3、陳雅安部分：",
                ""
            ],
            [
                "於107年11月20日前後晚間某時許，至陳雅倩位於宜蘭縣○",
                ""
            ],
            [
                "○鄉○○路00號之1住處前，以2,000元交付予陳雅倩，作",
                "000元"
            ],
            [
                "為陳雅倩投票予被告之賄款。",
                ""
            ],
            [
                "（二）綜上所述，被告此次參選鄉民代表，張健吉等3人均為被",
                ""
            ],
            [
                "告之實質輔選人員，然卻多次為被告賄選，則渠等為被告",
                ""
            ],
            [
                "所為之賄選行為，明顯係有組織性之賄選，倘謂被告毫不",
                ""
            ],
            [
                "知情，顯有悖於常理，是張健吉等3人若非得被告授意或",
                ""
            ],
            [
                "默許，則豈敢在未令被告知悉下擅自進行上開賄選行為。",
                ""
            ],
            [
                "因之，張健吉等3人所涉前開賄選買票之行為，係受被告",
                ""
            ],
            [
                "之直接或間接指揮及監督，且得被告之授意或容許而為之",
                ""
            ],
            [
                "。再參之當選人之實質輔選人員如有符合選罷法第120條",
                ""
            ],
            [
                "第1項第3款規定情事，應考量賄選之查察不易，當選人如",
                ""
            ],
            [
                "指使其輔選人員進行賄選，蒐證上極為困難，如嚴格限制",
                ""
            ],
            [
                "需舉證至候選人本人親自行賄，或親自指使其實質輔選人",
                ""
            ],
            [
                "員行賄，勢將形成大量無法舉證之行賄黑數，無異漠視候",
                ""
            ],
            [
                "選人假輔選人員之手行賄而不管，對選舉制度之公平、公",
                ""
            ],
            [
                "正及民主政治，更造成莫大傷害。因之，被告之輔選人員",
                ""
            ],
            [
                "張健吉等3人既有選罷法第120條第1項第3款規定情事，則",
                ""
            ],
            [
                "其所為行賄之違法行為，其效果自應歸屬於被告，是應認",
                ""
            ],
            [
                "被告有選罷法第99條第1項所定之情形，並符合選罷法第",
                ""
            ],
            [
                "120條第1項第3款規定之當選無效情事。為此，原告提起",
                ""
            ],
            [
                "本件當選無效之訴，並聲明請求被告就107年11月24日舉",
                ""
            ],
            [
                "行之宜蘭縣南澳鄉第四選區之鄉民代表選舉之當選無效。",
                ""
            ],
            [
                "二、被告答辯略以：",
                ""
            ],
            [
                "（一）被告經營之漢盛公司與張健吉為營業大貨車之靠行關係，",
                ""
            ],
            [
                "又陳雅安為貨運駕駛且非靠行於漢勝公司而係靠行於源益",
                ""
            ],
            [
                "公司，而駱秉中及陳雅安與漢盛公司僅為派車之生意關係",
                ""
            ],
            [
                "，因此，被告對張健吉等3人並無任何指揮監督關係，又",
                ""
            ],
            [
                "張健吉、駱秉中雖擔任被告競選總部之總幹事及副總幹事",
                ""
            ],
            [
                "，惟僅係單純掛名而並未實際參與選舉有關之事務，且被",
                ""
            ],
            [
                "告更未提供任何與選舉有關之薪資予張健吉及駱秉中。",
                ""
            ],
            [
                "（二）原告雖指述張健吉等3人基於對有投票權之人交付賄賂而",
                ""
            ],
            [
                "約其為一定行使之犯意分別交付賄款予他人云云，惟查：",
                ""
            ],
            [
                "1、張健吉部分：",
                ""
            ],
            [
                "張健吉並未將交付戴蓉秋、林茂輝、白桂芬賄款一事告知",
                ""
            ],
            [
                "被告，此有張健吉於警詢及鈞院刑事庭審理時證述甚詳，",
                ""
            ],
            [
                "因此，被告對於張健吉賄選之行為，並無共同參與、授意",
                ""
            ],
            [
                "或同意為之。",
                ""
            ],
            [
                "2、駱秉中部分：",
                ""
            ],
            [
                "茲因駱秉中與沈嘉瑋之妻子石琬玲間有互助會關係，因此",
                ""
            ],
            [
                "，駱秉中當時所交付之現金予沈嘉瑋時，沈嘉瑋係基於收",
                ""
            ],
            [
                "取會錢之意思而收受，此有沈嘉瑋之母何秀英於偵查程序",
                ""
            ],
            [
                "及駱秉中於鈞院刑事庭審理時證述甚詳。退步言，縱使鈞",
                ""
            ],
            [
                "院認定駱秉中所交付之現金為賄款，然其並非被告共同參",
                ""
            ],
            [
                "與、授意或同意為之。",
                ""
            ],
            [
                "3、陳雅安部分：",
                ""
            ],
            [
                "陳雅安並非被告所經營漢盛公司之員工，而係靠行於源益",
                ""
            ],
            [
                "公司，此有陳雅安與源益公司之靠行契約書可參，故陳雅",
                ""
            ],
            [
                "安與被告間無任何指揮監督關係，況且，陳雅安交付陳雅",
                ""
            ],
            [
                "倩之賄款係其個人之出資與被告無涉，此經陳雅安於警詢",
                ""
            ],
            [
                "、偵查及鈞院刑事庭審理時證述甚詳，因此，被告對於陳",
                ""
            ],
            [
                "雅安賄選之行為，並無共同參與、授意或同意為之。",
                ""
            ],
            [
                "4、綜上所述，依張健吉等3人上述之行為，均係其個人行為",
                ""
            ],
            [
                "，並無證據證明渠等行為經被告授意，或行為時被告有共",
                ""
            ],
            [
                "同參與，甚至行為後更未告知，被告自無同意渠等上開行",
                ""
            ],
            [
                "為之可能。而原告雖稱張健吉等3人已構成選罷法第99條",
                ""
            ],
            [
                "第1項之賄選罪，故其賄選行為應認為係被告自己行為之",
                ""
            ],
            [
                "延伸，則被告容任張健吉等3人遂行買票之犯罪行為，自",
                ""
            ],
            [
                "該當於選罷法第120條第1項第3款當選無效之構成要件云",
                ""
            ],
            [
                "云，無異是捨選罷法第120條第1項第3款「當選人」之文",
                ""
            ],
            [
                "義，再以論理擴張解釋方式，將「當選人」擴張及於「當",
                ""
            ],
            [
                "選人以外之人」，應不足採。",
                ""
            ],
            [
                "（三）並聲明請求駁回原告之訴。",
                ""
            ],
            [
                "三、不爭執事項：",
                ""
            ],
            [
                "（一）兩造均係宜蘭縣南澳鄉107年度第四選區鄉民代表候選人",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（二）被告於107年11月30日經選委會公告當選為宜蘭縣南澳鄉",
                ""
            ],
            [
                "第四選區鄉民代表當選人。",
                ""
            ],
            [
                "四、爭點事項：",
                ""
            ],
            [
                "（一）原告主張被告有公職人員選舉罷免法第99條第1項之情形",
                ""
            ],
            [
                "而構成選舉罷免法第120條第1項第3款之當選無效事由，",
                ""
            ],
            [
                "有無理由？",
                ""
            ],
            [
                "（二）原告為聲明之請求有無理由？",
                ""
            ],
            [
                "五、本院之判斷：",
                ""
            ],
            [
                "（一）按選罷法第120條第1項第3款規定當選人有同法第99條第1",
                ""
            ],
            [
                "項之行為（即對於有投票權之人，行求期約或交付賄賂或",
                ""
            ],
            [
                "其他不正利益，而約其不行使投票權或為一定之行使者，",
                ""
            ],
            [
                "即賄選），即得由選舉委員會、檢察官或同一選舉區之候",
                ""
            ],
            [
                "選人對之提起當選無效之訴。該法第120條第1項第3款規",
                ""
            ],
            [
                "定「當選人有第99條第1項之行為」者，其中所稱之「當",
                ""
            ],
            [
                "選人」應擴張解釋包含樁腳之行為在內，依目的解釋、論",
                ""
            ],
            [
                "理解釋，均不應僅限於「當選人」本人，若係當選人直接",
                ""
            ],
            [
                "、間接認可為其從事競選工作之人亦應包括在內，以免選",
                ""
            ],
            [
                "罷法有關當選人為賄選行為而侵害選舉公平與純正性而設",
                ""
            ],
            [
                "計之當選無效訴訟制度，因舉證責任之問題而流於具文，",
                ""
            ],
            [
                "而無法達到遏止選舉賄選之歪風。蓋該法第99條第1項規",
                ""
            ],
            [
                "定，刻意未指明或設限其行為主體，即係考量賄選之查察",
                ""
            ],
            [
                "不易，如漠視候選人假工作人員之手行賄而不管，對我國",
                ""
            ],
            [
                "選舉制度之公平、公正及民主政治，更造成莫大傷害。又",
                ""
            ],
            [
                "現今選戰動員投入之人力物力原即甚為龐大，各候選人為",
                ""
            ],
            [
                "統籌選戰之進行，無不為勝選之目的成立專責之競選團隊",
                ""
            ],
            [
                "，其組織分層各司其責，且該團隊之重要幹部在為候選人",
                ""
            ],
            [
                "贏得勝選之目標下，乃由候選人之直接或間接授權、監督",
                ""
            ],
            [
                "從事選舉之各項相關事務，專責競選團隊人員與候選人間",
                ""
            ],
            [
                "即形成緊密之共同體，故依現今選舉莫不以競選團隊整體",
                ""
            ],
            [
                "作戰之模式並動員周遭可觀之事務性輔助人力觀之，由候",
                ""
            ],
            [
                "選人自力親為對於該選舉區內之眾多投票權人行求期約或",
                ""
            ],
            [
                "交付賄賂或其他不正利益而約其投票予該候選人之情形，",
                ""
            ],
            [
                "對於此種區域性普選之選舉效益而言，實屬力薄而效弱，",
                ""
            ],
            [
                "顯為不可想像之舉措。是選罷法第120條所稱「當選人之",
                ""
            ],
            [
                "行為」之法條文義範圍如僅限於候選人本人親為之行為，",
                ""
            ],
            [
                "則各候選人豈非人人皆得卸由其所成立之競選團隊甚或周",
                ""
            ],
            [
                "圍之助選人員擔以刑責，而均得脫免其選罷法規定之相關",
                ""
            ],
            [
                "公平選舉責任，則選罷法為維護選舉之公平、公正與清潔",
                ""
            ],
            [
                "之相關規定將成具文（臺灣高等法院100年度選上字第24",
                ""
            ],
            [
                "號判決參照）。而當選人當選前，因享有其競選團隊工作",
                ""
            ],
            [
                "人員為其服勞務，而受有利益，自應對該競選團隊工作人",
                ""
            ],
            [
                "員負有選任、監督之責，並對該工作人員之行為負責，而",
                ""
            ],
            [
                "不論該競選工作人員為當選人服勞務，係屬有償、無償或",
                ""
            ],
            [
                "是否受領任何形式之薪資或報酬，此乃基於「損益同歸」",
                ""
            ],
            [
                "之原理。而民法第224條前段規定：「債務人之代理人或",
                ""
            ],
            [
                "使用人，關於債之履行有故意或過失時，債務人應與自己",
                ""
            ],
            [
                "之故意或過失負同一責任」，其立法理由係基於本人既藉",
                ""
            ],
            [
                "由第三人以擴張其活動範圍而取得利益，自應承擔該第三",
                ""
            ],
            [
                "人活動時對他人造成損害之賠償責任（最高法院89年台上",
                ""
            ],
            [
                "字第140號判決意旨參照）。又民法第188條第1項規定：",
                ""
            ],
            [
                "「受僱人因執行職務，不法侵害他人之權利者，由僱用人",
                ""
            ],
            [
                "與行為人連帶負損害賠償責任。但選任受僱人及監督其職",
                ""
            ],
            [
                "務之執行，已盡相當之注意或縱加以相當之注意而仍不免",
                ""
            ],
            [
                "發生損害者，僱用人不負賠償責任。」均係基於同一法理",
                ""
            ],
            [
                "。職是之故，無論候選人之競選工作團隊組織如何構成，",
                ""
            ],
            [
                "只要該工作人員係當選人認可之工作人員或工作組織、團",
                ""
            ],
            [
                "隊所選任、容認其為當選人從事競選工作，則該工作人員",
                ""
            ],
            [
                "即屬當選人直接或間接認可為其服勞務之人，且該工作人",
                ""
            ],
            [
                "員之行為，即為當選人之機關或手足之延伸，而屬當選人",
                ""
            ],
            [
                "自己之行為，故當選人對其工作人員，自應善盡選任、監",
                ""
            ],
            [
                "督之責。如當選人或其競選工作組織、團隊對其工作人員",
                ""
            ],
            [
                "，未設任何選任、監督機制，或未設足夠之選任、監督機",
                ""
            ],
            [
                "制，而任由其所屬工作人員對於該選舉區內之投票權人，",
                ""
            ],
            [
                "行求期約或交付賄賂或其他不正利益而約其不行使投票權",
                ""
            ],
            [
                "或為一定之行使，以遂其使候選人當選之目的，並造成選",
                ""
            ],
            [
                "舉公平性之損害，實與當選人於擔任候選人時自己所親為",
                ""
            ],
            [
                "，並無二致，該競選團隊工作人員所為之行為，即應由當",
                ""
            ],
            [
                "選人與自己之行為負同一之責任；否則，當選人一方面享",
                ""
            ],
            [
                "受其工作人員以自己名義行賄使投票權人投票給候選人之",
                ""
            ],
            [
                "成果，另方面卻完全無庸對其競選團隊工作人員之行為負",
                ""
            ],
            [
                "責，顯非選罷法第120條第1項之規範本旨。再者，法務部",
                ""
            ],
            [
                "每逢選舉期間所推動之查察賄選工作，除宣示將加強查緝",
                ""
            ],
            [
                "賄選犯行外，並大力宣導反賄選，鼓勵民眾勇於檢舉不法",
                ""
            ],
            [
                "，選舉如果採取賄選之不正手段，面對刑事追訴及當選無",
                ""
            ],
            [
                "效訴訟之風險甚高，候選人、競選幹部及工作人員應有充",
                ""
            ],
            [
                "分之認知。地域代表制之選舉，候選人登記競選後，多設",
                ""
            ],
            [
                "立競選總部，組織助選團，積極募款助選，發動文宣廣告",
                ""
            ],
            [
                "，尤其選舉行為，候選人之競選活動絕非一人所得完成，",
                ""
            ],
            [
                "須由整體競選團隊群策群力，榮辱成敗共享，當選絕非候",
                ""
            ],
            [
                "選人一人之榮耀，而係整體競選團隊之榮耀。因此，在刑",
                ""
            ],
            [
                "事犯罪，基於罪刑法定主義，非候選人之買票犯罪行為，",
                ""
            ],
            [
                "當然不得處罰候選人；但在民事當選無效之訴，競選團隊",
                ""
            ],
            [
                "或個人之行為，因選舉結果歸屬於競選團隊（候選人、競",
                ""
            ],
            [
                "選幹部、助選員、椿腳、政黨），故競選團隊或個人之違",
                ""
            ],
            [
                "法行為，在民事上應歸屬於候選人，始符政黨政治、選舉",
                ""
            ],
            [
                "文化之特質。故選罷法第120條第1項第3款規定「當選人",
                ""
            ],
            [
                "有第99條第1項之行為」者，賄選之行為主體，應不限於",
                ""
            ],
            [
                "當選人本人親自為之，只要當選人當選前而尚為候選人之",
                ""
            ],
            [
                "時，其本人或其直接、間接認可為其從事競選工作之人，",
                ""
            ],
            [
                "有該法第99條第1項所規定之行為，即應視為當選人本人",
                ""
            ],
            [
                "所為，而得由法院依該法第120條第1項第3款規定，宣告",
                ""
            ],
            [
                "當選人當選無效。",
                ""
            ],
            [
                "（二）原告主張被告由其競選團隊總幹事張健吉、副總幹事駱秉",
                ""
            ],
            [
                "中及陳雅安等人對該選區有投票權之選民，期使於選舉時",
                ""
            ],
            [
                "投票支持被告，約定對系爭選舉之投票權為一定之行使等",
                ""
            ],
            [
                "情，雖為被告所否認，然查：",
                ""
            ],
            [
                "1、張健吉行賄部分：",
                ""
            ],
            [
                "張健吉於107年11月中旬某日對林茂輝行賄2萬元，作為投",
                "2萬元"
            ],
            [
                "票予被告之代價，及於107年11月20日對白桂芬行賄6千元",
                ""
            ],
            [
                "，作為投票予被告之代價等情，業經張健吉於刑事案件偵",
                ""
            ],
            [
                "查中坦承不諱，並經證人林茂輝、白桂芬證述屬實，此經",
                ""
            ],
            [
                "本院調閱刑事警卷、107年度選偵字第84號、第56號偵查",
                ""
            ],
            [
                "卷核閱無誤，且證人張健吉於本院審理時亦到庭證述上情",
                ""
            ],
            [
                "明確（見本院卷第207頁筆錄），自堪認張健吉確有對林",
                ""
            ],
            [
                "茂輝、白桂芬行賄之事實。",
                ""
            ],
            [
                "2、駱秉中行賄部分：",
                ""
            ],
            [
                "駱秉中於107年11月18日或19日晚間對沈嘉瑋行賄4千元，",
                ""
            ],
            [
                "作為投票予被告之代價等情，雖經駱秉中於刑事警詢、偵",
                ""
            ],
            [
                "查及本院審理時所否認，並稱所交付之金錢為會錢云云，",
                ""
            ],
            [
                "然駱秉中前於本院刑事庭送審時即坦認有行賄之事實（見",
                ""
            ],
            [
                "本院刑事107年度原選訴字第1號卷），則其於本院審理時",
                ""
            ],
            [
                "為相異內容之證述，已難認其所述為真實，況駱秉中行賄",
                ""
            ],
            [
                "之事實，業經證人沈嘉瑋於刑事偵查中證稱：「11月19日",
                ""
            ],
            [
                "前後晚上7、8點，在我家客廳玩手機，駱秉中就走進我家",
                ""
            ],
            [
                "，他就直接塞4千元到我手上，我當場就看到是4千元，我",
                "4千元,4千元"
            ],
            [
                "當時以為是會錢，他說幫忙一下，然後就走了，我才覺得",
                ""
            ],
            [
                "跟選舉有關係」等語明確（見107年度選他字第196號偵查",
                ""
            ],
            [
                "卷第10頁背面筆錄），依證人沈嘉瑋所證述情節觀之，駱",
                ""
            ],
            [
                "秉中所交付之金錢，確係為選舉之用無誤。至駱秉中雖辯",
                ""
            ],
            [
                "以該金錢為會錢云云，然依證人石琬玲於刑事偵查中證稱",
                ""
            ],
            [
                "：「駱秉中有參加這個會，他參加兩個，一個月就4千元",
                ""
            ],
            [
                "，我會自己去收會錢，如果時間到，他也會直接拿給我婆",
                ""
            ],
            [
                "婆，他沒有拿給我先生過，當天應該不是會錢，因為如果",
                ""
            ],
            [
                "是4千元會錢，我先生應該會全部給我，會錢15、16號收1",
                "4千元"
            ],
            [
                "次，30、31號收1次，駱秉中的會錢一次是2千元，他這個",
                "2千元"
            ],
            [
                "月的15、16號會錢2千元已經拿給我婆婆了」等語（見107",
                "2千元"
            ],
            [
                "年度選他字第196號偵查卷第16頁），依證人石琬玲所述",
                ""
            ],
            [
                "可知該月之會錢早已交予石琬玲之婆婆，而無積欠會錢之",
                ""
            ],
            [
                "情事，況駱秉中1期應繳納之會錢為2千元，與其交付與沈",
                "2千元"
            ],
            [
                "嘉瑋之4千元，於金額上已有差距，況且下期30、31號之",
                "4千元"
            ],
            [
                "互助會尚未屆期，駱秉中是否標得該會尚屬未知，豈有可",
                ""
            ],
            [
                "能事先即繳付2期活會之會錢？故駱秉中辯稱其交付與沈",
                ""
            ],
            [
                "嘉瑋之4千元為會錢云云，自屬無據，故其確有交付沈嘉",
                "4千元"
            ],
            [
                "瑋金錢而約其投票權之一定行使之行賄行為，實堪以認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "3、被告雖抗辯張健吉、駱秉中交付賄款係屬其個人所有，被",
                ""
            ],
            [
                "告並無所悉，亦無共同參與、授意或同意之行為云云。然",
                ""
            ],
            [
                "按當事人主張有利於己之事實者，就其事實有舉證之責任",
                ""
            ],
            [
                "。但法律別有規定，或依其情形顯失公平者，不在此限；",
                ""
            ],
            [
                "民事訴訟法第277條定有明文。此一規定具有一定之訴訟",
                ""
            ],
            [
                "法上目的、意義，課求主張利己事實之當事人應為舉證活",
                ""
            ],
            [
                "動。而舉證責任係當事人就一定事實之證明所應盡之行為",
                ""
            ],
            [
                "責任，乃兼具訴訟法屬性，非僅針對真偽不明情形明示處",
                ""
            ],
            [
                "理原則而已。次按，於有紛爭而進行訴訟程序之情形，不",
                ""
            ],
            [
                "同於訴訟外之客觀實體法秩序。在訴訟程序上，構成要件",
                ""
            ],
            [
                "事實係處於開放而不確定之狀態，如難期待由主張權利之",
                ""
            ],
            [
                "人證明其存在，在真偽不明時即不適用法規，無異擬制該",
                ""
            ],
            [
                "事實不存在，將造成實體權利之空洞化。易言之，舉證責",
                ""
            ],
            [
                "任隱藏之危險分配，倘不符合實質之公平正義，則該訴訟",
                ""
            ],
            [
                "程序結構即不符合法治國家公正程序之要求，將使實體法",
                ""
            ],
            [
                "之公平正義無從實現。因此，舉證責任不能僅從實體法規",
                ""
            ],
            [
                "範之形式分配，尚須考量難以舉證而事實不明時危險分配",
                ""
            ],
            [
                "之實質正義結果，並兼顧當事人於訴訟上就證據提出之可",
                ""
            ],
            [
                "能、難易程度、程序平等原則、誠信原則等，從訴訟法之",
                ""
            ],
            [
                "角度，對於實體法規範於制定時難能或未充分顧慮之舉證",
                ""
            ],
            [
                "責任，為適當之調整。再按，民主國家之選舉制度，必植",
                ""
            ],
            [
                "基於公平、公正以及公開之基本要求，苟候選人以不正之",
                ""
            ],
            [
                "方法破壞選舉之公平與純潔，已不具備民主法治制度代議",
                ""
            ],
            [
                "士之基本要求，顯難允其擔任民意代表。且代議士制度之",
                ""
            ],
            [
                "下，每一票均為等價，代表特定之民意而有其存在之價值",
                ""
            ],
            [
                "，縱未當選之人，其所獲選票數量表徵之民意，亦足以表",
                ""
            ],
            [
                "達各種不同之意見。因之，如以交付賄賂、不正利益等方",
                ""
            ],
            [
                "式，與有投票權之人約定為一定之投票行為或不為一定之",
                ""
            ],
            [
                "行為，顯已剝奪或影響人民自由表達政治上意見之權利，",
                ""
            ],
            [
                "而破壞民主制度之真諦。是以，公職人員選舉之結果，關",
                ""
            ],
            [
                "乎國家之施政、法律之興廢、公務員之進退，影響國家根",
                ""
            ],
            [
                "基及人民之權益至深，是故，當選無效之訴之立法意旨，",
                ""
            ],
            [
                "即在於避免不公平選舉而設，俾能促進、維護公平、公正",
                ""
            ],
            [
                "之選舉制度，而健全民主政治之發展。據此，選罷法第12",
                ""
            ],
            [
                "0條第1項第3款規定雖以當選人為行為主體，然當選人若",
                ""
            ],
            [
                "欲進行賄選，幾乎不可能親自為之，為避免賄選查察，必",
                ""
            ],
            [
                "然假借其工作人員或親朋好友之手。是如當選人之至親或",
                ""
            ],
            [
                "工作人員有符合選罷法第120條第1項第3款規定情事，應",
                ""
            ],
            [
                "考量賄選之查察不易，故揆諸上規定及說明意旨，倘當選",
                ""
            ],
            [
                "人之至親或工作人員確有選罷法第120條第1項第3款規定",
                ""
            ],
            [
                "情事，應由當選人就其無參與之事實，負舉證或說明之責",
                ""
            ],
            [
                "任，始符公平，並能確保選罷法第120條第1項第3款立法",
                ""
            ],
            [
                "意旨之實現。故本件證人張健吉、駱秉中行賄之事實，既",
                ""
            ],
            [
                "經認定如前所述，而證人張健吉、駱秉中分別為被告競選",
                ""
            ],
            [
                "團隊之總幹事及副總幹事一節，亦為被告所不爭執，則揆",
                ""
            ],
            [
                "諸前揭說明，原告固未提出直接證據證明證人張健吉、駱",
                ""
            ],
            [
                "秉中與被告間有共同賄選之意思聯絡，然張健吉、駱秉中",
                ""
            ],
            [
                "既為被告競選團隊之總幹事及副總幹事，乃被告最值信任",
                ""
            ],
            [
                "之人，且參與選務幫忙拉票之工作，豈會不經被告之授意",
                ""
            ],
            [
                "或同意而輕率獨自決定行賄買票？故被告對於張健吉、駱",
                ""
            ],
            [
                "秉中之賄選行為，既未舉證證明其未知悉亦未參與，揆諸",
                ""
            ],
            [
                "首揭說明，張健吉、駱秉中所對外行賄之違法行為，即應",
                ""
            ],
            [
                "歸屬於候選人。自堪認其對上開賄選行為知悉並有參與之",
                ""
            ],
            [
                "情事，核與選罷法第120條第1項第3款規定當選無效之要",
                ""
            ],
            [
                "件相符，被告僅空言否認知悉及參與賄選云云，而未提出",
                ""
            ],
            [
                "證據以證明之，尚非可採。",
                ""
            ],
            [
                "4、陳雅安行賄部分：",
                ""
            ],
            [
                "陳雅安於107年11月20日前後某日對陳雅倩行賄2千元，作",
                "2千元"
            ],
            [
                "為投票予被告之代價等情，業經陳雅安於刑事案件偵查中",
                ""
            ],
            [
                "坦承不諱，並經證人陳雅倩證述屬實，此經本院調閱刑事",
                ""
            ],
            [
                "警卷、107年度選偵字第55號偵查卷核閱無誤，且證人陳",
                ""
            ],
            [
                "雅安於本院審理時亦到庭證述上情明確（見本院卷第202",
                ""
            ],
            [
                "頁筆錄），自堪認陳雅安確有對陳雅倩行賄之事實。至原",
                ""
            ],
            [
                "告雖主張被告亦應知悉及參與證人陳雅安之行賄情事云云",
                ""
            ],
            [
                "，然查，證人陳雅安並非被告競選團隊之人員，亦非被告",
                ""
            ],
            [
                "之至親好友，而僅為被告公司靠行之司機，此業經證人陳",
                ""
            ],
            [
                "雅安於本院審理時證述在卷（見本院卷第202-204頁），",
                ""
            ],
            [
                "故依證人陳雅安之證述，已難認定證人陳雅安在被告競選",
                ""
            ],
            [
                "期間有擔任競選團隊之重要幹部或工作，故被告抗辯陳雅",
                ""
            ],
            [
                "安交付賄款係屬其個人所為，被告並無所悉，亦無共同參",
                ""
            ],
            [
                "與、授意或同意之行為一節，自堪採信。",
                ""
            ],
            [
                "5、從而，應認被告就張健吉、駱秉中對林茂輝、白桂芬、沈",
                ""
            ],
            [
                "嘉瑋等交付賄款，要求上開收賄者及渠等有投票權之家人",
                ""
            ],
            [
                "投票予被告之賄選行為，係知悉並有參與情事，是原告主",
                ""
            ],
            [
                "張被告就此部分有選罷法第99條第1項之賄選行為等情，",
                ""
            ],
            [
                "堪予採信。至陳雅安對陳雅倩交付賄款要求其投票予被告",
                ""
            ],
            [
                "之賄選行為，尚無從證明被告係知悉並有參與情事，故原",
                ""
            ],
            [
                "告主張此部分有選罷法第99條第1項之賄選行為云云，自",
                ""
            ],
            [
                "無足採。",
                ""
            ],
            [
                "六、綜上所述，被告競選團隊之總幹事張健吉及副總幹事駱秉中",
                ""
            ],
            [
                "均為被告之樁腳，其等對於有投票權之人，均有選罷法第12",
                ""
            ],
            [
                "0條第1項第3款規定之同法第99條第1項投票行賄包括行求、",
                ""
            ],
            [
                "交付賄賂而約其為一定投票權之行使之行為，渠等所對外行",
                ""
            ],
            [
                "賄之違法行為，應歸屬於候選人即被告對上開賄選行為知悉",
                ""
            ],
            [
                "並有參與情事，應堪認定，核與選罷法第120條第1項第3款",
                ""
            ],
            [
                "規定當選無效之要件相符。從而，原告訴請判決被告就上述",
                ""
            ],
            [
                "選舉之當選無效，為有理由，應予准許。",
                ""
            ],
            [
                "七、本件判決基礎已臻明確，兩造其餘攻防及舉證，均核與本件",
                ""
            ],
            [
                "判決結果不生影響，毋庸逐一論列，併予敘明。",
                ""
            ],
            [
                "八、訴訟費用負擔之依據：民事訴訟法第78條。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    26    日",
                ""
            ],
            [
                "選舉法庭  審判長法  官  蔡仁昭",
                ""
            ],
            [
                "法  官  陳雪玉",
                ""
            ],
            [
                "法  官  鄭貽馨",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後二十日之不變期間內，向本院",
                ""
            ],
            [
                "提出上訴狀（應附繕本）。",
                ""
            ],
            [
                "如委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    26    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "ILDV,107,選,5,20190806,2": [
            [
                "臺灣宜蘭地方法院民事裁定　　　　　　　　107年度選字第5號",
                ""
            ],
            [
                "上 訴 人即",
                ""
            ],
            [
                "被　　　告　廖俊傑　",
                ""
            ],
            [
                "被上訴人即",
                ""
            ],
            [
                "原　　　告　劉燈煌　",
                ""
            ],
            [
                "上列當事人間因本院107年度選字第5號當選無效事件，上訴人提",
                ""
            ],
            [
                "起上訴到院。查本件係非因財產權事件而起訴，依民事訴訟法第",
                ""
            ],
            [
                "77條之14第1項、第77條之16第1項規定，應徵第二審裁判費新臺",
                ""
            ],
            [
                "幣4,500元，未據上訴人繳納，茲依民事訴訟法第442條第2項規",
                "500元"
            ],
            [
                "定，限上訴人於收受本裁定後5日內向本院補繳，逾期未繳，即",
                ""
            ],
            [
                "裁定駁回上訴，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　 108　　年　　8　　 月　　6　　 日",
                ""
            ],
            [
                "　　　　　　　　　選舉法庭　審判長　法　官　蔡仁昭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　陳雪玉",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　鄭貽馨",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "中　　華　　民　　國　 108　　年　　8　　 月　　6　　 日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}