{
    "id": "ILDV,104,選,3,20150624,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ILDV%2C104%2C%E9%81%B8%2C3%2C20150624%2C1",
    "history": {
        "ILDV,104,選,3,20150624,1": [
            [
                "臺灣宜蘭地方法院民事判決　　　　　　　　104年度選字第3號",
                ""
            ],
            [
                "原　　　告　臺灣宜蘭地方法院檢察署檢察官（孝股）",
                ""
            ],
            [
                "訴訟代理人　檢察事務官林仕宗　",
                ""
            ],
            [
                "被　　　告　林樂賜　",
                ""
            ],
            [
                "　　　　　　林錦梅　",
                ""
            ],
            [
                "　　　　　　林坤樹　",
                ""
            ],
            [
                "　　　　　　林張秀娥",
                ""
            ],
            [
                "上 列 1 人",
                ""
            ],
            [
                "訴訟代理人　吳美津律師",
                ""
            ],
            [
                "被　　　告　林東成　",
                ""
            ],
            [
                "訴訟代理人　郭美春律師",
                ""
            ],
            [
                "　　　　　　何仁崴律師",
                ""
            ],
            [
                "　　　　　　廖學興律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國104年5月27日言詞辯論",
                ""
            ],
            [
                "終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "被告林樂賜、林錦梅、林坤樹、林張秀娥當選宜蘭縣頭城鎮民代",
                ""
            ],
            [
                "表會第二十屆代表無效。",
                ""
            ],
            [
                "被告林東成當選宜蘭縣第十八屆縣議員無效。",
                ""
            ],
            [
                "訴訟費用新臺幣參仟元由被告負擔。",
                "仟元"
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、按當選人對於候選人或具有候選人資格者，行求期約或交付",
                ""
            ],
            [
                "賄賂或其他不正利益，而約其放棄競選或為一定之競選活動",
                ""
            ],
            [
                "者；候選人或具有候選人資格者，要求期約或收受賄賂或其",
                ""
            ],
            [
                "他不正利益，而許以放棄競選或為一定之競選活動者，亦同",
                ""
            ],
            [
                "。選舉委員會、檢察官或同一選舉區之候選人得以當選人為",
                ""
            ],
            [
                "被告，自公告當選人名單之日起30日內，向該管轄法院提起",
                ""
            ],
            [
                "當選無效之訴。公職人員選舉罷免法（下稱選罷法）第97條",
                ""
            ],
            [
                "第1項、第2項、第120 條第1項第3款分別定有明文。查被告",
                ""
            ],
            [
                "林樂賜、林錦梅、林坤樹、林張秀娥係宜蘭縣頭城鎮第20屆",
                ""
            ],
            [
                "鎮民代表選舉第1 選舉區（下稱鎮民代表選舉）之候選人，",
                ""
            ],
            [
                "並經宜蘭縣選舉委員會於民國103年12月5日宜選一字第0000",
                ""
            ],
            [
                "000000號函公告為鎮民代表選舉之當選人；被告林東成係宜",
                ""
            ],
            [
                "蘭縣第18屆縣議員選舉第2 選舉區（下稱縣議員選舉）之候",
                ""
            ],
            [
                "選人，並經中央選舉委員會於103 年12月5日中選務字第000",
                ""
            ],
            [
                "00000000號公告當選為縣議員選舉之當選人乙節，此有原告",
                ""
            ],
            [
                "提出之相關公告資料在卷可參（見本院卷第234至238-4頁）",
                ""
            ],
            [
                "。原告為臺灣宜蘭地方法院檢察署（下稱宜蘭地檢署）檢察",
                ""
            ],
            [
                "官，以被告林樂賜、林錦梅、林坤樹、林張秀娥有選罷法第",
                ""
            ],
            [
                "97條第1項規定之行為；被告林東成有選罷法第97條第2項規",
                ""
            ],
            [
                "定之行為，於103 年12月24日提起本件當選無效之訴，此有",
                ""
            ],
            [
                "原告起訴狀上之本院收文戳記之日期為證，是原告之起訴，",
                ""
            ],
            [
                "符合上開30日之法定不變期間，合先敘明。",
                ""
            ],
            [
                "二、本件被告林樂賜、林錦梅、林坤樹，均未於言詞辯論期日到",
                ""
            ],
            [
                "場，核無民事訴訟法第386 條各款所列情形，爰依原告之聲",
                ""
            ],
            [
                "請，由其一造辯論而為判決。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、原告起訴主張：",
                ""
            ],
            [
                "(一)被告林樂賜、林錦梅、林坤樹、林東成是宜蘭縣頭城鎮第19",
                ""
            ],
            [
                "屆鎮民代表，且被告林樂賜原擔任頭城鎮民代表會主席。鎮",
                ""
            ],
            [
                "民代表選舉應選出之代表名額有4 名，應選出名額至少應有",
                ""
            ],
            [
                "婦女當選名額1 名。被告林樂賜、林坤樹、林錦梅、林東成",
                ""
            ],
            [
                "與被告林張秀娥共5 人有意登記參選上述鎮民代表之選舉，",
                ""
            ],
            [
                "均具有候選人資格，被告林樂賜為求能同額競選而都能順利",
                ""
            ],
            [
                "當選，遂於103年9月5日登記截止前1星期許（即8月底、9月",
                ""
            ],
            [
                "初某日）傍晚某時邀約被告林錦梅、林坤樹、林東成、林張",
                ""
            ],
            [
                "秀娥至其經營位於宜蘭縣頭城鎮○○路0段000號「天外天海",
                ""
            ],
            [
                "洋會館」民宿，被告5 人協議要以抽籤之方式決定退選，參",
                ""
            ],
            [
                "選的4 人每人出資新臺幣（下同）100萬元，合計400萬元給",
                "100萬元,400萬元"
            ],
            [
                "退選之人，後由被告林東成表示由他退選。於前開協議後第",
                ""
            ],
            [
                "2天或第3天上午，被告林東成至頭城鎮民代表會（設於宜蘭",
                ""
            ],
            [
                "縣頭城鎮○○路00號頭城鎮公所3 樓）主席辦公室向被告林",
                ""
            ],
            [
                "樂賜確認表示他不要登記參選鎮民代表選舉，參選的4 人每",
                ""
            ],
            [
                "人支付他60萬元即可，但要支持他當選議員，並告知被告林",
                "60萬元"
            ],
            [
                "樂賜將4人款項共計240萬元送至宜蘭縣頭城鎮○○路000○0",
                "240萬元,000"
            ],
            [
                "號金盈銀樓，交給銀樓老闆即被告林東成之叔叔林再旺即可",
                ""
            ],
            [
                "。被告林樂賜遂先後向被告林坤樹、林錦梅、林張秀娥收取",
                ""
            ],
            [
                "60萬元，加上自己應支付之60萬元共計240 萬元，以報紙包",
                "60萬元,60萬元,240 萬元"
            ],
            [
                "裹後放進塑膠袋，於103 年9月5日登記截止當日確認被告林",
                ""
            ],
            [
                "東成未登記參選鎮民代表之選舉後，於當日18、19時許至金",
                ""
            ],
            [
                "盈銀樓將240 萬元現金交付給林再旺，林再旺再通知被告林",
                "萬元"
            ],
            [
                "東成，被告林東成於103 年9月8日上午至金盈銀樓向林再旺",
                ""
            ],
            [
                "取回被告林樂賜交付之現金240 萬元。被告林東成因此未登",
                "240 萬元"
            ],
            [
                "記參選鎮民代表之選舉，改登記參選縣議員選舉而順利當選",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "(二)被告林張秀娥、林樂賜、林錦梅、林坤樹於103年9 月5日登",
                ""
            ],
            [
                "記為鎮民代表選舉之候選人。訴外人林光賢（另經宜蘭地檢",
                ""
            ],
            [
                "署檢察官以103 年度選偵字第52號為不起訴處分）為前開選",
                ""
            ],
            [
                "舉區具有候選人資格者，林光賢於103 年9月5日16時50分許",
                ""
            ],
            [
                "，前往頭城鎮公所2樓欲登記參選，當時在2樓遇到已經登記",
                ""
            ],
            [
                "參選之被告林張秀娥，被告林張秀娥得知林光賢要參與登記",
                ""
            ],
            [
                "與其同一選舉區之鎮民代表，竟將林光賢手上資料袋（內有",
                ""
            ],
            [
                "保證金5萬元及登記表）搶下，將林光賢帶往3樓頭城鎮民代",
                "5萬元"
            ],
            [
                "表會會議廳，被告林張秀娥要林光賢不要參選，不要登記，",
                ""
            ],
            [
                "讓其有機會當選，遭林光賢拒絕，被告林張秀娥遂到3 樓鎮",
                ""
            ],
            [
                "民代表會主席辦公室找被告林樂賜、林錦梅商量，3 人協議",
                ""
            ],
            [
                "支付30萬元給林光賢，要林光賢退選，並將該決議通知被告",
                "30萬元"
            ],
            [
                "林坤樹，經被告林坤樹同意後由4 人分擔，每人分擔75,000",
                ""
            ],
            [
                "元，被告林張秀娥將前開決議告知林光賢，即要給林光賢30",
                ""
            ],
            [
                "萬元，要林光賢退選，仍遭林光賢拒絕，被告林張秀娥遂又",
                "萬元"
            ],
            [
                "至鎮民代表會辦公室找被告林樂賜、林錦梅商量，2 人表示",
                ""
            ],
            [
                "仍僅願支付30萬元，被告林張秀娥遂自己再添加20萬元，共",
                "30萬元,20萬元"
            ],
            [
                "計50萬元要給林光賢，要林光賢退選，林光賢許以放棄競選",
                "50萬元"
            ],
            [
                "而未登記參選鎮民代表選舉。被告林樂賜遂向被告林坤樹收",
                ""
            ],
            [
                "取75,000元，加上被告林樂賜自己幫被告林錦梅代墊之75,0",
                "000元"
            ],
            [
                "00 元及被告林樂賜自己應支付之75,000元共計225,000元，",
                "00 元,000元,225,000元"
            ],
            [
                "於隔日即103 年9月6日上午，在被告林張秀娥經營位於宜蘭",
                ""
            ],
            [
                "縣頭城鎮○○路0段000號早餐店，交給被告林張秀娥，被告",
                ""
            ],
            [
                "林張秀娥遂加上自己應分擔之75,000元及自己添加之20萬元",
                "000元,20萬"
            ],
            [
                "共計50萬元，於當日下午在其經營位於頭城鎮青雲路上之「",
                "50萬元"
            ],
            [
                "香香火鍋店」旁的紅綠燈下，在林光賢車上交付給林光賢。",
                ""
            ],
            [
                "被告林樂賜、林錦梅、林坤樹、林張秀娥因同額競選而均順",
                ""
            ],
            [
                "利當選頭城鎮民代表會第20屆代表。",
                ""
            ],
            [
                "(三)嗣於103年12月4日16時許，被告林張秀娥與訴外人林光賢前",
                ""
            ],
            [
                "往法務部調查局北部地區機動工作站（下稱北機站）自首，",
                ""
            ],
            [
                "由被告林張秀娥出面陳述前開犯行，惟當日被告林張秀娥、",
                ""
            ],
            [
                "林光賢並未製作筆錄，北機站約被告林張秀娥及林光賢於隔",
                ""
            ],
            [
                "日即103年12月5日製作渠等自首筆錄，但隔日因被告林張秀",
                ""
            ],
            [
                "娥外出未帶行動電話無法聯絡上被告林張秀娥，林光賢遂自",
                ""
            ],
            [
                "行於103年12月5日19時30分許至北機站，由北機站製作自首",
                ""
            ],
            [
                "筆錄而坦承前開犯行，並交出其所收受之賄賂現金50萬元扣",
                "50萬元"
            ],
            [
                "案，復於同日21時48分許主動至宜蘭地檢署接受檢察官之複",
                ""
            ],
            [
                "訊。被告林張秀娥則於103年12月6日前往北機站製作自首筆",
                ""
            ],
            [
                "錄。被告林東成之妻林惠珠則於103 年12月15日持被告林東",
                ""
            ],
            [
                "成收受之前開賄賂240萬元現金至宜蘭地檢署扣案。",
                "240萬元"
            ],
            [
                "(四)被告林樂賜、林錦梅、林坤樹、林張秀娥均有選罷法第97條",
                ""
            ],
            [
                "第1 項對於具有候選人資格者交付賄賂而約其放棄競選之行",
                ""
            ],
            [
                "為；被告林東成有選罷法第97條第2 項具有候選人資格者，",
                ""
            ],
            [
                "收受賄賂而許以放棄競選之行為，業經宜蘭地檢署檢察官於",
                ""
            ],
            [
                "103年12月23日以103年度選偵字第33號、第35號、第47號提",
                ""
            ],
            [
                "起公訴（下稱系爭刑事案件），爰依據選罷法第120條第1項",
                ""
            ],
            [
                "第3 款規定，提起本件當選無效之訴等語。並聲明：如主文",
                ""
            ],
            [
                "第1、2項所示。",
                ""
            ],
            [
                "二、被告林張秀娥則以：",
                ""
            ],
            [
                "(一)被告林張秀娥就涉犯行賄罪嫌部分，雖於犯罪未發覺前已主",
                ""
            ],
            [
                "動自首，並於原告進行偵查程序中自白犯罪而為認罪，惟按",
                ""
            ],
            [
                "法院審理選舉、罷免訴訟時，應依職權調查必要之事證；選",
                ""
            ],
            [
                "舉、罷免訴訟程序，除本法規定者外，準用民事訴訟法之規",
                ""
            ],
            [
                "定。但關於捨棄、認諾、訴訟上自認或不爭執事實效力之規",
                ""
            ],
            [
                "定，不在準用之列，選罷法第127、128條分別定有明文。且",
                ""
            ],
            [
                "按選舉訴訟依選罷法第110 條規定準用民事訴訟程序之結果",
                ""
            ],
            [
                "，原告主張本件被告林張秀娥當選無效，應準用民事訴訟法",
                ""
            ],
            [
                "第277 條規定，就其所主張具有當選無效事由之有利事實，",
                ""
            ],
            [
                "負舉證之責任，原告徒以起訴書、刑事偵查卷宗等資料為證",
                ""
            ],
            [
                "據方法，難謂已盡舉證之責。",
                ""
            ],
            [
                "(二)原告所指被告林張秀娥行賄之對象即被告林東成，登記參選",
                ""
            ],
            [
                "縣議員而順利當選，即使未有本件行賄犯行，亦必然不會影",
                ""
            ],
            [
                "響系爭選舉之選舉結果，前開鎮代賄款與被告林張秀娥之請",
                ""
            ],
            [
                "託之間，似無因果關係，在民事上不構成當選無效之事由。",
                ""
            ],
            [
                "原告所提起訴書僅係原告進行偵查程序後，單方面認定被告",
                ""
            ],
            [
                "林張秀娥涉犯選罷法第97條第1 項罪嫌之書面，不足以證明",
                ""
            ],
            [
                "原告主張之真正。實務上對於選罷法第120 條當選無效之訴",
                ""
            ],
            [
                "成立，須符合一定要件如：（1 ）當選票數不實，致有影響",
                ""
            ],
            [
                "選舉結果之虞；（2）對競爭對手的搓圓仔湯行為；（3）以",
                ""
            ],
            [
                "強暴、脅迫等方法妨害選民及選務人員之自由；（4 ）妨害",
                ""
            ],
            [
                "投票正確；（5）直接賄選；（6）間接賄選。上述當選無效",
                ""
            ],
            [
                "要件，多須以「足認有影響選舉結果之虞」、影響選舉公正",
                ""
            ],
            [
                "行為態樣惡劣（使用強暴、脅迫、詐術手段競選）為前提。",
                ""
            ],
            [
                "然而在賄選部分之規定並非如此，一有賄選，即得提起當選",
                ""
            ],
            [
                "無效之訴。故非謂被告林張秀娥一有違反選罷法第97條第1",
                ""
            ],
            [
                "項規定之行為即必然成立當選無效。",
                ""
            ],
            [
                "(三)況被告林張秀娥自小即為土生土長宜蘭頭城鎮人，對於故鄉",
                ""
            ],
            [
                "宜蘭頭城鎮當然產生濃厚情感，決心積極參與地方事務，為",
                ""
            ],
            [
                "故鄉打拼奮門。83年間起毅然投入頭城鎮鎮民代表選舉，第",
                ""
            ],
            [
                "一次參選就當選，連任4 屆，立志要為全頭城鎮擔任喉舌及",
                ""
            ],
            [
                "善盡監督之責。故於擔任鎮民代表期間，努力關心貧苦弱勢",
                ""
            ],
            [
                "家庭，捐獻冬令救濟，認養頭城鎮路燈；更擔任葛瑪蘭救難",
                ""
            ],
            [
                "協會顧問、頭城鎮婦女會理事長、頭城義消大隊顧問長、福",
                ""
            ],
            [
                "成派出所顧問，並曾獲宜蘭縣政府表揚為調解績優人士等，",
                ""
            ],
            [
                "多年來為民喉舌、用心鎮政，已然深植民心。可知被告林張",
                ""
            ],
            [
                "秀娥當選，確係靠其深耕基層多年實力、積極認真為頭城鎮",
                ""
            ],
            [
                "奮鬥之舉及規劃詳盡為民出發之政見取勝，其20年來為民喉",
                ""
            ],
            [
                "舌用心鎮政已然深植政治實力，亦反映在鎮民代表選舉之得",
                ""
            ],
            [
                "票結果，為該選區第一高票當選，誠與被告林東成答允不為",
                ""
            ],
            [
                "競選頭城鎮鎮民代表等情無涉，係獲全頭城鎮鎮民絕大多數",
                ""
            ],
            [
                "支持及託付，得以當選第一高票決非僥倖，更與本件原告所",
                ""
            ],
            [
                "指犯行無涉。被告林張秀娥參選鎮民代表選舉獲第一高票當",
                ""
            ],
            [
                "選，實乃因其自身努力與擔任頭城鎮民代表期間用心問政而",
                ""
            ],
            [
                "當選，此與選罷法第97條第1 項之犯行並無因果關係，自不",
                ""
            ],
            [
                "構成選罷免法第120 條當選無效之訴之事由等語，資為抗辯",
                ""
            ],
            [
                "。並聲明：請求駁回原告之訴。",
                ""
            ],
            [
                "三、被告林東成則以：",
                ""
            ],
            [
                "(一)被告林東成日前業已口頭向宜蘭縣議會提出辭職以示負責，",
                ""
            ],
            [
                "惟此時適逢宜蘭縣議會第1次大會會期即104年5月4日至同年",
                ""
            ],
            [
                "6月2日，經縣議會同仁建議，若被告逕予辭職，將影響議事",
                ""
            ],
            [
                "進行及議事程序是否合法（需達法定出席人數），為兼顧議",
                ""
            ],
            [
                "事合法性及對選民之責任政治，被告定會於本次會期結束隔",
                ""
            ],
            [
                "日104 年6月3日正式向宜蘭縣議會提出辭職，是原告對於被",
                ""
            ],
            [
                "告林東成提起當選無效之訴，是否有權利保護必要，請鈞院",
                ""
            ],
            [
                "審酌。",
                ""
            ],
            [
                "(二)被告林東成雖因涉犯違反選罷免法第97條第2 項規定之犯行",
                ""
            ],
            [
                "，而經原告起訴在案（鈞院104年度選訴字第2號）。惟被告",
                ""
            ],
            [
                "林東成雖可能涉犯上開之罪而未參選鎮民代表選舉，然被告",
                ""
            ],
            [
                "林東成參選縣議員選舉，係出於自由意志且無前述違法情事",
                ""
            ],
            [
                "，並未影響投票之公平、公正及廉潔性或剝奪或影響人民自",
                ""
            ],
            [
                "由表達政治上意見之權利。又遍觀實務上，迄今亦無一例以",
                ""
            ],
            [
                "違反選罷法第97條第2 項規定而遭提起當選無效之訴者，如",
                ""
            ],
            [
                "本案被告林東成自己另行參選其他選舉之情形實屬罕見（應",
                ""
            ],
            [
                "屬全國首例），況依選罷法第97條第1、2項文義觀之，該兩",
                ""
            ],
            [
                "項規定之行為人屬「對向犯」之關係，故由選罷法第120 條",
                ""
            ],
            [
                "第1項第3款規定，應係指與「搓圓仔湯」相關之選舉即鎮民",
                ""
            ],
            [
                "代表選舉，以避免恣意擴張解釋，故非謂一有違反選罷法第",
                ""
            ],
            [
                "97條第2 項規定之行為即必然成立當選無效。就宜蘭縣第二",
                ""
            ],
            [
                "選舉區縣議員選舉觀之，被告林東成參選本屆縣議員本其實",
                ""
            ],
            [
                "力及鄉親愛戴而當選，各選區得票率平均（一選區之選票僅",
                ""
            ],
            [
                "略高於另二位議員候選人，三人票數接近即中國國民黨候選",
                ""
            ],
            [
                "人陳秀暖得票1682票、被告林東成得票1929票、民主進步黨",
                ""
            ],
            [
                "候選人1841票），顯然未因被告不參選鎮民代表自行參選縣",
                ""
            ],
            [
                "議員乙事有任何關連，被告林東成當選縣議員選舉，乃眾望",
                ""
            ],
            [
                "所歸實非僥倖，其當選與選罷法第97條第2 項行為並無關連",
                ""
            ],
            [
                "，故被告當選縣議員選舉並不該當當選無效之事由。",
                ""
            ],
            [
                "(三)被告林東成當選，確係靠其深耕基層多年實力、積極認真為",
                ""
            ],
            [
                "頭城鎮奮鬥之舉及規劃詳盡為民出發之政見取勝，被告林東",
                ""
            ],
            [
                "成自小即為土生土長頭城鎮人，就學、就業均在故鄉（頭城",
                ""
            ],
            [
                "國小、頭城國中、頭城家商，退伍後開設金盈鐘錶行20餘年",
                ""
            ],
            [
                "），對於在地產生濃厚情感，惟看到頭城多年來人口外流家",
                ""
            ],
            [
                "鄉子弟被迫在外打拼奮鬥，決心積極參與地方事務，擔任頭",
                ""
            ],
            [
                "城國際青年商會會長、頭城民防分隊副分隊長、頭城國小家",
                ""
            ],
            [
                "長會會長、頭城鎮農會會員代表、警察之友會礁溪站副主任",
                ""
            ],
            [
                "等職務，4 年前更毅然投入第19屆頭城鎮鎮民代表選舉，第",
                ""
            ],
            [
                "一次參選就當選，立志不只做該選區的鎮民代表，在格局上",
                ""
            ],
            [
                "係放眼全頭城鎮願擔喉舌、推手及監督之責，擔任鎮民代表",
                ""
            ],
            [
                "期間關心頭城海水浴場堤防掏空、火化場營運、釣魚台捍衛",
                ""
            ],
            [
                "主權、竹安河淤積排水問題、外澳觀光旅館開發案、爭取經",
                ""
            ],
            [
                "費成立頭城搶孤文化園區、大坑抽水站、武營溪分洪道、中",
                ""
            ],
            [
                "崙下埔排水整治等基礎建設，其4 年來為民喉舌用心鎮政已",
                ""
            ],
            [
                "然深植政治實力，亦反映在縣議員選舉之得票率上，4 選舉",
                ""
            ],
            [
                "區得票率均為相近，誠與1 選區之地緣、不參選代表等情無",
                ""
            ],
            [
                "涉，係獲全鎮鎮民較多數支持及託付，得以當選該選區之縣",
                ""
            ],
            [
                "議員殊非僥倖，亦與本件犯行無涉。復觀其本次競選文宣「",
                ""
            ],
            [
                "讓頭城的孩子回家吧」，更見其肺腑之言，感慨頭城鎮多年",
                ""
            ],
            [
                "來因缺乏工作機會人口外流，希望推動可行方案將頭城打造",
                ""
            ],
            [
                "為弟子可回鄉發展、不必總是成為異鄉遊子的宿命，其文宣",
                ""
            ],
            [
                "提及：成立人才培訓中心、推動頭城海產街計畫、整合觀光",
                ""
            ],
            [
                "資源、推動發展有機城市、推動發展綠能城市、爭取台二省",
                ""
            ],
            [
                "道延伸線（山下道路）早日開闢、爭取東西向道路、爭取竹",
                ""
            ],
            [
                "安河及猴洞溪下游護岸加高維護民眾安全、爭取下埔濕地四",
                ""
            ],
            [
                "十甲設立水岸休閒遊樂區、大洋都市計畫等城市願景，核其",
                ""
            ],
            [
                "內容並非一般政客夸夸其談空中樓閣之詞，而是皆為樸實可",
                ""
            ],
            [
                "行以小成本即可獲得大效益之具體政策，更能深深打動頭城",
                ""
            ],
            [
                "選民的心而在兩黨夾殺中脫穎而出，加上被告林東成競選期",
                ""
            ],
            [
                "間穿破三雙運動鞋喊破喉嚨之勤，若非靠其踏實參選焉有得",
                ""
            ],
            [
                "票成績？更見被告林東成參選縣議員選舉，均以公平公正清",
                ""
            ],
            [
                "白競選，自無當選無效事由至明。另外，被告林東成一心為",
                ""
            ],
            [
                "民，朝思暮想念茲在茲均為如何實現對選民之政見承諾，故",
                ""
            ],
            [
                "於第18屆縣議員第1次臨時會第6次會議中提案臨時動議，均",
                ""
            ],
            [
                "獲其他議員支持照案通過，作為對選民的負責，近來對於北",
                ""
            ],
            [
                "宜高塞車議題希望中央機關開闢福隆至大溪間之道路，使宜",
                ""
            ],
            [
                "蘭的在外遊子莫再視假日返鄉為畏途，更歷歷可見被告林東",
                ""
            ],
            [
                "成腳踏實地為民著想的敬業精神。",
                ""
            ],
            [
                "(四)末查，本案全部卷證資料（含刑事案件卷宗），被告林東成",
                ""
            ],
            [
                "參選縣議員實與收受金錢一事毫無關連，且其一再表示所收",
                ""
            ],
            [
                "受的金錢係要歸還其餘被告等人，被告林東成自收受該款後",
                ""
            ],
            [
                "，因一向清白參選各種選舉，心中忐忑不安且後悔不已，一",
                ""
            ],
            [
                "則認為本意即欲參選縣議員，而既已無意鎮民代表選舉，根",
                ""
            ],
            [
                "本不應收受對價而有意退回；另則又擔心值此選舉敏感期間",
                ""
            ],
            [
                "金錢往返恐啟人疑竇，且因自身動向牽動選情頭城鎮早已沸",
                ""
            ],
            [
                "沸揚揚各種傳聞甚囂塵上，更令被告林東成不敢值此時節直",
                ""
            ],
            [
                "接退回。印象所及，被告林東成確實僅敢於取款後約2至3日",
                ""
            ],
            [
                "後，碰到被告林樂賜時當面告知選後欲將所收之款退還乙事",
                ""
            ],
            [
                "（被告林東成回想雖誠然不知被告林樂賜有無將退款乙事轉",
                ""
            ],
            [
                "知其餘三人，羈押庭時被告陳稱四人均知退款乙情云云，係",
                ""
            ],
            [
                "自身一廂情願之想法；惟由被告林張秀娥103年12月6日偵查",
                ""
            ],
            [
                "筆錄即103聲搜368卷第84頁陳稱：「…後來2、3天後，主席",
                ""
            ],
            [
                "跟我們說林東成心裡過意不去，說60萬就好，如果選上的話",
                ""
            ],
            [
                "，林東成會全數還給我們，但是要幫他當選。」等語；被告",
                ""
            ],
            [
                "林樂賜同年月10日偵查筆錄即103選偵33卷第6頁陳稱：「第",
                ""
            ],
            [
                "二天或第三天上午在代表會，幾點我忘了，林東成有去代表",
                ""
            ],
            [
                "會找我，我在代表會主席辦公室，我記得他進去就叫我一聲",
                ""
            ],
            [
                "叔公，他說我想一想，我要去拼議員，我嚇了一跳，我問他",
                ""
            ],
            [
                "你怎麼會去選議員，他說他第一天就要去偷偷領表，我想到",
                ""
            ],
            [
                "了，林東成說他議員表已經領好了，是叫他隔壁的幫他領的",
                ""
            ],
            [
                "，他不要選代表了，並說我不要跟你們拿那麼多錢，你們一",
                ""
            ],
            [
                "個人給我贊助60萬就好了，他有丟下一句話就走了，說我要",
                ""
            ],
            [
                "選上就好了，我不是要錢，說如果我選上這些錢我會還給你",
                ""
            ],
            [
                "們，告訴我要其他另外兩個代表說要幫忙他選舉，他就出去",
                ""
            ],
            [
                "了。」等語；被告林樂賜同年月16日調查站筆錄即前揭卷第",
                ""
            ],
            [
                "202頁陳稱：「…同時林東成也有表示這些錢是他選宜蘭縣",
                ""
            ],
            [
                "議員要用的，選完就會還給我們…」等語；被告林樂賜同日",
                ""
            ],
            [
                "偵查筆錄即前揭卷第213、215頁陳稱：「要退選是9月5日登",
                ""
            ],
            [
                "記前，他來代表會跟我說60萬就好了，其實我不要你們的錢",
                ""
            ],
            [
                "，我要你們幫忙，選完之後要還我們。他沒有說當選，他說",
                ""
            ],
            [
                "選完才還給我們。他沒有跟我說，但林張秀娥有跟我說，林",
                ""
            ],
            [
                "東成有再說錢要還。」；被告林坤樹同年月15日偵查筆錄即",
                ""
            ],
            [
                "前揭卷第172頁陳稱：「林樂賜有講，他說要幫林東成輔選",
                ""
            ],
            [
                "，選上會退還。」等語等筆錄可稽，渠等確實經被告林樂賜",
                ""
            ],
            [
                "轉知被告林東成於選後將退款之事，應無疑義）。既然被告",
                ""
            ],
            [
                "林東成參選縣議員與收受金錢之間並無關聯性，解釋上「縣",
                ""
            ],
            [
                "議員的參選行為」自無違反選罷法，即無當選無效情事可言",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "(五)原告認被告林東成就縣議員選舉應有當選無效云云，恐不當",
                ""
            ],
            [
                "擴張選罷法當選無效之訴解釋，且恐有以道德解釋法律之嫌",
                ""
            ],
            [
                "，本案應為全國首例，將成為未來類似案件之標竿判決，如",
                ""
            ],
            [
                "何在合乎法律目的及文義並避免以空泛之「道德」擴張恣意",
                ""
            ],
            [
                "解釋，即有再三審酌之必要，以避免憲法第18條服公職權遭",
                ""
            ],
            [
                "不當限制及剝奪，方符合選罷法公平公正選舉之精神。原告",
                ""
            ],
            [
                "雖以：若選罷法第120 條規定僅限於「該種選舉」，被告得",
                ""
            ],
            [
                "利用該次五合一選舉機會遊走各種選舉獲取最大利益云云。",
                ""
            ],
            [
                "惟採取五合一選舉僅是政府為節省支出並便利民眾一次投票",
                ""
            ],
            [
                "避免奔波勞苦之偶然性措施，被告林東成既為具候選人資格",
                ""
            ],
            [
                "者，本有依其志願及能力，選擇投入何種選舉之權利，此並",
                ""
            ],
            [
                "非政府及法律得以置喙。再者，原告所指「利益」過於空泛",
                ""
            ],
            [
                "，而被告林東成所投入之縣議員選舉基於公平競爭之立場，",
                ""
            ],
            [
                "對於是否當選即有不確定性之風險，本次被告林東成與落選",
                ""
            ],
            [
                "者最高票亦不過僅差距200 餘票，若非被告林東成自身努力",
                ""
            ],
            [
                "焉有當選可能？既然選舉本有風險何來獲取利益可言？末者",
                ""
            ],
            [
                "，依照法治國原則，要剝奪當選人資格本須有一定法定程序",
                ""
            ],
            [
                "，以避免國家權力濫用侵害人民權利，既然選罷法已有第11",
                ""
            ],
            [
                "3條第3項規定：「犯本章之罪或刑法分則第六章之妨害投票",
                ""
            ],
            [
                "罪，宣告有期徒刑以上之刑者，並宣告褫奪公權。」，若被",
                ""
            ],
            [
                "告林東成經刑事判決確定，法律上自有制裁管道，無須必然",
                ""
            ],
            [
                "以「當選無效」相繩。否則，若動輒以所謂「道德觀點」恣",
                ""
            ],
            [
                "意擴張解釋法條適用，不僅易於逸脫立法目的，更將導致法",
                ""
            ],
            [
                "律產生違憲之虞，在目前法律文義仍尚未明確且並無前例可",
                ""
            ],
            [
                "循下，為求立法目的之維持，自應認當選無效僅限於受不當",
                ""
            ],
            [
                "影響之特定選舉而言，不得及於未違反選罷法之其他選舉，",
                ""
            ],
            [
                "始屬正辦等語，資為抗辯。並聲明：請求駁回原告之訴。",
                ""
            ],
            [
                "四、被告林樂賜、林錦梅、林坤樹均未於言詞辯論期日到場，然",
                ""
            ],
            [
                "據其先前提出之書狀，則以：被告林樂賜、林錦梅、林坤樹",
                ""
            ],
            [
                "業已請辭系爭選舉當選之宜蘭縣縣頭城鎮第20屆鎮民代表，",
                ""
            ],
            [
                "並自103 年12月26日生效，經宜蘭縣政府備查在案，原告提",
                ""
            ],
            [
                "起本件當選無效之訴，已欠缺訴之利益即權利保護之必要而",
                ""
            ],
            [
                "無實益可言等語，資為抗辯。並聲明：請求駁回原告之訴。",
                ""
            ],
            [
                "五、得心證之理由：",
                ""
            ],
            [
                "(一)查被告林樂賜、林錦梅、林坤樹、林張秀娥均為鎮民代表選",
                ""
            ],
            [
                "舉之候選人，並為上述選舉之當選人。被告林東成並未參加",
                ""
            ],
            [
                "鎮民代表選舉成為候選人，而係參加同日選舉之縣議員選舉",
                ""
            ],
            [
                "，並當選為縣議員。被告林樂賜、林錦梅、林坤樹業已請辭",
                ""
            ],
            [
                "當選之鎮民代表，並經宜蘭縣政府備查在案之事實，此有原",
                ""
            ],
            [
                "告提出之相關公告資料（見本院卷第234至238-4頁）及宜蘭",
                ""
            ],
            [
                "縣頭城鎮民代表會103 年12月26日頭鎮○○0000000000號、",
                ""
            ],
            [
                "第0000000000號、第0000000000號、103 年12月27日頭鎮代",
                ""
            ],
            [
                "第0000000000號函在卷可參（見本院卷第18至23頁；第26、",
                ""
            ],
            [
                "27頁），堪予認定。本件之爭點，經兩造同意後整理如下述",
                ""
            ],
            [
                "：（一）原告就被告林樂賜、林錦梅、林坤樹提起本件當選",
                ""
            ],
            [
                "無效之訴，是否有權利保護之必要？（二）被告林樂賜、林",
                ""
            ],
            [
                "錦梅、林坤樹、林張秀娥就鎮民代表選舉是否有違反選罷法",
                ""
            ],
            [
                "第97條第1項規定，而構成同法第120條之當選無效事由？（",
                ""
            ],
            [
                "三）被告林東成就鎮民代表選舉是否有違反選罷法第97條第",
                ""
            ],
            [
                "2項規定，而就縣議員之當選構成同法第120條之當選無效事",
                ""
            ],
            [
                "由？以下即分別予以說明：",
                ""
            ],
            [
                "(二)原告就被告林樂賜、林錦梅、林坤樹提起本件當選無效之訴",
                ""
            ],
            [
                "，是否有權利保護之必要？",
                ""
            ],
            [
                "１ 按當選無效之訴經判決無效確定者，當選人之當選，無效；",
                ""
            ],
            [
                "已就職者，並應自判決確定之日起，解除職務，選罷法第12",
                ""
            ],
            [
                "2 條定有明文，所稱之無效，自係溯及於當選時，為自始、",
                ""
            ],
            [
                "當然的無效，其性質與意義，核與當選人辭去職務係向將來",
                ""
            ],
            [
                "發生效力者有別。且為避免判決確定前，當選人就職後職務",
                ""
            ],
            [
                "行為解釋上亦係自始無效，所衍生當選人就職後所為職務行",
                ""
            ],
            [
                "為是否有效之爭議，選罷法第123 條規定，選舉無效或當選",
                ""
            ],
            [
                "無效之判決，不影響當選人就職後職務上之行為，作為無效",
                ""
            ],
            [
                "解釋、適用上之例外規定，亦足以彰顯當選無效與當選後辭",
                ""
            ],
            [
                "職之差異。又當選人除前揭規定外，其餘相關之事項，若經",
                ""
            ],
            [
                "判決無效確定者，諸如同法第43條競選費用之補貼方面，負",
                ""
            ],
            [
                "有將自身所得之權益予以回復之義務與責任。甚且，當選人",
                ""
            ],
            [
                "經判決當選無效確定，依選罷法第74條第2 項規定，原則上",
                ""
            ],
            [
                "其缺額係由落選人依得票數之高低順序遞補之，然鄉民代表",
                ""
            ],
            [
                "辭職且其缺額達總名額10分之3以上或同一選舉區缺額達2分",
                ""
            ],
            [
                "之1以上時，依地方制度法第81條第1項規定，其缺額係採補",
                ""
            ],
            [
                "選之方式補足，顯然當選無效之訴的訴訟結果，直接影響其",
                ""
            ],
            [
                "餘落選人之權益甚鉅。此外，鄉民代表當選人因有賄選行為",
                ""
            ],
            [
                "，經法院判決當選無效確定者，縱有地方制度法第81條第1",
                ""
            ],
            [
                "項所規定應補選鄉民代表之情形發生，該被宣告當選無效之",
                ""
            ],
            [
                "人，已不得申請登記為該次鄉民代表補選之候選人，此為選",
                ""
            ],
            [
                "罷法第27條第3 項所明定，但鄉民代表辭去其代表職務，則",
                ""
            ],
            [
                "無此效果，若無其他不得登記為候選人之情事存在，該辭職",
                ""
            ],
            [
                "之人仍得再登記為鄉民代表補選之候選人。故當選人經法院",
                ""
            ],
            [
                "宣判當選無效與自行辭去職務者，兩者不論在性質、法律效",
                ""
            ],
            [
                "果、相關權利義務等事項上，均有顯著之不同。則被告林樂",
                ""
            ],
            [
                "賜、林錦梅、林坤樹雖已自行辭去宜蘭縣頭城鎮第20屆鎮民",
                ""
            ],
            [
                "代表職務，亦不因此影響法院判決當選無效之效力，則被告",
                ""
            ],
            [
                "林樂賜、林錦梅、林坤樹辯稱原告對彼等提起之當選無效之",
                ""
            ],
            [
                "訴，欠缺訴訟利益而無權利保護必要云云，自屬無據。",
                ""
            ],
            [
                "２ 次按：選舉、罷免訴訟程序，除本法規定者外，準用民事訴",
                ""
            ],
            [
                "訟法之規定。但關於捨棄、認諾、訴訟上自認或不爭執事實",
                ""
            ],
            [
                "效力之規定，不在準用之列。選罷法第128 條定有明文。而",
                ""
            ],
            [
                "具公益性質之形成之訴，該形成判決勝訴之形成力，具有對",
                ""
            ],
            [
                "世效力，原則上對於當事人以外之第三人亦有既判力，自無",
                ""
            ],
            [
                "欠缺權利保護必要之問題（最高法院101 年度台上字第1649",
                ""
            ],
            [
                "號判決意旨參照）。查選舉訴訟原則上雖準用民事訴訟法相",
                ""
            ],
            [
                "關規定，但關於當事人處分權之捨棄、認諾、訴訟上自認或",
                ""
            ],
            [
                "不爭執事實效力之規定，均不在準用之列，顯見選舉訴訟因",
                ""
            ],
            [
                "性質上為客觀之公益形成訴訟，且對當事人以外之第三人亦",
                ""
            ],
            [
                "有效力而具有對世之效力，立法者禁止當事人任意處分訴訟",
                ""
            ],
            [
                "標的及限制對事實之自認效力，參照前述同一法理，縱使被",
                ""
            ],
            [
                "告林樂賜、林錦梅、林坤樹於當選後已自行辭去宜蘭縣頭城",
                ""
            ],
            [
                "鎮第20屆鎮民代表職務，本件亦無欠缺訴訟利益即權利保護",
                ""
            ],
            [
                "必要之問題。是被告林樂賜、林錦梅、林坤樹前述辯解，委",
                ""
            ],
            [
                "無可採。至被告林東成於本件言詞辯論後，不論是否自行辭",
                ""
            ],
            [
                "去縣議員職務，本件當選無效之訴均不因此而有欠缺權利保",
                ""
            ],
            [
                "護必要之問題，自不影響本件當選無效訴訟之效力，附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "(三)被告林樂賜、林錦梅、林坤樹、林張秀娥就鎮民代表選舉是",
                ""
            ],
            [
                "否有違反選罷法第97條第1項規定，而構成同法第120條之當",
                ""
            ],
            [
                "選無效事由？",
                ""
            ],
            [
                "１ 查原告主張被告林樂賜為求能同額競選而都能順利當選，遂",
                ""
            ],
            [
                "於103年9月5日登記截止前1星期許（即8月底、9月初某日）",
                ""
            ],
            [
                "傍晚某時邀約被告林錦梅、林坤樹、林東成、林張秀娥至其",
                ""
            ],
            [
                "經營位於宜蘭縣頭城鎮○○路0段000號「天外天海洋會館」",
                ""
            ],
            [
                "民宿，被告5人協議要以抽籤之方式決定退選，參選的4人每",
                ""
            ],
            [
                "人出資100萬元，合計400萬元給退選之人，後由被告林東成",
                "100萬元,400萬元"
            ],
            [
                "表示由他退選。於前開協議後第2天或第3天上午，被告林東",
                ""
            ],
            [
                "成至頭城鎮民代表會（設於宜蘭縣頭城鎮○○路00號頭城鎮",
                ""
            ],
            [
                "公所3 樓）主席辦公室向被告林樂賜確認表示他不要登記參",
                ""
            ],
            [
                "選系爭選舉，參選的4 人每人支付他60萬元即可，但要支持",
                "60萬元"
            ],
            [
                "他當選議員，並告知被告林樂賜將4人款項共計240萬元送至",
                "240萬元"
            ],
            [
                "宜蘭縣頭城鎮○○路000○0號金盈銀樓，交給銀樓老闆即被",
                ""
            ],
            [
                "告林東成之叔叔林再旺即可。被告林樂賜遂先後向被告林坤",
                ""
            ],
            [
                "樹、林錦梅、林張秀娥收取60萬元，加上自己應支付之60萬",
                "60萬元"
            ],
            [
                "元共計240萬元，以報紙包裹後放進塑膠袋，於103年9月5日",
                "240萬元"
            ],
            [
                "登記截止當日確認被告林東成未登記參選鎮民代表選舉後，",
                ""
            ],
            [
                "於當日18、19時許至金盈銀樓將240 萬元現金交付給林再旺",
                "萬元"
            ],
            [
                "，林再旺再通知被告林東成，被告林東成於103 年9月8日上",
                ""
            ],
            [
                "午至金盈銀樓向林再旺取回被告林樂賜交付之現金240 萬元",
                "240"
            ],
            [
                "。被告林東成因此未登記參選鎮民代表選舉，改登記參選縣",
                ""
            ],
            [
                "議員選舉而順利當選之事實，有下述證據資料可資證明：",
                ""
            ],
            [
                "(１)被告林張秀娥於103年12月6日調查時之陳述（見宜蘭地檢署",
                ""
            ],
            [
                "103年度選他字第203號卷第34至38頁）、同日偵查時之陳述",
                ""
            ],
            [
                "（見宜蘭地檢署103年度選他字第203號卷第43至49頁）；10",
                ""
            ],
            [
                "3年12月8日調查時之陳述（見宜蘭地檢署103年度選他字第2",
                ""
            ],
            [
                "03號卷第69至80頁）、同日偵查時之陳述（見宜蘭地檢署10",
                ""
            ],
            [
                "3年度選他字第203號卷第102至104頁）；103 年12月15日偵",
                ""
            ],
            [
                "查時之陳述（見宜蘭地檢署103 年度選他字第203號卷第335",
                ""
            ],
            [
                "至337頁）；103年12月18日偵查時之陳述（見宜蘭地檢署10",
                ""
            ],
            [
                "3 年度選偵字第33號卷第273至275頁），業經本院調閱系爭",
                ""
            ],
            [
                "刑事案件之偵查卷宗審核屬實。",
                ""
            ],
            [
                "(２)被告林錦梅於103年12月8日調查時之陳述（見宜蘭地檢署10",
                ""
            ],
            [
                "3年度選他字第203號卷第90至96頁）、同日偵查時之陳述（",
                ""
            ],
            [
                "見宜蘭地檢署103年度選他字第203號卷第110至116頁）；10",
                ""
            ],
            [
                "3年12月16日調查時之陳述（見宜蘭地檢署103年度選他字第",
                ""
            ],
            [
                "203 號卷第339至344頁）、同日偵查時之陳述（見宜蘭地檢",
                ""
            ],
            [
                "署103年度選他字第203號卷第359至360頁），業經本院調閱",
                ""
            ],
            [
                "系爭刑事案件之偵查卷宗審核屬實。",
                ""
            ],
            [
                "(３)被告林坤樹於103年12月9日偵查時之陳述（見宜蘭地檢署10",
                ""
            ],
            [
                "3年度選他字第203號卷第197至201頁）；103 年12月15日偵",
                ""
            ],
            [
                "查時之陳述（見宜蘭地檢署103 年度選他字第203號卷第315",
                ""
            ],
            [
                "至319 頁），業經本院調閱系爭刑事案件之偵查卷宗審核無",
                ""
            ],
            [
                "訛。",
                ""
            ],
            [
                "(４)被告林樂賜於103 年12月10日偵查時之陳述（見宜蘭地檢署",
                ""
            ],
            [
                "103年度選他字第203號卷第232至234頁）；103 年12月16日",
                ""
            ],
            [
                "調查時之陳述（見宜蘭地檢署103年度選他字第203號卷第34",
                ""
            ],
            [
                "5至349頁）、同日偵查時之陳述（見宜蘭地檢署103 年度選",
                ""
            ],
            [
                "他字第203 號卷第356至358頁），業經本院調閱系爭刑事案",
                ""
            ],
            [
                "件之偵查卷宗審核無訛。",
                ""
            ],
            [
                "(５)被告林東成於103 年12月15日偵查時之陳述（見宜蘭地檢署",
                ""
            ],
            [
                "103年度選他字第203號卷第270至277頁）；103 年12月16日",
                ""
            ],
            [
                "調查時之陳述（見宜蘭地檢署103年度選他字第203號卷第35",
                ""
            ],
            [
                "0至353頁）、同日偵查時之陳述（見宜蘭地檢署103 年度選",
                ""
            ],
            [
                "他字第203號卷第361至3563頁），業經本院調閱系爭刑事案",
                ""
            ],
            [
                "件之偵查卷宗審核屬實。",
                ""
            ],
            [
                "(６)證人林光賢於103年12月5日調查時之證詞（見宜蘭地檢署10",
                ""
            ],
            [
                "3年度選他字第203號卷第16至18頁）、同日偵查時之證詞（",
                ""
            ],
            [
                "見宜蘭地檢署103 年度選他字第203號卷第21至25頁）；103",
                ""
            ],
            [
                "年12月6日偵查時之證詞（見宜蘭地檢署103年度選他字第20",
                ""
            ],
            [
                "3號卷第49至51頁）；103 年12月8日偵查時之證詞（見宜蘭",
                ""
            ],
            [
                "地檢署103年度選他字第203號卷第105至106頁）；103 年12",
                ""
            ],
            [
                "月15日調查時之證詞（見宜蘭地檢署103年度選他字第203號",
                ""
            ],
            [
                "卷第330至332頁）、同日偵查時之證詞（見宜蘭地檢署103",
                ""
            ],
            [
                "年度選他字第203號卷第335至337頁）；103年12月18日偵查",
                ""
            ],
            [
                "時之證詞（見宜蘭地檢署103年度選他字第203號卷第273至2",
                ""
            ],
            [
                "75頁），並有證人林光賢繳回所收受之賄款50萬元扣案，此",
                "50萬元"
            ],
            [
                "有北機站扣押物品目錄表乙份在卷可證（見宜蘭地檢署103",
                ""
            ],
            [
                "年度選他字第203 號卷第20頁背面），業經本院調閱系爭刑",
                ""
            ],
            [
                "事案件之偵查卷宗審核無誤。",
                ""
            ],
            [
                "(７)證人林再旺於103 年12月10日偵查時之證述（見宜蘭地檢署",
                ""
            ],
            [
                "103年度選他字第203號卷第233至236頁）；證人林惠珠於10",
                ""
            ],
            [
                "3年12月15日偵查時之證述（見宜蘭地檢署103年度選他字第",
                ""
            ],
            [
                "203 號卷第277至278頁）及證人林惠珠繳回被告林東成所收",
                ""
            ],
            [
                "受之賄款240 萬元扣案，此有宜蘭地檢署扣押物品清單乙份",
                "240 萬元"
            ],
            [
                "附卷可參（見宜蘭地檢署103年度選他字第203號卷第312 頁",
                ""
            ],
            [
                "）；宜蘭縣頭城鎮之鎮民代表會監視器錄影檔擷取畫面之照",
                ""
            ],
            [
                "片影本在卷可憑（見宜蘭地檢署103年度選他字第203號卷第",
                ""
            ],
            [
                "118至133頁），業經本院調閱系爭刑事案件之偵查卷宗審核",
                ""
            ],
            [
                "屬實。",
                ""
            ],
            [
                "２ 按當選人對於候選人或具有候選人資格者，行求期約或交付",
                ""
            ],
            [
                "賄賂或其他不正利益，而約其放棄競選或為一定之競選活動",
                ""
            ],
            [
                "者。選舉委員會、檢察官或同一選舉區之候選人得以當選人",
                ""
            ],
            [
                "為被告，自公告當選人名單之日起30日內，向該管轄法院提",
                ""
            ],
            [
                "起當選無效之訴。選罷法第97條第1項、第120條第1項第3款",
                ""
            ],
            [
                "分別定有明文。查被告林樂賜、林錦梅、林坤樹、林張秀娥",
                ""
            ],
            [
                "之上開行為，交付240 萬元予被告林東成，使具有鎮民代表",
                "萬元"
            ],
            [
                "選舉候選人資格之被告林東成放棄參選上述選舉；交付50萬",
                ""
            ],
            [
                "元予證人林光賢，使具有鎮民代表選舉候選人資格之證人林",
                ""
            ],
            [
                "光賢放棄參選上述選舉，即為俗稱「搓圓仔湯」之選舉賄選",
                ""
            ],
            [
                "行為，業已符合選罷法第97條第1 項規定之要件，則原告依",
                ""
            ],
            [
                "據選罷法第120 條第1項第3款規定提起本件當選無效之訴，",
                ""
            ],
            [
                "請求本院宣告被告林樂賜、林錦梅、林坤樹、林張秀娥就鎮",
                ""
            ],
            [
                "民代表選舉之當選無效，洵屬有據，應予准許。",
                ""
            ],
            [
                "３ 被告林張秀娥雖辯稱伊參加鎮民代表選舉獲得第一高票當選",
                ""
            ],
            [
                "，係依靠自己平日長期參與地方事務、熱心服務選民而當選",
                ""
            ],
            [
                "，與違反選罷法第97條第1 項規定之行為並無因果關係，自",
                ""
            ],
            [
                "不能因違反上開規定即認定當選無效云云。惟按：民主國家",
                ""
            ],
            [
                "之選舉制度，必植基於公平、公正以及公開之基本要求，倘",
                ""
            ],
            [
                "候選人以不正之方法破壞選舉之公平與純潔，已不具備民主",
                ""
            ],
            [
                "法治制度代議士之基本要求，顯難允其擔任民意代表。兼以",
                ""
            ],
            [
                "選舉法益對民主、政權更替、政風良善、公務官箴及公務廉",
                ""
            ],
            [
                "潔無酬影響，至深且鉅。是以公職人員選舉之結果，關乎國",
                ""
            ],
            [
                "家之施政、法律之興廢、公務員之進退，影響國家根基及人",
                ""
            ],
            [
                "民之權益至深，妨害投票之公正、公平及純潔，戕害民主政",
                ""
            ],
            [
                "治之健全發展，敗壞選風，腐蝕民主政治之根基。是故當選",
                ""
            ],
            [
                "無效之訴之立法意旨，即在為避免不公平選舉而設，俾能促",
                ""
            ],
            [
                "進、維護公平、公正之選舉制度，而健全民主政治之發展。",
                ""
            ],
            [
                "被告林張秀娥之賄賂行為，實已嚴重破壞上述民主法治之基",
                ""
            ],
            [
                "本價值及規範，縱使其平日熱心參與地方事務屬實，亦無從",
                ""
            ],
            [
                "卸免其應負之法律責任，況選罷法第97條第1項、第120條第",
                ""
            ],
            [
                "1項第3款規定之當選無效要件，並不因當選人當選之票數及",
                ""
            ],
            [
                "平日是否有參與地方事務而異其法律效果，只要當選人有賄",
                ""
            ],
            [
                "賂之行為，即應剝奪其當選人之資格，以杜絕當選人僥倖之",
                ""
            ],
            [
                "企圖，始符前揭立法之目的，是被告林張秀娥上開辯解，要",
                ""
            ],
            [
                "無可採。",
                ""
            ],
            [
                "(四)被告林東成就鎮民代表選舉是否有違反選罷法第97條第2 項",
                ""
            ],
            [
                "規定，而就縣議員之當選構成同法第120 條之當選無效事由",
                ""
            ],
            [
                "？",
                ""
            ],
            [
                "１ 按候選人或具有候選人資格者，要求期約或收受賄賂或其他",
                ""
            ],
            [
                "不正利益，而許以放棄競選或為一定之競選活動者，亦同。",
                ""
            ],
            [
                "當選人有第97條之行為者，選舉委員會、檢察官或同一選舉",
                ""
            ],
            [
                "區之候選人得以當選人為被告，自公告當選人名單之日起30",
                ""
            ],
            [
                "日內，向該管轄法院提起當選無效之訴。選罷法第97條第2",
                ""
            ],
            [
                "項、第120 條第1項第3款分別定有明文。查被告林東成就鎮",
                ""
            ],
            [
                "民代表選舉確有違反選罷法第97條第2 項規定之行為，詳如",
                ""
            ],
            [
                "前述說明，然被告林東成並非鎮民代表選舉之當選人，而係",
                ""
            ],
            [
                "另行參與與上述選舉同一日舉辦縣議員選舉之當選人，則被",
                ""
            ],
            [
                "告林東成就縣議員選舉之當選人資格，是否因其就鎮民代表",
                ""
            ],
            [
                "選舉有違反選罷法第97條第2 項規定之行為而可依選罷法第",
                ""
            ],
            [
                "120條規定宣告當選無效，即為本件爭點所在。",
                ""
            ],
            [
                "２ 本院基於下述之理由，認為被告林東成就鎮民代表選舉既有",
                ""
            ],
            [
                "違反選罷法第97條第2 項規定，就同一日舉辦之縣議員當選",
                ""
            ],
            [
                "亦構成同法第120條之當選無效事由：",
                ""
            ],
            [
                "(１)按選罷法第120條第1 項第3款規定構成當選無效之要件僅為",
                ""
            ],
            [
                "「當選人」、「當選人有選罷法第97條之行為」、「選舉委",
                ""
            ],
            [
                "員會、檢察官或同一選舉區之候選人以當選人為被告，自公",
                ""
            ],
            [
                "告當選人名單之日起30日內，向管轄法院起訴」，別無其他",
                ""
            ],
            [
                "要件，並無區別當選人係參加何種選舉而當選，亦無排除放",
                ""
            ],
            [
                "棄特定選舉之競選而改參加其他選舉競選之當選人之適用。",
                ""
            ],
            [
                "蓋具有特定選舉之候選人資格者，要求期約或收受賄賂或其",
                ""
            ],
            [
                "他不正利益，而許以放棄競選之行為，該行為人已就原欲參",
                ""
            ],
            [
                "選之特定選舉放棄競選，顯不可能再成為該特定選舉之候選",
                ""
            ],
            [
                "人，更遑論成為當選人，故從文義解釋而言，選罷法第120",
                ""
            ],
            [
                "條第1項第3款規定違反選罷法第97條第2 項而放棄競選之行",
                ""
            ],
            [
                "為人成為當選人者，解釋上僅有參選其他選舉之當選人，始",
                ""
            ],
            [
                "有適用之可能，顯見立法者原本即有意將此種就特定選舉放",
                ""
            ],
            [
                "棄競選而參選其他選舉之當選人列為規範之對象，否則，選",
                ""
            ],
            [
                "罷法第120條第1項第3款規定違反選罷法第97條第2項放棄競",
                ""
            ],
            [
                "選之當選人應依法宣告當選無效，將形同具文，毫無規範意",
                ""
            ],
            [
                "義。",
                ""
            ],
            [
                "(２)復觀諸選罷法第26條規定「有下列情事之一者，不得登記為",
                ""
            ],
            [
                "候選人：一、動員戡亂時期終止後，曾犯內亂、外患罪，經",
                ""
            ],
            [
                "依刑法判刑確定。二、曾犯貪污罪，經判刑確定。三、曾犯",
                ""
            ],
            [
                "刑法第142條、第144條之罪，經判刑確定。四、犯前3 款以",
                ""
            ],
            [
                "外之罪，判處有期徒刑以上之刑確定，尚未執行或執行未畢",
                ""
            ],
            [
                "。但受緩刑宣告者，不在此限。五、受保安處分或感訓處分",
                ""
            ],
            [
                "之裁判確定，尚未執行或執行未畢。六、受破產宣告確定，",
                ""
            ],
            [
                "尚未復權。七、依法停止任用或受休職處分，尚未期滿。八",
                ""
            ],
            [
                "、褫奪公權，尚未復權。九、受監護或輔助宣告，尚未撤銷",
                ""
            ],
            [
                "。」，立法者為防止賄選，端正選風，特將「刑法第144 條",
                ""
            ],
            [
                "投票行賄罪被判刑確定」之情事，規定為登記為候選人之消",
                ""
            ],
            [
                "極資格。而參酌選罷法第120 條之立法理由已明白揭示該條",
                ""
            ],
            [
                "規定係在「防制候選人以金錢、暴力介入選舉」以觀，顯見",
                ""
            ],
            [
                "立法者認為「無投票行賄、收賄之行為」係民主制度對候選",
                ""
            ],
            [
                "人資格之基本要求。蓋公職人員選舉之結果，關乎國家施政",
                ""
            ],
            [
                "、法律興廢及公務員進退，影響國家根基及人民權益至深且",
                ""
            ],
            [
                "鉅，以金錢、暴力介入選舉，妨害投票之公正、公平及純潔",
                ""
            ],
            [
                "，勢將嚴重戕害民主政治之健全發展，故當選無效之訴，自",
                ""
            ],
            [
                "應斟酌選罷法第120 條之立法意旨，在符合「文義可能」之",
                ""
            ],
            [
                "範圍內採合目的性之解釋，始符合選罷法之規範目的及價值",
                ""
            ],
            [
                "。選罷法第97條第1 項規定禁止對候選人或具有候選人資格",
                ""
            ],
            [
                "者為賄選之行為，同條第2 項規定禁止候選人或具有候選人",
                ""
            ],
            [
                "資格者為收賄之行為，兩種行為均係以金錢方式妨害投票之",
                ""
            ],
            [
                "公正、公平及純潔之態樣，其在法律上之非法評價應屬相當",
                ""
            ],
            [
                "，就特定選舉而共同參與俗稱「搓圓仔湯」之同一行為中，",
                ""
            ],
            [
                "行賄者就特定選舉成為當選人後，依法應宣告其就特定選舉",
                ""
            ],
            [
                "之當選無效，並無疑義，則收賄者就特定選舉放棄競選而改",
                ""
            ],
            [
                "參選其他選舉成為當選人者，亦應受到相同之非法評價，依",
                ""
            ],
            [
                "法應宣告其就其他選舉之當選無效。否則，將使共同參與俗",
                ""
            ],
            [
                "稱「搓圓仔湯」之同一行為之行賄者與收賄者，會因為參與",
                ""
            ],
            [
                "不同之選舉而獲得不同之法律評價結果，行賄者將喪失當選",
                ""
            ],
            [
                "人資格，收賄者仍可保有當選人資格，無異提供收賄者心存",
                ""
            ],
            [
                "僥倖之誘因，此顯與選罷法第120 條第1項第3款規定以判決",
                ""
            ],
            [
                "宣告當選無效而剝奪當選人資格，藉此禁止金錢破壞選舉之",
                ""
            ],
            [
                "公平公正之規範目的相違。",
                ""
            ],
            [
                "(３)查被告林東成就鎮民代表選舉既有違反選罷法第97條第2 項",
                ""
            ],
            [
                "規定之行為，因而放棄參選上述選舉，而轉而參選同一日舉",
                ""
            ],
            [
                "辦之縣議員選舉，被告林東成就縣議員選舉之當選人資格，",
                ""
            ],
            [
                "符合選罷法第120 條第1項第3款規定而應宣告其當選無效。",
                ""
            ],
            [
                "被告林東成辯稱如宣告其就縣議員選舉之當選無效，係不當",
                ""
            ],
            [
                "擴大選罷法當選無效之訴解釋，有以道德解釋法律之嫌云云",
                ""
            ],
            [
                "。然就特定選舉收賄而放棄競選，改參選其他選舉而成為當",
                ""
            ],
            [
                "選人者，不論係從文義解釋或目的性解釋而言，均應依法宣",
                ""
            ],
            [
                "告其當選無效，已詳如前述說明，是被告林東成上開辯解，",
                ""
            ],
            [
                "要屬無據。",
                ""
            ],
            [
                "３ 被告林東成雖辯稱其本有意歸還賄款，清白參選，但擔心時",
                ""
            ],
            [
                "機敏感，不敢貿然而為，然其參選縣議員與收受金錢之間並",
                ""
            ],
            [
                "無關聯性，即無當選無效情事可言，況其參加縣議員選舉，",
                ""
            ],
            [
                "各區域開票之票數平均，顯係依靠自己平日長期參與地方事",
                ""
            ],
            [
                "務、熱心服務選民而當選，與違反選罷法第97條第2 項規定",
                ""
            ],
            [
                "之行為並無因果關係云云。惟查：被告林東成既與被告林樂",
                ""
            ],
            [
                "賜、林錦梅、林坤樹、林張秀娥討價還價後達成以240 萬元",
                "240"
            ],
            [
                "之代價而放棄競選鎮民代表選舉，轉而參選縣議員選舉，其",
                ""
            ],
            [
                "收受金錢之行為即與參與縣議員選舉之間有因果關係，縱使",
                ""
            ],
            [
                "被告林東成尚未動用上開賄款或當選縣議員後有意歸還上開",
                ""
            ],
            [
                "賄款，均不影響被告林東成以收受金錢之方式破壞選舉之公",
                ""
            ],
            [
                "平公正，被告林東成之收賄行為，已嚴重破壞民主法治之基",
                ""
            ],
            [
                "本價值及規範，縱使其平日熱心參與地方事務屬實，亦無從",
                ""
            ],
            [
                "卸免其應負之法律責任，況選罷法第97條第2項、第120條第",
                ""
            ],
            [
                "1項第3款規定之當選無效要件，並不因當選人當選之票數及",
                ""
            ],
            [
                "平日是否有參與地方事務而異其法律效果，只要當選人有收",
                ""
            ],
            [
                "賄之行為，即應剝奪其當選人之資格，以杜絕當選人僥倖之",
                ""
            ],
            [
                "企圖，始符前揭立法之目的，是被告林東成前述辯解，自無",
                ""
            ],
            [
                "可採。",
                ""
            ],
            [
                "六、綜上所述，被告林樂賜、林錦梅、林坤樹、林張秀娥有違反",
                ""
            ],
            [
                "選罷法第97條第1 項規定之行為，被告林東成有違反選罷法",
                ""
            ],
            [
                "第97條第2項規定之行為，故原告依據選罷法第120 條第1項",
                ""
            ],
            [
                "第3 款規定提起本件當選無效之訴，訴請本院判決被告林樂",
                ""
            ],
            [
                "賜、林錦梅、林坤樹、林張秀娥就鎮民代表選舉之當選無效",
                ""
            ],
            [
                "，被告林東成就縣議員選舉之當選無效，均屬有理由，應予",
                ""
            ],
            [
                "准許。本件訴訟費用，僅有第一審之裁判費3,000 元，應由",
                "000 元"
            ],
            [
                "敗訴之被告負擔。又本件事證已臻明確，兩造其餘主張及攻",
                ""
            ],
            [
                "擊防禦方法，核與判決結果無影響者，爰不一一論述，併此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "七、訴訟費用負擔之依據：民事訴訟法第78條、第85條第1項前",
                ""
            ],
            [
                "段。",
                ""
            ],
            [
                "中    華    民    國    104    年    6    月    24    日",
                ""
            ],
            [
                "臺灣宜蘭地方法院選舉法庭",
                ""
            ],
            [
                "審判長  法  官  林翠華",
                ""
            ],
            [
                "法  官  張軒豪",
                ""
            ],
            [
                "法  官  林俊廷",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。",
                ""
            ],
            [
                "如委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國    104    年    6    月    24    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "ILDV,104,選,3,20150724,2": [
            [
                "臺灣宜蘭地方法院民事裁定　　　　　　　　104年度選字第3號",
                ""
            ],
            [
                "上　訴　人　林張秀娥",
                ""
            ],
            [
                "被　上訴人　臺灣宜蘭地方法院檢察署檢察官",
                ""
            ],
            [
                "上列當事人間因本院104年度選字第3號當選無效事件，上訴人提",
                ""
            ],
            [
                "起上訴到院。查本件係非因財產權事件而起訴，依民事訴訟法第",
                ""
            ],
            [
                "77條之14第1項、第77條之16第1項規定，應徵第二審裁判費新臺",
                ""
            ],
            [
                "幣4,500 元，未據上訴人繳納，茲依民事訴訟法第442條第2項規",
                "500 元"
            ],
            [
                "定，限該上訴人於收受本裁定後10日內如數向本院繳納，毋得延",
                ""
            ],
            [
                "誤，逾期即駁回其上訴，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　104　　年　　7　　月　　24　　日",
                ""
            ],
            [
                "　　　　　　　　　臺灣宜蘭地方法院選舉法庭",
                ""
            ],
            [
                "　　　　　　　　　　　審判長法　官　林翠華",
                ""
            ],
            [
                "　　　　　　　　　　　　　　法　官　張軒豪",
                ""
            ],
            [
                "　　　　　　　　　　　　　　法　官　林俊廷",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如不服本裁定關於核定訴訟標的價額部分，應於送達後10日內向",
                ""
            ],
            [
                "本院提出抗告狀，並繳納抗告費新臺幣1,000 元；其餘關於命補",
                "000 元"
            ],
            [
                "繳裁判費部分，不得抗告。",
                ""
            ],
            [
                "中　　華　　民　　國　 104　　年　　7　　 月　　27　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHV,104,選上,26,20151208,1": [
            [
                "臺灣高等法院民事判決　　　　　　　　 104年度選上字第26號",
                ""
            ],
            [
                "上　訴　人　　林東成",
                ""
            ],
            [
                "訴訟代理人　　游孟輝律師",
                ""
            ],
            [
                "　　　　　　　劉琦富律師",
                ""
            ],
            [
                "上　訴　人　　林張秀娥",
                ""
            ],
            [
                "被 上訴 人　　臺灣宜蘭地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　　林仕宗",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於中華民國104年6月",
                ""
            ],
            [
                "24日臺灣宜蘭地方法院104年度選字第3號第一審判決提起上訴，",
                ""
            ],
            [
                "本院於104年11月24日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序事項：",
                ""
            ],
            [
                "按言詞辯論期日，當事人之一造不到場者，得依到場當事人",
                ""
            ],
            [
                "之聲請，由其一造辯論而為判決；當事人之不到場，可認為",
                ""
            ],
            [
                "係因天災或其他正當理由者，法院應以裁定駁回前條聲請，",
                ""
            ],
            [
                "並延展辯論期日，民事訴訟法第385條第1項前段、第386條",
                ""
            ],
            [
                "第2款分別定有明文。又審判長以職權所定之言詞辯論期日",
                ""
            ],
            [
                "，非有重大理由法院不得變更或延展之，故當事人已受合法",
                ""
            ],
            [
                "之通知後，雖聲請延展期日，然未經法院裁定准許前，仍須",
                ""
            ],
            [
                "於原定日期到場，否則即為遲誤，法院自得許到場之當事人",
                ""
            ],
            [
                "一造辯論而為判決。是當事人、訴訟代理人因請假不能於言",
                ""
            ],
            [
                "詞辯論期日到場者，如無可認為有不能委任訴訟代理人或複",
                ""
            ],
            [
                "代理人到場之情形，即非屬不可避之事故，自非民事訴訟法",
                ""
            ],
            [
                "第386條第2款所謂因正當理由而不到場(最高法院94年度台",
                ""
            ],
            [
                "上字第1300號判決參照)。經查，本件業經審判長依職權定",
                ""
            ],
            [
                "於民國(下同)104年11月24日上午10時10分在本院第十法庭",
                ""
            ],
            [
                "行言詞辯論，並於104年10月21日合法送達上訴人林張秀娥(",
                ""
            ],
            [
                "下稱林張秀娥)，有送達回證在卷可稽(本院卷第65頁)，林",
                ""
            ],
            [
                "張秀娥未於言詞辯論期日到場，雖於104年11月23日以民事",
                ""
            ],
            [
                "聲請狀(下稱聲請狀)表示當日須出席宜蘭縣頭城鎮代表大會",
                ""
            ],
            [
                "，聲請另定開庭期日，並提出宜蘭縣頭城鎮民代表會104年",
                ""
            ],
            [
                "10月5日函為證(本院卷第79頁)，惟該聲請狀於104年11月24",
                ""
            ],
            [
                "日上午12時始到達本院，有該聲請狀之收狀章可據(本院卷",
                ""
            ],
            [
                "第78頁)，已逾言詞辯論期日；且其收受前揭鎮民代表會開",
                ""
            ],
            [
                "會函及本院辯論期日送達證書之時，距言詞辯論期日，均有",
                ""
            ],
            [
                "一個月餘，時間尚屬充裕，並無不能委任訴訟代理人到場之",
                ""
            ],
            [
                "情形，揆諸上開說明，非屬不可避之事故，不構成民事訴訟",
                ""
            ],
            [
                "法第386條第2款所謂因正當理由而不到場之事由。復查無民",
                ""
            ],
            [
                "事訴訟法第386條其他各款所列情形，爰依被上訴人聲請，",
                ""
            ],
            [
                "由其一造辯論而為判決。",
                ""
            ],
            [
                "貳、實體事項：",
                ""
            ],
            [
                "一、被上訴人起訴主張：上訴人林東成、林張秀娥(下合稱上",
                ""
            ],
            [
                "訴人，分稱其姓名)及原審被告林樂賜、林坤樹、林錦梅等5",
                ""
            ],
            [
                "人，有意登記宜蘭縣頭城鎮第20屆鎮民代表選舉第1選舉區(",
                ""
            ],
            [
                "下稱鎮民代表選舉)之候選人，因選出之代表名額僅4名，林",
                ""
            ],
            [
                "樂賜為求同額競選以順利當選，於民國(下同)103年8月底，",
                ""
            ],
            [
                "邀上訴人、林錦梅、林坤樹至其經營位在宜蘭縣頭城鎮○○",
                ""
            ],
            [
                "路0段000號之「天外天海洋會館」，協議以抽籤之方式決定",
                ""
            ],
            [
                "退選人選，再由參選的4人每人出資新臺幣(下同)100萬元給",
                "100萬元"
            ],
            [
                "退選之人，林東成決定退選，並表示每人支付其60萬元即可",
                "60萬元"
            ],
            [
                "，但要支持其順利當選第18屆縣議員選舉(下稱縣議員選舉)",
                ""
            ],
            [
                "。林樂賜於103年9月5日登記截止日確認林東成未參選鎮民",
                ""
            ],
            [
                "代表，改參選縣議員後，即向林張秀娥、林坤樹及林錦梅各",
                ""
            ],
            [
                "收取60萬元，加上自己應支付之60萬元計240萬元，於當晚6",
                "60萬元,60萬元,240萬元"
            ],
            [
                "時許送至林東成叔叔林再旺經營之金盈銀樓，林東成則於",
                ""
            ],
            [
                "103年9月8日向林再旺取得上開現金240萬元。林張秀娥於",
                "240萬元"
            ],
            [
                "103年9月5日16時50分許，在頭城鎮公所2樓偶遇有意登記參",
                ""
            ],
            [
                "選同一選舉區鎮民代表選舉之訴外人林光賢，遂要求林光賢",
                ""
            ],
            [
                "不要登記參選，遭林光賢拒絕後，即至3樓鎮民代表會主席",
                ""
            ],
            [
                "辦公室與林樂賜、林錦梅、林坤樹商量，決議每人支出7萬",
                ""
            ],
            [
                "5,000元計30萬元給林光賢要求其退選，仍遭林光賢拒絕。",
                "000元,30萬元"
            ],
            [
                "因其他候選人不願加價，林張秀娥乃自己添加20萬元，計50",
                "20萬元"
            ],
            [
                "萬元給林光賢，林光賢則許以放棄競選而未登記參選鎮民代",
                "萬元"
            ],
            [
                "表。翌日(6日)林張秀娥收得林樂賜所交付之出資款22萬",
                ""
            ],
            [
                "5,000元，加上自己應分擔之7萬5,000元及添加之20萬元計",
                "000元,000元,20萬元"
            ],
            [
                "50萬元，於當日下午在頭城鎮青雲路上之「香香火鍋店」旁",
                "50萬元"
            ],
            [
                "交付給林光賢。嗣林張秀娥、林樂賜、林錦梅、林坤樹、林",
                ""
            ],
            [
                "東成均分別當選。林張秀娥、林樂賜、林錦梅、林坤樹上",
                ""
            ],
            [
                "開行為已違反公職人員選舉罷免法(下稱選罷法)第97條第1",
                ""
            ],
            [
                "項之規定、林東成則違反選罷法第97條第2項規定，業經被",
                ""
            ],
            [
                "上訴人起訴，並經法院判決有罪，爰依選罷法第120條第1項",
                ""
            ],
            [
                "第3款規定，聲明請求判決林樂賜、林錦梅、林坤樹、林張",
                ""
            ],
            [
                "秀娥當選宜蘭縣頭城鎮第20屆鎮民代表無效；林東成當選宜",
                ""
            ],
            [
                "蘭縣第18屆縣議員無效。(原審判決上訴人、林樂賜、林錦",
                ""
            ],
            [
                "梅、林坤樹當選無效，上訴人不服，提起上訴。林樂賜、林",
                ""
            ],
            [
                "錦梅、林坤樹未據聲明不服，已告確定，不在本院審理範圍",
                ""
            ],
            [
                ")。",
                ""
            ],
            [
                "並於本院答辯聲明：上訴駁回。",
                ""
            ],
            [
                "二、上訴人林張秀娥未於言詞辯論期日到場，惟據其以前之陳述",
                ""
            ],
            [
                "稱：被上訴人應證明伊違反選罷法第97條第1項之規定，惟",
                ""
            ],
            [
                "所提出之起訴書、刑事偵查卷宗、臺灣省選舉委員會公告等",
                ""
            ],
            [
                "，僅被上訴人之「主張」，難謂已盡舉證責任；被上訴人指",
                ""
            ],
            [
                "稱伊行賄之對象林東成，係參選縣議員選舉，不影響鎮民代",
                ""
            ],
            [
                "表選舉之結果，所指賄款與伊之請託無因果關係；伊靠自身",
                ""
            ],
            [
                "努力，深耕基層多年，用心問政，而第一高票當選，與選罷",
                ""
            ],
            [
                "法第97條第1項之犯行無因果關係，自不構成選罷法第120條",
                ""
            ],
            [
                "當選無效之訴之事由等語置辯。",
                ""
            ],
            [
                "並於本院上訴聲明：",
                ""
            ],
            [
                "(一)原判決關於不利於林張秀娥之部分廢棄。",
                ""
            ],
            [
                "(二)上開廢棄部分，被上訴人在第一審之訴駁回。",
                ""
            ],
            [
                "三、上訴人林東成則以：伊已於104年6月3日辭去宜蘭縣議員之",
                ""
            ],
            [
                "職，效果與當選無效之訴相同，均係向後失其效力，被上訴",
                ""
            ],
            [
                "人對伊提起之本件當選無效之訴，欠缺訴之利益而無權利保",
                ""
            ],
            [
                "護之必要；又伊就鎮民代表選舉固有違反選罷法第97條第2",
                ""
            ],
            [
                "項規定之行為，然不同選舉間應各自分別獨立認定，伊放棄",
                ""
            ],
            [
                "參選鎮民代表選舉，即不可能當選鎮民代表，無從適用選罷",
                ""
            ],
            [
                "法第120條之規定而宣告伊當選鎮民代表無效。而伊就縣議",
                ""
            ],
            [
                "員選舉部分，並無任何違反選罷法之不正行為，不構成同法",
                ""
            ],
            [
                "第120條當選無效之事由等語置辯。",
                ""
            ],
            [
                "並於本院上訴聲明：",
                ""
            ],
            [
                "(一)原判決不利於林東成部分廢棄。",
                ""
            ],
            [
                "(二)上開廢棄部分，被上訴人在第一審之訴駁回。",
                ""
            ],
            [
                "四、兩造不爭執事項：",
                ""
            ],
            [
                "(一)林樂賜、林錦梅、林坤樹、林張秀娥均係宜蘭縣頭城鎮第20",
                ""
            ],
            [
                "屆鎮民代表選舉第1選舉區(即鎮民代表選舉)之候選人，並",
                ""
            ],
            [
                "經宜蘭縣選舉委員會於103年12月5日宜選一字第0000000000",
                ""
            ],
            [
                "號函公告為鎮民代表選舉之當選人；林東成係宜蘭縣第18屆",
                ""
            ],
            [
                "縣議員選舉第2選舉區(即縣議員選舉)之候選人，並經中央",
                ""
            ],
            [
                "選舉委員會於103年12月5日中選務字第00000000000號公告",
                ""
            ],
            [
                "當選為縣議員選舉之當選人，有該公告資料在卷可參(原審",
                ""
            ],
            [
                "卷第235、237、238、238-3頁)。",
                ""
            ],
            [
                "(二)林東成當選縣議員後於103年12月25日就職，於104年6月3日",
                ""
            ],
            [
                "辭去職務，有中央選舉委員會104年7月16日中選務字第0000",
                ""
            ],
            [
                "000000號函附卷可查(本院卷第43頁)。",
                ""
            ],
            [
                "(三)林樂賜、林錦梅、林坤樹、林張秀娥、林東成等人涉犯違反",
                ""
            ],
            [
                "公職人員選舉罷免法案件，業經臺灣宜蘭地方法院(下稱宜",
                ""
            ],
            [
                "蘭地院)檢察署(下稱宜蘭地檢署)檢察官提起公訴，並均經",
                ""
            ],
            [
                "法院判決有罪在案，有宜蘭地檢署103年度選偵字第33、35",
                ""
            ],
            [
                "、47號起訴書及宜蘭地院104年度選訴字第2號判決在可查(",
                ""
            ],
            [
                "本院卷第81-85頁)。",
                ""
            ],
            [
                "五、兩造爭點及本院論斷：",
                ""
            ],
            [
                "被上訴人主張，林張秀娥、林東成於鎮民代表、縣議員選舉",
                ""
            ],
            [
                "期間，分別構成選罷法第97條第1項、第2項之行為，依選罷",
                ""
            ],
            [
                "法第120條第1項第3款規定，請求宣告林張秀娥鎮民代表之",
                ""
            ],
            [
                "當選、林東成縣議員之當選無效等語，上訴人則以前揭情詞",
                ""
            ],
            [
                "置辯。是本件所應審究者為：林張秀娥就鎮民代表選舉有",
                ""
            ],
            [
                "無違反選罷法第97條第1項之規定，而構成同法第120條第1",
                ""
            ],
            [
                "項第3款之當選無效事由？林東成已辭縣議員職務，被上",
                ""
            ],
            [
                "訴人對林東成提起本件當選無效之訴，有無權利保護之必要",
                ""
            ],
            [
                "？林東成就鎮民代表選舉有違反選罷法第97條第2項規定",
                ""
            ],
            [
                "，就縣議員之當選是否構成同法第120條第1項第3款之當選",
                ""
            ],
            [
                "無效事由？以下分述之：",
                ""
            ],
            [
                "(一)林張秀娥就鎮民代表選舉有無違反選罷法第97條第1項之規",
                ""
            ],
            [
                "定，而構成同法第120條第1項第3款之當選無效事由？",
                ""
            ],
            [
                "１、按當選人對於候選人或具有候選人資格者，行求期約或交付",
                ""
            ],
            [
                "賄賂或其他不正利益，而約其放棄競選或為一定之競選活動",
                ""
            ],
            [
                "者。選舉委員會、檢察官或同一選舉區之候選人得以當選人",
                ""
            ],
            [
                "為被告，自公告當選人名單之日起30日內，向該管轄法院提",
                ""
            ],
            [
                "起當選無效之訴。選罷法第97條第1項、第120條第1項第3款",
                ""
            ],
            [
                "分別定有明文。",
                ""
            ],
            [
                "２、經查，被上訴人主張，林張秀娥為求鎮民代表選舉能同額競",
                ""
            ],
            [
                "選以順利當選，於登記前、登記日與林樂賜、林錦梅、林坤",
                ""
            ],
            [
                "樹等人共同勸退林東成、林光賢不要登記參選，並許以交付",
                ""
            ],
            [
                "賄賂補償之，經林東成、林光賢同意後，依約交付賄款240",
                ""
            ],
            [
                "萬元、50萬元等情，業經林張秀娥、林樂賜、林錦梅、林坤",
                "萬元,50萬元"
            ],
            [
                "樹、林東成迭於偵查中陳明在卷，並經證人林再旺(林東成",
                ""
            ],
            [
                "叔叔)、林惠珠(林東成配偶)、林光賢於偵查中證述明確，",
                ""
            ],
            [
                "有該等人之陳詞、證言及宜蘭縣頭城鎮之鎮民代表會監視器",
                ""
            ],
            [
                "錄影檔擷取畫面之照片影本在卷可憑(參宜蘭地檢署103年度",
                ""
            ],
            [
                "選他字第203號全卷、103年度選偵字第33號卷第273 -275頁",
                ""
            ],
            [
                ")，林東成、林光賢各繳回收受之賄款240萬元、50萬元，亦",
                "240萬元,50萬元"
            ],
            [
                "有北機站扣押物品目錄表乙份在卷可證(見宜蘭地檢署103年",
                ""
            ],
            [
                "度選他字第203號卷第20頁反面、312頁)。而林張秀娥因犯",
                ""
            ],
            [
                "選罷法第97條第1項對林東成、林光賢等候選人，交付賄賂",
                ""
            ],
            [
                "，而約其放棄競選罪，亦經法院判決有罪在案(不爭執事項",
                ""
            ],
            [
                ")，是林張秀娥上開行為，已符合選罷法第97條第1項規定",
                ""
            ],
            [
                "之要件，被上訴人依選罷法第120條第1項第3款規定提起本",
                ""
            ],
            [
                "件當選無效之訴，請求法院宣告林張秀娥就鎮民代表選舉之",
                ""
            ],
            [
                "當選無效，洵屬有據，應予准許。",
                ""
            ],
            [
                "３、林張秀娥雖辯稱被上訴人並未舉證其違反選罷法第97條第1",
                ""
            ],
            [
                "項之規定，所提偵查卷僅為其「主張」云云，惟偵查卷中有",
                ""
            ],
            [
                "林張秀娥自己之供述，及其他相關等人之陳述及證言，並有",
                ""
            ],
            [
                "賄款扣案可查，已如上述，自非僅是被上訴人之主張而已，",
                ""
            ],
            [
                "所辯委無可採。另辯稱其當選係長期參與地方事務、熱心服",
                ""
            ],
            [
                "務選民所致，與勸退林東成、林光賢及交付賄款無因果關係",
                ""
            ],
            [
                "云云。惟若林東成、林光賢不退選，將形成6人選4人之局面",
                ""
            ],
            [
                "，縱平日有服務選民，亦無當選把握，則其能順利當選，實",
                ""
            ],
            [
                "與林東成、林光賢接受賄款而退選致能同額競選有關，所辯",
                ""
            ],
            [
                "無因果關係云云，無可採信。",
                ""
            ],
            [
                "(二)林東成已辭縣議員職務，被上訴人對林東成提起本件當選無",
                ""
            ],
            [
                "效之訴，是否有權利保護之必要？",
                ""
            ],
            [
                "按當選無效之訴經判決無效確定者，當選人之當選，無效。",
                ""
            ],
            [
                "已就職者，並應自判決確定之日起，解除職務；領取競選費",
                ""
            ],
            [
                "用補貼之候選人因第120條第1項第3款之情事經法院判決當",
                ""
            ],
            [
                "選無效確定者，選舉委員會應於收到法院確定判決書後，以",
                ""
            ],
            [
                "書面通知其於30日內繳回已領取及依前項先予扣除之補貼金",
                ""
            ],
            [
                "額，屆期不繳回者，依法移送強制執行；地方民意代表當選",
                ""
            ],
            [
                "人因第120條第1項第3款之情事，經法院判決當選無效確定",
                ""
            ],
            [
                "者，其缺額由落選人依得票數之高低順序遞補，不適用重行",
                ""
            ],
            [
                "選舉或缺額補選之規定；選舉縣議員辭職、去職，其缺額達",
                ""
            ],
            [
                "總名額3\/10以上或同一選舉區缺額達1\/2以上時，均應補選",
                ""
            ],
            [
                "；當選人因第120條第1項第3款情事之一，經法院判決當選",
                ""
            ],
            [
                "無效確定者，不得申請登記為該次公職人員補選候選人，公",
                ""
            ],
            [
                "職人員選舉罷免法第27條第3項、第43條第6項、第74條第2",
                ""
            ],
            [
                "項、第122條、地方制度法第81條第1項分別定有明文。由上",
                ""
            ],
            [
                "規定可知，當選人經法院判決當選無效確定後，自確定之日",
                ""
            ],
            [
                "起解除職務，並應繳回已受領之競選費用補貼，其缺額由落",
                ""
            ],
            [
                "選人依得票數之高低順序遞補，不再重新選舉或缺額補選。",
                ""
            ],
            [
                "若因請辭人數過多致應補選時，亦不得登記為補選候選人。",
                ""
            ],
            [
                "反之，自行辭去縣議員職務者，則無上開條文之適用，故無",
                ""
            ],
            [
                "庸繳回競選補貼費用，請辭人數過多致缺額達一定標準，地",
                ""
            ],
            [
                "方政府另辦補選時，仍得登記為候選人。故當選人經法院宣",
                ""
            ],
            [
                "判當選無效與自行辭去職務者，兩者之法律效果明顯不同。",
                ""
            ],
            [
                "是林東成雖已自行辭去縣議員職務(見不爭執事項)，仍有",
                ""
            ],
            [
                "對其宣告當選無效之實益，其辯稱本件當選無效之訴，欠缺",
                ""
            ],
            [
                "訴訟利益而無權利保護必要云云，自屬無據。",
                ""
            ],
            [
                "(三)林東成就鎮民代表選舉有違反選罷法第97條第2項規定，就",
                ""
            ],
            [
                "縣議員之當選是否構成同法第120條第1項第3款之當選無效",
                ""
            ],
            [
                "事由？",
                ""
            ],
            [
                "１、按候選人或具有候選人資格者，要求期約或收受賄賂或其他",
                ""
            ],
            [
                "不正利益，而許以放棄競選或為一定之競選活動者，亦同。",
                ""
            ],
            [
                "當選人有第97條之行為者，選舉委員會、檢察官或同一選舉",
                ""
            ],
            [
                "區之候選人得以當選人為被告，自公告當選人名單之日起30",
                ""
            ],
            [
                "日內，向該管轄法院提起當選無效之訴。選罷法第97條第2",
                ""
            ],
            [
                "項、第120條第1項第3款分別定有明文。查，林東成就鎮民",
                ""
            ],
            [
                "代表選舉確有違反選罷法第97條第2項規定之行為，為兩造",
                ""
            ],
            [
                "所不爭執(本院卷第54頁反面)，並經法院判決有罪在案(見",
                ""
            ],
            [
                "不爭執事項)，雖辯稱就縣議員選舉部分，並無任何違反",
                ""
            ],
            [
                "選罷法之不正行為，並已繳回收取之賄款，不構成同法第",
                ""
            ],
            [
                "120條當選無效之事由等語。",
                ""
            ],
            [
                "２、惟選罷法第120條第1項第3款之文義僅規定「當選人有選罷",
                ""
            ],
            [
                "法第97條之行為」者，檢察官得提起當選無效之訴，並未區",
                ""
            ],
            [
                "分當選人係參加何種選舉，亦未排除其放棄特定選舉改參加",
                ""
            ],
            [
                "其他選舉之適用，更與繳回賄款無關。再參酌選罷法第120",
                ""
            ],
            [
                "條「防制候選人以金錢、暴力介入選舉」之立法理由，顯見",
                ""
            ],
            [
                "立法者認為「無投票行賄、收賄之行為」乃民主制度對候選",
                ""
            ],
            [
                "人資格之基本要求，候選人若以金錢、暴力介入選舉，妨害",
                ""
            ],
            [
                "投票之公正、公平及純潔，已嚴重戕害民主政治之健全發展",
                ""
            ],
            [
                "。而選罷法第97條第1項係禁止對候選人或具有候選人資格",
                ""
            ],
            [
                "者為賄選之行為，同條第2項則禁止候選人或具有候選人資",
                ""
            ],
            [
                "格者為收賄之行為，此二行為均以金錢方式妨害投票之公正",
                ""
            ],
            [
                "、公平，在法律上之非法評價應屬相當，當選人若有上開行",
                ""
            ],
            [
                "為，均應受當選無效之宣告，否則無異鼓勵虛意參選者，故",
                ""
            ],
            [
                "意放出風聲，收得賄款好處後，再改選他類選舉之行為，以",
                ""
            ],
            [
                "規避選罷法第120條第1項第3款之適用，顯非該條款規範之",
                ""
            ],
            [
                "目的。則林東成辯稱其當選縣議員並未構成同法第120條第1",
                ""
            ],
            [
                "項第3款之當選無效事由，洵非可採。",
                ""
            ],
            [
                "六、綜上所述，被上訴人主張，上訴人林張秀娥、林東成各有違",
                ""
            ],
            [
                "反選罷法第97條第1項、第2項規定之行為，均應依選罷法第",
                ""
            ],
            [
                "120條第1項第3款規定宣告林張秀娥就鎮民代表選舉之當選",
                ""
            ],
            [
                "無效、宣告林東成就縣議員選舉其當選無效，為有理由，應",
                ""
            ],
            [
                "予准許。原審依被上訴人之請求宣告上訴人當選無效，並無",
                ""
            ],
            [
                "不合。上訴論旨指摘原判決不當，求予廢棄改判，為無理由",
                ""
            ],
            [
                "，應駁回上訴。",
                ""
            ],
            [
                "七、本件事證已明，兩造之其餘攻擊防禦方法與所舉證據，核與",
                ""
            ],
            [
                "本件判決結果不生影響，爰不再逐一論駁，附此敘明。",
                ""
            ],
            [
                "八、據上論結，本件上訴為無理由，依民事訴訟法第463條、第",
                ""
            ],
            [
                "385條第1項前段，第449條第1項、第78條，第85條第1項本",
                ""
            ],
            [
                "文，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   104    年    12    月    8     日",
                ""
            ],
            [
                "選舉法庭",
                ""
            ],
            [
                "審判長法  官  黃嘉烈",
                ""
            ],
            [
                "法  官  高明德",
                ""
            ],
            [
                "法  官  林鳳珠",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中    華    民    國   104    年    12    月    8     日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}