{
    "id": "ILDV,108,選,2,20190821,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ILDV%2C108%2C%E9%81%B8%2C2%2C20190821%2C1",
    "history": {
        "ILDV,108,選,2,20190821,1": [
            [
                "臺灣宜蘭地方法院民事判決　　　　　　　　107年度選字第1號",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　108年度選字第2號",
                ""
            ],
            [
                "原　　　告　林金龍　",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "訴訟代理人　陳為祥律師",
                ""
            ],
            [
                "原　　　告　臺灣宜蘭地方檢察署檢察官洪景明",
                ""
            ],
            [
                "訴訟代理人　檢察事務官林仕宗",
                ""
            ],
            [
                "被　　　告　賴良洲　",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "訴訟代理人　王清白律師",
                ""
            ],
            [
                "　　　　　　賴宇宸律師",
                ""
            ],
            [
                "複代 理 人　吳光群律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院於中華民國一○八年七月",
                ""
            ],
            [
                "三十一日合併言詞辯論終結，合併判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告各自負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1",
                ""
            ],
            [
                "項對於有投票權之人，行求期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使之行為者，選舉委員",
                ""
            ],
            [
                "會、檢察官或同一選舉區之候選人得以當選人為被告，自公",
                ""
            ],
            [
                "告當選人名單之日起30日內，向該管轄法院提起當選無效之",
                ""
            ],
            [
                "訴，同法第120條第1項第3款定有明文。本件民國107年宜蘭",
                ""
            ],
            [
                "縣第19屆縣議員選舉（下稱系爭選舉），中央選舉委員會於",
                ""
            ],
            [
                "107年11月30日以中選務字第1073150509號公告當選人名單",
                ""
            ],
            [
                "，公告被告當選為宜蘭縣第2選舉區議員，有公告影本附卷",
                ""
            ],
            [
                "可稽（見本院107年度選字第1號民事卷宗〈下稱本院卷〉卷",
                ""
            ],
            [
                "一第15頁至第17頁）。同一選舉區之候選人林金龍及檢察官",
                ""
            ],
            [
                "洪景明分別於107年12月11日、107年12月22日向本院提起被",
                ""
            ],
            [
                "告當選無效之訴，均核尚無不合。",
                ""
            ],
            [
                "二、按選罷法所規定之當選無效之訴，本質上係屬公法上之形成",
                ""
            ],
            [
                "之訴，其訴訟標的之法律關係為公法上之形成權，僅因法律",
                ""
            ],
            [
                "上特別規定，依民事訴訟法程序予以實現而已。次按選舉、",
                ""
            ],
            [
                "罷免訴訟程序，除本法規定者外，準用民事訴訟法之規定；",
                ""
            ],
            [
                "但關於捨棄、認諾、訴訟上自認或不爭執事實效力之規定，",
                ""
            ],
            [
                "不在準用之列，選罷法第128 條定有明文。再按分別提起之",
                ""
            ],
            [
                "數宗訴訟，其訴訟標的相牽連或得以一訴主張者，法院得命",
                ""
            ],
            [
                "合併辯論；命合併辯論之數宗訴訟，得合併裁判，民事訴訟",
                ""
            ],
            [
                "法第205條第1項、第2項分別定有明文。本件原告林金龍及",
                ""
            ],
            [
                "檢察官洪景明分別對被告提起當選無效之訴，得以一訴主張",
                ""
            ],
            [
                "，爰依上開規定，合併辯論及合併裁判。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、原告均主張：原告林金龍與被告均為系爭選舉候選人，被告",
                ""
            ],
            [
                "並經中央選舉委員會以107年11月31日中選務字第107315050",
                ""
            ],
            [
                "9號公告為系爭選舉之當選人；另訴外人吳月嬌、張櫻、",
                ""
            ],
            [
                "陳錫卿（下逕稱其名）等3人均為系爭選舉之投票權人。詎",
                ""
            ],
            [
                "被告為求順利當選縣議員，竟於107年9月初自購蘋果禮盒16",
                ""
            ],
            [
                "盒（每盒市價約新臺幣〈下同〉240元），並於107年9月11",
                "240元"
            ],
            [
                "日上午8時59分至宜蘭縣○○鎮○○路0段000巷00號，將市",
                ""
            ],
            [
                "價約240元之蘋果禮盒1盒贈與吳月嬌；於同日上午10時29分",
                "240元"
            ],
            [
                "許，至宜蘭縣○○鎮○○路0段000巷00號，將市價約240元",
                ""
            ],
            [
                "之蘋果禮盒1盒贈與張櫻；於同日上午11時55分許，至宜",
                ""
            ],
            [
                "蘭縣○○鎮○○路000號，將市價約240元之蘋果禮盒1盒贈",
                "240元"
            ],
            [
                "與陳錫卿。藉由拜票時，以贈送蘋果禮盒方式，意圖動搖吳",
                ""
            ],
            [
                "月嬌、張櫻、陳錫卿之意志，要求該3人投票支持其參選",
                ""
            ],
            [
                "宜蘭縣議員，而交付賄賂賄選。嗣因宜蘭縣政府警察局等接",
                ""
            ],
            [
                "獲相關情資查獲，並經宜蘭地方檢察署提起公訴在案。爰依",
                ""
            ],
            [
                "選罷法第120條第1項第3款之規定，提起當選無效之訴，並",
                ""
            ],
            [
                "聲明：被告就107年11月24日舉行之107年宜蘭縣第19屆議員",
                ""
            ],
            [
                "選舉（宜蘭縣第2選舉區）之當選無效。",
                ""
            ],
            [
                "二、被告則抗辯稱：",
                ""
            ],
            [
                "被告自94年1月25日起經營宜蘭縣頭城鎮大德禮儀社迄今，",
                ""
            ],
            [
                "被告因經營殯葬事業關係，每年中秋、農曆新年均會送禮予",
                ""
            ],
            [
                "親友、地方仕紳、曾服務之喪家及相關工作人員及業者以為",
                ""
            ],
            [
                "答謝，並爭取支持介紹業務推廣，及祝賀佳節愉快。而吳月",
                ""
            ],
            [
                "嬌為被告106年剛服務過之喪家、張櫻為長期配合殯葬業",
                ""
            ],
            [
                "務之鷹架業者及多年朋友、陳錫卿為地方仕紳，故被告僅係",
                ""
            ],
            [
                "循商場禮儀及朋友情誼致贈蘋果禮盒與其等，以表達探視關",
                ""
            ],
            [
                "心、祝賀、答謝等意，增進人際互動，希冀能對爭取支持介",
                ""
            ],
            [
                "紹殯葬業務之推廣有所助益，主觀上並無行賄之故意。且吳",
                ""
            ],
            [
                "月嬌、張櫻、陳錫卿均係基於收受中秋節禮盒之意思而收",
                ""
            ],
            [
                "受，毫無選舉投票對價關係之認識，顯與賄選無涉。是原告",
                ""
            ],
            [
                "之訴無理由，並聲明：原告之訴駁回。",
                ""
            ],
            [
                "三、按選舉、罷免訴訟程序，關於捨棄、認諾、訴訟上自認或不",
                ""
            ],
            [
                "爭執事實效力之規定，不在準用之列，選罷法第128條但書",
                ""
            ],
            [
                "固有明文。惟按關於訴訟上自認及不爭執事實之效力之規定",
                ""
            ],
            [
                "，法院以此自認或不爭執之情形，供其依自由心證判斷事實",
                ""
            ],
            [
                "真偽之資料，而為全辯論意旨之一部分，於法要無違背（最",
                ""
            ],
            [
                "高法院32年上字第2316號判例意旨參照）。經查，原告林金",
                ""
            ],
            [
                "龍與被告均為系爭選舉第2選舉區之候選人，107年11月24日",
                ""
            ],
            [
                "投票結束後，中央選舉委員會公告被告當選為宜蘭縣第2選",
                ""
            ],
            [
                "舉區議員。又被告有於107年9月11日上午8時59分至宜蘭縣",
                ""
            ],
            [
                "○○鎮○○路0段000巷00號，將市價約240元之蘋果禮盒1盒",
                "240元"
            ],
            [
                "贈與吳月嬌；於同日上午10時29分許，至宜蘭縣○○鎮○○",
                ""
            ],
            [
                "路0段000巷00號，將市價約240元之蘋果禮盒1盒贈與張櫻",
                "240元"
            ],
            [
                "；於同日上午11時55分許，至宜蘭縣○○鎮○○路000號之",
                ""
            ],
            [
                "陳錫卿住處，致贈市價約240元之蘋果禮盒1盒，且吳月嬌、",
                "240元"
            ],
            [
                "張櫻、陳錫卿均係該選區內具投票權人等情，有中央選舉",
                ""
            ],
            [
                "委員107年11月30日中選務字第1073150509號公告當選人名",
                ""
            ],
            [
                "單（見本院卷一第15頁至第17頁），及吳月嬌、張櫻、陳",
                ""
            ],
            [
                "錫卿之戶籍資料（見本院卷一第90頁至第93頁）附卷可參，",
                ""
            ],
            [
                "且為兩造所不爭執，堪認為真實。",
                ""
            ],
            [
                "四、原告主張被告為求順利當選，基於對有投票權人交付賄賂，",
                ""
            ],
            [
                "而約其為投票權一定行使之犯意，分別於上開時、地，藉由",
                ""
            ],
            [
                "向吳月嬌、張櫻、陳錫卿拜票時，以贈送蘋果禮盒方式，",
                ""
            ],
            [
                "意圖動搖吳月嬌、張櫻、陳錫卿之意志，要求該3人投票",
                ""
            ],
            [
                "支持其參選宜蘭縣議員，而觸犯選罷法第99條第1項之對於",
                ""
            ],
            [
                "有投票權人行求期約並交付賄賂之行賄罪，而有同法第120",
                ""
            ],
            [
                "條第1項第3款之當選無效之事由等情，為被告所否認，並以",
                ""
            ],
            [
                "前詞置辯。是本件應審究者，厥為：被告交付予吳月嬌、張",
                ""
            ],
            [
                "櫻、陳錫卿之蘋果禮盒，是否為投票行賄之對價？原告請",
                ""
            ],
            [
                "求確認被告當選無效，有無理由？",
                ""
            ],
            [
                "五、本院之判斷：",
                ""
            ],
            [
                "按「公職人員選舉罷免法第90條之1第1項之賄選罪係以對於",
                ""
            ],
            [
                "有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使為構成要件。亦即須視行為",
                ""
            ],
            [
                "人主觀上是否具有行賄之犯意，而約使有投票權人為投票權",
                ""
            ],
            [
                "一定之行使或不行使；客觀上行為人所行求期約或交付之賄",
                ""
            ],
            [
                "賂或不正利益是否可認係約使投票權人為投票權之一定行使",
                ""
            ],
            [
                "或不行使之對價；以及所行求、期約、交付之對象是否為有",
                ""
            ],
            [
                "投票權人而定。上開對價關係，在於行賄者之一方，係認知",
                ""
            ],
            [
                "其所行求、期約或交付之意思表示，乃為約使有投票權人為",
                ""
            ],
            [
                "投票權一定之行使或不行使；在受賄者之一方，亦應認知行",
                ""
            ],
            [
                "賄者對其所行求、期約或交付之意思表示，乃為約使其為投",
                ""
            ],
            [
                "票權一定之行使或不行使。且對有投票權人交付之財物或不",
                ""
            ],
            [
                "正利益，並不以金錢之多寡為絕對標準，而應綜合社會價值",
                ""
            ],
            [
                "觀念、授受雙方之認知及其他客觀情事而為判斷」，此有最",
                ""
            ],
            [
                "高法院92年台上字第893號刑事判例要旨可參。是判斷行為",
                ""
            ],
            [
                "人之行為是否該當於選罷法第99條第1項之罪，均應以下述3",
                ""
            ],
            [
                "要件而定：行為人主觀上是否具有行賄之犯意，而約使有投",
                ""
            ],
            [
                "票權人為投票權一定之行使或不行使；客觀上行為人所行求",
                ""
            ],
            [
                "期約或交付之賄賂或不正利益，是否可認係約使投票權人為",
                ""
            ],
            [
                "投票權之一定行使或不行使之對價；以及所行求、期約、交",
                ""
            ],
            [
                "付之對象，是否為有投票權人而定。故於認定行為人是否該",
                ""
            ],
            [
                "當投票行賄罪之構成要件時，除相對人需為有投票權人外，",
                ""
            ],
            [
                "行為人與相對人間所交付及收受之財物間，亦應有對價關係",
                ""
            ],
            [
                "存在，亦即行為人主觀上係基於行賄之犯意，而所交付之財",
                ""
            ],
            [
                "物亦足以影響相對人投票權之行使，且行為人及相對人對此",
                ""
            ],
            [
                "亦均有所認知。再按，當事人主張有利於己之事實者，就其",
                ""
            ],
            [
                "事實有舉證之責任，民事訴訟法第277條前段定有明文，而",
                ""
            ],
            [
                "此規定依選罷法第128條前段之規定，為選罷法所準用，故",
                ""
            ],
            [
                "選舉罷免訴訟除選罷法另規定者外，其舉證責任與民事訴訟",
                ""
            ],
            [
                "同。而「民事訴訟如係由原告主張權利者，應先由原告負舉",
                ""
            ],
            [
                "證之責，若原告先不能舉證，以證實自己主張之事實為真實",
                ""
            ],
            [
                "，則被告就其抗辯事實即令不能舉證，或其所舉證據尚有疵",
                ""
            ],
            [
                "累，亦應駁回原告之請求」，有最高法院17年上字第917號",
                ""
            ],
            [
                "判例要旨可資參照。又如原告主張當選人有選罷法第99條第",
                ""
            ],
            [
                "1項構成當選無效之事由，既為犯罪構成要件行為，則當事",
                ""
            ],
            [
                "人所負之舉證責任，必須達於使法院得有確信之程度，始得",
                ""
            ],
            [
                "謂已盡其舉證責任，如未達於使法院得有確信之程度，其不",
                ""
            ],
            [
                "利益應由負舉證責任之人負擔。依上開法條及最高法院判例",
                ""
            ],
            [
                "意旨之說明，本件原告主張被告有上開賄選行為，既為被告",
                ""
            ],
            [
                "所否認，原告自應舉證以實其說，且其舉證必須達於使本院",
                ""
            ],
            [
                "得有確信之程度，始足以當之。",
                ""
            ],
            [
                "原告主張被告觸犯選罷法第99條第1項之對於有投票權人行",
                ""
            ],
            [
                "求期約並交付賄賂之行賄罪，而有同法第120條第1項第3款",
                ""
            ],
            [
                "之當選無效之事由等節，固提出被告於警詢時、偵查中之供",
                ""
            ],
            [
                "述、吳月嬌、張櫻、陳錫卿於警詢時、偵查中之供（證）",
                ""
            ],
            [
                "述、證人陳詩遠於警詢時、偵查中之證述、證人吳旺欉於警",
                ""
            ],
            [
                "詢之證述、扣案水果禮盒空盒2盒、競選文宣1張、筆記本1",
                ""
            ],
            [
                "本、名冊3張為證。經查：",
                ""
            ],
            [
                "吳月嬌於警詢時供述：被告有至我家送我一盒水果禮盒，但",
                ""
            ],
            [
                "當時我不知道被告已經登記參選系爭選舉第2選區之縣議員",
                ""
            ],
            [
                "，被告送禮盒給我時，也沒有說到他要選舉之事，我問被告",
                ""
            ],
            [
                "為何送我禮盒，被告只跟我說因為之前有承辦我配偶之喪事",
                ""
            ],
            [
                "，所以送我禮盒，我心想我配偶去年之喪事確實是由被告辦",
                ""
            ],
            [
                "理，此應係被告餽贈客戶之禮品，故而收下等語（見臺灣宜",
                ""
            ],
            [
                "蘭地方檢察署107年度選他字第27號偵查卷宗〈下稱選他卷",
                ""
            ],
            [
                "〉第111頁至第115頁）；於偵查中供述：我有收到被告的禮",
                ""
            ],
            [
                "盒，但當日被告沒說到選舉，我也不知道被告有參選等語（",
                ""
            ],
            [
                "見臺灣宜蘭地方檢察署107年度選偵字第14號偵查卷宗〈下",
                ""
            ],
            [
                "稱選偵卷〉第8頁）；於本院中以證人身分具結證稱：被告",
                ""
            ],
            [
                "於107年9月11日上午9時許，有至我家致贈蘋果禮盒，被告",
                ""
            ],
            [
                "致贈蘋果禮盒給我時，沒有附上任何選舉競選文宣，我不知",
                ""
            ],
            [
                "道被告要參選縣議員，被告也沒有向我表示他要競選縣議員",
                ""
            ],
            [
                "，更無要求我投票給他，我當時心想應是被告於106年間曾",
                ""
            ],
            [
                "辦理我配偶喪事，故而中秋送禮以餽贈客戶，所以我就收了",
                ""
            ],
            [
                "，與縣議員選舉無關等語明確（見本院卷二第17頁至第24頁",
                ""
            ],
            [
                "）。核其歷次所述均屬一致，堪以採信，足徵被告於上開時",
                ""
            ],
            [
                "、地致贈蘋果禮盒與吳月嬌時，並未提及任何有關選舉之事",
                ""
            ],
            [
                "，且吳月嬌亦不知被告為系爭選舉之候選人，故依上開證人",
                ""
            ],
            [
                "吳月嬌之證述，尚無從證明被告所為致贈蘋果禮盒之行為，",
                ""
            ],
            [
                "係為選舉之緣故，自難認被告有行求、期約或交付賄賂使人",
                ""
            ],
            [
                "為投票權之一定行使之行為甚明。",
                ""
            ],
            [
                "張櫻於警詢、偵查及本院中固均證稱：被告於107年9月11",
                ""
            ],
            [
                "日上午10時30分許，有至我家致贈1盒蘋果禮盒，並在我收",
                ""
            ],
            [
                "下蘋果禮盒後，提及他要競選縣議員，請我幫忙一下等語（",
                ""
            ],
            [
                "見本院卷一第362頁至第372頁、第389頁至第396頁、本院卷",
                ""
            ],
            [
                "二第25頁至第33頁）。惟所謂「幫忙」意涵多端，並非當然",
                ""
            ],
            [
                "即是請求他人為投票權之一定行使。衡以候選人於競選期間",
                ""
            ],
            [
                "需大量輔選人力以廣宣知名度，而張櫻與被告為十幾年之",
                ""
            ],
            [
                "工作夥伴，此業經張櫻於警詢、偵查及本院中證述明確，",
                ""
            ],
            [
                "則被告請張櫻於競選期間「幫忙」輔選或宣傳，尚非悖於",
                ""
            ],
            [
                "一般選舉拜託之常情，且被告於上開時、地致贈蘋果禮盒與",
                ""
            ],
            [
                "張櫻時，僅有對張櫻表示因其先前未能探訪張櫻住院",
                ""
            ],
            [
                "，心中過意不去，故前來探訪張櫻身體狀況有無好轉，而",
                ""
            ],
            [
                "張櫻亦是基於朋友探病訪問情誼而收下該禮盒等情，亦據",
                ""
            ],
            [
                "張櫻於警詢、偵查及本院中證稱綦詳，佐以張櫻從未供",
                ""
            ],
            [
                "述或證述被告有何要求其投票權行使之言語，且張櫻並非",
                ""
            ],
            [
                "基於一定某種投票意見而收受蘋果禮盒，自難認被告上開致",
                ""
            ],
            [
                "贈蘋果禮盒之行為，有對受領禮盒之有投票權人行求或互達",
                ""
            ],
            [
                "「約」或「使」其投票權為一定行使之意思合致，更無從認",
                ""
            ],
            [
                "系爭蘋果禮盒與投票行為間具有對價關係甚明。至張櫻於",
                ""
            ],
            [
                "警詢、偵查及本院中雖均陳稱：其有向被告表示其有辦法就",
                ""
            ],
            [
                "只是其家裡面的，其不可能替被告外出宣傳，因為其身體走",
                ""
            ],
            [
                "路不方便等語，惟此僅係張櫻個人內心對被告所言「幫忙",
                ""
            ],
            [
                "」之主觀臆測，尚無從憑此推認被告致贈禮盒係基於行賄之",
                ""
            ],
            [
                "意思。",
                ""
            ],
            [
                "陳錫卿於107年10月2日警詢時供述：被告於107年9月11日上",
                ""
            ],
            [
                "午11時55分許至宜蘭縣○○鎮○○路000號拜訪前，有先來",
                ""
            ],
            [
                "電向我表示會來拜訪，但沒提到會送水果。被告到場時，我",
                ""
            ],
            [
                "不在家，事後據我兒女轉述，被告有帶一盒水果來表示要送",
                ""
            ],
            [
                "給我，我女兒剛好在場，認為是中秋送禮就收下，我事後並",
                ""
            ],
            [
                "無打電話向被告道謝或聯絡等語，業經本院當庭播放陳錫卿",
                ""
            ],
            [
                "上開期日警詢錄影光碟勘驗無訛，此有本院勘驗筆錄附卷可",
                ""
            ],
            [
                "稽（見本院卷一第396頁至第402頁。至警詢筆錄或下述偵訊",
                ""
            ],
            [
                "筆錄中有漏載、誤載或其他與本院勘驗結果不一之處，應以",
                ""
            ],
            [
                "本院直接審理所得之勘驗筆錄為準，附此說明）。於同日檢",
                ""
            ],
            [
                "察官訊問時以證人身分證稱：被告是經營殯葬業，我是漁會",
                ""
            ],
            [
                "理事，我們彼此都認識，被告107年9月11日當天上午來我家",
                ""
            ],
            [
                "前，有先來電告知我當日會來拜訪我，他沒告知我因何事來",
                ""
            ],
            [
                "拜訪，我也沒問，但被告到我家時，我因事外出，未遇到被",
                ""
            ],
            [
                "告，待我晚上回家時，我兒子說有人送來一盒水果禮盒，又",
                ""
            ],
            [
                "提到有鄰居生病住院，我就說拿該禮盒去醫院探病，故我沒",
                ""
            ],
            [
                "有特別去看該水果禮盒，也沒看到什麼小卡片等語（見本院",
                ""
            ],
            [
                "卷一第413頁至第414頁）；於本院中以證人身分具結證稱：",
                ""
            ],
            [
                "被告107年9月11日當天上午來我家前，有先來電告知我當日",
                ""
            ],
            [
                "會前來拜訪，他沒告知我因何事拜訪，我也沒問，但被告到",
                ""
            ],
            [
                "我家時，我因事外出，未遇被告，待我晚上回家時，我兒子",
                ""
            ],
            [
                "說有人送來一盒水果禮盒，但沒有表示被告有附上選舉文宣",
                ""
            ],
            [
                "或提到支持選舉之事，又因該禮盒經我兒子拿去探病送人，",
                ""
            ],
            [
                "故我沒看過該水果禮盒，也沒看到什麼競選卡片，我事後也",
                ""
            ],
            [
                "沒有因為水果禮盒之事和被告聯絡等語明確（見本院卷二第",
                ""
            ],
            [
                "35頁至第42頁）。是依陳錫卿上開歷次所述，足徵被告於致",
                ""
            ],
            [
                "贈蘋果禮盒與陳錫卿事前、事後，均未向其提及任何有關選",
                ""
            ],
            [
                "舉之事，於致贈水果禮盒時，則因陳錫卿不在家，根本無從",
                ""
            ],
            [
                "與之言語，陳錫卿於返家後亦未見到任何有關被告之競選文",
                ""
            ],
            [
                "宣或競選小卡片。是依上開證人陳錫卿之證述，無從證明被",
                ""
            ],
            [
                "告所為致贈蘋果禮盒之行為，係為選舉之緣故，自難認被告",
                ""
            ],
            [
                "有行求、期約或交付賄賂使人為投票權之一定行使之行為甚",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "至陳錫卿之偵訊筆錄雖記載陳錫卿有就妨害投票之罪嫌為認",
                ""
            ],
            [
                "罪之表示（見選他卷第303頁），然經本院當庭播放陳錫卿",
                ""
            ],
            [
                "之偵訊錄影光碟，逐字勘驗結果如下：「（檢察官：對於這",
                ""
            ],
            [
                "個賴良洲有送一份水果禮盒，也有給你競選的名片，請求你",
                ""
            ],
            [
                "支持、也有請求你支持，後來你兒子有把水果禮盒收下來並",
                ""
            ],
            [
                "且轉送給鄰居，這個有可能會構成妨害投票罪，刑責雖然很",
                ""
            ],
            [
                "輕三年以下，可是可能會構成這個罪，你認罪嗎？因為這個",
                ""
            ],
            [
                "刑責雖然很輕可是你的行為可能會構成這個…）我是說他拿",
                ""
            ],
            [
                "水果給我時候，我人…他之前是有打電話給我說要拜訪我，",
                ""
            ],
            [
                "我說好，但是朋友打電話來我就出去了，所以他來的時候，",
                ""
            ],
            [
                "我女兒、兒子就跟他收起來，剛好…。（檢察官：沒有啦，",
                ""
            ],
            [
                "我跟你講，如果是沒有的話，人家…就是選舉期間，人家如",
                ""
            ],
            [
                "果送你錢或送你禮，你如果不願意，你要退趕快回去啊，你",
                ""
            ],
            [
                "收下來就…）就剛好中秋節。（檢察官：收下來就不行啊）",
                ""
            ],
            [
                "他說可能是送禮還什麼的…比較不會…。（檢察官：怎樣）",
                ""
            ],
            [
                "中秋節附近你知道嗎，好像是在中秋節之前的樣子，我兒子",
                ""
            ],
            [
                "他們也不知道啊，我是跟他們說是有一個朋友要來拜訪…。",
                ""
            ],
            [
                "（檢察官：對，可是你…你後來就知道了，你兒子有跟你轉",
                ""
            ],
            [
                "述嗎？那你沒有把它退回去這個就…就又送給鄰居，比方說",
                ""
            ],
            [
                "我已經收下來又送給別人就不行啊，你如果你知道以後趕快",
                ""
            ],
            [
                "說我不要，那就…可是你不行啊，你…類似有點我默示你，",
                ""
            ],
            [
                "我同意你了答應你才會收下阿，如果沒有答應就不會收下阿",
                ""
            ],
            [
                "）我想說那是…。（檢察官：沒有，這個我們會考量，就是",
                ""
            ],
            [
                "說你如果確實有這個事情，因為這個算是輕罪，到時候可能",
                ""
            ],
            [
                "會有一些…輕的方式處理這樣子，我是先跟你確認一下，這",
                ""
            ],
            [
                "個部份你有…你有沒有）有啦，是真的有收下，他送來，我",
                ""
            ],
            [
                "兒子他也不知道，他以為是中秋節別人送禮就收起來。（檢",
                ""
            ],
            [
                "察官：你回來以後，你兒子跟你講之後應該就不要了啊，因",
                ""
            ],
            [
                "為你…不同意啊，可是你收了，就會覺得說好像目的達到了",
                ""
            ],
            [
                "，我送給你，你可能就會支持我，因為你已經收下這個禮盒",
                ""
            ],
            [
                "了，你懂我意思嗎？就是說你收了人家的東西就沒有話講，",
                ""
            ],
            [
                "到時候就會以為說你已經同意了啊，你如果不同意，你退回",
                ""
            ],
            [
                "去就…他就會知道說沒有成功，可是你收下就表示至少我贊",
                ""
            ],
            [
                "同你才會收下，如果沒收下，因為你收下再送給別人，東西",
                ""
            ],
            [
                "就變成你的，你再送給鄰居，等於說你已經收下了這就有可",
                ""
            ],
            [
                "能會構成那個收受那個他的那個要求你幫他那個行賄的這個",
                ""
            ],
            [
                "罪行啊）啊…他就已經拿來給我…我知道，就已經收下了。",
                ""
            ],
            [
                "（檢察官：可是你馬上又轉送給鄰居去探病，馬上轉送給鄰",
                ""
            ],
            [
                "居）對啦對啦。（檢察官：這個就不太那個，對啊…）喔。",
                ""
            ],
            [
                "（檢察官：那你是認罪是因為後來…沒關係啦，我們就是說",
                ""
            ],
            [
                "，程序上問你認不認啦，我們還會繼續問詳細一點，那你認",
                ""
            ],
            [
                "不認？）認什麼？（檢察官：認這個你有收這個…）那就是",
                ""
            ],
            [
                "真的…有收啊。（檢察官：好，「是」吼，好）」等情，有",
                ""
            ],
            [
                "本院勘驗筆錄附卷可稽（見本院卷一第404頁至第406頁），",
                ""
            ],
            [
                "由上開勘驗內容所示，堪認陳錫卿僅係承認有收下被告致贈",
                ""
            ],
            [
                "之蘋果禮盒，而非承認有犯妨害投票罪，是上開偵訊筆錄之",
                ""
            ],
            [
                "記載，顯有瑕疵，無從憑此認定被告有行求、期約或交付賄",
                ""
            ],
            [
                "賂使人為投票權之一定行使之行為。",
                ""
            ],
            [
                "又陳錫卿於檢察官偵訊時雖證述：「（檢察官：那你之前…",
                ""
            ],
            [
                "為什麼…賴良洲過節的時候都沒有送過水果禮盒，為何這次",
                ""
            ],
            [
                "要送給你水果禮盒？你認為是什麼？你兒子講說：他認為是",
                ""
            ],
            [
                "因為選舉可以支持他，那你呢，你自己認為呢？一個從來沒",
                ""
            ],
            [
                "有送過你禮盒的，突然選舉前送你一盒禮盒，你認為？）是",
                ""
            ],
            [
                "啦，意思有可能是這樣啦，絕對是這樣，不然他為什麼要…",
                ""
            ],
            [
                "我們要不要支持他都還不知道這樣。（檢察官：好，他來的",
                ""
            ],
            [
                "目地一定要是選舉、要我們選舉支持他，但是我要不要支持",
                ""
            ],
            [
                "他還不確定）對啦。」等語（見本院卷一第415頁本院勘驗",
                ""
            ],
            [
                "筆錄），然此僅係陳錫卿個人內心對被告致贈蘋果禮盒之主",
                ""
            ],
            [
                "觀臆測，亦無從憑此推認被告致贈禮盒係基於行賄之主觀意",
                ""
            ],
            [
                "思。",
                ""
            ],
            [
                "原告雖主張被告於上開時間至陳錫卿前揭住處致贈蘋果禮盒",
                ""
            ],
            [
                "時，有附上競選文宣或競選卡片，並向訴外人即陳錫卿之子",
                ""
            ],
            [
                "陳詩遠（以下逕稱其名）陳稱「拜託選舉支持」等語，並以",
                ""
            ],
            [
                "證人陳詩遠於警詢、偵查中之證詞為證。惟質之證人陳詩遠",
                ""
            ],
            [
                "於警詢時證述：「（警察：那阿伯那個他是他當時他送去的",
                ""
            ],
            [
                "時候還有沒有人跟他在一起啊？他自己去的嗎？還是還有別",
                ""
            ],
            [
                "人？）沒有，他自己，因為我們那時候我爸不在，他來就是",
                ""
            ],
            [
                "拿給我妹，我們在旁邊直接我妹拿了，他說...。（警察：",
                ""
            ],
            [
                "那個賴良洲送水果去你家的時候，怎麼表示？你不在嘛？）",
                ""
            ],
            [
                "那個時候是中秋節前後。然後他過來說，這是給你爸爸，我",
                ""
            ],
            [
                "妹就坐在旁邊，他以為是中秋節禮物，因為我們跟他真的也",
                ""
            ],
            [
                "不熟所以以為是中秋節禮物，就收下了，然後再跟我爸講，",
                ""
            ],
            [
                "對我爸就說那個可能是…。（警察：不過他也有遞那個競選",
                ""
            ],
            [
                "的名片，他應該有說要拜託吧？）他是，競選名片可能是，",
                ""
            ],
            [
                "你講的，他是，他是直接貼在上面。（某警察：因為說實在",
                ""
            ],
            [
                "的，就是有的時候人家來這裡拜託我們，我們就...）對啊",
                ""
            ],
            [
                "。（警察：對啊！多少都會這樣來拜託一下，對吧？）意思",
                ""
            ],
            [
                "說，你那時候剛好是卡在一個中秋節，然後說送禮物，我想",
                ""
            ],
            [
                "說有時候，就像你講的，一般他們來說，我爸爸做理事，有",
                ""
            ],
            [
                "時候地方上的一些，他們中間，都會送一些他們理事，因為",
                ""
            ],
            [
                "，這畢竟是地方上的人士，多少會啦！但是不知道說那時候",
                ""
            ],
            [
                "他是因為選舉的關係。（警察：那他這次致贈水果禮盒的時",
                ""
            ],
            [
                "候，有附上他這次參選的那個參選的那個〈手比卡片〉）有",
                ""
            ],
            [
                "名片。（警察：那個算是名片嗎？）是一般，就像我剛剛那",
                ""
            ],
            [
                "樣子，只是他的頭銜不一樣。（警察：好，那禮盒的部份就",
                ""
            ],
            [
                "已經送給鄰居了，那那個競選的宣傳文宣就不知道丟到哪去",
                ""
            ],
            [
                "了？）因為整理…太多了…就丟掉了」等語（見本院卷一第",
                ""
            ],
            [
                "396頁至第404頁）；於檢察官偵訊時證稱：「（檢察官：等",
                ""
            ],
            [
                "一下你講慢一點後來他到我家以後，我父親剛好有事已經外",
                ""
            ],
            [
                "出到我家時我父親有事先外出了，那個賴良洲，他就做什麼",
                ""
            ],
            [
                "？他先說什麼或做什麼？）就直接拿一個水果盒，然後就說",
                ""
            ],
            [
                "，請跟爸爸說拜託支持。（檢察官：就拿一盒水果盒給你對",
                ""
            ],
            [
                "不對？）是。（檢察官：交給你，交給我並且跟我說什麼？",
                ""
            ],
            [
                "）請爸爸，拜託爸爸支持。（檢察官：跟我講說，拜託你爸",
                ""
            ],
            [
                "爸支持。他拿水果盒有順便給名片嗎？或者是競選宣傳文宣",
                ""
            ],
            [
                "？）有一個小的卡片。（檢察官：問，他交水果盒的時候有",
                ""
            ],
            [
                "給你們任何的選舉文宣嗎？）有一個名片而已，小名片。（",
                ""
            ],
            [
                "檢察官：他有給我一張競選的宣傳名片。）嗯。（檢察官：",
                ""
            ],
            [
                "就你當時在場的情形，賴良洲在致贈物品時，還有附上本次",
                ""
            ],
            [
                "參選縣議員的競選宣傳文宣。你認為他的，就你自己在場，",
                ""
            ],
            [
                "你認為他的目的是什麼？你在警察局這樣講對不對？你說有",
                ""
            ],
            [
                "附上一張他要競選今年議員的小卡片，他希望我們這次選舉",
                ""
            ],
            [
                "可以支持他？）是」等語（見本院卷一第423頁至第428頁）",
                ""
            ],
            [
                "，至多僅能證明被告致贈給陳錫卿的蘋果禮盒內附有一張「",
                ""
            ],
            [
                "小名片或小卡片」，但證人陳詩遠從未證稱該「小名片或小",
                ""
            ],
            [
                "卡片」所載內容為何，而係警察或檢察官於訊問時在毫無憑",
                ""
            ],
            [
                "據下，自行將該「小名片或小卡片」定性為競選卡片或競選",
                ""
            ],
            [
                "宣傳文宣，並以此無根據基礎誘導訊問陳詩遠關於被告在致",
                ""
            ],
            [
                "贈蘋果禮盒時，附上本次參選縣議員的競選宣傳文宣，是否",
                ""
            ],
            [
                "就是希望受贈者在選舉可以支持他，致陳詩遠在此無根據誘",
                ""
            ],
            [
                "導訊問下主觀臆測被告贈送蘋果禮盒之目的係為要求受贈者",
                ""
            ],
            [
                "之選舉支持，則證人陳詩遠上開證述有關被告致贈蘋果禮盒",
                ""
            ],
            [
                "之目的，除係其個人主觀臆測外，更有遭到警察、檢察官無",
                ""
            ],
            [
                "根據誘導之重大瑕疵，自無從作為不利於被告之認定。又被",
                ""
            ],
            [
                "告致贈給陳錫卿蘋果禮盒所附「小名片或小卡片」之內容究",
                ""
            ],
            [
                "竟為何，原告始終未能提出該「小名片或小卡片」以實其說",
                ""
            ],
            [
                "，而證人陳詩遠亦從未證述該「小名片或小卡片」載有與選",
                ""
            ],
            [
                "舉有關文字或內容，自無從憑警察或檢察官自行將該「小名",
                ""
            ],
            [
                "片或小卡片」定性為競選卡片或競選宣傳文宣之無根據筆錄",
                ""
            ],
            [
                "記載，逕為被告不利之認定。",
                ""
            ],
            [
                "又證人陳詩遠於警詢時、偵查中固有證稱被告拿蘋果禮盒給",
                ""
            ],
            [
                "他時，有稱「請爸爸支持」等語，惟證人陳詩遠於警詢時最",
                ""
            ],
            [
                "初係證稱該蘋果禮盒係其妹妹收下等語（見本院卷一第399",
                ""
            ],
            [
                "頁）。而證人即陳詩遠胞妹陳宛誼於本院審理時則證稱被告",
                ""
            ],
            [
                "致贈之蘋果禮盒係由其收下，被告並未提到選舉之事，亦未",
                ""
            ],
            [
                "向陳詩遠說拜託支持等語明確（見本院卷二第45頁至第50頁",
                ""
            ],
            [
                "），則證人陳詩遠此部分證述已有前後不一之瑕疵，且與證",
                ""
            ],
            [
                "人陳宛誼證述情節有所出入，證人陳詩遠此部分證述之可信",
                ""
            ],
            [
                "度已然有疑。再者，縱認被告至陳錫卿住處致贈蘋果禮盒時",
                ""
            ],
            [
                "，有對證人陳詩遠稱「拜託爸爸支持」等語，然陳錫卿為頭",
                ""
            ],
            [
                "城縣漁會理事，於中秋節前，有許多人會送禮致意等情，業",
                ""
            ],
            [
                "經證人陳錫卿、陳詩遠、陳宛誼於本院中證述明確（見本院",
                ""
            ],
            [
                "卷二第41頁、第50頁、第54頁）。衡以被告在頭城縣經營殯",
                ""
            ],
            [
                "葬業，於中秋節前致贈水果禮盒與地方仕紳陳錫卿，以博得",
                ""
            ],
            [
                "其好感，希冀對方介紹推廣其殯葬業務，與一般商場人際往",
                ""
            ],
            [
                "來禮節並無相違，已難因此遽認此語即是請求他人為投票權",
                ""
            ],
            [
                "之一定行使，是縱被告至陳錫卿住處致贈蘋果禮盒時有一併",
                ""
            ],
            [
                "提到「拜託爸爸支持」等語，亦尚不足使人聯想係與選舉之",
                ""
            ],
            [
                "請託有關，更不足以據為證明收受蘋果禮盒之人或聽聞此語",
                ""
            ],
            [
                "轉述之陳錫卿，主觀上因此產生與被告達成約定系爭選舉將",
                ""
            ],
            [
                "投票與被告之意思表示合致，此由陳錫卿於偵查中及本院中",
                ""
            ],
            [
                "證述：我們要不要支持被告還不一定，因為離選舉時間還很",
                ""
            ],
            [
                "久，我們不會因為被告致贈的蘋果禮盒而改變投票意願等語",
                ""
            ],
            [
                "足證（見本院卷一第411頁、第415頁、本院卷二第40頁）。",
                ""
            ],
            [
                "基上，原告所舉證人陳詩遠上開證言，無從認定被告有行求",
                ""
            ],
            [
                "、期約或交付賄賂使人為投票權之一定行使之行為，亦不足",
                ""
            ],
            [
                "認定系爭蘋果禮盒可因此影響陳錫卿投票之意向，陳錫卿亦",
                ""
            ],
            [
                "不致於將此項禮盒認知為其投票權約為一定行使之對價甚明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "至原告主張被告於警詢及偵查中已為認罪之表示，足徵被告",
                ""
            ],
            [
                "確有違反選罷法第99條第1項之行賄罪云云，然被告於警詢",
                ""
            ],
            [
                "時、偵查中僅供稱其於致贈蘋果禮盒與吳月嬌、張櫻、陳",
                ""
            ],
            [
                "錫卿時，有順帶提到「拜託支持」，並未供認係藉此行求、",
                ""
            ],
            [
                "期約或使其等許以投票予被告之一定行使等情，有本院勘驗",
                ""
            ],
            [
                "筆錄附卷可參（見本院卷一第108-118、359-362、372-389",
                ""
            ],
            [
                "頁）。且就被告供述其致贈禮盒與吳月嬌時，有向吳月嬌稱",
                ""
            ],
            [
                "「拜託拜託」乙節，核與吳月嬌歷次證述不符，已無從補強",
                ""
            ],
            [
                "證明被告此部分自白之真實性。又被告供述其至張櫻、陳",
                ""
            ],
            [
                "錫卿住處致贈禮盒時，有分別順帶提到「拜託幫忙」、「拜",
                ""
            ],
            [
                "託支持」等節，雖有證人張櫻、陳詩遠上開證述得以互相",
                ""
            ],
            [
                "補強。惟被告該等「拜託幫忙」、「拜託支持」等話語，尚",
                ""
            ],
            [
                "不足認定被告有行求、期約或交付賄賂使人為投票權之一定",
                ""
            ],
            [
                "行使行為乙節，業經本院論述如前。再佐以觀察經本院當庭",
                ""
            ],
            [
                "播放、逐字勘驗被告警詢、偵訊對話過程之脈絡可認，被告",
                ""
            ],
            [
                "係因詢問員警、檢察官主觀上認被告係對於有投票權之人，",
                ""
            ],
            [
                "行求、期約、交付賄賂犯行而予以訊問，其基於暗示遊說及",
                ""
            ],
            [
                "利益考量之下，始為認罪之表示，準此，自難僅因被告於警",
                ""
            ],
            [
                "詢、偵查中所為認罪之表示，遽認被告即有涉犯行求、期約",
                ""
            ],
            [
                "或交付賄賂使人為投票權之一定行使犯行。此外，原告所舉",
                ""
            ],
            [
                "之證人吳旺欉於警詢之證述（至多僅能證明被告有向其購買",
                ""
            ],
            [
                "蘋果禮盒16盒及每盒蘋果禮盒市價為240元）、扣案水果禮",
                "240元"
            ],
            [
                "盒空盒2盒、競選文宣1張、筆記本1本、名冊3張等證據，亦",
                ""
            ],
            [
                "均無從證明被告有違反選罷法第99條第1項之犯罪。從而，",
                ""
            ],
            [
                "本件依卷內之各項證據，並無法證明被告於上開時、地致贈",
                ""
            ],
            [
                "蘋果禮盒1盒與吳月嬌、張櫻、陳錫卿，係出於行賄之意",
                ""
            ],
            [
                "思而為，且亦無法證明吳月嬌、張櫻、陳錫卿主觀上因此",
                ""
            ],
            [
                "產生與被告達成約定系爭選舉將投票與被告之意思表示合致",
                ""
            ],
            [
                "，或該等蘋果禮盒，已足以動搖吳月嬌、張渠櫻、陳錫卿之",
                ""
            ],
            [
                "投票意願，而與投票行為之間具有對價關係，自難遽認被告",
                ""
            ],
            [
                "確有原告所指之行求、期約或交付賄賂使人為投票權之一定",
                ""
            ],
            [
                "行使之行為。",
                ""
            ],
            [
                "六、綜上所述，原告所主張之被告當選無效事由，因所舉之證據",
                ""
            ],
            [
                "均不足以證明被告有何如民事起訴狀所載之違反選罷法第99",
                ""
            ],
            [
                "條第1項之行為，自無從採認其主張為真正，已如上述，核",
                ""
            ],
            [
                "既與選罷法第120條第1項第3款所規定當選無效之要件不符",
                ""
            ],
            [
                "。是原告提起本件當選無效之訴，請求判命被告於系爭選舉",
                ""
            ],
            [
                "之當選無效，為無理由，應予駁回。",
                ""
            ],
            [
                "七、本件事證已臻明確，兩造所提其餘攻擊防禦方法及證據經審",
                ""
            ],
            [
                "酌之後，核與判決結果不生影響，爰不一一論述，附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "八、訴訟費用負擔之依據：民事訴訟法第78條。",
                ""
            ],
            [
                "中    華    民    國   108    年    8     月    21    日",
                ""
            ],
            [
                "選舉法庭  審判長法  官  蔡仁昭",
                ""
            ],
            [
                "法  官  鄭貽馨",
                ""
            ],
            [
                "法  官  謝昀璉",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後二十日之不變期間內，向本院",
                ""
            ],
            [
                "提出上訴狀（應附繕本）。如委任律師提起上訴者，應一併繳納",
                ""
            ],
            [
                "上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   108    年    8     月    22    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "ILDV,108,選,2,20191003,2": [
            [
                "臺灣宜蘭地方法院民事裁定　　　　　　　　108年度選字第2號",
                ""
            ],
            [
                "上　訴　人　臺灣宜蘭地方檢察署檢察官",
                ""
            ],
            [
                "上列上訴人與被上訴人賴良洲間請求當選無效事件，上訴人對於",
                ""
            ],
            [
                "民國108年8月21日本院所為第一審判決不服，提起上訴到院，未",
                ""
            ],
            [
                "據繳納裁判費。查本件係屬非因財產權而起訴者，應徵第二審裁",
                ""
            ],
            [
                "判費新臺幣4,500元。茲依公職人員選舉罷免法第128條本文準用",
                "500元"
            ],
            [
                "民事訴訟法第442條第2項規定，限該上訴人於收受本裁定後5日",
                ""
            ],
            [
                "內如數向本院繳納，毋得延誤，逾期即駁回其上訴，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　108　　年　　10　　月　　3　　日",
                ""
            ],
            [
                "　　　　　　　　　　民事庭　法　官　謝昀璉",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "中　　華　　民　　國　　108　　年　　10　　月　　3　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}