{
    "id": "ILDV,104,選,2,20150527,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ILDV%2C104%2C%E9%81%B8%2C2%2C20150527%2C1",
    "history": {
        "ILDV,104,選,2,20150527,1": [
            [
                "臺灣宜蘭地方法院民事判決　　　　　　　　104年度選字第2號",
                ""
            ],
            [
                "原　　　告　臺灣宜蘭地方法院檢察署檢察官〈儉股〉",
                ""
            ],
            [
                "訴訟代理人　檢察事務官李弘智　　",
                ""
            ],
            [
                "被　　　告　江美香　",
                ""
            ],
            [
                "訴訟代理人　許玉娟律師",
                ""
            ],
            [
                "　　　　　　周奇杉律師",
                ""
            ],
            [
                "被　　　告　游正義　",
                ""
            ],
            [
                "訴訟代理人　吳振東律師",
                ""
            ],
            [
                "　　　　　　廖學興律師",
                ""
            ],
            [
                "　　　　　　劉致顯律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於中華民國104年5月13日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：　　",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "被告江美香於民國一０三年十二月五日經宜蘭縣選舉委員會公告",
                ""
            ],
            [
                "當選為宜蘭縣三星鄉民代表會第20屆代表之當選無效。",
                ""
            ],
            [
                "被告游正義於民國一０三年十二月五日經宜蘭縣選舉委員會公告",
                ""
            ],
            [
                "當選為宜蘭縣三星鄉民代表會第20屆代表之當選無效。",
                ""
            ],
            [
                "訴訟費用由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、按當選人有公職人員選舉罷免法（下稱選罷法）第99條第 1",
                ""
            ],
            [
                "項之行為者，選舉委員會、檢察官或同一選舉區之候選人得",
                ""
            ],
            [
                "以當選人為被告，自公告當選人名單之日起30日內，向該管",
                ""
            ],
            [
                "轄法院提起當選無效之訴，舉罷法第120條第1項第3 款定有",
                ""
            ],
            [
                "明文。查本件被告江美香、游正義分別登記參選宜蘭縣三星",
                ""
            ],
            [
                "鄉第20屆鄉民代表第2選區及第1選區選舉，於民國103 年11",
                ""
            ],
            [
                "月29日經該選區選舉人投票選舉後，嗣於103年12月5日經宜",
                ""
            ],
            [
                "蘭縣選舉委員會公告被告二人均當選宜蘭縣三星鄉民代表會",
                ""
            ],
            [
                "第20屆鄉民代表，此有宜蘭縣選舉委員會103年12月4日宜選",
                ""
            ],
            [
                "一字第0000000000號函附之當選人名單公告在卷可稽，而原",
                ""
            ],
            [
                "告為臺灣宜蘭地方法院檢察署（下稱宜蘭地檢署）檢察官，",
                ""
            ],
            [
                "經偵查後認被告江美香、游正義二人於參與前揭宜蘭縣三星",
                ""
            ],
            [
                "鄉第20屆鄉民代表選舉時，有共同為被告江美香為賄選之行",
                ""
            ],
            [
                "為，核屬選罷法第99條第1 項所定對於有投票權人交付賄賂",
                ""
            ],
            [
                "之賄選行為，故依舉罷法第120條第1項第3 款規定於同年12",
                ""
            ],
            [
                "月30日提起本訴，有本院收發室收狀日期戳章可稽，是原告",
                ""
            ],
            [
                "提起本件訴訟已合於上揭法定不變期間之規定，合先敘明。",
                ""
            ],
            [
                "貳、原告主張：",
                ""
            ],
            [
                "一、被告江美香為宜蘭縣三星鄉第20屆鄉民代表第2 選區候選人",
                ""
            ],
            [
                "，其配偶即被告游正義則為宜蘭縣三星鄉第20屆鄉民代表第",
                ""
            ],
            [
                "1選區候選人，被告二人為求被告江美香能於103年11月29日",
                ""
            ],
            [
                "舉行之上開選舉順利當選，並相互拉抬二人鄉民代表選舉之",
                ""
            ],
            [
                "氣勢，竟共同基於對於有投票權人交付賄賂，而約其等為投",
                ""
            ],
            [
                "票予被告江美香之一定行使之犯意聯絡，向籍設宜蘭縣三星",
                ""
            ],
            [
                "鄉對本屆鄉民代表第2 選區選舉有投票權之選民進行賄選，",
                ""
            ],
            [
                "而共同為下列行為：（一）於103年11月10日下午3時許，在",
                ""
            ],
            [
                "有投票權之訴外人李麗芳位於宜蘭縣三星鄉○○路0段000巷",
                "000"
            ],
            [
                "0 號住處，交付新臺幣（下同）2000元現金予李麗芳，約其",
                "2000元"
            ],
            [
                "戶內有投票權之人共2 人，於上開鄉民代表選舉時投票給被",
                ""
            ],
            [
                "告江美香，而李麗芳於收受上開賄款後，亦予應允之；（二",
                ""
            ],
            [
                "）於上開時、地另交付1000元現金予有投票權之訴外人潘宇",
                "1000元"
            ],
            [
                "妹，約其於上開鄉民代表選舉時投票給被告江美香，而潘宇",
                ""
            ],
            [
                "妹於收受上開賄款後，亦予應允之；（三）於103年11月8日",
                ""
            ],
            [
                "下午2 時許，至有投票權之訴外人江建成位於宜蘭縣三星鄉",
                ""
            ],
            [
                "○○路0段000巷0 號住處，交付1000元現金予江建成，請求",
                "1000元"
            ],
            [
                "其於上開鄉民代表選舉時投票給被告江美香，而江建成明知",
                ""
            ],
            [
                "該款項係賄選之代價，仍予收受；（四）於103 年11月10日",
                ""
            ],
            [
                "下午4 時許，在有投票權之訴外人廖學煬位於宜蘭縣三星鄉",
                ""
            ],
            [
                "○○路0 段00巷00號住處，以塞入其口袋之方式，交付3000",
                ""
            ],
            [
                "元之現金予廖學煬，請求其戶內有投票權之人共3 人，於上",
                ""
            ],
            [
                "開鄉民代表選舉時投票給被告江美香，而廖學煬明知該款項",
                ""
            ],
            [
                "係賄選之對價，仍予收受。被告二人上開行為已觸犯選罷法",
                ""
            ],
            [
                "第99條第1項之投票行賄罪，檢察官除以宜蘭地檢署103年度",
                ""
            ],
            [
                "選偵字第3號將被告二人提起公訴外（由本院以103年度原選",
                ""
            ],
            [
                "訴字第3號案件審理中），並依選罷法第120條第1項第3款規",
                ""
            ],
            [
                "定提起本件當選無效之訴，訴請（訴之聲明）宣告（一）被",
                ""
            ],
            [
                "告江美香於103年12月5日經宜蘭縣選舉委員會公告當選為宜",
                ""
            ],
            [
                "蘭縣三星鄉民代表會第20屆代表之當選無效；（二）被告游",
                ""
            ],
            [
                "正義於103年12月5日經宜蘭縣選舉委員會公告當選為宜蘭縣",
                ""
            ],
            [
                "三星鄉民代表會第20屆代表之當選無效。",
                ""
            ],
            [
                "二、被告二人雖辯稱「已辭去代表職務，本件已無訴之利益及當",
                ""
            ],
            [
                "事人適格。」云云，查被告二人於原告提起本件當選無效訴",
                ""
            ],
            [
                "訟後，雖已於104 年5月1日向宜蘭縣三星鄉民代表會辭去鄉",
                ""
            ],
            [
                "民代表職務，已不再具有鄉民代表身分，然當選無效之訴為",
                ""
            ],
            [
                "形成訴訟，判決結果具有形成性與對世性，經法院判決當選",
                ""
            ],
            [
                "無效確定者，即對外發生一般性之形成效力，除當選人就職",
                ""
            ],
            [
                "後職務上之行為，依選罷法第123 條之規定，不受當選無效",
                ""
            ],
            [
                "判決影響外，其餘權利、義務應自判決確定時起溯及自當選",
                ""
            ],
            [
                "時認均屬無效，即與未當選相同，此與當選人當選後主動辭",
                ""
            ],
            [
                "去職務係向將來發生效力有別。況當選人主動辭去職務之原",
                ""
            ],
            [
                "因不一而足，可能基於政治責任或個人健康因素等，難與其",
                ""
            ],
            [
                "因選罷法第99條第1 項行為，經宣告當選無效等同視之，是",
                ""
            ],
            [
                "被告前開辯詞應不足採，原告提起本件當選無效訴訟，仍有",
                ""
            ],
            [
                "權利保護之必要，被告二人亦屬適格之當事人。",
                ""
            ],
            [
                "三、被告游正義雖另辯稱「選罷法第120條第1項之行為主體明定",
                ""
            ],
            [
                "僅限於『當選人』本人，且其犯罪事實並應僅以當選人為順",
                ""
            ],
            [
                "利取得該次選舉之公職身分，而為自己買票賄選者為限，不",
                ""
            ],
            [
                "包括當選人為其他候選人買票而為賄選行為之情形。」云云",
                ""
            ],
            [
                "，惟依選罷法第120條第1項第3 款條文觀之，本案被告游正",
                ""
            ],
            [
                "義即係「當選人」本人，且其有選罷法第99條第1 項之賄選",
                ""
            ],
            [
                "行為，與選罷法第120條第1項之規定完全該當，此乃文義解",
                ""
            ],
            [
                "釋之當然結果，並無擴張解釋之情形，該法文文義並未就該",
                ""
            ],
            [
                "行為樣態加諸其他限制，自不得捨文義而就其他，將之目的",
                ""
            ],
            [
                "性限縮於當選人為自己參選之選舉行求期約或交付賄賂或其",
                ""
            ],
            [
                "他不正利益之行為。復觀諸選罷法第26條規定，立法者為防",
                ""
            ],
            [
                "止賄選，端正選風，特將「刑法第144 條投票行賄罪被判刑",
                ""
            ],
            [
                "確定」之情事，規定為登記為候選人之消極資格，及參酌選",
                ""
            ],
            [
                "罷法第120 條之立法理由在防制候選人以金錢、暴力介入選",
                ""
            ],
            [
                "舉以觀，顯見立法者認為「無投票行賄之行為」係民主制度",
                ""
            ],
            [
                "對候選人基本要求之一。尤其，選舉候選人因利益或家族關",
                ""
            ],
            [
                "係而結盟，且為其他候選人實行賄選，在所常見，倘若當選",
                ""
            ],
            [
                "人為其他候選人實行賄選，仍允許其得繼續擔任所參選之公",
                ""
            ],
            [
                "職，無異有違選罷法在杜絕賄選、淨化選風、建立清明政治",
                ""
            ],
            [
                "所追求國家永續發展之規範目的，是在選罷法第120條第1項",
                ""
            ],
            [
                "第3 款規定之文義解釋範圍內，當選人有為自己或他人參選",
                ""
            ],
            [
                "之選舉行求期約或交付賄賂或其他不正利益之行為，選舉委",
                ""
            ],
            [
                "員會、檢察官或同一選區之候選人均得以當選人為被告，向",
                ""
            ],
            [
                "法院提起當選無效之訴，此當然不違反立法者之規定價值與",
                ""
            ],
            [
                "目的。況且，公職人員選舉之結果，關乎國家施政、法律興",
                ""
            ],
            [
                "廢及公務員進退，影響國家根基及人民權益至深且鉅，是以",
                ""
            ],
            [
                "妨害投票之公正、公平及純潔，將戕害民主政治之健全發展",
                ""
            ],
            [
                "，故當選無效之訴，自應斟酌其立法意旨，在符合「文義可",
                ""
            ],
            [
                "能」之範圍內採目的論理解釋，始符合選罷法之立法精神，",
                ""
            ],
            [
                "並得為正確妥當之適用。尤其，被告游正義之前即在三星鄉",
                ""
            ],
            [
                "鄉民代表第2 選區參選，該選區本為被告游正義固有熟識之",
                ""
            ],
            [
                "選區，因被告游正義有意問鼎本屆三星鄉代表會主席之職位",
                ""
            ],
            [
                "，故請其妻即被告江美香在其固有熟識之第2 選區參選，其",
                ""
            ],
            [
                "方轉至三星鄉鄉民代表第1選區參選，2人之競選辦公處所、",
                ""
            ],
            [
                "資源，均互為奧援，被告江美香之選務亦均由被告游正義操",
                ""
            ],
            [
                "盤，倘若認為被告游正義為不同選舉區之被告江美香實行賄",
                ""
            ],
            [
                "選，而仍允許被告游正義得繼續擔任所當選之公職，無異有",
                ""
            ],
            [
                "違選罷法在杜絕賄選、淨化選風、建立清明政治所追求國家",
                ""
            ],
            [
                "永續發展之規範目的，執此，本件應認被告游正義為被告江",
                ""
            ],
            [
                "美香之行賄買票行為，當然已符合提起當選無效之訴之要件",
                ""
            ],
            [
                "，而有當選無效之原因。",
                ""
            ],
            [
                "參、被告抗辯稱：",
                ""
            ],
            [
                "一、對於原告主張之投票行賄行為，被告二人已經在刑事案件中",
                ""
            ],
            [
                "全部認罪，對於刑事案件之相關卷證資料已無意見，惟被告",
                ""
            ],
            [
                "二人業已辭去宜蘭縣三星鄉民代表會第20屆代表之職務，已",
                ""
            ],
            [
                "不具鄉民代表身分，本件已無宣告當選無效之訴之利益，亦",
                ""
            ],
            [
                "無具當事人適格要件，爰求為（答辯聲明）駁回原告之訴。",
                ""
            ],
            [
                "二、選罷法第120條第1項第3 款之行為主體明定僅限於『當選人",
                ""
            ],
            [
                "』本人，且其犯罪事實並應僅以當選人為順利取得該次選舉",
                ""
            ],
            [
                "之公職身分，而為自己買票賄選者為限，不包括當選人為其",
                ""
            ],
            [
                "他候選人買票而為賄選行為之情形，此觀諸其法文文義及上",
                ""
            ],
            [
                "開立法意旨已甚明確，不應擴張解釋將之及於當選人以外之",
                ""
            ],
            [
                "人之餘地或係解為兼括當選人為他人買票賄選之情形。被告",
                ""
            ],
            [
                "游正義係為求他選區候選人即被告江美香之當選而賄選，並",
                ""
            ],
            [
                "非居於該選舉候選人之地位為自己之當選而賄選，所為賄選",
                ""
            ],
            [
                "之行為或可依刑法投票行賄罪、選罷法妨害選舉罷免等相關",
                ""
            ],
            [
                "規定加以處罰，且所協助之候選人被告江美香如當選，亦得",
                ""
            ],
            [
                "依法對其提起當選無效之訴，然並不能認此係被告游正義以",
                ""
            ],
            [
                "賄選之方式妨害自身所參與競選之選舉投票之公正性，自不",
                ""
            ],
            [
                "符合選罷法第120條第1項第3 款之要件，故原告訴請宣告被",
                ""
            ],
            [
                "告游正義當選無效之部分云云，實於法不合。",
                ""
            ],
            [
                "肆、查，被告江美香參與103 年11月29日投票之宜蘭縣三星鄉民",
                ""
            ],
            [
                "代表會第20屆鄉民代表第2選舉區之鄉民代表選舉，於103年",
                ""
            ],
            [
                "12月5 日經宜蘭縣選舉委員會公告當選為宜蘭縣三星鄉民代",
                ""
            ],
            [
                "表會第20屆鄉民代表；被告游正義參與103 年11月29日投票",
                ""
            ],
            [
                "之宜蘭縣三星鄉民代表會第20屆鄉民代表第1 選舉區之鄉民",
                ""
            ],
            [
                "代表選舉，於103年12月5日經宜蘭縣選舉委員會公告當選為",
                ""
            ],
            [
                "宜蘭縣三星鄉民代表會第20屆鄉民代表；被告江美香與其配",
                ""
            ],
            [
                "偶即被告游正義為求被告江美香能於103 年11月29日舉行之",
                ""
            ],
            [
                "上開選舉順利當選，竟共同基於對於有投票權人交付賄賂，",
                ""
            ],
            [
                "而約其等為投票予被告江美香之一定行使之犯意聯絡，向籍",
                ""
            ],
            [
                "設宜蘭縣三星鄉對本屆鄉民代表第2 選區選舉有投票權之選",
                ""
            ],
            [
                "民進行賄選，而共同為下列行為：（一）於103 年11月10日",
                ""
            ],
            [
                "下午3 時許，在有投票權之訴外人李麗芳位於宜蘭縣三星鄉",
                ""
            ],
            [
                "○○路0 段000巷0號住處，交付2000元現金予李麗芳，約其",
                "2000元"
            ],
            [
                "戶內有投票權之人共2 人，於上開鄉民代表選舉時投票給被",
                ""
            ],
            [
                "告江美香，而李麗芳於收受上開賄款後，亦予應允之；（二",
                ""
            ],
            [
                "）於上開時、地另交付1000元現金予有投票權之訴外人潘宇",
                "1000元"
            ],
            [
                "妹，約其於上開鄉民代表選舉時投票給被告江美香，而潘宇",
                ""
            ],
            [
                "妹於收受上開賄款後，亦予應允之；（三）於103年11月8日",
                ""
            ],
            [
                "下午2 時許，至有投票權之訴外人江建成位於宜蘭縣三星鄉",
                ""
            ],
            [
                "○○路0 段000巷0號住處，交付1000元現金予江建成，請求",
                "1000元"
            ],
            [
                "其於上開鄉民代表選舉時投票給被告江美香，而江建成明知",
                ""
            ],
            [
                "該款項係賄選之代價，仍予收受；（四）於103 年11月10日",
                ""
            ],
            [
                "下午4 時許，在有投票權之訴外人廖學煬位於宜蘭縣三星鄉",
                ""
            ],
            [
                "○○路0 段00巷00號住處，以塞入其口袋之方式，交付3000",
                ""
            ],
            [
                "元之現金予廖學煬，請求其戶內有投票權之人共3 人，於上",
                ""
            ],
            [
                "開鄉民代表選舉時投票給被告江美香，而廖學煬明知該款項",
                ""
            ],
            [
                "係賄選之對價，仍予收受，被告二人上開所為已觸犯選罷法",
                ""
            ],
            [
                "第99條第1 項之投票行賄罪，被告二人已經在刑事案件審理",
                ""
            ],
            [
                "過程中，對於上開投票行賄犯行全部認罪；原告對被告二人",
                ""
            ],
            [
                "提起當選無效訴訟後，被告二人已於104 年5月1日向宜蘭縣",
                ""
            ],
            [
                "三星鄉民代表會辭去鄉民代表職務等情，已據證人李麗芳、",
                ""
            ],
            [
                "潘宇妹、江建成、廖學煬於本院準備程序中具結證述明確，",
                ""
            ],
            [
                "核與渠等於刑事案件偵查中所證述之情節相符，並有宜蘭縣",
                ""
            ],
            [
                "選舉委員會103年12月4日宜選一字第0000000000號函附之宜",
                ""
            ],
            [
                "蘭縣三星鄉民代表會第20屆鄉民代表選舉當選人名單公告、",
                ""
            ],
            [
                "本院刑事庭103年度原選訴字第3號違反公職人員選舉罷免法",
                ""
            ],
            [
                "案件之104 年4月2日準備程序筆錄影本、宜蘭縣三星鄉民代",
                ""
            ],
            [
                "表會104 年5月1日三鄉代字第0000000000號函暨所附被告二",
                ""
            ],
            [
                "人辭職書在卷可稽，及原告所提出宜蘭地檢署103 年度選偵",
                ""
            ],
            [
                "字第3號案影卷所附經註記投票權人名冊2本（扣押物編號A0",
                ""
            ],
            [
                "2-1、A02-2 ）、被告游正義持用之門號0000-000000號行動",
                ""
            ],
            [
                "電話之通訊監察譯文、證人廖學煬等人繳回犯罪所得之現金",
                ""
            ],
            [
                "5000元及扣押文件、證人潘宇妹等人之戶籍資料、宜蘭縣三",
                "5000元"
            ],
            [
                "星鄉第20屆鄉民代表選舉公報等證據資料可佐，且為兩造所",
                ""
            ],
            [
                "不爭執，自堪認定屬實。惟就原告所另主張「被告江美香、",
                ""
            ],
            [
                "游正義二人於參與前揭宜蘭縣三星鄉民代表會第20屆鄉民代",
                ""
            ],
            [
                "表選舉時有共同為被告江美香為賄選之行為，依選罷法第12",
                ""
            ],
            [
                "0條第1項第3 款規定，應宣告被告二人當選無效」乙節，則",
                ""
            ],
            [
                "為被告二人所否認，並以前揭情詞置辯，是以本件爭點即為",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "（一）被告二人業於104 年5月1日向宜蘭縣三星鄉民代表會辭去",
                ""
            ],
            [
                "代表職務，本件是否仍有訴之利益？是否仍為適格之當事",
                ""
            ],
            [
                "人？",
                ""
            ],
            [
                "（二）原告主張被告江美香、游正義二人於參與前揭宜蘭縣三星",
                ""
            ],
            [
                "鄉民代表會第20屆鄉民代表選舉時有共同為被告江美香為",
                ""
            ],
            [
                "賄選之行為，而依選罷法第120條第1項規定，訴請宣告被",
                ""
            ],
            [
                "告江美香於103年12月5日經宜蘭縣選舉委員會公告當選為",
                ""
            ],
            [
                "宜蘭縣三星鄉民代表會第20屆代表之當選無效，是否有理",
                ""
            ],
            [
                "由？",
                ""
            ],
            [
                "（三）原告主張被告江美香、游正義二人於參與前揭宜蘭縣三星",
                ""
            ],
            [
                "鄉民代表會第20屆鄉民代表選舉時有共同為被告江美香為",
                ""
            ],
            [
                "賄選之行為，而依選罷法第120條第1項規定，訴請宣告被",
                ""
            ],
            [
                "告游正義於103年12月5日經宜蘭縣選舉委員會公告當選為",
                ""
            ],
            [
                "宜蘭縣三星鄉民代表會第20屆代表之當選無效，是否有理",
                ""
            ],
            [
                "由？",
                ""
            ],
            [
                "伍、就上開爭點，本院判斷如下：",
                ""
            ],
            [
                "一、按當選人對於有投票權之人，行求期約或交付賄賂或其他不",
                ""
            ],
            [
                "正利益，而約其不行使投票權或為一定之行使者，選舉委員",
                ""
            ],
            [
                "會、檢察官或同一選舉區之候選人得以當選人為被告，自公",
                ""
            ],
            [
                "告當選人名單之日起30日內，向該管轄法院提起當選無效之",
                ""
            ],
            [
                "訴，選罷法第120條第1項第3款、第99條第1項前段分別定有",
                ""
            ],
            [
                "明文。本件原告對被告二人提起當選無效訴訟後，被告二人",
                ""
            ],
            [
                "雖於104 年5月1日向宜蘭縣三星鄉民代表會，可認被告二人",
                ""
            ],
            [
                "自104 年5月1日起已不具宜蘭縣三星鄉民代表會鄉民代表之",
                ""
            ],
            [
                "身分（地方制度法第81條第2 項「鄉民代表之辭職，應以書",
                ""
            ],
            [
                "面向鄉民代表會提出，於辭職書送達代表會時，即行生效。",
                ""
            ],
            [
                "」規定參照）。惟按，當選無效之訴經判決無效確定者，當",
                ""
            ],
            [
                "選人之當選，無效；已就職者，並應自判決確定之日起，解",
                ""
            ],
            [
                "除職務，選罷法第122 條定有明文，所稱之無效，自係溯及",
                ""
            ],
            [
                "於當選時，為自始、當然的無效，性質與意義上自與當選人",
                ""
            ],
            [
                "辭去職務係向將來發生效力者有別。且徵諸選罷法之當選無",
                ""
            ],
            [
                "效，為免判決確定前，當選人就職後職務行為解釋上亦係自",
                ""
            ],
            [
                "始無效，足以衍生出莫大混亂與爭議之困境，乃特別於同法",
                ""
            ],
            [
                "第123 條規定「選舉無效或當選無效之判決，不影響當選人",
                ""
            ],
            [
                "就職後職務上之行為」，作為無效解釋、適用上之例外規定",
                ""
            ],
            [
                "，亦足彰顯當選無效與當選後辭職之差異。遑論當選人除此",
                ""
            ],
            [
                "條規定外，其餘相關之事項，若經判決無效確定者，諸如同",
                ""
            ],
            [
                "法第43條競選費用之補貼方面，殆負有將自身所得之權益予",
                ""
            ],
            [
                "以回復之義務與責任。甚且，當選人經判決當選無效確定，",
                ""
            ],
            [
                "依選罷法第74條第2 項規定，原則上其缺額係由落選人依得",
                ""
            ],
            [
                "票數之高低順序遞補之，然鄉民代表辭職且其缺額達總名額",
                ""
            ],
            [
                "十分之三以上或同一選舉區缺額達二分之一以上時，依地方",
                ""
            ],
            [
                "制度法第81條第1 項規定，其缺額係採補選之方式補足，顯",
                ""
            ],
            [
                "然當選無效之訴的訴訟結果，直接影響其餘落選人之權益甚",
                ""
            ],
            [
                "鉅。此外，鄉民代表當選人因有賄選行為，經法院判決當選",
                ""
            ],
            [
                "無效確定者，縱有地方制度法第81條第1 項所規定應補選鄉",
                ""
            ],
            [
                "民代表之情形發生，該被宣告當選無效之人，已不得申請登",
                ""
            ],
            [
                "記為該次鄉民代表補選之候選人，此為選罷法第27條第3 項",
                ""
            ],
            [
                "所明定，但鄉民代表辭去其代表職務，則無此效果，若無其",
                ""
            ],
            [
                "他不得登記為候選人之情事存在，該辭職之人仍得再登記為",
                ""
            ],
            [
                "鄉民代表補選之候選人，二者顯有不同。因此，被告二人於",
                ""
            ],
            [
                "原告起訴當時既為宜蘭縣選舉委員會所公告之宜蘭縣三星鄉",
                ""
            ],
            [
                "民代表會第20屆鄉民代表當選人，且經法院判決當選無效確",
                ""
            ],
            [
                "定者，即對外發生一般性之形成效力，除被告二人就職後職",
                ""
            ],
            [
                "務上之行為，依前述選罷法第123 條之規定，不受當選無效",
                ""
            ],
            [
                "判決影響外，其餘權利、義務應自判決確定時起溯及自當選",
                ""
            ],
            [
                "時認均屬無效，即與未當選相同，且被告二人當選無效之訴",
                ""
            ],
            [
                "的訴訟結果，更直接影響同選區其餘落選人之權益甚鉅，故",
                ""
            ],
            [
                "本件當選無效之訴仍有權利保護必要之訴訟利益存在，且被",
                ""
            ],
            [
                "告二人仍屬適格之當事人，被告二人抗辯「均已辭去宜蘭縣",
                ""
            ],
            [
                "三星鄉民代表會第20屆代表之職務，已不具鄉民代表身分，",
                ""
            ],
            [
                "本件已無宣告當選無效之訴之利益，亦無不具當事人適格要",
                ""
            ],
            [
                "件」云云，自不足採。",
                ""
            ],
            [
                "二、查被告江美香有原告所主張前揭選罷法第99條第1 項所規定",
                ""
            ],
            [
                "「候選人對於有投票權之人交付賄賂而約其投票權為一定行",
                ""
            ],
            [
                "使」賄選行為之事實，業經認定在前，則原告依選罷法第12",
                ""
            ],
            [
                "0條第1項第3款規定，訴請宣告被告江美香於103 年12月5日",
                ""
            ],
            [
                "經宜蘭縣選舉委員會公告當選為宜蘭縣三星鄉民代表會第20",
                ""
            ],
            [
                "屆代表之當選無效，於法即屬有據。",
                ""
            ],
            [
                "三、次查，身為宜蘭縣三星鄉民代表會第20屆鄉民代表第1 選舉",
                ""
            ],
            [
                "區鄉民代表候選人之被告游正義，與身為宜蘭縣三星鄉民代",
                ""
            ],
            [
                "表會第20屆鄉民代表第2 選舉區鄉民代表候選人之被告江美",
                ""
            ],
            [
                "香，於103 年11月29日投票之宜蘭縣三星鄉民代表會第20屆",
                ""
            ],
            [
                "鄉民代表選舉，為了使被告江美香能夠當選，被告游正義遂",
                ""
            ],
            [
                "與其配偶被告江美香共同對於就第2 選舉區鄉民代表選舉有",
                ""
            ],
            [
                "投票權之選民交付賄賂，而約其等投票予被告江美香，而有",
                ""
            ],
            [
                "原告所主張前揭選罷法第99條第1 項所規定「候選人對於有",
                ""
            ],
            [
                "投票權之人交付賄賂而約其投票權為一定行使」之共同賄選",
                ""
            ],
            [
                "行為之事實，業經認定在前，則原告依選罷法第120條第1項",
                ""
            ],
            [
                "第3款規定，訴請宣告被告游正義於103 年12月5日經宜蘭縣",
                ""
            ],
            [
                "選舉委員會公告當選為宜蘭縣三星鄉民代表會第20屆代表之",
                ""
            ],
            [
                "當選無效，於法已屬有據。至於被告游正義雖另抗辯稱「選",
                ""
            ],
            [
                "罷法第120條第1項第3 款之行為主體明定僅限於『當選人』",
                ""
            ],
            [
                "本人，且其犯罪事實並應僅以當選人為順利取得該次選舉之",
                ""
            ],
            [
                "公職身分，而為自己買票賄選者為限，不包括當選人為其他",
                ""
            ],
            [
                "候選人買票而為賄選行為之情形。」云云，然查：",
                ""
            ],
            [
                "（一）按當選人有同法第99條第1 項之行為者，選舉委員會、檢",
                ""
            ],
            [
                "察官或同一選舉區之候選人得以當選人為被告，自公告當",
                ""
            ],
            [
                "選人名單之日起30日內，向該管轄法院提起當選無效之訴",
                ""
            ],
            [
                "，選罷法第120條第1項第3款定有明文。又同法第99條第1",
                ""
            ],
            [
                "項則規定「對於有投票權之人，行求期約或交付賄賂或其",
                ""
            ],
            [
                "他不正利益，而約其不行使投票權或為一定之行使者，處",
                ""
            ],
            [
                "3年以上10年以下有期徒刑，得併科新臺幣100萬元以上 1",
                "100萬元"
            ],
            [
                "千萬元以下罰金」。查選罷法第120條第1項第3 款已明確",
                "千萬元"
            ],
            [
                "規定構成當選無效之要件僅為「當選人」、「當選人有選",
                ""
            ],
            [
                "罷法第99條第1 項之行為」、「選舉委員會、檢察官或同",
                ""
            ],
            [
                "一選舉區之候選人以當選人為被告，自公告當選人名單之",
                ""
            ],
            [
                "日起30日內，向管轄法院起訴」，別無其他要件，且法條",
                ""
            ],
            [
                "文義亦未就「當選人有選罷法第99條第1 項之行為」之行",
                ""
            ],
            [
                "為樣態加諸其他限制，自不得捨文義而就其他，將「當選",
                ""
            ],
            [
                "人有選罷法第99條第1 項之行為」任意限縮解釋為僅限「",
                ""
            ],
            [
                "當選人係為自己之當選而為選罷法第99條第1 項之行為」",
                ""
            ],
            [
                "始有選罷法第120條第1項第3 款規定之適用（即當選人若",
                ""
            ],
            [
                "係為他人之當選而為選罷法第99條第1 項之行為，則無該",
                ""
            ],
            [
                "條款之適用）。本件情形，被告游正義為宜蘭縣三星鄉民",
                ""
            ],
            [
                "代表會第20屆鄉民代表第1 選舉區鄉民代表之當選人，而",
                ""
            ],
            [
                "其在參與在宜蘭縣三星鄉民代表會第20屆鄉民代表選舉之",
                ""
            ],
            [
                "過程中，確實有選罷法第99條第1 項之賄選行為，則檢察",
                ""
            ],
            [
                "官依據選罷法第120條第1項第3 款規定，以被告游正義有",
                ""
            ],
            [
                "同法第99條第1 項之賄選行為，而訴請宣告被告游正義之",
                ""
            ],
            [
                "當選無效，於法自無不合之處。",
                ""
            ],
            [
                "（二）復觀諸選罷法第26條規定「有下列情事之一者，不得登記",
                ""
            ],
            [
                "為候選人：一、動員戡亂時期終止後，曾犯內亂、外患罪",
                ""
            ],
            [
                "，經依刑法判刑確定。二、曾犯貪污罪，經判刑確定。三",
                ""
            ],
            [
                "、曾犯刑法第142條、第144條之罪，經判刑確定。四、犯",
                ""
            ],
            [
                "前3 款以外之罪，判處有期徒刑以上之刑確定，尚未執行",
                ""
            ],
            [
                "或執行未畢。但受緩刑宣告者，不在此限。五、受保安處",
                ""
            ],
            [
                "分或感訓處分之裁判確定，尚未執行或執行未畢。六、受",
                ""
            ],
            [
                "破產宣告確定，尚未復權。七、依法停止任用或受休職處",
                ""
            ],
            [
                "分，尚未期滿。八、褫奪公權，尚未復權。九、受監護或",
                ""
            ],
            [
                "輔助宣告，尚未撤銷。」，立法者為防止賄選，端正選風",
                ""
            ],
            [
                "，特將「刑法第144 條投票行賄罪被判刑確定」之情事，",
                ""
            ],
            [
                "規定為登記為候選人之消極資格，及參酌選罷法第120 條",
                ""
            ],
            [
                "之立法理由已明白揭示該條規定係在「防制候選人以金錢",
                ""
            ],
            [
                "、暴力介入選舉」以觀，顯見立法者認為「無投票行賄之",
                ""
            ],
            [
                "行為」係民主制度對候選人基本要求之一，況且選罷法第",
                ""
            ],
            [
                "120條第1項第3 款之當選無效要件僅為「當選人」、「當",
                ""
            ],
            [
                "選人有選罷法第99條第1 項之行為」、「選舉委員會、檢",
                ""
            ],
            [
                "察官或同一選舉區之候選人以當選人為被告，自公告當選",
                ""
            ],
            [
                "人名單之日起30日內，向管轄法院起訴」，是以只要當選",
                ""
            ],
            [
                "人在選舉過程中有選罷法第99條第1 項所規範之賄選行為",
                ""
            ],
            [
                "，不管是為自己之當選而賄選，或是為他人之當選為賄選",
                ""
            ],
            [
                "，選舉委員會、檢察官或同一選舉區之候選人皆得自公告",
                ""
            ],
            [
                "當選人名單之日起30日內，向管轄法院訴請宣告該當選人",
                ""
            ],
            [
                "之當選無效。以本件情形而言，身為宜蘭縣三星鄉民代表",
                ""
            ],
            [
                "會第20屆鄉民代表第1 選舉區鄉民代表候選人之被告游正",
                ""
            ],
            [
                "義，在參與宜蘭縣三星鄉民代表會第20屆鄉民代表選舉之",
                ""
            ],
            [
                "過程中，為求其配偶被告江美香能當選宜蘭縣三星鄉民代",
                ""
            ],
            [
                "表會第20屆鄉民代表第2 選舉區鄉民代表，既有與被告江",
                ""
            ],
            [
                "美香共同以金錢介入該次鄉民代表選舉，共同行賄第2 選",
                ""
            ],
            [
                "舉區選民之行為，顯然被告游正義之所為本即屬選罷法第",
                ""
            ],
            [
                "120條第1項第3 款規定所欲防制之行為，且其行為均已該",
                ""
            ],
            [
                "當於上開條款所規定之當選無效要件，則檢察官訴請宣告",
                ""
            ],
            [
                "被告游正義之當選為無效，核與上開規定相符，不能認為",
                ""
            ],
            [
                "係屬不當擴張選罷法第120條第1項第3 款規定之適用範圍",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）況且，公職人員選舉之結果，關乎國家施政、法律興廢及",
                ""
            ],
            [
                "公務員進退，影響國家根基及人民權益至深且鉅，以金錢",
                ""
            ],
            [
                "、暴力介入選舉，妨害投票之公正、公平及純潔，勢將嚴",
                ""
            ],
            [
                "重戕害民主政治之健全發展，故當選無效之訴，自應斟酌",
                ""
            ],
            [
                "選罷法第120 條之立法意旨，在符合「文義可能」之範圍",
                ""
            ],
            [
                "內採合目的性之論理解釋，始符合選罷法之規範目的及價",
                ""
            ],
            [
                "值。而現今民眾參與政治之熱情高張，各項選舉參選爆炸",
                ""
            ],
            [
                "、競爭激烈，是以在同一時間舉行之公職人員選舉過程中",
                ""
            ],
            [
                "，除了候選人為自身之當選而行賄選民之情形屢見不鮮外",
                ""
            ],
            [
                "，因為親屬、朋友、日後合作爭取議長（代表會主席）寶",
                ""
            ],
            [
                "座、日後府會合作融洽等等利益關係而與其他候選人結盟",
                ""
            ],
            [
                "以求彼此均能當選，並進而共謀為該其他候選人實行賄選",
                ""
            ],
            [
                "之情形，亦非罕見。尤其在屬於基層民意代表之鄉鎮市民",
                ""
            ],
            [
                "代表會之選舉，某些鄉鎮市之當選名額不多，只要結盟成",
                ""
            ],
            [
                "功，等於鄉鎮市民代表會主席的寶位成為囊中之物，是以",
                ""
            ],
            [
                "更容易發生結盟，且為其他候選人實行賄選之情形。因此",
                ""
            ],
            [
                "，倘若當選人在同一時間舉行之公職人員選舉過程中，有",
                ""
            ],
            [
                "為其他候選人實行賄選之行為，竟仍認為此種情形並無選",
                ""
            ],
            [
                "罷法第120條第1項第3 款規定之適用，而允許該名為其他",
                ""
            ],
            [
                "候選人實行賄選之當選人仍可繼續擔任所當選之公職，顯",
                ""
            ],
            [
                "然有違選罷法杜絕賄選，淨化選風，建立清明政治，追求",
                ""
            ],
            [
                "國家永續發展之規範目的，更明顯悖於選罷法第120 條規",
                ""
            ],
            [
                "定之立法意旨。是以，斟酌選罷法第120 條之立法意旨，",
                ""
            ],
            [
                "及在符合該規定「文義可能」之範圍內，採合目的性之論",
                ""
            ],
            [
                "理解釋，認為當選人在同一時間舉行之公職人員選舉過程",
                ""
            ],
            [
                "中有為自己或他人之當選而為行求期約或交付賄賂或其他",
                ""
            ],
            [
                "不正利益之行為時，均應適用選罷法第120條第1項第3 款",
                ""
            ],
            [
                "規定，宣告該當選人之當選為無效，如此方屬符合選罷法",
                ""
            ],
            [
                "整部法規之規範目的及選罷法第120 條規定之立法意旨（",
                ""
            ],
            [
                "事實上，從選罷法第120條第1項第3 款所明文規定之當選",
                ""
            ],
            [
                "無效要件「當選人」、「當選人有選罷法第99條第1 項之",
                ""
            ],
            [
                "行為」、「選舉委員會、檢察官或同一選舉區之候選人以",
                ""
            ],
            [
                "當選人為被告，自公告當選人名單之日起30日內，向管轄",
                ""
            ],
            [
                "法院起訴」觀之，更應做如上之解釋，始屬正確。）。以",
                ""
            ],
            [
                "本件情形而言，宜蘭縣三星鄉民代表會第20屆鄉民代表之",
                ""
            ],
            [
                "應選總額只有11人（見本院卷第25頁宜蘭縣選舉委員會當",
                ""
            ],
            [
                "選公告），被告游正義及江美香兩夫妻占了當選席次兩席",
                ""
            ],
            [
                "，已近宜蘭縣三星鄉民代表會第20屆鄉民代表席次的五分",
                ""
            ],
            [
                "之一，對於宜蘭縣三星鄉府、會運作之影響力不可謂不大",
                ""
            ],
            [
                "，倘若認為被告游正義並無選罷法第120條第1項第3 款規",
                ""
            ],
            [
                "定之適用，而允許被告游正義繼續擔任鄉民代表，除了違",
                ""
            ],
            [
                "反選罷法整體規範目的及選罷法第120 條規定意旨外，更",
                ""
            ],
            [
                "將嚴重戕害宜蘭縣三星鄉之府會正當運作及民眾政治權益",
                ""
            ],
            [
                "。依此，縱使被告游正義係為求被告江美香當選而賄選，",
                ""
            ],
            [
                "並非為求自己本身當選而賄選，針對被告游正義此種賄選",
                ""
            ],
            [
                "行為，檢察官除依據選罷免第99條第1 項規定追訴被告游",
                ""
            ],
            [
                "正義之刑事責任外，另依據選罷法第120條第1項第3 款規",
                ""
            ],
            [
                "定，以被告游正義有同法第99條第1 項之賄選行為，而訴",
                ""
            ],
            [
                "請宣告被告游正義之當選無效，於法核屬有據，並無不當",
                ""
            ],
            [
                "擴張選罷法第120條第1項第3款規定適用範圍之可言。",
                ""
            ],
            [
                "（四）從而，被告游正義所辯「選罷法第120條第1項第3 款之行",
                ""
            ],
            [
                "為主體明定僅限於『當選人』本人，且其犯罪事實並應僅",
                ""
            ],
            [
                "以當選人為順利取得該次選舉之公職身分，而為自己買票",
                ""
            ],
            [
                "賄選者為限，不包括當選人為其他候選人買票而為賄選行",
                ""
            ],
            [
                "為之情形。」云云，要屬任意限縮選罷法第120條第1項第",
                ""
            ],
            [
                "3款規定之適用範圍，於法當無足採。",
                ""
            ],
            [
                "陸、綜上所述，原告以被告二人有選罷法第99條第1 項之賄選行",
                ""
            ],
            [
                "為，依據選罷法第120條第1項第3 款規定，訴請宣告（一）",
                ""
            ],
            [
                "被告江美香於103年12月5日經宜蘭縣選舉委員會公告當選為",
                ""
            ],
            [
                "宜蘭縣三星鄉民代表會第20屆代表之當選無效、（二）被告",
                ""
            ],
            [
                "游正義於103年12月5日經宜蘭縣選舉委員會公告當選為宜蘭",
                ""
            ],
            [
                "縣三星鄉民代表會第20屆代表之當選無效，均為有理由，均",
                ""
            ],
            [
                "應予准許。",
                ""
            ],
            [
                "柒、本件事證已臻明確，兩造其餘攻擊、防禦方法及未經援用之",
                ""
            ],
            [
                "證據，經本院審酌後認對判決結果不生影響，爰不一一論列",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "捌、據上論結，本件原告之訴為有理由，依民事訴訟法第78條、",
                ""
            ],
            [
                "第85條第1項本文，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    27    日",
                ""
            ],
            [
                "選舉法庭審判長  法  官  林翠華",
                ""
            ],
            [
                "法  官  鄧晴馨",
                ""
            ],
            [
                "法  官  劉家祥",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。",
                ""
            ],
            [
                "如委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    27    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "ILDV,104,選,2,20150623,2": [
            [
                "臺灣宜蘭地方法院民事裁定　　　　　　　　104年度選字第2號",
                ""
            ],
            [
                "上　訴　人　江美香",
                ""
            ],
            [
                "　　　　　　游正義",
                ""
            ],
            [
                "被　上訴人　臺灣宜蘭地方法院檢察署檢察官〈儉股〉",
                ""
            ],
            [
                "上列當事人間當選無效事件，上訴人對於本院民國104年5月27日",
                ""
            ],
            [
                "所為第一審判決提起上訴，查本件屬非財產權之訴訟，依民事訴",
                ""
            ],
            [
                "訟法第77條之14第1項、第77條之16第1項規定，應徵第二審裁判",
                ""
            ],
            [
                "費新台幣4500元，然未據上訴人繳納，茲依民事訴訟法第442 條",
                "4500元"
            ],
            [
                "第2項規定，限上訴人於收受本裁定後7日內如數向本院繳納，毋",
                ""
            ],
            [
                "得延誤，逾期即駁回上訴，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　 104　　年　　6　　 月　　23　　日",
                ""
            ],
            [
                "　　　　　　 選舉法庭審判長法　官　林翠華",
                ""
            ],
            [
                "　　　　　　　　　　　　　 法　官　鄧晴馨　",
                ""
            ],
            [
                "　　　　　　　　　　　　　 法　官　劉家祥",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "中　　華　　民　　國　 104　　年　　6　　 月　　23　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHV,104,選上,8,20151222,1": [
            [
                "臺灣高等法院民事判決　　　　　　　　　104年度選上字第8號",
                ""
            ],
            [
                "上　訴　人　游正義　",
                ""
            ],
            [
                "被上訴人　　臺灣宜蘭地方法院檢察署檢察官（儉股）",
                ""
            ],
            [
                "訴訟代理人　李弘智（臺灣宜蘭地方法院檢察署檢察事務官）",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於中華民國104年5月",
                ""
            ],
            [
                "27日臺灣宜蘭地方法院104年度選字第2號第一審判決提起上訴，",
                ""
            ],
            [
                "經本院於104年12月8日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "按當事人因患病不能於言詞辯論期日到場者，如無可認為",
                ""
            ],
            [
                "有不能委任訴訟代理人到場之情形，即非民事訴訟法第386",
                ""
            ],
            [
                "條第2款所謂因不可避之事故而不到場（最高法院28年上字",
                ""
            ],
            [
                "第1574號民事判例意旨參照）。又審判長以職權所定之言詞",
                ""
            ],
            [
                "辯論期日，非有重大理由法院不得變更或延展之，故當事人",
                ""
            ],
            [
                "已受合法之通知後，雖聲請延展期日，然未經法院裁定准許",
                ""
            ],
            [
                "前，仍須於原定日期到場，否則即為遲誤，法院自得許到場",
                ""
            ],
            [
                "之當事人一造辯論而為判決。是當事人因請假不能於言詞辯",
                ""
            ],
            [
                "論期日到場者，如無可認為有不能委任訴訟代理人到場之情",
                ""
            ],
            [
                "形，即非屬不可避之事故，自非民事訴訟法第386條第2款所",
                ""
            ],
            [
                "謂因正當理由而不到場（最高法院94年度台上字第1300號民",
                ""
            ],
            [
                "事判決意旨參照）。查，本件上訴人經受合法通知後，雖於",
                ""
            ],
            [
                "言詞辯論期日前之民國（下同）104年12月7日以傳真方式提",
                ""
            ],
            [
                "出書狀，以其於104年12月1日接受左膝人工關節置換手術後",
                ""
            ],
            [
                "腫脹疼痛，行動困難為由，並提出臺北榮民總醫院診斷證明",
                ""
            ],
            [
                "書1紙為憑（見本院卷第60頁、第61頁），向本院請假，而",
                ""
            ],
            [
                "依前開診斷證明書所載，上訴人係於104年11月30日住院，",
                ""
            ],
            [
                "104年12月1日接受左膝人工關節置換手術，於104年12月6日",
                ""
            ],
            [
                "出院，出院後宜休養4週。惟本院所定本件言詞辯論期日之",
                ""
            ],
            [
                "通知書，於104年11月6日即已送達上訴人，此有送達證書1",
                ""
            ],
            [
                "紙附卷可稽（見本院卷第57頁），則上訴人於104年11月30",
                ""
            ],
            [
                "日住院前，及104年12月6日出院後，即應就其可能因進行左",
                ""
            ],
            [
                "膝人工關節置換手術而無法於言詞辯論期日到場乙事即早安",
                ""
            ],
            [
                "排，並委任訴訟代理人到場。然上訴人突於言詞辯論期日前",
                ""
            ],
            [
                "1日以傳真方式提出書狀請假，且未同時於書狀敘明伊有何",
                ""
            ],
            [
                "不能委任訴訟代理人到場之情事，則其請假事由，即非屬不",
                ""
            ],
            [
                "可避之事故，自非民事訴訟法第386條第2款所謂因正當理由",
                ""
            ],
            [
                "而不到場之情形，復核無民事訴訟法第386條所列其他各款",
                ""
            ],
            [
                "情形，爰依被上訴人之聲請，由其一造辯論而為判決。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、被上訴人主張：江美香為宜蘭縣三星鄉第20屆鄉民代表第2",
                ""
            ],
            [
                "選區候選人，其配偶即上訴人游正義則為宜蘭縣三星鄉第20",
                ""
            ],
            [
                "屆鄉民代表第1選區候選人，渠等2人為求江美香能於103年",
                ""
            ],
            [
                "11月29日舉行之上開選舉順利當選，並相互拉抬2人鄉民代",
                ""
            ],
            [
                "表選舉之氣勢，竟共同基於對於有投票權人交付賄賂，而約",
                ""
            ],
            [
                "其等為投票予江美香之一定行使之犯意聯絡，向籍設宜蘭縣",
                ""
            ],
            [
                "三星鄉對本屆鄉民代表第2選區選舉有投票權之選民進行賄",
                ""
            ],
            [
                "選，而共同為下列行為：於103年11月10日下午3時許，在",
                ""
            ],
            [
                "有投票權之訴外人李麗芳位於宜蘭縣三星鄉○○路0段000巷",
                "000"
            ],
            [
                "0號住處，交付新臺幣（下同）2,000元現金予李麗芳，約其",
                "000元"
            ],
            [
                "戶內有投票權之人共2人，於上開鄉民代表選舉時投票給江",
                ""
            ],
            [
                "美香，李麗芳於收受上開賄款後，應允之；於上開時、地",
                ""
            ],
            [
                "另交付1,000元現金予有投票權之訴外人潘宇妹，約其於上",
                "000元"
            ],
            [
                "開鄉民代表選舉時投票給江美香，潘宇妹於收受上開賄款後",
                ""
            ],
            [
                "，應允之；於103年11月8日下午2時許，至有投票權之訴",
                ""
            ],
            [
                "外人江建成位於宜蘭縣三星鄉○○路0段000巷0號住處，交",
                ""
            ],
            [
                "付1,000元現金予江建成，請求其於上開鄉民代表選舉時投",
                "000元"
            ],
            [
                "票給江美香，江建成明知該款項係賄選之代價，仍予收受；",
                ""
            ],
            [
                "於103年11月10日下午4時許，在有投票權之訴外人廖學煬",
                ""
            ],
            [
                "位於宜蘭縣三星鄉○○路0段00巷00號住處，以塞入其口袋",
                ""
            ],
            [
                "之方式，交付3,000元之現金予廖學煬，請求其戶內有投票",
                "000元"
            ],
            [
                "權之人共3人，於上開鄉民代表選舉時投票給江美香，廖學",
                ""
            ],
            [
                "煬明知該款項係賄選之對價，仍予收受。上訴人與江美香上",
                ""
            ],
            [
                "開行為已違反公職人員選舉罷免法（下稱選罷法）第99條第",
                ""
            ],
            [
                "1項之投票行賄罪，被上訴人除以臺灣宜蘭地方法院檢署（",
                ""
            ],
            [
                "下稱宜蘭地檢署）103年度選偵字第3號將上訴人與江美香提",
                ""
            ],
            [
                "起公訴外，並依選罷法第120條第1項第3款規定提起本件當",
                ""
            ],
            [
                "選無效之訴。並聲明：上訴人於103年12月5日經宜蘭縣選舉",
                ""
            ],
            [
                "委員會公告當選為宜蘭縣三星鄉民代表會第20屆代表之當選",
                ""
            ],
            [
                "無效。",
                ""
            ],
            [
                "二、上訴人雖未於言詞辯論期日到場，惟據其於原審及本院準備",
                ""
            ],
            [
                "程序期日辯稱：上訴人及江美香對於被上訴人前開主張之投",
                ""
            ],
            [
                "票行賄行為，均已在刑事案件中全部認罪，對於刑事案件之",
                ""
            ],
            [
                "相關卷證資料已無意見，惟上訴人業已辭去宜蘭縣三星鄉民",
                ""
            ],
            [
                "代表會第20屆代表之職務，已不具鄉民代表身分，是本件已",
                ""
            ],
            [
                "無宣告當選無效之訴之利益，亦無具當事人適格要件。又選",
                ""
            ],
            [
                "罷法第120條第1項第3款之行為主體明定僅限於「當選人」",
                ""
            ],
            [
                "本人，且其犯罪事實並應僅以當選人為順利取得該次選舉之",
                ""
            ],
            [
                "公職身分，而為自己買票賄選者為限，不包括當選人為其他",
                ""
            ],
            [
                "候選人買票而為賄選行為之情形，此觀諸其法文文義及上開",
                ""
            ],
            [
                "立法意旨已甚明確，不應擴張解釋將之及於當選人以外之人",
                ""
            ],
            [
                "之餘地，或係解為兼括當選人為他人買票賄選之情形。上訴",
                ""
            ],
            [
                "人係為求他選區候選人即江美香之當選而賄選，並非居於該",
                ""
            ],
            [
                "選舉候選人之地位為自己之當選而賄選，所為賄選之行為或",
                ""
            ],
            [
                "可依刑法投票行賄罪、選罷法妨害選舉罷免等相關規定加以",
                ""
            ],
            [
                "處罰，且所協助之候選人江美香如當選，亦得依法對其提起",
                ""
            ],
            [
                "當選無效之訴，然並不能認此係上訴人以賄選之方式妨害自",
                ""
            ],
            [
                "身所參與競選之選舉投票之公正性，自不符合選罷法第120",
                ""
            ],
            [
                "條第1項第3款之要件，故被上訴人訴請宣告上訴人當選無效",
                ""
            ],
            [
                "，實於法不合云云。",
                ""
            ],
            [
                "三、原審判決上訴人於103年12月5日經宜蘭縣選舉委員會公告當",
                ""
            ],
            [
                "選為宜蘭縣三星鄉民代表會第20屆代表之當選無效，上訴人",
                ""
            ],
            [
                "聲明不服，提起上訴（原審另判決江美香於103年12月5日經",
                ""
            ],
            [
                "宜蘭縣選舉委員會公告當選為宜蘭縣三星鄉民代表會第20屆",
                ""
            ],
            [
                "代表之當選無效部分，江美香於提起上訴後，復撤回上訴，",
                ""
            ],
            [
                "已確定），並為上訴聲明：原判決不利於上訴人部分廢棄",
                ""
            ],
            [
                "。上開廢棄部分，被上訴人在第一審之訴駁回。被上訴人",
                ""
            ],
            [
                "則答辯聲明：上訴駁回。",
                ""
            ],
            [
                "四、兩造不爭執之事項：",
                ""
            ],
            [
                "上訴人與江美香分別登記參選宜蘭縣三星鄉第20屆鄉民代表",
                ""
            ],
            [
                "第1選區及第2選區選舉，於103年11月29日經各該選區選舉",
                ""
            ],
            [
                "人投票選舉後，於103年12月5日經宜蘭縣選舉委員會公告其",
                ""
            ],
            [
                "等2人均當選宜蘭縣三星鄉民代表會第20屆鄉民代表（見原",
                ""
            ],
            [
                "審卷第19頁、第20頁、第25頁）。",
                ""
            ],
            [
                "上訴人與江美香為求江美香能於103年11月29日舉行之上開",
                ""
            ],
            [
                "選舉順利當選，並相互拉抬其等2人鄉民代表選舉之氣勢，",
                ""
            ],
            [
                "竟共同基於對於有投票權人交付賄賂，而約其等為投票予江",
                ""
            ],
            [
                "美香之一定行使之犯意聯絡，向籍設宜蘭縣三星鄉對本屆鄉",
                ""
            ],
            [
                "民代表第2選區選舉有投票權之選民進行賄選，而共同為下",
                ""
            ],
            [
                "列行為（見原審卷第115頁至第135頁證人李麗芳、潘宇妹、",
                ""
            ],
            [
                "江建成、廖學煬於原審之證詞，及第155頁上訴人與江美香",
                ""
            ],
            [
                "於臺灣宜蘭地方法院103年度原選訴字第3號刑事案件中之認",
                ""
            ],
            [
                "罪）：",
                ""
            ],
            [
                "於103年11月10日下午3時許，在有投票權之李麗芳位於宜蘭",
                ""
            ],
            [
                "縣三星鄉○○路0段000巷0號住處，交付2,000元現金予李麗",
                "000元"
            ],
            [
                "芳，約其戶內有投票權之人共2人，於上開鄉民代表選舉時",
                ""
            ],
            [
                "投票給江美香，李麗芳於收受上開賄款後，應允之。",
                ""
            ],
            [
                "於上開時、地另交付1,000元現金予有投票權之潘宇妹，約",
                "000元"
            ],
            [
                "其於上開鄉民代表選舉時投票給江美香，潘宇妹於收受上開",
                ""
            ],
            [
                "賄款後，應允之。",
                ""
            ],
            [
                "於103年11月8日下午2時許，至有投票權之江建成位於宜蘭",
                ""
            ],
            [
                "縣三星鄉○○路0段000巷0號住處，交付1,000元現金予江建",
                "000元"
            ],
            [
                "成，請求其於上開鄉民代表選舉時投票給江美香，江建成明",
                ""
            ],
            [
                "知該款項係賄選之代價，仍予收受。",
                ""
            ],
            [
                "於103年11月10日下午4時許，在有投票權之廖學煬位於宜蘭",
                ""
            ],
            [
                "縣三星鄉○○路0段00巷00號住處，以塞入其口袋之方式，",
                ""
            ],
            [
                "交付3,000元之現金予廖學煬，請求其戶內有投票權之人共3",
                "000元"
            ],
            [
                "人，於上開鄉民代表選舉時投票給江美香，廖學煬明知該款",
                ""
            ],
            [
                "項係賄選之對價，仍予收受。",
                ""
            ],
            [
                "上訴人與江美香因前揭違反選罷法第99條第1項之投票行賄",
                ""
            ],
            [
                "罪，經宜蘭地檢署檢察官提起公訴後（案號：103年度選偵",
                ""
            ],
            [
                "字第3號），經臺灣宜蘭地方法院於104年5月25日以103年度",
                ""
            ],
            [
                "原選訴字第3號刑事判決，分別判處上訴人有期徒刑1年8月",
                ""
            ],
            [
                "，褫奪公權5年；江美香有期徒刑3年，褫奪公權5年。嗣經",
                ""
            ],
            [
                "渠等2人提起上訴後，本院刑事庭於104年8月31日以104年度",
                ""
            ],
            [
                "選上訴字第8號刑事判決，將江美香部分撤銷，改判江美香",
                ""
            ],
            [
                "有期徒刑2年，褫奪公權5年，緩刑5年；並駁回上訴人之上",
                ""
            ],
            [
                "訴（見原審卷第2頁至第7頁，本院卷第40頁至第47頁、第48",
                ""
            ],
            [
                "頁至第51頁）。",
                ""
            ],
            [
                "上訴人與江美香均於104年5月1日提出辭職書向宜蘭縣三星",
                ""
            ],
            [
                "鄉民代表會辭去鄉民代表職務（見原審卷第169頁至第170頁",
                ""
            ],
            [
                "背頁）。",
                ""
            ],
            [
                "五、爭執之事項：",
                ""
            ],
            [
                "上訴人於104年5月1日向宜蘭縣三星鄉民代表會辭去鄉民代",
                ""
            ],
            [
                "表職務，本件是否仍有訴之利益？是否仍為適格之當事人？",
                ""
            ],
            [
                "被上訴人主張上訴人與江美香於參與前揭宜蘭縣三星鄉民代",
                ""
            ],
            [
                "表會第20屆鄉民代表選舉時，有共同為江美香為賄選之行為",
                ""
            ],
            [
                "，而依選罷法第120條第1項規定，訴請宣告上訴人於103年",
                ""
            ],
            [
                "12月5日經宜蘭縣選舉委員會公告當選為宜蘭縣三星鄉民代",
                ""
            ],
            [
                "表會第20屆代表之當選無效，是否有理由？",
                ""
            ],
            [
                "六、本院判斷如下：",
                ""
            ],
            [
                "上訴人於104年5月1日向宜蘭縣三星鄉民代表會辭去鄉民代",
                ""
            ],
            [
                "表職務，本件是否仍有訴之利益？是否仍為適格之當事人？",
                ""
            ],
            [
                "第按當選人對於有投票權之人，行求期約或交付賄賂或其他",
                ""
            ],
            [
                "不正利益，而約其不行使投票權或為一定之行使者，選舉委",
                ""
            ],
            [
                "員會、檢察官或同一選舉區之候選人得以當選人為被告，自",
                ""
            ],
            [
                "公告當選人名單之日起30日內，向該管轄法院提起當選無效",
                ""
            ],
            [
                "之訴。選罷法第120條第1項第3款、第99條第1項前段分別定",
                ""
            ],
            [
                "有明文。次按地方制度法第81條第3項規定：鄉民代表之辭",
                ""
            ],
            [
                "職，應以書面向鄉民代表會提出，於辭職書送達代表會時，",
                ""
            ],
            [
                "即行生效。查，本件被上訴人對上訴人提起當選無效訴訟後",
                ""
            ],
            [
                "，上訴人雖於104年5月1日提出辭職書向宜蘭縣三星鄉民代",
                ""
            ],
            [
                "表會提出辭職（見原審卷第169頁、第170頁背頁），可認上",
                ""
            ],
            [
                "訴人自104年5月1日起已不具宜蘭縣三星鄉民代表會鄉民代",
                ""
            ],
            [
                "表之身分。惟按當選無效之訴經判決無效確定者，當選人之",
                ""
            ],
            [
                "當選，無效；已就職者，並應自判決確定之日起，解除職務",
                ""
            ],
            [
                "。選罷法第122條定有明文。前開規定所稱之無效，自係溯",
                ""
            ],
            [
                "及於當選時，為自始、當然的無效，性質與意義上自與當選",
                ""
            ],
            [
                "人辭去職務係向將來發生效力者有別。且徵諸選罷法之當選",
                ""
            ],
            [
                "無效，為免判決確定前，當選人就職後職務行為解釋上亦係",
                ""
            ],
            [
                "自始無效，足以衍生出莫大混亂與爭議之困境，乃特別於同",
                ""
            ],
            [
                "法第123條規定：「選舉無效或當選無效之判決，不影響當",
                ""
            ],
            [
                "選人就職後職務上之行為。」，作為無效解釋、適用上之例",
                ""
            ],
            [
                "外規定，亦足彰顯當選無效與當選後辭職之差異。遑論當選",
                ""
            ],
            [
                "人除前開規定外，其餘相關之事項，若經判決無效確定者，",
                ""
            ],
            [
                "諸如同法第43條規定之競選費用補貼，殆負有將自身所得之",
                ""
            ],
            [
                "權益予以回復之義務與責任。甚且，當選人經判決當選無效",
                ""
            ],
            [
                "確定，依選罷法第74條第2項規定，原則上其缺額係由落選",
                ""
            ],
            [
                "人依得票數之高低順序遞補之，然鄉民代表辭職且其缺額達",
                ""
            ],
            [
                "總名額10分之3以上或同一選舉區缺額達2分之1以上時，依",
                ""
            ],
            [
                "地方制度法第81條第1項規定，其缺額係採補選之方式補足",
                ""
            ],
            [
                "，顯然當選無效之訴的訴訟結果，直接影響其餘落選人之權",
                ""
            ],
            [
                "益甚鉅。此外，鄉民代表當選人因有賄選行為，經法院判決",
                ""
            ],
            [
                "當選無效確定者，縱有地方制度法第81條第1項所規定應補",
                ""
            ],
            [
                "選鄉民代表之情形發生，該被宣告當選無效之人，已不得申",
                ""
            ],
            [
                "請登記為該次鄉民代表補選之候選人，此為選罷法第27條第",
                ""
            ],
            [
                "3項所明定。但鄉民代表辭去其代表職務，則無此效果，若",
                ""
            ],
            [
                "無其他不得登記為候選人之情事存在，該辭職之人仍得再登",
                ""
            ],
            [
                "記為鄉民代表補選之候選人，二者顯有不同。因此，上訴人",
                ""
            ],
            [
                "於被上訴人起訴當時既為宜蘭縣選舉委員會所公告之宜蘭縣",
                ""
            ],
            [
                "三星鄉民代表會第20屆鄉民代表當選人，並經法院判決當選",
                ""
            ],
            [
                "無效確定者，即對外發生一般性之形成效力，除上訴人就職",
                ""
            ],
            [
                "後職務上之行為，依前述選罷法第123條之規定，不受當選",
                ""
            ],
            [
                "無效判決影響外，其餘權利、義務應自判決確定時起溯及自",
                ""
            ],
            [
                "當選時認均屬無效，即與未當選相同；且上訴人當選無效之",
                ""
            ],
            [
                "訴的訴訟結果，更直接影響同選區其餘落選人之權益甚鉅。",
                ""
            ],
            [
                "故本件當選無效之訴仍有權利保護必要之訴訟利益存在，上",
                ""
            ],
            [
                "訴人仍屬適格之當事人。上訴人辯稱伊已辭去宜蘭縣三星鄉",
                ""
            ],
            [
                "民代表會第20屆代表之職務，已不具鄉民代表身分，本件已",
                ""
            ],
            [
                "無宣告當選無效之訴之利益，亦無不具當事人適格要件云云",
                ""
            ],
            [
                "，自不足採。",
                ""
            ],
            [
                "被上訴人主張上訴人與江美香於參與前揭宜蘭縣三星鄉民代",
                ""
            ],
            [
                "表會第20屆鄉民代表選舉時，有共同為江美香為賄選之行為",
                ""
            ],
            [
                "，而依選罷法第120條第1項規定，訴請宣告上訴人於103年",
                ""
            ],
            [
                "12月5日經宜蘭縣選舉委員會公告當選為宜蘭縣三星鄉民代",
                ""
            ],
            [
                "表會第20屆代表之當選無效，是否有理由？",
                ""
            ],
            [
                "復按當選人有選罷法第99條第1項之行為者，選舉委員會、",
                ""
            ],
            [
                "檢察官或同一選舉區之候選人得以當選人為被告，自公告當",
                ""
            ],
            [
                "選人名單之日起30日內，向該管轄法院提起當選無效之訴，",
                ""
            ],
            [
                "選罷法第120條第1項第3款定有明文。又同法第99條第1項規",
                ""
            ],
            [
                "定：「對於有投票權之人，行求期約或交付賄賂或其他不正",
                ""
            ],
            [
                "利益，而約其不行使投票權或為一定之行使者，處3年以上",
                ""
            ],
            [
                "10年以下有期徒刑，得併科新臺幣100萬元以上1千萬元以下",
                "100萬元,1千萬元"
            ],
            [
                "罰金。」查，選罷法第120條第1項第3款已明確規定構成當",
                ""
            ],
            [
                "選無效之要件僅為「當選人」、「當選人有選罷法第99條第",
                ""
            ],
            [
                "1項之行為」、「選舉委員會、檢察官或同一選舉區之候選",
                ""
            ],
            [
                "人以當選人為被告，自公告當選人名單之日起30日內，向管",
                ""
            ],
            [
                "轄法院起訴」，別無其他要件，且法條文義亦未就「當選人",
                ""
            ],
            [
                "有選罷法第99條第1項之行為」之行為樣態加諸其他限制，",
                ""
            ],
            [
                "自不得捨文義而就其他，將「當選人有選罷法第99條第1項",
                ""
            ],
            [
                "之行為」任意限縮解釋為僅限「當選人係為自己之當選而為",
                ""
            ],
            [
                "選罷法第99條第1項之行為」始有選罷法第120條第1項第3款",
                ""
            ],
            [
                "規定之適用（即當選人若係為他人之當選而為選罷法第99條",
                ""
            ],
            [
                "第1項之行為，則無該條款之適用）。本件上訴人為宜蘭縣",
                ""
            ],
            [
                "三星鄉民代表會第20屆鄉民代表第1選舉區鄉民代表之當選",
                ""
            ],
            [
                "人，其在參與宜蘭縣三星鄉民代表會第20屆鄉民代表選舉之",
                ""
            ],
            [
                "過程中，與身為宜蘭縣三星鄉民代表會第20屆鄉民代表第2",
                ""
            ],
            [
                "選舉區鄉民代表候選人之江美香，於103年11月29日投票之",
                ""
            ],
            [
                "宜蘭縣三星鄉民代表會第20屆鄉民代表選舉，為了使江美香",
                ""
            ],
            [
                "能夠當選，與江美香共同對於就第2選舉區鄉民代表選舉有",
                ""
            ],
            [
                "投票權之選民交付賄賂，約其等投票予江美香，而有選罷法",
                ""
            ],
            [
                "第99條第1項所規定「候選人對於有投票權之人交付賄賂而",
                ""
            ],
            [
                "約其投票權為一定行使」之共同賄選行為之事實，已如前述",
                ""
            ],
            [
                "，則被上訴人依選罷法第120條第1項第3款規定，以上訴人",
                ""
            ],
            [
                "有同法第99條第1項之賄選行為，訴請宣告上訴人之當選無",
                ""
            ],
            [
                "效，於法並無不合之處。",
                ""
            ],
            [
                "另觀諸選罷法第26條規定：「有下列情事之一者，不得登記",
                ""
            ],
            [
                "為候選人：一、動員戡亂時期終止後，曾犯內亂、外患罪，",
                ""
            ],
            [
                "經依刑法判刑確定。二、曾犯貪污罪，經判刑確定。三、曾",
                ""
            ],
            [
                "犯刑法第142條、第144條之罪，經判刑確定。四、犯前3款",
                ""
            ],
            [
                "以外之罪，判處有期徒刑以上之刑確定，尚未執行或執行未",
                ""
            ],
            [
                "畢。但受緩刑宣告者，不在此限。五、受保安處分或感訓處",
                ""
            ],
            [
                "分之裁判確定，尚未執行或執行未畢。六、受破產宣告確定",
                ""
            ],
            [
                "，尚未復權。七、依法停止任用或受休職處分，尚未期滿。",
                ""
            ],
            [
                "八、褫奪公權，尚未復權。九、受監護或輔助宣告，尚未撤",
                ""
            ],
            [
                "銷。」立法者為防止賄選，端正選風，特將「刑法第144條",
                ""
            ],
            [
                "投票行賄罪被判刑確定」之情事，規定為登記為候選人之消",
                ""
            ],
            [
                "極資格，及參酌選罷法第120條之立法理由已明白揭示該條",
                ""
            ],
            [
                "規定係在「防制候選人以金錢、暴力介入選舉」以觀，顯見",
                ""
            ],
            [
                "立法者認為「無投票行賄之行為」係民主制度對候選人基本",
                ""
            ],
            [
                "要求之一。況且選罷法第120條第1項第3款之當選無效要件",
                ""
            ],
            [
                "僅為「當選人」、「當選人有選罷法第99條第1項之行為」",
                ""
            ],
            [
                "、「選舉委員會、檢察官或同一選舉區之候選人以當選人為",
                ""
            ],
            [
                "被告，自公告當選人名單之日起30日內，向管轄法院起訴」",
                ""
            ],
            [
                "，是以，只要當選人在選舉過程中有選罷法第99條第1項所",
                ""
            ],
            [
                "規範之賄選行為，不管是為自己之當選而賄選，或是為他人",
                ""
            ],
            [
                "之當選為賄選，選舉委員會、檢察官或同一選舉區之候選人",
                ""
            ],
            [
                "皆得自公告當選人名單之日起30日內，向管轄法院訴請宣告",
                ""
            ],
            [
                "該當選人之當選無效。本件上訴人身為宜蘭縣三星鄉民代表",
                ""
            ],
            [
                "會第20屆鄉民代表第1選舉區鄉民代表候選人，在參與宜蘭",
                ""
            ],
            [
                "縣三星鄉民代表會第20屆鄉民代表選舉之過程中，為求其配",
                ""
            ],
            [
                "偶江美香能當選宜蘭縣三星鄉民代表會第20屆鄉民代表第2",
                ""
            ],
            [
                "選舉區鄉民代表，既有與江美香共同以金錢介入該次鄉民代",
                ""
            ],
            [
                "表選舉，共同行賄第2選舉區選民之行為，顯然上訴人之所",
                ""
            ],
            [
                "為即屬選罷法第120條第1項第3款規定所欲防制之行為，且",
                ""
            ],
            [
                "其行為均已該當於上開條款所規定之當選無效要件，則被上",
                ""
            ],
            [
                "訴人訴請宣告上訴人之當選為無效，核與上開規定相符，不",
                ""
            ],
            [
                "能認為係屬不當擴張選罷法第120條第1項第3款規定之適用",
                ""
            ],
            [
                "範圍。",
                ""
            ],
            [
                "況公職人員選舉之結果，關乎政府施政及公務員進退，影響",
                ""
            ],
            [
                "國家根基及人民權益至深且鉅，以金錢、暴力介入選舉，妨",
                ""
            ],
            [
                "害投票之公正、公平及純潔，勢將嚴重戕害民主政治之健全",
                ""
            ],
            [
                "發展，故當選無效之訴，自應斟酌選罷法第120條之立法意",
                ""
            ],
            [
                "旨，在符合「文義可能」之範圍內採合目的性之論理解釋，",
                ""
            ],
            [
                "始符合選罷法之規範目的及價值。而現今民眾參與政治之熱",
                ""
            ],
            [
                "情高張，各項選舉競爭激烈，是以在同一時間舉行之公職人",
                ""
            ],
            [
                "員選舉過程中，除了候選人為自身之當選而行賄選民之情形",
                ""
            ],
            [
                "屢見不鮮外，因為親屬、朋友、日後合作爭取議長（代表會",
                ""
            ],
            [
                "主席）職位、日後府會合作融洽等等利益關係而與其他候選",
                ""
            ],
            [
                "人結盟以求彼此均能當選，並進而共謀為該其他候選人實行",
                ""
            ],
            [
                "賄選之情形，亦非罕見。尤其在屬於基層民意代表之鄉鎮市",
                ""
            ],
            [
                "民代表會之選舉，某些鄉鎮市之當選名額不多，只要結盟成",
                ""
            ],
            [
                "功，等於鄉鎮市民代表會主席的職位成為囊中之物，是以更",
                ""
            ],
            [
                "容易發生結盟，且為其他候選人實行賄選之情形。因此，倘",
                ""
            ],
            [
                "若當選人在同一時間舉行之公職人員選舉過程中，有為其他",
                ""
            ],
            [
                "候選人實行賄選之行為，竟仍認為此種情形並無選罷法第12",
                ""
            ],
            [
                "0條第1項第3款規定之適用，而允許該名為其他候選人實行",
                ""
            ],
            [
                "賄選之當選人仍可繼續擔任所當選之公職，顯然有違選罷法",
                ""
            ],
            [
                "杜絕賄選，淨化選風，建立清明政治，追求國家永續發展之",
                ""
            ],
            [
                "規範目的，更明顯悖於選罷法第120條規定之立法意旨。是",
                ""
            ],
            [
                "以，斟酌選罷法第120條之立法意旨，及在符合該規定「文",
                ""
            ],
            [
                "義可能」之範圍內，採合目的性之論理解釋，認為當選人在",
                ""
            ],
            [
                "同一時間舉行之公職人員選舉過程中有為自己或他人之當選",
                ""
            ],
            [
                "而為行求期約或交付賄賂或其他不正利益之行為時，均應適",
                ""
            ],
            [
                "用選罷法第120條第1項第3款規定，宣告該當選人之當選為",
                ""
            ],
            [
                "無效，如此方屬符合選罷法之規範目的及選罷法第120條規",
                ""
            ],
            [
                "定之立法意旨。查，本件宜蘭縣三星鄉民代表會第20屆鄉民",
                ""
            ],
            [
                "代表之應選總額只有11人（見原審卷第25頁之宜蘭縣選舉委",
                ""
            ],
            [
                "員會當選公告），上訴人與江美香占了當選席次兩席，已近",
                ""
            ],
            [
                "宜蘭縣三星鄉民代表會第20屆鄉民代表席次之5分之1，對於",
                ""
            ],
            [
                "宜蘭縣三星鄉府、會運作之影響力不可謂不大，倘若認為上",
                ""
            ],
            [
                "訴人並無選罷法第120條第1項第3款規定之適用，而允許上",
                ""
            ],
            [
                "訴人繼續擔任鄉民代表，除了違反選罷法整體規範目的及選",
                ""
            ],
            [
                "罷法第120條規定意旨外，更將嚴重戕害宜蘭縣三星鄉之府",
                ""
            ],
            [
                "會正當運作及民眾政治權益。是縱使上訴人係為求江美香當",
                ""
            ],
            [
                "選而賄選，並非為求自己本身當選而賄選，被上訴人除對上",
                ""
            ],
            [
                "訴人此種賄選行為，依選罷法第99條第1項規定追訴上訴人",
                ""
            ],
            [
                "之刑事責任外，另依同法第120條第1項第3款規定，以上訴",
                ""
            ],
            [
                "人有同法第99條第1項之賄選行為，而訴請宣告上訴人之當",
                ""
            ],
            [
                "選無效，核屬有據，並無不當擴張選罷法第120條第1項第3",
                ""
            ],
            [
                "款規定適用範圍之可言。",
                ""
            ],
            [
                "從而，上訴人辯稱選罷法第120條第1項第3款之行為主體明",
                ""
            ],
            [
                "定僅限於「當選人」本人，且其犯罪事實並應僅以當選人為",
                ""
            ],
            [
                "順利取得該次選舉之公職身分，而為自己買票賄選者為限，",
                ""
            ],
            [
                "不包括當選人為其他候選人買票而為賄選行為之情形云云，",
                ""
            ],
            [
                "委無可採。",
                ""
            ],
            [
                "七、綜上所述，被上訴人以上訴人有選罷法第99條第1項規定之",
                ""
            ],
            [
                "賄選行為，而依同法第120條第1項第3款之規定，訴請宣告",
                ""
            ],
            [
                "上訴人於103年12月5日經宜蘭縣選舉委員會公告當選為宜蘭",
                ""
            ],
            [
                "縣三星鄉民代表會第20屆代表之當選無效，自屬正當，應予",
                ""
            ],
            [
                "准許。從而，原審所為上訴人敗訴之判決，並無不合。上訴",
                ""
            ],
            [
                "意旨指摘原判決此部分不當，求予廢棄改判，為無理由，應",
                ""
            ],
            [
                "駁回上訴。",
                ""
            ],
            [
                "八、本件事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證",
                ""
            ],
            [
                "據，經本院斟酌後，認為均不足以影響本判決之結果，爰不",
                ""
            ],
            [
                "逐一論列，附此敘明。",
                ""
            ],
            [
                "九、據上論結，本件上訴為無理由，依民事訴訟法第463條、第",
                ""
            ],
            [
                "385條第1項前段、第449條第1項、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   104    年    12    月    22    日",
                ""
            ],
            [
                "選舉法庭",
                ""
            ],
            [
                "審判長法  官  黃嘉烈",
                ""
            ],
            [
                "法  官  邱  琦",
                ""
            ],
            [
                "法  官  高明德",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中    華    民    國   104    年    12    月    22    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}