{
    "id": "KLDM,91,訴,169,20020611,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KLDM%2C91%2C%E8%A8%B4%2C169%2C20020611%2C1",
    "history": {
        "KLDM,91,訴,169,20020611,1": [
            [
                "臺灣基隆地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第一六九號",
                ""
            ],
            [
                "　　公　訴　人　臺灣基隆地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　柯士斌",
                ""
            ],
            [
                "　　　　　　　　葉民文",
                ""
            ],
            [
                "右列被告因違反選舉罷免法案件，經檢察官提起公訴（九十一年度偵字第三六０號）",
                ""
            ],
            [
                "，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：甲○○係現任台北縣瑞芳鎮農會理事，並擔任台北縣雙溪鄉鄉長",
                ""
            ],
            [
                "候選人林讚枝競選總部之助選員，基於投票行賄之犯意，於民國九十一年鄉鎮長",
                ""
            ],
            [
                "選舉活動期間，為使台北縣雙溪鄉前開鄉長候選人順利當選，竟於投票前夕之九",
                ""
            ],
            [
                "十一年一月二十五日上午九時許，在其位於台北縣雙溪鄉雙澳六十二號住處客廳",
                ""
            ],
            [
                "內，向有投票權之鄉民乙○○（另為職權不起訴處分）交付現金新台幣（以下同",
                ""
            ],
            [
                "）二千元，約許於選舉當日投票予二號鄉長候選人林讚枝。嗣於同日下午，本署",
                "二千元"
            ],
            [
                "獲悉秘密證人之檢舉，掌握相關人證後，旋於同日晚上十一時四十分許，由本檢",
                ""
            ],
            [
                "察官指揮台北縣警察局瑞芳分局刑三組人員及基隆市警察局刑警隊五組人員，共",
                ""
            ],
            [
                "同持台灣基隆地方法院法官簽發之搜索票至上址搜索，當場在甲○○臥房內之木",
                ""
            ],
            [
                "櫃抽屜中查獲現金五萬六千元（均係面額千元之紙鈔），並查扣雙溪鄉鄉長候選",
                "五萬六千元,額千元"
            ],
            [
                "人林讚枝競選文宣八十八張、宣傳海報三十八張、名冊資料乙本等物。因認被告",
                ""
            ],
            [
                "所為，係犯違反公職人員選舉罷免法第九十條之一第一項對於有投票權之人，交",
                ""
            ],
            [
                "付賄賂，而約為一定投票權行使之罪嫌。",
                ""
            ],
            [
                "二、公訴人認被告甲○○涉有前開違反選舉罷免法罪嫌，無非係以證人乙○○之證述",
                ""
            ],
            [
                "，及自甲○○家中查扣之現金五萬六千元、林讚枝之競選文宣八十八張、宣傳海",
                "五萬六千元"
            ],
            [
                "報三十八張、名冊資料等物為證。",
                ""
            ],
            [
                "三、本院訊據被告甲○○堅決否認有交付賄選款項與乙○○之犯行，並辯稱：家中為",
                ""
            ],
            [
                "警查扣之五萬六千元現金，乃其女婿交付其妻陳趙蜂充作家用；因其擔任林讚枝",
                "五萬六千元"
            ],
            [
                "之助選員，故家中方有林讚枝之文宣品；名冊資料為其擔任台北縣瑞芳鎮農會理",
                ""
            ],
            [
                "事之各會員資料，與賄選無關等語。",
                ""
            ],
            [
                "四、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；次按不能證明被告犯",
                ""
            ],
            [
                "罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零",
                ""
            ],
            [
                "一條第一項分別定有明文。次按認定不利於被告之事實，須依積極證據，苟積極",
                ""
            ],
            [
                "證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有",
                ""
            ],
            [
                "利之證據，最高法院三十年上字第八一六號著有判例；再按事實審法院對於證據",
                ""
            ],
            [
                "之取捨，依法雖有自由判斷之權，然積極證據不足證明犯罪事實時，被告之抗辯",
                ""
            ],
            [
                "或反證縱屬虛偽，仍不能以此資為積極證據應予採信之理由，又認定犯罪事實應",
                ""
            ],
            [
                "依證據，為刑事訴訟法所明定，故被告否認犯罪事實所持之辯解，縱屬不能成立",
                ""
            ],
            [
                "，仍非有積極證據足以證明其犯罪行為，不能遽為有罪之認定，最高法院三十年",
                ""
            ],
            [
                "上字第四八二號、三十年上字第一八三一號判例可資參照。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "（一）證人乙○○於九十一年一月二十五日下午七時二十五分，在台北縣平林派出所",
                ""
            ],
            [
                "製作筆錄時，否認曾經於九十一年一月二十五日上午進入甲○○家中收取賄款",
                ""
            ],
            [
                "，並表示其身上皮夾現金六千元，係其原有一千餘元，加上該日上午前往雙溪",
                "六千元,一千餘元"
            ],
            [
                "郵局提領五千元，故有合計六千元之現金。嗣同日下午八時二十分證人乙○○",
                "五千元,六千元"
            ],
            [
                "經公訴人於該派出所內訊問時，先稱身上六千元現金係上午自雙溪郵局領五千",
                "六千元"
            ],
            [
                "元老人津貼，另一千元係之前留下的。經公訴人播放其與檢舉人對話之錄音帶",
                "一千元"
            ],
            [
                "後，則又改稱：我有拿到二千元，但「豆干風」（係指甲○○）叫我不要說，",
                "二千元"
            ],
            [
                "我家有二票我及我母親二人，所以他給我二千元，要我投票給林讚枝，我錢仍",
                "二千元"
            ],
            [
                "然在身上。是以公訴人即當場自證人乙○○身上查扣二千元現金，作為本件證",
                "二千元"
            ],
            [
                "物。同日晚間九時二十分許，證人乙○○於派出所再製作筆錄時，則稱：於九",
                ""
            ],
            [
                "十一年一月二十五日上午十時許，在甲○○家中，收取甲○○交付之賄款二千",
                ""
            ],
            [
                "元，並已經該二千元與自己之錢混在一起。證人乙○○於本院五月九日訊問時",
                "二千元"
            ],
            [
                "，則又證述，為公訴人查扣之現金係其自雙溪郵局提領出來之款項，並非甲○",
                ""
            ],
            [
                "○交付之賄款，亦未收到甲○○交付之賄款等語。證人乙○○之證詞顯然反覆",
                ""
            ],
            [
                "不一，且對於是否收受賄款之重大關鍵事項多次為互相矛盾之陳述。",
                ""
            ],
            [
                "（二）而按告訴人、證人之陳述有部分前後不符，或相互間有所歧異時，究竟何者為",
                ""
            ],
            [
                "可採，法院仍得本其自由心證予以斟酌，非謂一有不符或矛盾，即應認其全部",
                ""
            ],
            [
                "均為不可採信；尤其關於行為動機、手段及結果等之細節方面，告訴人之指陳",
                ""
            ],
            [
                "，難免故予誇大，證人之證言，有時亦有予渲染之可能；然其基本事實之陳述",
                ""
            ],
            [
                "，若果與真實性無礙時，則仍非不得予以採信，此有最高法院七十四年台上字",
                ""
            ],
            [
                "第一五九九號判例要旨可資參照，是以需調查相關之證據據以審認證人所為互",
                ""
            ],
            [
                "相矛盾之證言何者符合真實較為可採。",
                ""
            ],
            [
                "（三）經本院訊問證人丙○○即雙溪郵局之職員到院證述，九十一年一月二十五日上",
                ""
            ],
            [
                "午九時三十三分，其代理局長，依據電腦紀錄及調閱當日錄影帶比對，乙○○",
                ""
            ],
            [
                "於該時係在雙溪郵局提領現金。復經提出九十一年一月二十五日電子序時帳一",
                ""
            ],
            [
                "份，乙○○於郵局帳戶（0000000000000）於九時三十三分有提",
                ""
            ],
            [
                "領五千元之紀錄，此核與卷內所附乙○○存簿影本之提款紀錄相符，且經本院",
                "五千元"
            ],
            [
                "調閱雙溪郵局當日之錄影帶到院後，命辯護人翻拍成照片三張存卷，確實有乙",
                ""
            ],
            [
                "○○於郵局櫃臺洽辦事項之畫面，是以證人乙○○於九十一年一月二十五日上",
                ""
            ],
            [
                "午九時三十三分係在雙溪郵局，提款現金五千元，應足認定。因此證人乙○○",
                "五千元"
            ],
            [
                "於其證述未收取賄款時，對其為警查獲當日身上之現金六千元之說明，係自郵",
                "六千元"
            ],
            [
                "局提領五千元後，再加上原本尚有一千元而來，顯然與事實相符。復且證人乙",
                "五千元,一千元"
            ],
            [
                "○○於證述有收取賄款之證言中陳述，賄款二千元亦放在身上，則證人乙○○",
                "二千元"
            ],
            [
                "確實領取五千元已足確信，加上如確實收取甲○○交付之賄款二千元，其為警",
                "五千元,二千元"
            ],
            [
                "查獲時，身上應可取出七千元方屬正確，但其為警查獲時身上僅有六千元，因",
                "七千元,六千元"
            ],
            [
                "此證人乙○○證述有收取賄款部分之證言與客觀事實並不相符。再以證人乙○",
                ""
            ],
            [
                "○於其證述有收取賄款之證言中，係陳稱在九十一年一月二十五日上午九時許",
                ""
            ],
            [
                "，在甲○○家中領取賄款，但依據前揭證人丙○○之證述，該日九時三十三分",
                ""
            ],
            [
                "證人乙○○係在雙溪郵局辦理提領款項之事宜，因此時間上亦產生矛盾衝突，",
                ""
            ],
            [
                "證人乙○○如何在大致相同之時間內，同時出現在甲○○家中及雙溪郵局，因",
                ""
            ],
            [
                "此益足認定證人乙○○證述甲○○交付二千元之證詞，與客觀事實及事理有違",
                "二千元"
            ],
            [
                "，應不足採，其證述並未收取到甲○○款項之證言符合事實，應為真實可採。",
                ""
            ],
            [
                "（四）又按證人於審判外之陳述，除法律有規定者外，不得作為證據，為刑事訴訟法",
                ""
            ],
            [
                "第一百五十九條所明定。檢舉人拒絕做筆錄，並要求保密云云。此項審判外之",
                ""
            ],
            [
                "陳述文書，不屬法律規定可作為書證者，依上述說明無證據力，不得作為證據",
                ""
            ],
            [
                "，八十五年度上訴字第一五０七號判決要旨參照。且人之供述，在先天上有如",
                ""
            ],
            [
                "下不考靠因素存在，亦即，作為供述基礎之觀察。記憶是否正確；其表達是否",
                ""
            ],
            [
                "清楚、完善，是否供述全部事實；有無捏造事實。因此對於證人之供述，乃必",
                ""
            ],
            [
                "須推敲觀察、記憶有無錯誤；其表達之真正意義為何；有無隱匿事實；有無偽",
                ""
            ],
            [
                "證，未經上述推敲之供述，乃屬不可靠之供述，原則上不具證據能力。是以，",
                ""
            ],
            [
                "證人乙○○於審判外，經匿名檢舉人所錄下之對話錄音帶，不得充作本件之證",
                ""
            ],
            [
                "據，而憑以認定被告有罪之依據。",
                ""
            ],
            [
                "（五）次查，扣案之公訴人所稱名冊一份，乃為一般之筆記本，雖其中有數頁記載人",
                ""
            ],
            [
                "名、地址、電話等資料，但其上並無其他註記，因此外型與一般單純之通訊錄",
                ""
            ],
            [
                "並無差別，復且其上亦無乙○○之資料，因此顯然無從認定該筆記本為被告甲",
                ""
            ],
            [
                "○○據以核發賄款之名冊，被告辯稱僅為單純之通訊錄及筆記本，要屬可採。",
                ""
            ],
            [
                "（六）又因被告自承擔任候選人林讚枝之助選員，因此自其家中查扣林讚枝之競選文",
                ""
            ],
            [
                "宣，亦符合常情，是以要難以此推認被告必定有交付賄款之犯行。",
                ""
            ],
            [
                "（七）末以，扣案之現金五萬六千元依據搜索當日之照片顯示，係於被告甲○○與其",
                "五萬六千元"
            ],
            [
                "妻陳趙鋒之房間內床頭櫃抽屜取出，而前揭林讚枝宣傳海報、通訊錄筆記本等",
                ""
            ],
            [
                "物係在客廳之桌上搜獲，並未放置在一起，是以二者是否具有關連性，顯有可",
                ""
            ],
            [
                "疑，並家中放置五萬六千元現金供作家用亦無違背常理之處，且證人陳趙鋒亦",
                "五萬六千元"
            ],
            [
                "供述該筆款項乃其女婿郭成永現金交付六萬元供其使用，並據辯護人提出郭成",
                "六萬元"
            ],
            [
                "永於台灣中小企業銀行豐原分行活期儲蓄存款帳戶資料影本，其中九十一年一",
                ""
            ],
            [
                "月七日確有提領五萬五千元之紀錄，堪以佐證。證人郭成永亦於偵查中證述相",
                "五萬五千元"
            ],
            [
                "符。而公訴人於偵查中所調閱之資料乃「郭永成」之資料，並非本件證人郭成",
                ""
            ],
            [
                "永之資料，因此方經該銀行覆稱並無往來紀錄。因此，並無證據足資認定該款",
                ""
            ],
            [
                "項屬於賄選之款項。",
                ""
            ],
            [
                "（八）而被告縱然隱匿其九十一年一月二十五、二十六日之行蹤，或證人陳趙蜂抗拒",
                ""
            ],
            [
                "警方之搜索行為，亦無法遽以推認被告甲○○有賄選行為。",
                ""
            ],
            [
                "（九）縱上所述，公訴人所提出之證據均無法認定被告有對於投票權人，交付賄賂之",
                ""
            ],
            [
                "行為，依前揭判例所示意旨，本案既不能證明被告犯罪，即應為被告無罪判決",
                ""
            ],
            [
                "之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林明志到庭執行職務",
                ""
            ],
            [
                "中      華      民      國    九十一    年      六      月      十一    日",
                ""
            ],
            [
                "臺灣基隆地方法院刑事第二庭",
                ""
            ],
            [
                "法    官    王  翠  芬",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "對於本件判決如有不服，應於收受送達後十日內，向本院提出上訴書狀，上訴於臺灣",
                ""
            ],
            [
                "高等法院，並按他造當事人之人數附具繕本。",
                ""
            ],
            [
                "書 記 官    明  祖  斌",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,91,上訴,2550,20021029,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十一年度上訴字第二五五號",
                ""
            ],
            [
                "　　上　訴　人　臺灣基隆地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　柯士斌",
                ""
            ],
            [
                "　　　　　　　　葉民文",
                ""
            ],
            [
                "右上訴人因選罷法案件，不服臺灣基隆地方法院九十一年度訴字第一六九號，中華民",
                ""
            ],
            [
                "國九十一年六月十一日第一審判決（起訴案號：臺灣基隆地方法院檢察署九十一年度",
                ""
            ],
            [
                "偵字第三六０號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以甲○○係現任台北縣瑞芳鎮農會理事，並擔任台北縣雙溪鄉鄉長候",
                ""
            ],
            [
                "選人林讚枝競選總部之助選員，基於投票行賄之犯意，於民國九十一年鄉鎮長選",
                ""
            ],
            [
                "舉活動期間，為使台北縣雙溪鄉前開鄉長候選人順利當選，竟於投票前夕之九十",
                ""
            ],
            [
                "一年一月二十五日上午九時許，在其位於台北縣雙溪鄉雙澳六十二號住處客廳內",
                ""
            ],
            [
                "，向有投票權之鄉民廖萬在（另為職權不起訴處分）交付現金新台幣（以下同）",
                ""
            ],
            [
                "二千元，約許於選舉當日投票予二號鄉長候選人林讚枝。嗣於同日下午，本署獲",
                "二千元"
            ],
            [
                "悉秘密證人之檢舉，掌握相關人證後，旋於同日晚上十一時四十分許，由檢察官",
                ""
            ],
            [
                "指揮台北縣警察局瑞芳分局刑三組人員及基隆市警察局刑警隊五組人員，共同持",
                ""
            ],
            [
                "台灣基隆地方法院法官簽發之搜索票至上址搜索，當場在甲○○臥房內之木櫃抽",
                ""
            ],
            [
                "屜中查獲現金五萬六千元（均係面額千元之紙鈔），並查扣雙溪鄉鄉長候選人林",
                "五萬六千元,額千元"
            ],
            [
                "讚枝競選文宣八十八張、宣傳海報三十八張、名冊資料乙本等物。因認甲○○涉",
                ""
            ],
            [
                "有違反公職人員選舉罷免法第九十條之一第一項對於有投票權之人，交付賄賂，",
                ""
            ],
            [
                "而約為一定投票權行使之罪嫌，公訴人認被告甲○○涉有前開罪嫌，無非係以證",
                ""
            ],
            [
                "人廖萬在之證述，及自甲○○家中查扣之現金五萬六千元、林讚枝之競選文宣八",
                "五萬六千元"
            ],
            [
                "十八張、宣傳海報三十八張、名冊資料等物為據，及公訴人上訴意旨略以證人廖",
                ""
            ],
            [
                "萬在因收賄遭人檢舉，旋經臺灣基隆地方法院檢察署檢察官指揮臺北縣政府警察",
                ""
            ],
            [
                "局瑞芳分局循線查獲，其於警局初訊時，因自身收賄已觸刑典，他方面又不願指",
                ""
            ],
            [
                "證多年鄰居並有遠親關係之被告甲○○，故一概否認其與被告甲○○有何賄選情",
                ""
            ],
            [
                "事；此情衡於人為己脫罪之常情蓋屬合理，惟待臺灣基隆地方法院檢察署檢察官",
                ""
            ],
            [
                "訊問時當場播放祕密證人（詳卷）所提供與證人廖萬在對談之錄音帶，斯時證人",
                ""
            ],
            [
                "廖萬在驚覺罪行敗露，方全盤托出被告甲○○行賄之犯行，並將被告甲○○於何",
                ""
            ],
            [
                "時、地，親手交付賄款新台幣（下同）二千元，並期約投票與二號候選人林讚枝",
                "二千元"
            ],
            [
                "之行賄情節供述明確詳實，並當場向檢察官表示因被告甲○○交付伊二千元，方",
                "二千元"
            ],
            [
                "單純收受賄款，並無刻意違反選舉罷免法之意，而請求從輕量刑。嗣檢察官再行",
                ""
            ],
            [
                "開庭傳訊證人廖萬在時，命證人廖萬在與被告甲○○當庭對質並具結復為相同之",
                ""
            ],
            [
                "證言，據此已明顯可查證人廖萬在之證詞非虛；殊難想像證人廖萬在若未收取被",
                ""
            ],
            [
                "告甲○○交付之賄款，而能將被告甲○○行賄之情節供述如此明確，加以其與被",
                ""
            ],
            [
                "告甲○○素無怨隙，又係感情甚篤之鄰居及遠親，難認其有何甘冒自身觸法而誣",
                ""
            ],
            [
                "指被告甲○○之理，原審徒憑證人廖萬在於審理時翻異前詞，率即捨棄證人廖萬",
                ""
            ],
            [
                "在於檢察官偵查中自由意識下所自為不利於被告甲○○之證詞，自難令人甘服。",
                ""
            ],
            [
                "又祕密證人於警訊之證詞雖屬審判外之陳述及所雖屬不法取得竊錄之對話錄音帶",
                ""
            ],
            [
                "之證據，均應認無證據能力，然檢察官僅以該等證言及錄音內容作為偵查之方法",
                ""
            ],
            [
                "，藉以查獲收賄證人廖萬在，並未以該等證言或錄音內容作為認定被告廖萬在及",
                ""
            ],
            [
                "甲○○犯罪之直接證據，當無疑義。另證人廖萬在雖於遭警查獲當日，除自雙溪",
                ""
            ],
            [
                "郵局提領現金五千元外，身上僅取出六千元，原審故認證人廖萬在之證言與客觀",
                "五千元,六千元"
            ],
            [
                "事實不符，然證人廖萬在於檢察官偵訊中自承所提領之五千元業已花費一千元，",
                "五千元,一千元"
            ],
            [
                "加上自被告甲○○所收取之賄款方僅剩六千元現金，是故證人廖萬在之證言並未",
                "六千元"
            ],
            [
                "與客觀事實不符，是證人廖萬在之證言縱前所述，應為真實而無疑義，自應採為",
                ""
            ],
            [
                "不利於被告甲○○之認定，原判決認事用法尚嫌未洽，請將原判決撤銷，更為適",
                ""
            ],
            [
                "當合法之判決等。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；次按不能證明被告犯",
                ""
            ],
            [
                "罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零",
                ""
            ],
            [
                "一條第一項分別定有明文。又認定不利於被告之事實，須依積極證據，苟積極證",
                ""
            ],
            [
                "據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利",
                ""
            ],
            [
                "之證據，最高法院三十年上字第八一六號著有判例；再按事實審法院對於證據之",
                ""
            ],
            [
                "取捨，依法雖有自由判斷之權，然積極證據不足證明犯罪事實時，被告之抗辯或",
                ""
            ],
            [
                "反證縱屬虛偽，仍不能以此資為積極證據應予採信之理由，又認定犯罪事實應依",
                ""
            ],
            [
                "證據，為刑事訴訟法所明定，故被告否認犯罪事實所持之辯解，縱屬不能成立，",
                ""
            ],
            [
                "仍非有積極證據足以證明其犯罪行為，不能遽為有罪之認定，最高法院三十年上",
                ""
            ],
            [
                "字第四八二號、三十年上字第一八三一號判例可資參照。本件訊據被告甲○○否",
                ""
            ],
            [
                "認有何前述公訴人所指之犯行，辯稱我沒有拿錢給廖萬在等，查證人廖萬在於九",
                ""
            ],
            [
                "十一年一月二十五日下午七時二十五分，在台北縣平林派出所製作筆錄時，否認",
                ""
            ],
            [
                "曾經於九十一年一月二十五日上午進入甲○○家中收取賄款，並表示其身上皮夾",
                ""
            ],
            [
                "現金六千元，係其原有一千餘元，加上該日上午前往雙溪郵局提領五千元，故有",
                "六千元,一千餘元,五千元"
            ],
            [
                "合計六千元之現金。嗣同日下午八時二十分證人廖萬在經公訴人於該派出所內訊",
                "六千元"
            ],
            [
                "問時，先稱身上六千元現金係上午自雙溪郵局領五千元老人津貼，另一千元係之",
                "六千元,五千元,一千元"
            ],
            [
                "前留下的，亦同為否認有收取二千元之賄款，於原審亦否認有此情事（見九十一",
                "二千元"
            ],
            [
                "年度偵字第三六○號卷第五頁至第七頁、第十一頁背面、九十一年度訴字第一六",
                ""
            ],
            [
                "九號卷第四十九頁、第五十頁），惟其於第二次、第三次之警訊則又說有收到二",
                ""
            ],
            [
                "千元之賄款，稱於九十一年一月二十五日上午十時許，在甲○○家中，收取甲○",
                "千元"
            ],
            [
                "○交付之賄款二千元，並已經該二千元與自己之錢混在一起等。而其於原審則稱",
                "二千元,二千元"
            ],
            [
                "為公訴人查扣之現金係其自雙溪郵局提領出來之款項，並非甲○○交付之賄款，",
                ""
            ],
            [
                "亦未收到甲○○交付之賄款等語，證人廖萬在之證詞顯然反覆不一，再證人即雙",
                ""
            ],
            [
                "溪郵局之職員趙克崇證述九十一年一月二十五日上午九時三十三分，其代理局長",
                ""
            ],
            [
                "，依據電腦紀錄及調閱當日錄影帶比對，廖萬在於該時係在雙溪郵局提領現金。",
                ""
            ],
            [
                "復經提出九十一年一月二十五日電子序時帳一份，廖萬在之郵局帳戶（0000",
                ""
            ],
            [
                "000000000）於九時三十三分有提領五千元之紀錄，此核與卷內所附廖",
                "五千元"
            ],
            [
                "萬在存簿影本之提款紀錄相符，且經原審調閱雙溪郵局當日之錄影帶到院後，亦",
                ""
            ],
            [
                "有翻拍之照片三張存卷，確實有廖萬在於郵局櫃臺洽辦事項之畫面，是以證人廖",
                ""
            ],
            [
                "萬在於九十一年一月二十五日上午九時三十三分係在雙溪郵局，提款現金五千元",
                ""
            ],
            [
                "，應足認定。故廖萬在既係在當日上午九時三十三分至雙溪郵局領款，倘被告確",
                ""
            ],
            [
                "實有交賄款予廖萬在，關於交付賄款之時間究竟係在廖萬在至雙溪郵局領款前或",
                ""
            ],
            [
                "領款後，此點廖萬在當無混淆之可能。惟觀諸廖萬在於警訊、偵查中數次供承被",
                ""
            ],
            [
                "告有交付賄款予其之時間，分為１、當日上午十時許（見前揭警訊卷第十二頁背",
                ""
            ],
            [
                "面）。２、當日上午九點至十點（見前揭偵查卷第十二頁）。３、當日上午八、",
                ""
            ],
            [
                "九點時（見前揭偵卷第三十頁背面）。廖萬在所指述被告交付賄款之時間不僅前",
                ""
            ],
            [
                "後不一，且時間上橫跨廖萬在至雙溪郵局領款（即當日上午九時三十三分）前後",
                ""
            ],
            [
                "，顯不合理，又依證人廖萬在之陳述並無當天有花掉一千元之情事，況依郵局存",
                "一千元"
            ],
            [
                "褶所載證人廖萬在之五千元係失能老人之安老津貼，有其存褶在卷可憑（九十一",
                "五千元,九十"
            ],
            [
                "年度訴字第一六九號卷第三十一頁），其並非有能力於一天內隨意花掉一千元之",
                "一千元"
            ],
            [
                "人，且亦無積極事證足資證明其確有花掉一千元，則依證人廖萬在之所述，如其",
                "一千元"
            ],
            [
                "確有收受被告之二千元賄款，再加其領取之五千元，應有七千元方屬正確，惟依",
                "二千元,五千元,七千元"
            ],
            [
                "公訴人於偵查中所查得之證人廖萬在身上之現款只有六千元，則有不合，是證人",
                "六千元"
            ],
            [
                "廖萬在所述之有收取被告二千元之賄款，尚難認與事實相合，再證人廖萬在所述",
                "二千元"
            ],
            [
                "之被告在家之時間及被告交付金錢之事項，亦無人目睹被告確實當時在家有交付",
                ""
            ],
            [
                "金錢等，且亦無他人目睹證人廖萬在確有在其所述之時間至被告家與被告見面並",
                ""
            ],
            [
                "收取二千元之情事，是證人廖萬在所述之有收取被告二千元賄款等此部分，尚欠",
                "二千元,二千元"
            ],
            [
                "積極證據證明，反而證人廖萬原所述之其身上皮夾之現金六千元，係其原有一千",
                "六千元"
            ],
            [
                "元，加上該日上午前往雙溪郵局提領五千元，故有合計六千元之現金等，與上開",
                "五千元,六千元"
            ],
            [
                "之事證相合，此一部分較為可採，又竊錄之對話錄音帶，已不足為被告不利之證",
                ""
            ],
            [
                "據，且其交談者，亦無被告本人，且就該錄音譯文觀之，係他人就設定好之問題",
                ""
            ],
            [
                "問廖萬在，（問）他（指甲○○）拿多少給你，貳仟（元）是否？（廖萬在答）",
                ""
            ],
            [
                "對，貳仟（元）．．．。（問）誰拿給你的？（廖萬在答）是豆干風（甲○○）",
                ""
            ],
            [
                "．．．。（問）你叫什麼名字？（廖萬在答）我叫廖萬在，在家的「在」．．．",
                ""
            ],
            [
                "。足見該他人與證人廖萬在不熟，且係就設定好之問題問廖萬在，而證人廖萬在",
                ""
            ],
            [
                "就此一部分所述與事實尚難認屬相符已如前述，按被告之自白，不得作為有罪判",
                ""
            ],
            [
                "決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符，立法目的乃",
                ""
            ],
            [
                "欲以補強證據擔保自白之真實性，亦即以補強證據之存在，藉之限制自白在證據",
                ""
            ],
            [
                "上之價值，防止偏重自白，發生誤判之危險，以被告之自白，作為其自己犯罪之",
                ""
            ],
            [
                "證明時，尚有此危險；以之作為其他人之罪證時，不特在採證上具有自白虛偽性",
                ""
            ],
            [
                "之同樣危險，且被告之自白，難免有嫁禍他人，而為虛偽供述之危險，是則利用",
                ""
            ],
            [
                "被告之自白，為其他人之罪證時，此項不利之陳述，須無瑕疵可指，且就其他方",
                ""
            ],
            [
                "面調查，又與事實相符者，始得採為其他人犯罪事實之認定，本件廖萬在於警訊",
                ""
            ],
            [
                "、偵查中所為收賄之自白難認與事實相符業如前述，不足為被告不利之認定，此",
                ""
            ],
            [
                "之錄音係第三人間之設定談話（無與被告談話之情事），亦無從認定與事實相符",
                ""
            ],
            [
                "，更不足以為被告不利之認定，另查扣案之公訴人所稱名冊一份，乃為一般之筆",
                ""
            ],
            [
                "記本，雖其中有數頁記載人名、地址、電話等資料，但其上並無其他註記，因此",
                ""
            ],
            [
                "外型與一般單純之通訊錄並無差別，復且其上亦無廖萬在之資料，因此顯然無從",
                ""
            ],
            [
                "認定該筆記本為被告甲○○據以核發賄款之名冊，被告稱僅為單純之通訊錄及筆",
                ""
            ],
            [
                "記本，要屬可採，且被告自承有與候選人林讚枝去拜票等語（見本院九十一年十",
                ""
            ],
            [
                "月十五日審判筆錄第三頁），因此自其家中查扣林讚枝之競選文宣，亦符合常情",
                ""
            ],
            [
                "，況亦無被告有交付該文宣予廖萬在之資料扣案，是以要難以此推認被告必定有",
                ""
            ],
            [
                "交付賄款之犯行。又扣案之現金五萬六千元依據搜索當日之照片顯示，係於被告",
                "五萬六千元"
            ],
            [
                "甲○○與其妻陳趙鋒之房間內床頭櫃抽屜取出，而前揭林讚枝宣傳海報、通訊錄",
                ""
            ],
            [
                "筆記本等物係在客廳之桌上搜獲，並未放置在一起，是以二者是否具有關連性，",
                ""
            ],
            [
                "並無積極之證據以資證明，況證人即被告之妻陳趙蜂於九十一年一月二十六日凌",
                ""
            ],
            [
                "晨一時二十五分於警訊中，即已明白表示扣案之現金五萬六千元係其女兒及女婿",
                "五萬六千元"
            ],
            [
                "於同月十四日所寄放在其處，供其照顧孫子（即其女兒之子女）所用，而其於九",
                ""
            ],
            [
                "十一年一月二十五日檢警至其位於基隆市○○區○○路八十二號四樓之五搜索當",
                ""
            ],
            [
                "日，方因先前至臺中女兒及女婿家中照顧其小孩，而於該日（即一月二十五日）",
                ""
            ],
            [
                "十五時許自臺中返家等語（見偵卷第九頁），並於同日凌晨二時四十五分於檢察",
                ""
            ],
            [
                "官訊問時為相同之證述（見偵卷第十四頁背面）；而被告甲○○於九十一年一月",
                ""
            ],
            [
                "二十七日下午十九時十分，方為警察為第一次訊問（見前揭警訊卷第三頁），並",
                ""
            ],
            [
                "於同月三十一日接受檢察官之訊問，隨即為檢察官聲請羈押（見偵卷第二十九頁",
                ""
            ],
            [
                "以下）；是檢警訊問被告之時間既較其妻即證人陳趙蜂為後，衡情被告即無與證",
                ""
            ],
            [
                "人陳趙蜂串證可能（蓋檢警訊問其妻時，被告尚未經傳喚），參以證人郭成永（",
                ""
            ],
            [
                "被告之女婿）及陳素敏（被告之女兒）於偵查中一致證稱確實有給予證人陳趙蜂",
                ""
            ],
            [
                "照顧渠等子女之費用等語（見偵卷第一００頁至第一０一頁），並有證人郭成永",
                ""
            ],
            [
                "臺灣中小企業銀行存摺影本一份可資證明證人郭成永確曾於九十一年一月七日提",
                ""
            ],
            [
                "領現金五萬五千元（見原審卷第五十八頁及第六十六頁），是證人陳趙蜂所述該",
                "五萬五千元"
            ],
            [
                "筆扣案之現金五萬六千元係其女兒及女婿於同月十四日所寄放在其處，供其照顧",
                "五萬六千元"
            ],
            [
                "孫子所用等語，應屬可信。又被告之妻即證人陳趙蜂係於同月二十五日十七時甫",
                ""
            ],
            [
                "自臺中返家，已如前述，是時被告並未在家，業據證人陳趙蜂供證明確（見前揭",
                ""
            ],
            [
                "警訊卷第十八頁背面），參以檢警於當日二十三時四十分至被告位於基隆市○○",
                ""
            ],
            [
                "區○○路八十二號四樓之五之住處搜索時，被告並未在場（見前揭警卷第一頁臺",
                ""
            ],
            [
                "北縣警察局瑞芳分局搜索筆錄），佐以被告於警訊中自承其不知道其妻（即陳趙",
                ""
            ],
            [
                "蜂）當日（同月二十五日）從臺中返家等情（見前揭警卷第五頁背面），足認被",
                ""
            ],
            [
                "告於其妻陳趙蜂返家至檢警於至其前揭住所搜索之際，確不知其妻當時已由臺中",
                ""
            ],
            [
                "返家，而該筆查扣之現金既係其妻由臺中所帶回，則被告於警訊及檢察官初訊時",
                ""
            ],
            [
                "供以不知情等語，即堪採信，當不得僅因被告不知查扣之現金來源，即遽以認定",
                ""
            ],
            [
                "被告犯罪。況證人廖萬在從其身上拿出六千元中之二千元當收賄款，並無與該扣",
                "六千元,二千元"
            ],
            [
                "案之現金五萬六千元有連號或有何係同一批款項之證據，或有何他人見證被告交",
                "五萬六千元"
            ],
            [
                "付廖萬在賄款之情事，是依現存卷內證據，並不足為被告有罪之認定，此外，復",
                ""
            ],
            [
                "查無其他積極證據足資證明被告確有公訴人所指之犯行，即不能證明被告犯罪，",
                ""
            ],
            [
                "揆諸首開規定，自應為無罪之判決。",
                ""
            ],
            [
                "三、原審經審理結果，認無其他積極證據足資證明被告有公訴人所指之前開犯行，而",
                ""
            ],
            [
                "為被告無罪之諭知，尚無不合，是公訴人上揭之上訴為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條判決如主文。",
                ""
            ],
            [
                "本案經檢察官蔡瑞宗到庭執行職務",
                ""
            ],
            [
                "中      華      民      國    九十一    年     十       月     二十九   日",
                ""
            ],
            [
                "臺灣高等法院刑事第十七庭",
                ""
            ],
            [
                "審判長  法  官  陳  正  雄",
                ""
            ],
            [
                "法  官  許  錦  印",
                ""
            ],
            [
                "法  官  許  宗  和",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  廖  艷  莉",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}