{
    "id": "KLDM,92,訴,11,20030404,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KLDM%2C92%2C%E8%A8%B4%2C11%2C20030404%2C1",
    "history": {
        "KLDM,92,訴,11,20030404,1": [
            [
                "臺灣基隆地方法院刑事判決　　　　　　　　　　　　　　九十二年度訴字第一一號",
                ""
            ],
            [
                "　　公　訴　人　臺灣基隆地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右列被告因違反選舉罷免法案件，經檢察官提起公訴（九十一年度偵字第一九五六號",
                ""
            ],
            [
                "），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○係參選臺北縣瑞芳鎮第二選區鎮民代表選舉之候選人",
                ""
            ],
            [
                "，於民國（下同）九十一年五月十一日下午二時許，攜帶二包茶葉禮盒及競選文",
                ""
            ],
            [
                "宣，至臺北縣瑞芳鎮上天里甲選民（即警局秘密證人編號甲１）家中，交付賄賂",
                ""
            ],
            [
                "請甲選民及家人投票支持，並請甲選民向其親戚朋友拉票。經甲選民檢送茶葉禮",
                ""
            ],
            [
                "盒及競選文宣向臺北縣政府警察局瑞芳分局檢舉，為警持搜索票在乙○○家中查",
                ""
            ],
            [
                "獲臺北縣瑞芳鎮魚里戶長名冊二十張，因認被告乙○○所為，係違反公職人員",
                ""
            ],
            [
                "選舉罷免法第九十條之一第一項對於有投票權之人交付賄賂，而約其為一定投票",
                ""
            ],
            [
                "權之行使罪嫌。",
                ""
            ],
            [
                "二、本案公訴人認被告乙○○涉犯前開違反選舉罷免法罪嫌，係以：甲選民之證述",
                ""
            ],
            [
                "、甲選民所提出之茶葉禮盒二包、警方於被告住處搜索查獲之臺北縣瑞芳鎮",
                ""
            ],
            [
                "魚里戶長名冊二十張、法務部調查局之測謊報告書為證。",
                ""
            ],
            [
                "三、訊據被告乙○○，堅決否認有交付茶葉禮盒賄賂甲選民約定投其一票之犯行，並",
                ""
            ],
            [
                "辯稱：伊只有攜帶競選文宣向選民拜票，並未交付茶葉禮盒，警方所查扣之魚",
                ""
            ],
            [
                "里戶長名冊係其於上屆里長任內留下之舊資料，名冊內很多人早已死亡或遷出，",
                ""
            ],
            [
                "伊怎可能拿舊資料來賄選，且若伊真有送茶葉禮盒向選民賄選，警方怎未在其住",
                ""
            ],
            [
                "處查獲任何茶葉禮盒，而測謊證據也不夠客觀，伊絕沒有賄選等語。",
                ""
            ],
            [
                "四、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一",
                ""
            ],
            [
                "條第一項分別定有明文。次按認定不利於被告之事實，須依積極證據，苟積極證",
                ""
            ],
            [
                "據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利",
                ""
            ],
            [
                "之證據（最高法院三十年度上字第八一六號判例意旨參照）；再按事實審法院對",
                ""
            ],
            [
                "於證據之取捨，依法雖有自由判斷之權，然積極證據不足證明犯罪事實時，被告",
                ""
            ],
            [
                "之抗辯或反證縱屬虛偽，仍不能以此資為積極證據應予採信之理由，又認定犯罪",
                ""
            ],
            [
                "事實應依證據，為刑事訴訟法所明定，故被告否認犯罪事實所持之辯解，縱屬不",
                ""
            ],
            [
                "能成立，仍非有積極證據足以證明其犯罪行為，否則不能遽為有罪之認定（最高",
                ""
            ],
            [
                "法院三十年度上字第四八二號、三十年度上字第一八三一號判例可資參照）；末",
                ""
            ],
            [
                "按賄選行為之成立與否，除應就行為人主觀犯意及共犯犯意聯絡等心理狀態、行",
                ""
            ],
            [
                "為時之客觀情事為綜合判斷外，仍須因時因地，衡以社會常情及經驗法則作為論",
                ""
            ],
            [
                "斷之基礎，查民主社會中，人民基於言論自由及參政權之保障，除依法應嚴守中",
                ""
            ],
            [
                "立之特殊身分人士外，任何人均得於競選期間，在各種公開或不公開之場合發言",
                ""
            ],
            [
                "或請託支持某特定候選人，至於行為人助選談話內容，主觀上是否已與對方有投",
                ""
            ],
            [
                "票權人互達「約」其投票權為一定行使之意思合致，自應審慎加以認定，要非謂",
                ""
            ],
            [
                "凡於競選期間，致贈一定價值之物品請求支持某特定候選人之助選行為，不問物",
                ""
            ],
            [
                "品之種類、性質、交付及接受者雙方主觀上有無認識所收受財物係屬「賄賂」等",
                ""
            ],
            [
                "情，一律論以行賄罪處斷（最高法院九十二年度台上字第五一八號判決內容參照",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "被告乙○○雖否認曾於九十一年五月十一日下午二時許，攜帶二包茶葉禮盒及競",
                ""
            ],
            [
                "選文宣至臺北縣瑞芳鎮上天里甲選民家中，將二包茶葉禮盒交付甲選民之事實，",
                ""
            ],
            [
                "惟此項事實業據甲選民於警局詢問、檢察官偵查及本院調查時證述明確，並有甲",
                ""
            ],
            [
                "選民於九十一年五月十八日晚間前往臺北縣警察局瑞芳分局檢舉時所提出之茶葉",
                ""
            ],
            [
                "禮盒二包扣押在案為證，衡諸甲選民於本院調查時陳稱其與被告認識約六、七年",
                ""
            ],
            [
                "之久，平日沒有往來，亦無合夥生意或投資關係，路上見面會打招呼，並無仇恨",
                ""
            ],
            [
                "過節等情及被告於本院調查審理時亦供稱其平日並未與人結怨等情研判，甲選民",
                ""
            ],
            [
                "應無故意虛構事實誣攀陷害被告之合理動機，況且被告經檢察官命往法務部調查",
                ""
            ],
            [
                "局接受測謊鑑定時，針對「有無送茶葉禮盒給里民要其支持選舉？」此一問題回",
                ""
            ],
            [
                "答「沒有」之際，生理上呈現情緒波動反應，研判係說謊，有法務部調查局九十",
                ""
            ],
            [
                "一年十一月二十二日調科參字第09100763300 號測謊報告書及九十二年一月二十",
                ""
            ],
            [
                "二日調科參字第09260009670 號函送之測謊資料在卷可稽，是被告辯稱未曾交付",
                ""
            ],
            [
                "該二包茶葉禮盒予甲選民一節，不足採信。茲應審究者係被告所交付之二包茶葉",
                ""
            ],
            [
                "禮盒是否為賄賂甲選民投其一票之對價性「賄賂」？甲選民收受該二包茶葉禮盒",
                ""
            ],
            [
                "後，是否已與被告達成「約為投票權一定行使」之意思合致？",
                ""
            ],
            [
                "甲選民於警局詢問時雖證稱：「該茶葉二斤是乙○○至我家帶來給我，並要求我",
                ""
            ],
            [
                "把選票投給他。」等語（詳見九十一年五月十八日臺北縣警察局瑞芳分局訊問筆",
                ""
            ],
            [
                "錄），由文字字義上觀之，被告似乎已明白對甲選民表示該二包茶葉禮盒即作為",
                ""
            ],
            [
                "其與甲選民約定投其一票之對價，惟甲選民嗣於檢察官偵查中到庭具結證稱：「",
                ""
            ],
            [
                "（檢察官問：檢舉經過？）九十一年五月十一日下午二時許，他來我家是自己一",
                ""
            ],
            [
                "人，說要我替他拉票，幫他忙，之後送我二包茶葉，請我幫忙向我親戚朋友拉票",
                ""
            ],
            [
                "。」、「（檢察官問：他茶葉給你，有無請你投他一票？）他說他第一次出來，",
                ""
            ],
            [
                "請我多幫忙。」等語（詳見臺灣基隆地方法院檢察署檢察官九十一年六月十八日",
                ""
            ],
            [
                "訊問筆錄）；復於本院調查時到庭具結證稱：「（法官問：請說明被告賄選的經",
                ""
            ],
            [
                "過？）被告他自己於九十一年五月十一日下午大約剛過中午吃飽飯，他一個人拿",
                ""
            ],
            [
                "二包茶葉到我家中，他事先並未與我相約，家中當時只有我在，進來後把茶葉交",
                ""
            ],
            [
                "給我說拜託我選舉時幫忙，我當時順手收下。」等語（詳見本院九十二年二月十",
                ""
            ],
            [
                "九日訊問筆錄），由甲選民於檢察官偵查中及本院調查時之證述內容發現：被告",
                ""
            ],
            [
                "交付該二包茶葉禮盒予甲選民之際，並未明示以該二包茶葉禮盒作為其與甲選民",
                ""
            ],
            [
                "約定投其一票之對價。雖誠如甲選民所言，被告當時口出「幫忙」一語，一般人",
                ""
            ],
            [
                "於客觀上大多能感受到被告是希望甲選民收下茶葉禮盒並投其一票，然正如甲選",
                ""
            ],
            [
                "民之證述，被告當時只是說「多幫忙」，並未與甲選民約定其若收下茶葉禮盒即",
                ""
            ],
            [
                "須將票投給被告，反倒是甲選民證稱被告當時開口要求甲選民幫忙替他向親戚朋",
                ""
            ],
            [
                "友拉票一節，於客觀上究與該二包茶葉禮盒構成如何之關係？非無探究餘地。所",
                ""
            ],
            [
                "謂「拉票」，只要不涉及賄賂或其他不正之情事，本即一般常見之合法競選手段",
                ""
            ],
            [
                "，被告請託早已認識之甲選民幫忙向親戚朋友勸說拉票，手段上難認有何不法，",
                ""
            ],
            [
                "且衡之被告與甲選民雖認識六、七年，但平日疏於往來，被告於選舉將屆之際，",
                ""
            ],
            [
                "希望甲選民幫忙向親戚朋友拉票，卻又苦於交情淺薄，難以自然啟齒，於前往請",
                ""
            ],
            [
                "託之際，順手攜帶一般人拜訪親朋好友常當作「伴手禮」之茶葉禮盒二包前往甲",
                ""
            ],
            [
                "選民住處開口拜託，就一般社會禮俗而言，亦屬正常且可接受之社交範圍，是該",
                ""
            ],
            [
                "二包茶葉禮盒於客觀上應可視為被告請託甲選民幫其向親戚朋友勸說拉票時之禮",
                ""
            ],
            [
                "貌性社交餽贈。況且，該二包茶葉禮盒之市價雖約為二千六百元左右，然其實際",
                "二千六百元"
            ],
            [
                "價值，仍有視接受者之主觀評價，蓋對平日不喜飲茶者而言，二包茶葉禮盒反倒",
                ""
            ],
            [
                "是難以處理之負擔，而對平日精於品茗者而言，該二包茶葉禮盒之等級非高，實",
                ""
            ],
            [
                "際價值遠低於市場價格，接受者亦不見得於收受該二包茶葉禮盒後即樂於將選票",
                ""
            ],
            [
                "投給被告，此情應為深富社會經驗之被告所預知，被告若確有賄賂甲選民之意，",
                ""
            ],
            [
                "何不直接給付可供甲選民自由利用之現金，何苦多此一舉購買不知甲選民是否會",
                ""
            ],
            [
                "喜歡且在現今社會經濟條件下被一般人視為普通平常之茶葉禮盒交付之，是本件",
                ""
            ],
            [
                "尚難憑被告交付二包茶葉禮盒予甲選民，並口出請甲選民多幫忙向親戚朋友拉票",
                ""
            ],
            [
                "之語，即遽認該二包茶葉禮盒係被告交付甲選民約定投其一票之對價性「賄賂」",
                ""
            ],
            [
                "。更何況甲選民表示其當時係順手收下茶葉禮盒，不便多說什麼，隔幾天才報警",
                ""
            ],
            [
                "，此情亦尚不足以認定甲選民於收受被告所交付之茶葉禮盒時，與被告在主觀上",
                ""
            ],
            [
                "已互達「約」為投票權一定行使之意思合致。",
                ""
            ],
            [
                "公訴人雖另以警方於被告住處所查獲之臺北縣瑞芳鎮魚里戶長名冊二十張作為",
                ""
            ],
            [
                "被告曾向甲選民賄選之佐證，惟本院一一核對該二十張魚里戶長名冊內容，並",
                ""
            ],
            [
                "未發現甲選民之資料名列其中；另本院向臺北縣瑞芳鎮公所調閱該次選舉之魚",
                ""
            ],
            [
                "里選舉人名冊，進一步與扣案之二十張魚里戶長名冊比對結果，發現扣案之二",
                ""
            ],
            [
                "十張魚里戶長名冊內容與該次選舉之魚里選舉人名冊內容有極大之出入，有",
                ""
            ],
            [
                "本院向瑞芳鎮公所調閱之魚里選舉人名冊影本二冊在卷可稽，且本案復未查有",
                ""
            ],
            [
                "其他選舉人受被告賄賂之情事，是該二十張魚里戶長名冊之證明力並不足以作",
                ""
            ],
            [
                "為被告曾向甲選民賄選之不利證據。",
                ""
            ],
            [
                "再者，被告雖未通過法務部調查局之測謊鑑定，然觀之法務部調查局就本案共設",
                ""
            ],
            [
                "計六項問題作為測試基準，分別是：「你叫乙○○？」、「四十五年次？」、「",
                ""
            ],
            [
                "你會誠實回答我問題？」、「家住瑞芳？」、「有無送茶葉禮盒給里民要其支持",
                ""
            ],
            [
                "選舉？有法務部調查局於九十二年一月二十二日以調科參字第09260009670 號函",
                ""
            ],
            [
                "送之測謊資料一份在卷可參，查其中「有無送茶葉禮盒給里民要其支持選舉？」",
                ""
            ],
            [
                "之問題，其語意並不明確，蓋該問題究竟是指送茶葉禮盒給哪位里民？要其支持",
                ""
            ],
            [
                "選舉是指要投票給被告或要幫被告拉票或要如何支持選舉？在此問題語意不明確",
                ""
            ],
            [
                "之情況下，縱使發現被告回答「沒有」之際其情緒呈現波動反應，惟該反應究竟",
                ""
            ],
            [
                "是針對「沒有送茶葉禮盒給里民」而情緒波動？或針對「沒有要里民支持選舉」",
                ""
            ],
            [
                "而情緒波動，難以明確研判，是本件難憑被告未通過問題語意不清之測謊報告即",
                ""
            ],
            [
                "認被告有對甲選民賄選。",
                ""
            ],
            [
                "六、綜上所述，公訴人所提出之證據均無法認定被告有以扣案二包茶葉禮盒為賄賂，",
                ""
            ],
            [
                "而與甲選民互達「約」為投票權一定行使之意思合致，此外復查無其他積極證據",
                ""
            ],
            [
                "足證被告有公訴人所指之賄選犯行。本案既不能證明被告犯罪，應為被告無罪判",
                ""
            ],
            [
                "決之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官熊南彰到庭執行職務",
                ""
            ],
            [
                "中      華      民      國    九十二    年      四      月      四      日",
                ""
            ],
            [
                "臺灣基隆地方法院刑事第二庭",
                ""
            ],
            [
                "法      官  蔡  佳  玲",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "對於本件判決如有不服，應於收受送達後十日內，向本院提出上訴書狀，上訴於臺灣",
                ""
            ],
            [
                "高等法院，並按他造當事人之人數附具繕本。",
                ""
            ],
            [
                "書  記  官  劉  珍  珍",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,92,選上訴,17,20030812,1": [
            [
                "臺灣高等法院刑事判決　　　　 九十二年度選上訴字第一七號",
                ""
            ],
            [
                "　　上　訴　人　臺灣基隆地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣基隆地方法院九十二年度",
                ""
            ],
            [
                "訴字第一一號，中華民國九十二年四月四日第一審判決（起訴案號：臺灣基隆地方法",
                ""
            ],
            [
                "院檢察署九十一年度偵字第一九五六號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○係參選台北縣瑞芳鎮第二選區鎮民代表選舉之候選人",
                ""
            ],
            [
                "，於民國（下同）九十一年五月十一日下午二時許，攜帶二包茶葉禮盒及競選文",
                ""
            ],
            [
                "宣，至台北縣瑞芳鎮上天里甲選民（即警局秘密證人編號Ａ１）家中，交付賄賂",
                ""
            ],
            [
                "請甲選民及家人投票支持，並請甲選民向其親戚朋友拉票。經甲選民檢送茶葉禮",
                ""
            ],
            [
                "盒及競選文宣向台北縣警察局瑞芳分局檢舉，為警持搜索票在被告家中查獲台北",
                ""
            ],
            [
                "縣瑞芳鎮魚里戶長名冊二十張，因認被告所為，係違反公職人員選舉罷免法第",
                ""
            ],
            [
                "九十條之一第一項對於有投票權之人交付賄賂，而約其為一定投票權之行使罪嫌",
                ""
            ],
            [
                "云云。",
                ""
            ],
            [
                "二、經訊之被告甲○○固坦承有參選台北縣瑞芳鎮第二選區鎮民代表選舉，並印製扣",
                ""
            ],
            [
                "案之競選文宣屬實，但堅決否認有賄選情事，並辯稱：扣案之茶葉禮盒，並非其",
                ""
            ],
            [
                "所有，檢調單位經搜索其住處及競選住處亦未發現有相同之茶葉禮盒或其他賄選",
                ""
            ],
            [
                "之證據，警方所查扣之魚里戶長名冊係其之前擔任魚里里長任內留下之舊資",
                ""
            ],
            [
                "料，名冊內很多人早已死亡或遷出，其怎可能拿舊資料來賄選，且若其真有送茶",
                ""
            ],
            [
                "葉禮盒向選民賄選，警方怎未在其住處查獲任何茶葉禮盒，而測謊證據也不夠客",
                ""
            ],
            [
                "觀，其絕沒有賄選等語。",
                ""
            ],
            [
                "三、本案公訴人認被告甲○○涉犯前開違反公職人員選舉罷免法罪嫌，無非係以：（",
                ""
            ],
            [
                "一）秘密證人甲選民之證述、（二）甲選民所提出之茶葉禮盒二包、（三）警方",
                ""
            ],
            [
                "於被告住處搜索查獲之台北縣瑞芳鎮魚里戶長名冊二十張、（四）法務部調查",
                ""
            ],
            [
                "局之測謊報告書為其憑證。",
                ""
            ],
            [
                "四、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。次按認定不利於被告之事實，須依積極證據，苟積極證據不足為不利",
                ""
            ],
            [
                "於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（最高",
                ""
            ],
            [
                "法院三十年度上字第八一六號判例意旨參照）；再按刑事訴訟上證明之資料，無",
                ""
            ],
            [
                "論其為直接或間接證據，均須達於通常一般之人均不致有所懷疑，而得確信其為",
                ""
            ],
            [
                "真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度",
                ""
            ],
            [
                "，而有合理懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告",
                ""
            ],
            [
                "」之證據法則，即不得遽為不利被告之認定，亦有最高法院七十六年度台上字第",
                ""
            ],
            [
                "四九八六號判例可稽。",
                ""
            ],
            [
                "五、茲查九十一年台北縣瑞芳鎮鎮民代表選舉之投票日期為九十一年六月八日，其中",
                ""
            ],
            [
                "第二選區應選出鎮民代表二人，競選活動期間為九十一年六月三日起至同年六月",
                ""
            ],
            [
                "七日止，第二選舉區候選人分別為蘇慶鴻、郭德成及甲○○，開票結果經公告之",
                ""
            ],
            [
                "當選人名單為蘇慶鴻、郭德成，此有台北縣選舉委員會九十二年六月二十五日北",
                ""
            ],
            [
                "縣選一字第０九二０五０一一０七號函及所附該次選舉第二選區候選人與當選人",
                ""
            ],
            [
                "名單在卷足憑（見本院卷第二三、二四頁）；而秘密證人甲選民係於八十九年十",
                ""
            ],
            [
                "月二十四日在台北縣瑞芳鎮上天里",
                ""
            ],
            [
                "，是至投票日期前一日止，甲選民在台北縣瑞芳鎮第二選舉區已繼續居住四個月",
                ""
            ],
            [
                "以上，於本案之選舉為有投票權之人，合先敘明。",
                ""
            ],
            [
                "六、本件經查：",
                ""
            ],
            [
                "（一）公訴人雖以警方於被告住處所查獲之台北縣瑞芳鎮魚里戶長名冊二十張作為",
                ""
            ],
            [
                "被告曾向甲選民賄選之佐證，已如前述。惟經本院一一核對該二十張魚里戶",
                ""
            ],
            [
                "長名冊內容，並未發現甲選民之資料名列其中；本院就原審法院向台北縣瑞芳",
                ""
            ],
            [
                "鎮公所調閱該次選舉之魚里選舉人名冊，進一步與扣案之二十張魚里戶長",
                ""
            ],
            [
                "名冊比對結果，亦發現扣案之二十張魚里戶長名冊內容與該次選舉之魚里",
                ""
            ],
            [
                "選舉人名冊內容有極大之出入，有瑞芳鎮公所提供之魚里選舉人名冊影本二",
                ""
            ],
            [
                "冊附卷可稽，則該魚里戶長名冊顯非供被告按冊行賄之依據，甚為明確。參",
                ""
            ],
            [
                "酌被告參加瑞芳鎮鎮民代表選舉之第二選區內，並非僅止魚里，尚有上天里",
                ""
            ],
            [
                "等其他里區，但警方卻僅扣得內容與選舉當時情形極不相符之魚里戶長名冊",
                ""
            ],
            [
                "，而被告又確實曾擔任台北縣瑞芳鎮魚里第十四、十五屆里長，任期自七十",
                ""
            ],
            [
                "九年八月一日至八十七年七月三十一日止，此由台北縣瑞芳鎮公所以九十二年",
                ""
            ],
            [
                "一月二十二日北縣瑞民字第０九二０００一一一八號函覆甚明（見原審卷第十",
                ""
            ],
            [
                "九頁），顯見被告辯稱該二十張魚里戶長名冊，是其之前擔任魚里里長任",
                ""
            ],
            [
                "內留下供聯絡里民之舊資料等語，並非無據。",
                ""
            ],
            [
                "（二）證人甲選民至警局檢舉受詢時雖證稱：被告曾於九十一年五月十一日下午二時",
                ""
            ],
            [
                "許，攜帶二包茶葉禮盒及二張競選名片至其位在台北縣瑞芳鎮上天里之家中，",
                ""
            ],
            [
                "並將該二包茶葉禮盒交付予渠，要求把渠及家人之選票投給其等情（見警卷第",
                ""
            ],
            [
                "三頁背面至第四頁），並提出茶葉禮盒二包與被告競選名片二張扣案為證，渠",
                ""
            ],
            [
                "於檢察官及原審法院調查訊問時，固仍覆證被告在上開時間確曾至渠家中送二",
                ""
            ],
            [
                "包茶葉請其幫忙拉票等語（見台灣基隆地方法院檢察署檢察官九十一年六月十",
                ""
            ],
            [
                "八日訊問筆錄及原審九十二年二月十九日訊問筆錄）。然秘密證人甲選民之上",
                ""
            ],
            [
                "開證言，因依法應予保密，無從供被告有與渠對質詰問之機會，且查公職人員",
                ""
            ],
            [
                "競選期間，刻意匿名檢舉競選對手賄選，以圖達到所謂「抹黑」使競選對手不",
                ""
            ],
            [
                "當選之目的之情，時有所聞，秘密證人甲選民之片面指證可否憑信，原非無疑",
                ""
            ],
            [
                "；觀諸甲選民檢舉時附帶提出之茶葉禮盒及被告競選名片本屬市面上隨處易購",
                ""
            ],
            [
                "之商品，或候選人四處拜票發送競選文宣之選舉文化下隨手可得之物，除秘密",
                ""
            ],
            [
                "證人甲選民之證詞外，公訴人並未舉任何其他之證明方法足佐茶葉禮盒原係被",
                ""
            ],
            [
                "告購得或以其他方式取得後，作為向甲選民賄選而提出；況被告倘真有藉行賄",
                ""
            ],
            [
                "以圖勝選，自不可能僅向甲選民一人行賄而已，但警方至被告家中搜索結果，",
                ""
            ],
            [
                "僅查得二十張被告擔任魚里里長期間所留存該里之戶長名冊，並查無其他茶",
                ""
            ],
            [
                "葉禮盒或任何可供賄選之財物，或有足徵被告向甲選民以外之人行賄之事證；",
                ""
            ],
            [
                "且查本案除秘密證人甲一人提出檢舉外，並無其他有投票人告發被告有對彼等",
                ""
            ],
            [
                "賄選之犯行，核與一般賄選多針對一定數量之有投票權人而進行之常情也有不",
                ""
            ],
            [
                "符，實難單憑秘密證人甲選民之單一指述，與其提供隨處可得之茶葉禮盒與被",
                ""
            ],
            [
                "告競選名片，即得逕認被告確實有行賄之事實。",
                ""
            ],
            [
                "（三）至被告雖未通過法務部調查局之測謊鑑定。惟按測謊之鑑驗，係就受測人對相",
                ""
            ],
            [
                "關事項之詢答，就其神經、呼吸及心跳等反應而為判斷。其鑑驗結果有時因受",
                ""
            ],
            [
                "測人之生理、心理因素而受影響，故該鑑驗結果雖可為審判上之參考，但非判",
                ""
            ],
            [
                "斷之唯一或絕對之依據，亦即其鑑驗結果是否可採，應由法院斟酌予以取捨。",
                ""
            ],
            [
                "（最高法院八十七年度台上字第三三三九號、八十八年度台上字第五四一號、",
                ""
            ],
            [
                "第一九八四號判決參照）觀之法務部調查局就本案共設計六項問題作為測試基",
                ""
            ],
            [
                "準，分別是：「你叫甲○○？」、「四十五年次？」、「你會誠實回答我問題",
                ""
            ],
            [
                "？」、「家住瑞芳？」、「有無送茶葉禮盒給里民要其支持選舉？有法務部調",
                ""
            ],
            [
                "查局於九十二年一月二十二日以調科參字第09260009670 號函送之測謊資料一",
                ""
            ],
            [
                "份在卷可參，查其中「有無送茶葉禮盒給里民要其支持選舉？」之問題，其語",
                ""
            ],
            [
                "意並不明確，蓋該問題究竟是指送茶葉禮盒給哪位里民？要其支持選舉是否即",
                ""
            ],
            [
                "指要投票給被告或要如何支持選舉？在此問題語意不明確之情況下，縱使發現",
                ""
            ],
            [
                "被告回答「沒有」之際其情緒呈現波動反應，惟該反應究竟是針對「沒有送茶",
                ""
            ],
            [
                "葉禮盒給里民」而情緒波動？或針對「沒有要里民支持選舉」而情緒波動，難",
                ""
            ],
            [
                "以明確研判，是本件難憑被告未通過問題語意不清且含複合語句之測謊報告，",
                ""
            ],
            [
                "即認被告有對甲選民賄選。",
                ""
            ],
            [
                "（四）綜上所述，公訴人所舉之證據，尚不足以證明被告有何公職人員選舉罷免法第",
                ""
            ],
            [
                "九十條之一第一項之投票行賄罪犯行。此外，復查無其他證據足資證明被告有",
                ""
            ],
            [
                "何公訴人所指之犯行，揆諸首揭法條及判例意旨，不能證明被告犯罪。原審為",
                ""
            ],
            [
                "被告無罪之判決諭知，雖所載敘之理由與本院認定有所不同，但結論仍屬正確",
                ""
            ],
            [
                "。檢察官猶執陳詞，上訴指摘原判決不當，為無理由，所提起之上訴，應予駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "七、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭啟東到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　八　　　月　　 十二 　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第九庭",
                ""
            ],
            [
                "審判長法  官　李　文　成",
                ""
            ],
            [
                "法  官  官　有　明",
                ""
            ],
            [
                "法  官　周　盈　文",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之",
                ""
            ],
            [
                "理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "書記官　余　姿　慧",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}