{
    "id": "KLDM,100,基選簡,1,20111031,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KLDM%2C100%2C%E5%9F%BA%E9%81%B8%E7%B0%A1%2C1%2C20111031%2C1",
    "history": {
        "KLDM,100,基選簡,1,20111031,1": [
            [
                "臺灣基隆地方法院刑事簡易判決　　　　100年度基選簡字第1號",
                ""
            ],
            [
                "聲　請　人　臺灣基隆地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃玉華",
                ""
            ],
            [
                "　　　　　　鄭詒如",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法案件，經檢察官聲請以簡",
                ""
            ],
            [
                "易判決處刑（一百年度選偵字第二二號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "黃玉華、鄭詒如共同意圖使候選人不當選，以文字、圖畫傳播不",
                ""
            ],
            [
                "實之事，足以生損害於公眾與他人，各處有期徒刑月。如易科",
                ""
            ],
            [
                "罰金，均以新臺幣壹仟元折算壹日。均褫奪公權壹年。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件犯罪事實及證據，除下列補充及更正外，餘均引用檢察",
                ""
            ],
            [
                "官聲請簡易判決處刑書之記載（如附件【一】）：",
                ""
            ],
            [
                "檢察官聲請簡易判決處刑書犯罪事實欄一之第十列「局長刁",
                ""
            ],
            [
                "建生」之記載，應補充為「時任基隆市警察局局長之刁建生",
                ""
            ],
            [
                "」。",
                ""
            ],
            [
                "檢察官聲請簡易判決處刑書證據欄並所犯法條欄一所引用被",
                ""
            ],
            [
                "告鄭詒如、黃玉華於本院九十九年度選訴字第六號案件審判",
                ""
            ],
            [
                "程序以證人身分所為之陳述、其他相關證人之證詞或供述證",
                ""
            ],
            [
                "據、文書證據及物證（該選舉文宣亦附於臺灣基隆地方法院",
                ""
            ],
            [
                "檢察署九十九年度選他字第一號卷第三頁），業據本院調閱",
                ""
            ],
            [
                "該案全卷核閱綦詳。被告二人雖具狀向本院辯稱略以：比對",
                ""
            ],
            [
                "被告二人製作之宣傳單與聯合報九十四年一月二十一日之報",
                ""
            ],
            [
                "導，宣傳單僅增加標題為「踢暴假象，還原真相」，內容擷",
                ""
            ],
            [
                "取上開報導內容，並非毫無憑據虛構「查緝槍毒搜到議員家",
                ""
            ],
            [
                "」之事實，同日蘋果日報刊登之報導亦表示搜索程序合法，",
                ""
            ],
            [
                "且未提及「局長道歉」之內容，故被告並無杜撰、散布、傳",
                ""
            ],
            [
                "播及虛構事實之行為，係因受限於字體放大及篇幅考量，因",
                ""
            ],
            [
                "而刪除部分內文，並非刻意刪除云云。然查：",
                ""
            ],
            [
                "1.鄭怡信住處雖確實於九十四年一月二十日經警持搜索票搜索",
                ""
            ],
            [
                "，然並未查獲任何不法人、物，且經聯合報於翌日登載平衡",
                ""
            ],
            [
                "報導（如附件【二】）。然被告二人所製作之選舉文宣（如",
                ""
            ],
            [
                "附件【三】）則與上開聯合報之平衡報導迥異：被告二人所",
                ""
            ],
            [
                "製作之選舉文宣中，除將報導標題「查緝槍毒搜到議員家」",
                ""
            ],
            [
                "、報導內文「【記者游明煌、蔡政欣／基隆報導】基隆市警",
                ""
            ],
            [
                "察局刑警隊昨天持搜索票到暖暖街八處地點查緝槍毒，其中",
                ""
            ],
            [
                "一處地點是市議員鄭怡信家住處」如實呈現外，報導大標題",
                ""
            ],
            [
                "「局長致歉」等語及大標題下方之小標題「鄭怡信住處未發",
                ""
            ],
            [
                "現不法、鄭返家後大怒、不排除告警方」等正面與平衡報導",
                ""
            ],
            [
                "文句則遭到刪除，且報導內文之部分內容被以馬賽克、空白",
                ""
            ],
            [
                "、美編（放置放大鏡與五顆子彈圖片）故意遮蓋，而僅呈現",
                ""
            ],
            [
                "如下內容：「，警方在此‧‧‧，鄭怡‧‧‧除‧‧‧（三",
                ""
            ],
            [
                "十三歲）查緝槍毒。警方在暖暖街十六巷一處民宅逮獲‧‧",
                ""
            ],
            [
                "‧（四十一歲），搜出一把制式貝瑞塔手槍、安非他命殘渣",
                ""
            ],
            [
                "及吸食器，但沒有發現‧‧‧蹤跡，其他地‧‧‧撲空。‧",
                ""
            ],
            [
                "‧‧處地點是議員鄭怡信的住‧‧‧警出示搜索票，表明要",
                ""
            ],
            [
                "‧‧‧時鄭怡信外出，只有‧‧‧。她告知吳不住在此‧‧",
                ""
            ],
            [
                "‧人。‧‧‧分鐘後離去，並‧‧‧發現‧‧‧與可疑物品",
                ""
            ],
            [
                "‧‧‧接獲通知趕回家，發現‧‧‧全被搜過，相‧‧‧同",
                ""
            ],
            [
                "侵入  他家‧‧‧議員說‧‧‧是誰‧‧‧他認為‧‧‧藏",
                ""
            ],
            [
                "有槍、毒‧‧‧他‧‧‧法接受。‧‧‧議員表示‧‧‧」",
                ""
            ],
            [
                "。另該選舉文宣中間以美編方式加上放大鏡圖案，部分文字",
                ""
            ],
            [
                "遭放大鏡邊框及子彈圖片遮掩，至於放大鏡圓形鏡面中，除",
                ""
            ],
            [
                "將「陳文華」、「吳家緯」等字樣以馬賽克方式處理外，其",
                ""
            ],
            [
                "餘可見文字則予以放大而呈現：「暖街十六巷一處‧‧‧（",
                ""
            ],
            [
                "四十一歲），搜出一把制‧‧‧塔手槍、安非他命殘渣及吸",
                ""
            ],
            [
                "食‧‧‧但沒有發現‧‧‧（註：以馬賽克處理）蹤跡，其",
                ""
            ],
            [
                "他地點都撲空。其中一處地點是議員鄭怡信的住處，六名員",
                ""
            ],
            [
                "警出示搜索票，表明要查‧‧‧（註：以馬賽克處理），當",
                ""
            ],
            [
                "時鄭怡信外出，只有‧‧‧歲的女兒在家。她告知吳不住‧",
                ""
            ],
            [
                "‧‧，也不認識此人。‧‧‧入搜索四十分鐘後‧‧‧」等",
                ""
            ],
            [
                "字樣，其中「其中一處地點是議員鄭怡信的住處，六名員警",
                ""
            ],
            [
                "出示搜索票」等字樣，尚以紅框標示。則觀諸此選舉文宣標",
                ""
            ],
            [
                "題僅留「查緝槍毒，搜到議員家」及選舉文宣兩側斗大之「",
                ""
            ],
            [
                "踢爆假象，還原真相」等字樣，已引人關注通篇係有關鄭怡",
                ""
            ],
            [
                "信住處及其人遭警方搜索內容而不涉及他人，再利用美編（",
                ""
            ],
            [
                "放置放大鏡與子彈圖片）及馬賽克處理方式技巧性修飾，使",
                ""
            ],
            [
                "一般具有識字能力之通常人，望文生義，易囿於文宣客觀上",
                ""
            ],
            [
                "所呈現「警方持搜索票到暖暖街八處地點查緝槍毒，在暖暖",
                ""
            ],
            [
                "街十六巷一處民宅，搜出一把制式貝瑞塔手槍、安非他命殘",
                ""
            ],
            [
                "渣及吸食器，但沒有發現鄭怡信蹤跡。其中一處地點是市議",
                ""
            ],
            [
                "員鄭怡信住處，六名員警出示搜索票，當時鄭怡信外出，女",
                ""
            ],
            [
                "兒在家，並發現可疑物，鄭怡信認藏有槍、毒」等情節，而",
                ""
            ],
            [
                "意會為此情即為上開文宣標題所謂之「還原『真相』」，悖",
                ""
            ],
            [
                "離原本聯合報所報導「鄭怡信議員住處有被警方搜索，但未",
                ""
            ],
            [
                "查獲任何不法、亦未搜獲槍毒與可疑物品」之完整實情。乃",
                ""
            ],
            [
                "被告二人前揭辯稱渠等製作之宣傳單與聯合報之報導比對結",
                ""
            ],
            [
                "果，並非毫無憑據虛構「查緝槍毒搜到議員家」之事實云云",
                ""
            ],
            [
                "，即與事實不符，自非可取；至渠等書狀附具之所謂「蘋果",
                ""
            ],
            [
                "日報」報導，觀諸該文章內容，亦先後二次敘明「警方並未",
                ""
            ],
            [
                "搜索到鎖定嫌犯，鄭怡信獲知警方到他住處搜索後大為光火",
                ""
            ],
            [
                "，痛批警方辦案草率」及「經四十分鐘搜索並無所獲」等事",
                ""
            ],
            [
                "實，而非如被告二人前所製作之選舉文宣將有關聯合報報導",
                ""
            ],
            [
                "中屬於對鄭怡信正面而平衡敘述之部分均予以遮掩，乃被告",
                ""
            ],
            [
                "二人上開書狀所附具之報導，既未足為被告二人有利之認定",
                ""
            ],
            [
                "，反益徵被告二人所製作前揭選舉文宣確屬變更實質內容之",
                ""
            ],
            [
                "不實文宣。再衡情一般人對於同時持有槍、彈及毒品之人，",
                ""
            ],
            [
                "易懷疑係黑道份子或與之有掛鉤，為社會治安之隱憂，而民",
                ""
            ],
            [
                "意代表為人民喉舌，人民對於民意代表之道德標準較常人為",
                ""
            ],
            [
                "高，選舉文宣既凸顯鄭怡信住處與被搜索到槍、彈及毒品有",
                ""
            ],
            [
                "關，顯然已影響選民對鄭怡信之品德、操守判斷之正確性。",
                ""
            ],
            [
                "2.按言論自由為憲法所保障之人民基本權，法律固應予以最大",
                ""
            ],
            [
                "限度之維護。惟惡意散布謠言，傳播不實之言論，反足以破",
                ""
            ],
            [
                "壞他人之名譽及公共利益，依憲法第二十三條規定，自得予",
                ""
            ],
            [
                "以合理之限制，公職人員選舉罷免法第一百零四條（原九十",
                ""
            ],
            [
                "二條）之處罰規定，即屬法律對於非法言論所加之限制。又",
                ""
            ],
            [
                "司法院釋字第五百零九號解釋明確揭示行為人縱不能證明其",
                ""
            ],
            [
                "言論內容為真實，然若能舉出相當證據資料足證其有相當理",
                ""
            ],
            [
                "由確信其言論內容為真實者，因欠缺犯罪故意，即不得遽以",
                ""
            ],
            [
                "誹謗罪相繩，亦即採取「真正惡意原則」。從而，行為人對",
                ""
            ],
            [
                "於資訊之不實已有所知悉或可得而知，卻仍執意傳播不實之",
                ""
            ],
            [
                "言論，或有合理之可疑，卻仍故意迴避真相，假言論自由之",
                ""
            ],
            [
                "名，行惡意攻訐之實者，即有處罰之正當性，自難主張免責",
                ""
            ],
            [
                "。再者，行為人就其所指摘或傳述之事，應盡何種程度之查",
                ""
            ],
            [
                "證義務，始能認其有相當理由確信其為真實，而屬善意發表",
                ""
            ],
            [
                "言論，應參酌行為人之動機、目的及所發表言論之散布力、",
                ""
            ],
            [
                "影響力而為觀察，倘僅屬茶餘飯後閒談聊天之資者，固難課",
                ""
            ],
            [
                "以較高之查證義務；反之，若利用記者會、出版品、網路傳",
                ""
            ],
            [
                "播等方式，而具有相當影響力者，因其所利用之傳播方式，",
                ""
            ],
            [
                "散布力較為強大，依一般社會經驗，其在發表言論之前，理",
                ""
            ],
            [
                "應經過善意篩選，自有較高之查證義務，始能謂其於發表言",
                ""
            ],
            [
                "論之時並非惡意。因此，倘為達特定之目的，而對於未經證",
                ""
            ],
            [
                "實之傳聞，故意迴避合理之查證義務，率行以發送傳單、舉",
                ""
            ],
            [
                "行記者會、出版書籍等方式加以傳述或指摘，依一般社會生",
                ""
            ],
            [
                "活經驗觀察，即應認為其有惡意（最高法院九十七年度台上",
                ""
            ],
            [
                "字第九九八號刑事判決參照）。次按公職人員選舉罷免法第",
                ""
            ],
            [
                "九十二條之罪，其所謂足以生損害於公眾或他人，祇須於公",
                ""
            ],
            [
                "眾或他人有發生損害之虞為已足，不以果生實害為必要（最",
                ""
            ],
            [
                "高法院八十八年度台上字第三一六八號刑事判決參照）。被",
                ""
            ],
            [
                "告所製作如附件【二】之選舉文宣，經與如附件【三】之聯",
                ""
            ],
            [
                "合報九十四年一月二十一日報導詳細比對結果，將使一般具",
                ""
            ],
            [
                "有識字能力之通常人，望文生義，易囿於該文宣客觀上所呈",
                ""
            ],
            [
                "現「警方持搜索票到暖暖街八處地點查緝槍毒，在暖暖街十",
                ""
            ],
            [
                "六巷一處民宅，搜出一把制式貝瑞塔手槍、安非他命殘渣及",
                ""
            ],
            [
                "吸食器，但沒有發現鄭怡信蹤跡。其中一處地點是市議員鄭",
                ""
            ],
            [
                "怡信住處，六名警員出示搜索票，當時鄭怡信外出，女兒在",
                ""
            ],
            [
                "家，並發現可疑物，鄭怡信認藏有槍、毒」等情節，而悖離",
                ""
            ],
            [
                "原本聯合報所報導「鄭怡信議員住處有被警方搜索，但未查",
                ""
            ],
            [
                "獲任何不法、亦未搜獲槍毒與可疑物品」之完整實情，已如",
                ""
            ],
            [
                "前述。易言之，被告二人所製作之選舉文宣內容，有關該聯",
                ""
            ],
            [
                "合報上開報導中屬於對鄭怡信負面描述之文句均予以保留，",
                ""
            ],
            [
                "甚至將文字放大、以紅框標示，至對鄭怡信正面而平衡報導",
                ""
            ],
            [
                "之內容，則均遭遮掩而未能呈現。乃被告二人顯係刻意假藉",
                ""
            ],
            [
                "合法之媒體報導外觀，變更完整平衡之報導內容，而製作不",
                ""
            ],
            [
                "實之選舉文宣甚明，自不符前揭所謂最大善意原則。被告二",
                ""
            ],
            [
                "人前揭辯稱係因受限於字體放大及篇幅考量，因而刪除部分",
                ""
            ],
            [
                "內文，並非刻意刪除云云，已與該文宣刻意所下之標題「踢",
                ""
            ],
            [
                "爆假象，還原真相」及配合該標題而刻意利用美編及馬賽克",
                ""
            ],
            [
                "處理方式技巧性修飾之內容未合，而絕無可取。再者，被告",
                ""
            ],
            [
                "二人於選舉日前一、二日傳播上開易使閱覽之人對鄭怡信產",
                ""
            ],
            [
                "生如上之單方面負面描述印象之選舉文宣，而因選舉活動期",
                ""
            ],
            [
                "間，選民投票之意向取決於候選人之政見、學歷、經歷、品",
                ""
            ],
            [
                "格、操守及形象清新與否等因素，其管道或由政見發表會，",
                ""
            ],
            [
                "或由候選人之文宣、拜票，抑或由於平日對於候選人之瞭解",
                ""
            ],
            [
                "等，被告二人傳播上開足以毀損鄭怡信名譽之不實文字、圖",
                ""
            ],
            [
                "畫指摘鄭怡信，所影射及表述內容，依一般社會通念，顯足",
                ""
            ],
            [
                "使閱覽者對鄭怡信之人格評價降低，誤以為鄭怡信為黑道份",
                ""
            ],
            [
                "子或與黑道有所掛鉤，確足以動搖鄭怡信支持者之投票意向",
                ""
            ],
            [
                "，且被告二人所為，純係事實披露，並非對於公共利益有裨",
                ""
            ],
            [
                "益事項而為意見之陳述，復未經查證陳文華、吳家緯與鄭怡",
                ""
            ],
            [
                "信之關係，即就聯合報完整而平衡之報導予以變更，使呈現",
                ""
            ],
            [
                "不實事實之內容，顯逾越言論自由之範疇，足徵被告二人主",
                ""
            ],
            [
                "觀上確有影響選情，使鄭怡信不當選之意圖甚明。",
                ""
            ],
            [
                "二、按意圖使候選人不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於該候選人",
                ""
            ],
            [
                "之名譽時，雖同時符合刑法第三百十條第一項或第二項誹謗",
                ""
            ],
            [
                "罪，與公職人員選舉罷免法第一百零四條意圖使候選人不當",
                ""
            ],
            [
                "選而傳播不實之事罪之犯罪構成要件，因係法規之錯綜關係",
                ""
            ],
            [
                "，致一個犯罪行為，同時有數符合該犯罪構成要件之法條可",
                ""
            ],
            [
                "以適用，應依特別法優先於普通法之法規競合法理，擇一適",
                ""
            ],
            [
                "用公職人員選舉罷免法第一百零四條規定論處（最高法院八",
                ""
            ],
            [
                "十七年度第六次刑事庭會議決議意旨）。是核被告鄭詒如、",
                ""
            ],
            [
                "黃玉華二人所為，均係犯公職人員選舉罷免法第一百零四條",
                ""
            ],
            [
                "之意圖使候選人不當選，以文字、圖畫傳播不實之事，足以",
                ""
            ],
            [
                "生損害於公眾與他人罪。被告二人與另案被告鄭可熙就本案",
                ""
            ],
            [
                "犯行，有犯意聯絡及行為分擔，均為共同正犯。又本案並無",
                ""
            ],
            [
                "積極證據可資認定潤飾之廣告企業公司成年人員、印製選舉",
                ""
            ],
            [
                "文宣之印刷廠成年人員及發放選舉文宣之成年助選義工明知",
                ""
            ],
            [
                "其情而與被告二人及另案被告鄭可熙有犯意聯絡，亦無積極",
                ""
            ],
            [
                "證據可堪認定潤飾、印製及發放選舉文宣之人，有未滿十八",
                ""
            ],
            [
                "歲之人參與其事，本院爰認定被告二人係利用不知情之不詳",
                ""
            ],
            [
                "姓名年籍廣告企業公司成年人員潤飾、利用不知情之不詳姓",
                ""
            ],
            [
                "名年籍印刷廠成年人員印製選舉文宣，及委託不知情之成年",
                ""
            ],
            [
                "助選義工發放選舉文宣，以遂行本案犯罪行為，為間接正犯",
                ""
            ],
            [
                "。又公職人員選舉罷免法第一百零四條之犯罪結果旨在使候",
                ""
            ],
            [
                "選人當選或不當選。因之於一次選舉中，對於同一候選人縱",
                ""
            ],
            [
                "先後有多次傳播不實之事之行為，應認係單一犯罪行為之接",
                ""
            ],
            [
                "續進行而侵害同一法益，僅成立單純一罪，不能以連續犯論",
                ""
            ],
            [
                "（最高法院八十九年度台上字第四四五六號刑事判決可資參",
                ""
            ],
            [
                "照）。被告二人於緊接之時間發放選舉文宣之行為，係基於",
                ""
            ],
            [
                "同一犯意之下所為之接續行為，應為接續犯。聲請簡易判決",
                ""
            ],
            [
                "處刑書雖認被告二人另涉犯刑法第三百十條第一項之誹謗罪",
                ""
            ],
            [
                "，而與所犯公職人員選舉罷免法第一百零四條之意圖使候選",
                ""
            ],
            [
                "人不當選，以文字、圖畫傳播不實之事，足以生損害於公眾",
                ""
            ],
            [
                "與他人罪，係想像競合犯關係，而請求從一重處斷云云，然",
                ""
            ],
            [
                "與前揭最高法院決議意旨不符，應依特別法優先於普通法之",
                ""
            ],
            [
                "法規競合法理，僅擇一適用公職人員選舉罷免法第一百零四",
                ""
            ],
            [
                "條規定論處，而不另論以刑法第三百十條第一項之誹謗罪。",
                ""
            ],
            [
                "爰審酌選舉乃民主政治最重要之表徵，應由選民評斷候選人",
                ""
            ],
            [
                "之才德、品行、學識、操守、政見而選賢與能，其攸關國家",
                ""
            ],
            [
                "政治之良窳、法律之興廢、公務員之進退，影響國家根基及",
                ""
            ],
            [
                "人民權利至深且鉅，既不得使金錢或其他利益介入選舉，亦",
                ""
            ],
            [
                "不應藉由不實文宣攻訐其他候選人，且治安機關屢在選舉開",
                ""
            ],
            [
                "始前，利用各傳播媒體積極宣導、籲請全體候選人及相關人",
                ""
            ],
            [
                "等共同摒棄藉由不當方式角逐選舉席次，詎被告等人置若罔",
                ""
            ],
            [
                "聞，渠等上開犯行足使表徵民主社會之選舉制度運作產生嚴",
                ""
            ],
            [
                "重影響，致使選舉結果產生錯誤，對社會所生影響匪淺，殊",
                ""
            ],
            [
                "值非難，又一再否認犯行，被告黃玉華且曾有賭博前科，有",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表在卷可參；兼衡被告二人之智",
                ""
            ],
            [
                "識程度、犯罪動機、目的、手段、所生損害及犯後態度等一",
                ""
            ],
            [
                "切情狀，分別量處如主文所示之刑，併均諭知易科罰金之折",
                ""
            ],
            [
                "算標準，及俱依法諭知褫奪公權一年。",
                ""
            ],
            [
                "三、依刑事訴訟法第四百四十九條第一項本文、第四百五十條第",
                ""
            ],
            [
                "一項、第四百五十四條第二項，公職人員選舉罷免法第一百",
                ""
            ],
            [
                "零四條、第一百十三條第三項，刑法第十一條、第二十八條",
                ""
            ],
            [
                "、第四十一條第一項本文、第三十七條第二項，逕以簡易判",
                ""
            ],
            [
                "決處刑如主文判決如主文。",
                ""
            ],
            [
                "四、自簡易判決送達之日起十日內，得向本院提起上訴（須附繕",
                ""
            ],
            [
                "本）。",
                ""
            ],
            [
                "中    華    民    國    100    年    10    月    31   日",
                ""
            ],
            [
                "基隆簡易庭  法  官  陳賢德",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，",
                ""
            ],
            [
                "敘述上訴理由，上訴於本院合議庭，並按他造當事人之人數附具",
                ""
            ],
            [
                "繕本。",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    1     日",
                ""
            ],
            [
                "書記官  王靜敏",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第一百零四條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "，處五年以下有期徒刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第一百十三條第三項",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "之刑者，並宣告褫奪公權。",
                ""
            ],
            [
                "附件一：",
                ""
            ],
            [
                "臺灣基隆地方法院檢察署檢察官聲請簡易判決處刑書",
                ""
            ],
            [
                "100年度選偵字第22號",
                ""
            ],
            [
                "被      告  黃玉華  女  46歲（民國○○年○月○日生）",
                ""
            ],
            [
                "住基隆市○○區○○路174巷131之1",
                ""
            ],
            [
                "號",
                ""
            ],
            [
                "國民身分證統一編號：Ｚ000000000號",
                ""
            ],
            [
                "鄭詒如  女  31歲（民國○○年○月○○日生）",
                ""
            ],
            [
                "住基隆市○○區○○路175號",
                ""
            ],
            [
                "國民身分證統一編號：Ｚ000000000號",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，業經偵查終結，認為",
                ""
            ],
            [
                "宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、緣鄭可熙(已判決確定)與鄭怡信同為基隆市議會民國98年12",
                ""
            ],
            [
                "月第17屆市議員選舉第6選區候選人，而候選人之品德、操",
                ""
            ],
            [
                "守及名譽為選民評選候選人之重要參考事項，且為從事公職",
                ""
            ],
            [
                "競選活動者憑以累積聲望，贏得選票之重要資產，鄭可熙為",
                ""
            ],
            [
                "求能順利當選，竟與其女鄭詒如、競選工作人員黃玉華共同",
                ""
            ],
            [
                "基於意圖使候選人不當選之犯意聯絡，其等均明知鄭怡信位",
                ""
            ],
            [
                "於基隆市○○區○○街87號5樓住處，於94年1月20日為警持",
                ""
            ],
            [
                "臺灣基隆地方法院核發搜索票搜索，並未發現嫌疑人及查扣",
                ""
            ],
            [
                "贓證物，且經聯合報於94年1月21日披露該次搜索未發現不",
                ""
            ],
            [
                "法人、物，局長刁建生已致歉之平衡報導，詎未經查證鄭怡",
                ""
            ],
            [
                "信與受搜索對象陳文華、吳家禕犯罪之關連性，即於98年11",
                ""
            ],
            [
                "月下旬，先由黃玉華尋得聯合報報導，再與鄭詒如共同商議",
                ""
            ],
            [
                "如何利用聯合報報導編排選舉文宣，後由鄭詒如在基隆市○",
                ""
            ],
            [
                "○街36號2樓以電腦編輯初稿後，轉由不知情廣告企劃公司",
                ""
            ],
            [
                "成年人員潤飾，並利用不知情不詳姓名年籍印刷廠成年人員",
                ""
            ],
            [
                "印製標題為「踢爆假象，還原真相」，內容擷取聯合報報導",
                ""
            ],
            [
                "為「查緝槍毒、搜到議員家. . . 」等語，並將內文中「其",
                ""
            ],
            [
                "中一處地點是議員鄭怡信的住處，6名員警出示搜索票」等",
                ""
            ],
            [
                "字體放大、以紅框標示，故意將上開報導標題之「局長致歉",
                ""
            ],
            [
                "」、「鄭怡信住處、未發現不法、鄭返家後大怒、不排除告",
                ""
            ],
            [
                "警方」及內文提及在鄭怡信住處並未搜索到嫌犯陳文華、吳",
                ""
            ],
            [
                "家禕（報導誤載為吳家緯）、槍毒等足以表示鄭怡信清白之",
                ""
            ],
            [
                "文章重點刪除，並於文宣印上子彈5顆之圖畫，復記載「12",
                ""
            ],
            [
                "月5日這一票，您務必好好思量」等語，致使通篇文宣呈現",
                ""
            ],
            [
                "鄭怡信為黑道份子或與黑道有掛鉤之不實事實之競選文宣（",
                ""
            ],
            [
                "下稱選舉文宣），經鄭可熙認可後，旋於98年12月3、4日，",
                ""
            ],
            [
                "利用不知情之成年助選義工，在基隆市○○區街道發放、遞",
                ""
            ],
            [
                "送上開選舉文宣至該選區住戶信箱內而傳播予不特定人，造",
                ""
            ],
            [
                "成選民對鄭怡信之品德、操守產生高度質疑，足以生損害於",
                ""
            ],
            [
                "公眾對於鄭怡信人格之評斷，影響選民投票行為之正確性及",
                ""
            ],
            [
                "投票過程之純淨性，並生損害於鄭怡信之名譽。",
                ""
            ],
            [
                "二、案經鄭怡信訴請偵辦。",
                ""
            ],
            [
                "證據並所犯法條",
                ""
            ],
            [
                "一、訊據被告鄭詒如、黃玉華，均坦承製作系爭文宣傳單，惟辯",
                ""
            ],
            [
                "稱一件文宣不可能導致告訴人選舉失敗等語。惟查，被告2",
                ""
            ],
            [
                "人如何與鄭可熙以剪輯刪除方式，將系爭文宣呈現出誤導閱",
                ""
            ],
            [
                "讀者判斷之經過，業據彼等於臺灣基隆地方法院99年度選訴",
                ""
            ],
            [
                "字第6號案件審理中作證時詳供在卷，又該案業經最高法院",
                ""
            ],
            [
                "100年度台上字第898號判決鄭可熙有罪確定，有判決書及刑",
                ""
            ],
            [
                "案資料查註紀錄表可稽。此外，並有附有本署99年度選偵字",
                ""
            ],
            [
                "第11號卷內之證人黃雲珍、江泰鋒等人證詞、選舉公報、被",
                ""
            ],
            [
                "告等人制作之文宣傳單、聯合報報導全文、臺灣基隆地方法",
                ""
            ],
            [
                "院94年度聲搜字第109號搜索扣押筆錄等可佐，被告等人罪",
                ""
            ],
            [
                "嫌堪予認定。",
                ""
            ],
            [
                "二、所犯法條：公職人員選舉罷免法第104條意圖使候選人不當",
                ""
            ],
            [
                "選而傳播不實之事罪嫌、刑法第310條第1項誹謗罪嫌，所犯",
                ""
            ],
            [
                "二罪有想像競合犯關係，請從一重處斷。被告2人與鄭可熙",
                ""
            ],
            [
                "有共同犯意聯絡，請論以共同正犯。",
                ""
            ],
            [
                "三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。",
                ""
            ],
            [
                "此    致",
                ""
            ],
            [
                "臺灣基隆地方法院基隆簡易庭",
                ""
            ],
            [
                "中    華    民    國   100    年    3     月    31    日",
                ""
            ],
            [
                "檢察官  張  長  樹",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "中    華    民    國   100    年    4     月    7     日",
                ""
            ],
            [
                "書記官  邱  國  雄",
                ""
            ],
            [
                "附錄所犯法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第104條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散佈謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "，處 5 年以下有期徒刑。",
                ""
            ],
            [
                "附記事項：本件係依刑事訴訟法簡易程式辦理，法院簡易庭得不",
                ""
            ],
            [
                "傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；",
                ""
            ],
            [
                "被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要",
                ""
            ],
            [
                "撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KLDM,100,選簡上,1,20120223,1": [
            [
                "臺灣基隆地方法院刑事判決　　　　　　100年度選簡上字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣基隆地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　黃玉華",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　鄭詒如",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，不服本院簡易庭於中",
                ""
            ],
            [
                "華民國100 年10月31日所為100 年度基選簡字第1 號第一審判決",
                ""
            ],
            [
                "（原聲請簡易判決處刑案號：100 年度選偵字第22號），提起上",
                ""
            ],
            [
                "訴，本院第二審合議庭判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣鄭可熙(已判決確定)與鄭怡信同為基隆市議會民國98年12",
                ""
            ],
            [
                "月第17屆市議員選舉第6 選區候選人，而候選人之品德、操",
                ""
            ],
            [
                "守及名譽為選民評選候選人之重要參考事項，且為從事公職",
                ""
            ],
            [
                "競選活動者憑以累積聲望，贏得選票之重要資產，鄭可熙為",
                ""
            ],
            [
                "求能順利當選，竟與其女鄭詒如、競選工作人員黃玉華共同",
                ""
            ],
            [
                "基於意圖使候選人不當選之犯意聯絡，其等均明知鄭怡信位",
                ""
            ],
            [
                "於基隆市○○區○○街87號5 樓住處，於94年1 月20日為警",
                ""
            ],
            [
                "持臺灣基隆地方法院核發搜索票搜索，並未發現嫌疑人及查",
                ""
            ],
            [
                "扣贓證物，且經聯合報於94年1 月21日披露該次搜索未發現",
                ""
            ],
            [
                "不法人、物，局長刁建生已致歉之平衡報導，詎未經查證鄭",
                ""
            ],
            [
                "怡信與受搜索對象陳文華、吳家禕犯罪之關連性，即於98年",
                ""
            ],
            [
                "11月下旬，先由黃玉華尋得聯合報報導，再與鄭詒如共同商",
                ""
            ],
            [
                "議如何利用聯合報報導編排選舉文宣，後由鄭詒如在基隆市",
                ""
            ],
            [
                "○○街36號2 樓以電腦編輯初稿後，轉由不知情廣告企劃公",
                ""
            ],
            [
                "司成年人員潤飾，並利用不知情不詳姓名年籍印刷廠成年人",
                ""
            ],
            [
                "員印製標題為「踢爆假象，還原真相」，內容擷取聯合報報",
                ""
            ],
            [
                "導為「查緝槍毒、搜到議員家... 」等語，並將內文中「其",
                ""
            ],
            [
                "中一處地點是議員鄭怡信的住處，6 名員警出示搜索票」等",
                ""
            ],
            [
                "字體放大、以紅框標示，故意將上開報導標題之「局長致歉",
                ""
            ],
            [
                "」、「鄭怡信住處、未發現不法、鄭返家後大怒、不排除告",
                ""
            ],
            [
                "警方」及內文提及在鄭怡信住處並未搜索到嫌犯陳文華、吳",
                ""
            ],
            [
                "家禕（報導誤載為吳家緯）、槍毒等足以表示鄭怡信清白之",
                ""
            ],
            [
                "文章重點刪除，並於文宣印上子彈5 顆之圖畫，復記載「12",
                ""
            ],
            [
                "月5 日這一票，您務必好好思量」等語，致使通篇文宣呈現",
                ""
            ],
            [
                "鄭怡信為黑道份子或與黑道有掛鉤之不實事實之競選文宣（",
                ""
            ],
            [
                "下稱選舉文宣），經鄭可熙認可後，旋於98年12月3 、4 日",
                ""
            ],
            [
                "，利用不知情之成年助選義工，在基隆市○○區街道發放、",
                ""
            ],
            [
                "遞送上開選舉文宣至該選區住戶信箱內而傳播予不特定人，",
                ""
            ],
            [
                "造成選民對鄭怡信之品德、操守產生高度質疑，足以生損害",
                ""
            ],
            [
                "於公眾對於鄭怡信人格之評斷，影響選民投票行為之正確性",
                ""
            ],
            [
                "及投票過程之純淨性，並生損害於鄭怡信之名譽。",
                ""
            ],
            [
                "二、案經鄭怡信訴由臺灣基隆地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力之說明",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符前四條（指刑事訴",
                ""
            ],
            [
                "訟法第159條之1至第159條之4）之規定，而經當事人於審判",
                ""
            ],
            [
                "程序同意作為證據，法院審酌該言詞陳述或書面陳述作成之",
                ""
            ],
            [
                "情況，認為適當者，亦得為證據；又當事人、代理人或辯護",
                ""
            ],
            [
                "人於法院調查證據時，知有第159 條第1 項不得為證據之情",
                ""
            ],
            [
                "形，而未於言詞辯論終結前聲明異議，視為有前項之同意。",
                ""
            ],
            [
                "刑事訴訟法第159 條之5 第1 項、第2 項定有明文。又非供",
                ""
            ],
            [
                "述證據，並無傳聞法則規定之適用，如該非供述證據非出於",
                ""
            ],
            [
                "違法取得，並以依法踐行調  查程序，即不能謂無證據能力",
                ""
            ],
            [
                "。再按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞",
                ""
            ],
            [
                "訊問、違法羈押或其他不正之方法，且與事實相符者，得為",
                ""
            ],
            [
                "證據。刑事訴訟法第156 條第1 項亦有明定。本案上訴人即",
                ""
            ],
            [
                "被告鄭詒如、黃玉華（下稱上訴人）就檢察官所提出證據，",
                ""
            ],
            [
                "於本院審判程序表示沒有意見，且迄言詞辯論終結前亦未就",
                ""
            ],
            [
                "證據能力聲明異議，依法應視為被告同意其以外之人於審判",
                ""
            ],
            [
                "外之陳述作為證據；本院復審酌本案證人於審判外之陳述、",
                ""
            ],
            [
                "非供述證據及上訴人於警詢及檢察官偵訊時就犯罪事實之供",
                ""
            ],
            [
                "述等各項證據，未顯示有何顯不可信、以不正方法取得證據",
                ""
            ],
            [
                "或供述出於非任意性等情況，堪認取得證據過程合法適當，",
                ""
            ],
            [
                "復均與待證事實具有關連性，且經本院於審判程序依法調查",
                ""
            ],
            [
                "，俱得為證據。",
                ""
            ],
            [
                "二、實體事實之認定",
                ""
            ],
            [
                "被告等上訴意旨以：製作標題「踢爆假象，還原真相」，內",
                ""
            ],
            [
                "容係擷取聯合報標題之「查緝槍毒、搜到議員家」等語，著",
                ""
            ],
            [
                "重「查緝槍毒搜到議員家」之事實呈現，惟因受限於將字體",
                ""
            ],
            [
                "放大及篇幅考量，始予以刪除部分內文，並非刻意刪除，警",
                ""
            ],
            [
                "方確有因查緝槍毒而搜索鄭怡信住處一事，縱選舉文宣未刊",
                ""
            ],
            [
                "載鄭怡信並未涉及槍毒案件等情，就因槍毒案而曾搜索鄭怡",
                ""
            ],
            [
                "信住處一事，並未散布不實之謠言或不實之事實，且蘋果日",
                ""
            ],
            [
                "報94年1 月21日之報導並未提及局長致歉之內容，故不得以",
                ""
            ],
            [
                "文宣刪除「局長致歉」，即認被告主觀上使文宣呈現鄭怡信",
                ""
            ],
            [
                "為黑道份子或與黑道有掛鉤之不實事實，被告對於聯合報報",
                ""
            ],
            [
                "導之內容並未增加任何文字敘述或評論；再被告並非所有關",
                ""
            ],
            [
                "係鄭怡信正面及平衡之報導加以遮掩，被告二人主觀上並無",
                ""
            ],
            [
                "意圖使候選人不當選而以文字、圖畫傳播不實之事之故意云",
                ""
            ],
            [
                "云。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "按刑法第310 條第1 項規定，意圖散布於眾，而指摘或傳述",
                ""
            ],
            [
                "足以毀損他人名譽之事者，為誹謗罪，同條第2 項規定，散",
                ""
            ],
            [
                "布文字、圖畫犯前項之罪，處2 年以下有期徒刑，拘役或",
                ""
            ],
            [
                "1,000 元以下罰金，此為學理上所稱之「加重誹謗罪」，是",
                "000 元"
            ],
            [
                "由上開條文規定可知，加重誹謗罪之客觀不法構成要件為「",
                ""
            ],
            [
                "以散布文字、圖畫之方式指摘或傳述足以毀損他人名譽之事",
                ""
            ],
            [
                "」，主觀不法構成要件則為「誹謗故意」及「散布於眾之不",
                ""
            ],
            [
                "法意圖」，凡有上開客觀之行為及主觀之犯意，即已該當於",
                ""
            ],
            [
                "刑法第310 條第2 項、第1 項之「加重誹謗罪」之犯罪構成",
                ""
            ],
            [
                "要件。然相對於個人名譽之保障，個人依其自由意志，將心",
                ""
            ],
            [
                "中之確信以言語或其他形式表現於外之所謂「表見自由（包",
                ""
            ],
            [
                "括言論、講學、著作、出版、傳播、討論、評論自由在內）",
                ""
            ],
            [
                "」，同為憲法、法律所應保障之基本權利，國家應給予最大",
                ""
            ],
            [
                "限度之維護，俾其實現自我、溝通意見、追求真理及監督各",
                ""
            ],
            [
                "種政治或社會活動之功能得以發揮，故在表見自由與個人名",
                ""
            ],
            [
                "譽之保障出現利益衝突時，法律不可一昧為保障個人名譽而",
                ""
            ],
            [
                "犧牲表見自由，亦不可一昧為保障表見自由而犧牲個人名譽",
                ""
            ],
            [
                "之保障，此際必須依比例原則權衡二個法益，劃定表見自由",
                ""
            ],
            [
                "與個人名譽保障之適當界限，此即憲法第23條規定之旨。在",
                ""
            ],
            [
                "行使表見自由而侵害個人名譽，而需討論是否適用刑罰予以",
                ""
            ],
            [
                "處罰時，基於刑罰之謙抑性、最後手段性，更應避免過度侵",
                ""
            ],
            [
                "害表見自由之情形出現。基此之故，刑法第310 條第3 項另",
                ""
            ],
            [
                "規定：「對於所誹謗之事，能證明為真實者，不罰。但涉於",
                ""
            ],
            [
                "私德而與公共利益無關者，不在此限。」，亦即非涉於私德",
                ""
            ],
            [
                "、與公共利益有關之事，倘能證明其為真實者，即阻卻前開",
                ""
            ],
            [
                "加重誹謗罪構成要件之違法性；再者，對於所誹謗之事，客",
                ""
            ],
            [
                "觀上雖不能證明其為真實，然行為人主觀上對於所誹謗之事",
                ""
            ],
            [
                "並非真實一事欠缺故意時，仍屬欠缺阻卻違法事由主觀上之",
                ""
            ],
            [
                "認知，而阻卻故意，是刑法第311 條第3 款另規定：以善意",
                ""
            ],
            [
                "發表言論，對於可受公評之事，而為適當之評論者，不罰。",
                ""
            ],
            [
                "至於行為人主觀上對於所誹謗之事並非真實一事究竟有無故",
                ""
            ],
            [
                "意，亦即行為人主觀上是否具有惡意，不能片面由行為人或",
                ""
            ],
            [
                "被誹謗人之立場觀察，且因意念係存於個人心中，並非審判",
                ""
            ],
            [
                "者所能探知，故僅能觀察行為人究係本於何種依據，並有相",
                ""
            ],
            [
                "當理由確信其為真實，而得據以散布文字、圖畫之方式指摘",
                ""
            ],
            [
                "或傳述足以毀損他人名譽之事，此即司法院大法官會議第",
                ""
            ],
            [
                "509 號解釋所謂「行為人雖不能證明言論內容為真實，但依",
                ""
            ],
            [
                "其所提證據資料，認為行為人有相當理由確信其為真實者，",
                ""
            ],
            [
                "即不能以誹謗罪之刑責相繩」之意旨，亦與美國在憲法言論",
                ""
            ],
            [
                "自由上所發展出之「真正惡意原則（actual malice） 」中",
                ""
            ],
            [
                "所指「明知為不實之確定故意或出諸不論真實與否之未必故",
                ""
            ],
            [
                "意，始得追究行為人之責任，行為人是否依其能力所及，已",
                ""
            ],
            [
                "踐行合理之查證（但不以與事實相符為必要），可作為行為",
                ""
            ],
            [
                "人是否基於善意發表言論之判斷基準」相當。且行為人就其",
                ""
            ],
            [
                "所指摘或傳述之事，應盡其查證之義務，但行為人究應有何",
                ""
            ],
            [
                "種程度之依據及查證義務，始能認其有相當理由確信其為真",
                ""
            ],
            [
                "實，而屬善意發表言論，應視行為人所發表言論之散布能力",
                ""
            ],
            [
                "而定，倘僅屬市○○○街談巷議、充為茶餘飯後閒談聊天之",
                ""
            ],
            [
                "資，自不能課發表言論之行為人以較高之查證義務；反之，",
                ""
            ],
            [
                "倘係公眾、政治人物之言論，或利用記者會、書籍出版、網",
                ""
            ],
            [
                "路傳播等方式者，因場合較為正式、散布能力亦較強，依一",
                ""
            ],
            [
                "般社會經驗，發表言論者在發表言論之初理應更慎重，並經",
                ""
            ],
            [
                "過相當思慮，其自有較高之查證義務，始能謂其於發表言論",
                ""
            ],
            [
                "之時非出於惡意。準此觀之，若行為人為公眾人物，並無任",
                ""
            ],
            [
                "何依據，亦未盡任何查證，或對於不夠具體之傳聞事實未盡",
                ""
            ],
            [
                "應負之查證義務，率行以舉行記者會、出版書籍或登載報章",
                ""
            ],
            [
                "雜誌之方式加以傳述或指摘，依一般社會生活經驗觀察，自",
                ""
            ],
            [
                "難認其並無惡意；反之，若已盡相當之查證，或依據相關資",
                ""
            ],
            [
                "料，就既存之特定事實本於合於經驗法則、論理法則之推理",
                ""
            ],
            [
                "過程後，為個人所得意見之評斷或推理所得事實之評論，自",
                ""
            ],
            [
                "仍屬善意而為適當之評論。又公職人員選舉罷免法第92條係",
                ""
            ],
            [
                "以意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影",
                ""
            ],
            [
                "、演講或他法，散布謠言或傳播不實之事，足以生損害於公",
                ""
            ],
            [
                "眾或他人者，為構成要件。是以文字、圖畫、錄音、錄影、",
                ""
            ],
            [
                "演講或他法，散布謠言或傳播不實之事之行為人，於主觀上",
                ""
            ],
            [
                "祗須有使候選人當選或不當選，於客觀上其所為足以生損害",
                ""
            ],
            [
                "於公眾或他人，即與上開規定之構成要件該當。至於該行為",
                ""
            ],
            [
                "是否足以左右選舉結果，則非所問。又上開所稱「傳播不實",
                ""
            ],
            [
                "之事」，則包括行為人自行揭發某一特定之具體事實（第一",
                ""
            ],
            [
                "手傳播），及行為人就他人已揭發之事實，重為傳播（第二",
                ""
            ],
            [
                "手傳播）在內。而不論「第一手傳播」或「第二手傳播」之",
                ""
            ],
            [
                "事實是否真實，行為人均須有確實查證之義務，不能人云亦",
                ""
            ],
            [
                "云，尤其他人已撰寫之文章內容，非可即認為真實，仍須進",
                ""
            ],
            [
                "一步查證，以明真偽。倘行為人未予查證，即委由報社於報",
                ""
            ],
            [
                "上登載，以文字、圖畫等傳述該等具體事實，自難辭未盡查",
                ""
            ],
            [
                "證之責任。而該條規定所保護之法益兼及個人名譽與公共利",
                ""
            ],
            [
                "益之維護，與刑法第310 條保護之法益有所差別，並因而有",
                ""
            ],
            [
                "較重之法定刑度規定，以及行為人必須有使候選人當選或不",
                ""
            ],
            [
                "當選之意圖外，因亦屬表見自由與其他法益衝突之情形，有",
                ""
            ],
            [
                "關是否該當於本條構成犯罪之要件及判斷基準，仍與前開關",
                ""
            ],
            [
                "於誹謗罪要件及判斷基準所揭櫫之意旨一致，併此敘明。",
                ""
            ],
            [
                "上開犯罪事實，業經證人即告訴人鄭怡信於偵查中指述歷歷",
                ""
            ],
            [
                "（選他卷第27、28、76頁），且選舉文宣底稿確實係由被告",
                ""
            ],
            [
                "鄭詒如、黃玉華於98年11月下旬，利用94年1 月21日聯合報",
                ""
            ],
            [
                "報導加以編排，委由不知情廣告企劃公司成年人員潤飾，交",
                ""
            ],
            [
                "由不知情印刷廠成年人員印刷等情，亦經被告鄭詒如、黃玉",
                ""
            ],
            [
                "華供承在卷。再選舉文宣於98年基隆市議員選舉前之98年12",
                ""
            ],
            [
                "月3 、4 日確實曾發放而散布予不特定人等情，亦經證人黃",
                ""
            ],
            [
                "雲珍、鄭天全、江泰鋒於偵訊中證述無訛（選他卷第80、81",
                ""
            ],
            [
                "、90頁），並有聯合報報導、選舉文宣附卷可參（選他卷第",
                ""
            ],
            [
                "3 、4 頁）。是以，選舉文宣確實由被告二人共同美編製作",
                ""
            ],
            [
                "，並委請不知情廣告企劃公司成年人員潤飾，不知情印刷廠",
                ""
            ],
            [
                "成年人員印刷，再將印刷完成選舉文宣交鄭可熙閱覽後，於",
                ""
            ],
            [
                "98年12月3 、4 日第17屆基隆市議員選舉期間，利用不知情",
                ""
            ],
            [
                "成年助選義工在基隆市暖暖區加以發放傳播之事實，堪以認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "告訴人鄭怡信住處雖確實於94年1 月20日，經警持搜索票搜",
                ""
            ],
            [
                "索，然未查獲任何不法人、物，且經聯合報於翌日披露並予",
                ""
            ],
            [
                "以平衡報導，被告等雖係依聯合報之報導製作選舉文宣而非",
                ""
            ],
            [
                "毫無憑據虛構「查緝槍毒搜到議員家」之事實，惟選舉文宣",
                ""
            ],
            [
                "已與聯合報報導迥異，屬假藉合法報導之外觀，行變更實質",
                ""
            ],
            [
                "內容而杜撰成虛偽之事實，蓋：",
                ""
            ],
            [
                "選舉文宣中，除將報導標題「查緝槍毒搜到議員家」、報導",
                ""
            ],
            [
                "內文「【記者游明煌、蔡政欣／基隆報導】基隆市警察局刑",
                ""
            ],
            [
                "警隊昨天持搜索票到暖暖街8 處地點查緝槍毒，其中一處地",
                ""
            ],
            [
                "點是市議員鄭怡信家住處」如實呈現外，報導大標題「局長",
                ""
            ],
            [
                "致歉」等語及大標題下方之小標題「鄭怡信住處未發現不法",
                ""
            ],
            [
                "、鄭返家後大怒、不排除告警方」等正面與平衡報導則遭到",
                ""
            ],
            [
                "刪除，報導內文之其餘內容則被以馬賽克、空白、美編（放",
                ""
            ],
            [
                "置放大鏡與5 顆子彈圖片）故意遮蓋之方式呈現，而成為如",
                ""
            ],
            [
                "下文字內容：「，警方... （33歲）查緝槍毒。警方在暖暖",
                ""
            ],
            [
                "街16巷1 處民宅逮獲... （41歲），搜出一把制式貝瑞塔手",
                ""
            ],
            [
                "槍、安非他命殘渣及吸食器，但沒有發現...蹤跡，其他...",
                ""
            ],
            [
                "撲空。...處地點是議員鄭怡信的住...出示搜索票，表明要",
                ""
            ],
            [
                "...鄭怡信外出，只有...。她告知吳不住在此...人。...",
                ""
            ],
            [
                "分鐘後離去，並...發現...與可疑物品...接獲通知趕回家",
                ""
            ],
            [
                "，發現...全被搜過，相...同侵入他家...議員說...是誰",
                ""
            ],
            [
                "...他認為...藏有槍、毒...法接受。...」。",
                ""
            ],
            [
                "選舉文宣中間以美編方式加上放大鏡圖案，於放大鏡圓形鏡",
                ""
            ],
            [
                "面中以放大字體及「陳文華」、「吳家緯」等字樣以馬賽克",
                ""
            ],
            [
                "方式處理而載有可見文字：「暖街16巷1 （41歲），搜出一",
                ""
            ],
            [
                "把手槍、安非他命殘渣及吸食但沒有發現...（註：以馬賽",
                ""
            ],
            [
                "克處理）蹤跡，其他地點都撲空。其中一處地點是議員鄭怡",
                ""
            ],
            [
                "信的住處，6 名員警出示搜索票」等字樣，而「其中一處地",
                ""
            ],
            [
                "點是議員鄭怡信的住處，6 名員警出示搜索票」等字樣以紅",
                ""
            ],
            [
                "框標示。",
                ""
            ],
            [
                "觀諸選舉文宣標題僅留「查緝槍毒，搜到議員家」及選舉文",
                ""
            ],
            [
                "宣兩側斗大之「踢爆假象，還原真相」等字樣，已引人關注",
                ""
            ],
            [
                "通篇係有關鄭怡信住處及其人遭搜索內容而不涉及他人，再",
                ""
            ],
            [
                "利用美編（放置放大鏡與子彈圖片）及馬賽克處理方式技巧",
                ""
            ],
            [
                "性修飾，使一般具有識字能力之通常人，望文生義，客觀上",
                ""
            ],
            [
                "已呈現「警方持搜索票到暖暖街8 處地點查緝槍毒，在暖暖",
                ""
            ],
            [
                "街16巷1 處民宅，搜出一把制式貝瑞塔手槍、安非他命殘渣",
                ""
            ],
            [
                "及吸食器，但沒有發現鄭怡信蹤跡。其中1 處地點是市議員",
                ""
            ],
            [
                "鄭怡信住處，6 名警員出示搜索票，當時鄭怡信外出，女兒",
                ""
            ],
            [
                "在家，並發現可疑物，鄭怡信認藏有槍、毒」等事實，完全",
                ""
            ],
            [
                "背離原報導內容「鄭怡信議員住處有被警方搜索，但未查獲",
                ""
            ],
            [
                "任何不法、亦未搜獲槍毒與可疑物品」之真相。衡情一般人",
                ""
            ],
            [
                "對於同時持有槍、彈及毒品之人，易懷疑係黑道份子或與之",
                ""
            ],
            [
                "有掛鉤，為社會治安之隱憂，而民意代表為人民喉舌，人民",
                ""
            ],
            [
                "對於民意代表之道德標準較常人為高，選舉文宣既凸顯鄭怡",
                ""
            ],
            [
                "信住處與被搜索到之槍、彈及毒品有關，顯然已影響選民對",
                ""
            ],
            [
                "鄭怡信之品德、操守判斷之正確性。被告等徒以己身觀點認",
                ""
            ],
            [
                "選舉文宣未背離聯合報報導鄭怡信遭警持搜索票搜索之事實",
                ""
            ],
            [
                "，要屬卸責之詞，不足採信。",
                ""
            ],
            [
                "按言論自由為憲法所保障之人民基本權，法律固應予以最大",
                ""
            ],
            [
                "限度之維護。惟惡意散布謠言，傳播不實之言論，反足以破",
                ""
            ],
            [
                "壞他人之名譽及公共利益，依憲法第23條規定，自得予以合",
                ""
            ],
            [
                "理之限制，公職人員選舉罷免法第104 條（原92條）之處罰",
                ""
            ],
            [
                "規定，即屬法律對於非法言論所加之限制。又司法院釋字第",
                ""
            ],
            [
                "509 號解釋明確揭示行為人縱不能證明其言論內容為真實，",
                ""
            ],
            [
                "然若能舉出相當證據資料足證其有相當理由確信其言論內容",
                ""
            ],
            [
                "為真實者，因欠缺犯罪故意，即不得遽以誹謗罪相繩，亦即",
                ""
            ],
            [
                "採取「真正惡意原則」。從而，行為人對於資訊之不實已有",
                ""
            ],
            [
                "所知悉或可得而知，卻仍執意傳播不實之言論，或有合理之",
                ""
            ],
            [
                "可疑，卻仍故意迴避真相，假言論自由之名，行惡意攻訐之",
                ""
            ],
            [
                "實者，即有處罰之正當性，自難主張免責。再者，行為人就",
                ""
            ],
            [
                "其所指摘或傳述之事，應盡何種程度之查證義務，始能認其",
                ""
            ],
            [
                "有相當理由確信其為真實，而屬善意發表言論，應參酌行為",
                ""
            ],
            [
                "人之動機、目的及所發表言論之散布力、影響力而為觀察，",
                ""
            ],
            [
                "倘僅屬茶餘飯後閒談聊天之資者，固難課以較高之查證義務",
                ""
            ],
            [
                "；反之，若利用記者會、出版品、網路傳播等方式，而具有",
                ""
            ],
            [
                "相當影響力者，因其所利用之傳播方式，散布力較為強大，",
                ""
            ],
            [
                "依一般社會經驗，其在發表言論之前，理應經過善意篩選，",
                ""
            ],
            [
                "自有較高之查證義務，始能謂其於發表言論之時並非惡意。",
                ""
            ],
            [
                "因此，倘為達特定之目的，而對於未經證實之傳聞，故意迴",
                ""
            ],
            [
                "避合理之查證義務，率行以發送傳單、舉行記者會、出版書",
                ""
            ],
            [
                "籍等方式加以傳述或指摘，依一般社會生活經驗觀察，即應",
                ""
            ],
            [
                "認為其有惡意（最高法院97年度台上字第998號判決意旨參",
                ""
            ],
            [
                "照）。次按公職人員選舉罷免法第92條之罪，其所謂足以生",
                ""
            ],
            [
                "損害於公眾或他人，祇須於公眾或他人有發生損害之虞為已",
                ""
            ],
            [
                "足，不以果生實害為必要（參照最高法院88年度臺上字第31",
                ""
            ],
            [
                "68號判決意旨）。被告二人於選舉日前1 、2 日，傳播內容",
                ""
            ],
            [
                "不實之選舉文宣，因選舉活動期間，選民投票之意向取決於",
                ""
            ],
            [
                "候選人之政見、學歷、經歷、品格、操守及形象清新與否等",
                ""
            ],
            [
                "因素，其管道或由政見發表會，或由候選人之文宣、拜票，",
                ""
            ],
            [
                "抑或由於平日對於候選人之瞭解等，被告傳播上開足以毀損",
                ""
            ],
            [
                "鄭怡信名譽之不實文字、圖畫指摘鄭怡信，所影射、表述之",
                ""
            ],
            [
                "內容，依一般社會通念，顯足使閱覽者對鄭怡信之人格評價",
                ""
            ],
            [
                "降低，誤以為鄭怡信為黑道份子或與黑道有掛鉤，確足以動",
                ""
            ],
            [
                "搖鄭怡信支持者之投票意向，被告所為，純係事實之披露，",
                ""
            ],
            [
                "並非對於公共利益有裨益之事項而為陳述意見，且未經查證",
                ""
            ],
            [
                "陳文華、吳家緯與鄭怡信之關係，率爾認定查扣槍、毒品與",
                ""
            ],
            [
                "鄭怡信有關而剪裁聯合報之平衡報導，呈現不實事實之內容",
                ""
            ],
            [
                "，顯逾越言論自由之範疇，足徵被告主觀上確有影響選情，",
                ""
            ],
            [
                "使鄭怡信不當選之意圖甚明。是上述具有惡意之不實圖畫及",
                ""
            ],
            [
                "文字之傳播，除足以毀損鄭怡信之名譽外，並足生損害於選",
                ""
            ],
            [
                "民對鄭怡信人格之評斷，影響選民投票行為之正確性，進而",
                ""
            ],
            [
                "影響選風之純潔性。被告等故意將可釐清鄭怡信未涉不法事",
                ""
            ],
            [
                "物之重點刻意以剪裁切割方式，造成脫漏不全而表徵出鄭怡",
                ""
            ],
            [
                "信遭警搜索查獲槍彈、毒品等虛偽事實。果被告製作之選舉",
                ""
            ],
            [
                "文宣僅欲凸顯鄭怡信遭警搜索之事實，理應將聯合報之報導",
                ""
            ],
            [
                "慎重用運，避免失真而呈現與事實完全背離之結果發生，並",
                ""
            ],
            [
                "採取縮小標題及「踢報假象還原真相」字體大小之方式，儘",
                ""
            ],
            [
                "可能呈現原報導內容，被告捨此而為，顯不符最大善意原則",
                ""
            ],
            [
                "，自與鄭可熙有共同使鄭怡信不當選之故意。綜上所述，被",
                ""
            ],
            [
                "告等上開所辯，均不足採。本件事證明確，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按意圖使候選人不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於該候選人",
                ""
            ],
            [
                "之名譽時，雖同時符合刑法第310 條第1 項或第2 項誹謗罪",
                ""
            ],
            [
                "，與公職人員選舉罷免法第104 條意圖使候選人不當選而傳",
                ""
            ],
            [
                "播不實之事罪之犯罪構成要件，因係法規之錯綜關係，致一",
                ""
            ],
            [
                "個犯罪行為，同時有數符合該犯罪構成要件之法條可以適用",
                ""
            ],
            [
                "，應依特別法優先於普通法之法規競合法理，擇一適用公職",
                ""
            ],
            [
                "人員選舉罷免法第104 條規定論處（最高法院87年度第6 次",
                ""
            ],
            [
                "刑事庭會議決議意旨）。核被告鄭詒如、黃玉華所為，均係",
                ""
            ],
            [
                "違反公職人員選舉罷免法第104 條罪。被告鄭詒如、黃玉華",
                ""
            ],
            [
                "與鄭可熙間就上開犯行，有犯意聯絡及行為分擔，為共同正",
                ""
            ],
            [
                "犯。又本件無證據證明廣告企業公司成年人員、印製選舉文",
                ""
            ],
            [
                "宣之印刷廠成年人員及發放選舉文宣之成年助選義工明知其",
                ""
            ],
            [
                "情而與被告有犯意之聯絡，亦無證據證明印製及發放選舉文",
                ""
            ],
            [
                "宣之人，有未滿18歲之人參與其事，本院爰認定被告係利用",
                ""
            ],
            [
                "不知情不詳姓名年籍廣告企業公司成年人員、印刷廠成年人",
                ""
            ],
            [
                "員印製選舉文宣，及委託不知情成年助選義工發放選舉文宣",
                ""
            ],
            [
                "，以遂行本件犯罪行為，為間接正犯。又公職人員選舉罷免",
                ""
            ],
            [
                "法第104 條犯罪結果旨在使候選人當選或不當選。因之於一",
                ""
            ],
            [
                "次選舉中，對於同一候選人縱先後有多次傳播不實之事之行",
                ""
            ],
            [
                "為，應認係單一犯罪行為之接續進行而侵害同一法益，僅成",
                ""
            ],
            [
                "立單純一罪，不能以連續犯論（最高法院89年度台上字第",
                ""
            ],
            [
                "4456號判決參照）。被告於緊接之時間發放選舉文宣之行為",
                ""
            ],
            [
                "，係基於同一犯意之下所為之接續行為，應為接續犯。原審",
                ""
            ],
            [
                "以被告罪證明確，予以論罪科刑，並適用公職人員選舉罷免",
                ""
            ],
            [
                "法第104 條、第113 條第3 項，刑法第11條、第28條、第41",
                ""
            ],
            [
                "條第1 項本文、第37條第2 項，並審酌被告選舉乃民主政治",
                ""
            ],
            [
                "最重要之表徵，應由選民評斷候選人之才德、品行、學識、",
                ""
            ],
            [
                "操守、政見而選賢與能，其攸關國家政治之良窳、法律之興",
                ""
            ],
            [
                "廢、公務員之進退，影響國家根基及人民權利至深且鉅，既",
                ""
            ],
            [
                "不得使金錢或其他利益介入選舉，亦不應藉由不實文宣攻訐",
                ""
            ],
            [
                "其他候選人，且治安機關屢在選舉開始前，利用各傳播媒體",
                ""
            ],
            [
                "積極宣導、籲請全體候選人及相關人等共同摒棄藉由不當方",
                ""
            ],
            [
                "式角逐選舉席次，詎被告等人置若罔聞，渠等上開犯行足使",
                ""
            ],
            [
                "表徵民主社會之選舉制度運作產生嚴重影響，致使選舉結果",
                ""
            ],
            [
                "產生錯誤，對社會所生影響匪淺，殊值非難，又一再否認犯",
                ""
            ],
            [
                "行，被告黃玉華且曾有賭博前科，有臺灣高等法院被告前案",
                ""
            ],
            [
                "紀錄表在卷可參；兼衡被告二人之智識程度、犯罪動機、目",
                ""
            ],
            [
                "的、手段、所生損害及犯後態度等一切情狀，均量處有期徒",
                ""
            ],
            [
                "刑3 月，併均諭知易科罰金之折算標準，及俱依法諭知褫奪",
                ""
            ],
            [
                "公權1 年，原審之認事用法，核均無違誤，量刑亦稱允恰，",
                ""
            ],
            [
                "原判決應予維持。被告上訴乃執前詞置辯，核無理由，其上",
                ""
            ],
            [
                "訴應予駁回。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第455 條之1 第1 項、第3 項、",
                ""
            ],
            [
                "第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林明志到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    2     月    23    日",
                ""
            ],
            [
                "刑事第五庭審判長法    官   齊  潔",
                ""
            ],
            [
                "法    官   王慧惠",
                ""
            ],
            [
                "法    官   吳佳齡",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件判決不得上訴。",
                ""
            ],
            [
                "中    華    民    國   101    年    2     月    23    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}