{
    "id": "KLDM,104,選訴,6,20151218,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KLDM%2C104%2C%E9%81%B8%E8%A8%B4%2C6%2C20151218%2C1",
    "history": {
        "KLDM,104,選訴,6,20151218,1": [
            [
                "臺灣基隆地方法院刑事判決　　　　　　　104年度選訴字第6號",
                ""
            ],
            [
                "公　訴　人　臺灣基隆地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張繼志",
                ""
            ],
            [
                "選任辯護人　林富貴律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "104 年度選偵字第25號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "張繼志無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告張繼志與告訴人黃建發同為於民國103",
                ""
            ],
            [
                "年11月29日舉行投票之基隆市中山區西康里第20屆里長選舉",
                ""
            ],
            [
                "候選人。被告意圖使告訴人不能當選，於103 年11月間投票",
                ""
            ],
            [
                "日前某日，在其基隆市○○路000 巷00號住所，繕打載有：",
                ""
            ],
            [
                "「一、相信鄉親都有見過西康里內有幾個舊衣回收箱，那麼",
                ""
            ],
            [
                "你們可知那都是有回饋金的，每月一個箱子都有1,200 元可",
                "200"
            ],
            [
                "收，我一定把這筆錢轉入為（買菜金專用）絕不會佔為己有",
                ""
            ],
            [
                "。二、西康里里內大家都知道，工程也是多少有點（工程回",
                ""
            ],
            [
                "饋金）繼志也承諾，一定也是納入（買菜金專用）。」等暗",
                ""
            ],
            [
                "指告訴人收受不當財物之虛偽不實內容文宣（下稱系爭文宣",
                ""
            ],
            [
                "），並於系爭文宣簽名後，在基隆市中山區西康里散發給里",
                ""
            ],
            [
                "民，以混餚里民之判斷，足以生損害於告訴人及公眾，因認",
                ""
            ],
            [
                "被告涉犯公職人員選舉罷免法第104 條之意圖使人不當選傳",
                ""
            ],
            [
                "播不實事實罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪或其行為不罰者應諭知無罪之判決，刑事訴",
                ""
            ],
            [
                "訟法第154 條第2 項、第301 條第1 項分別定有明文。苟積",
                ""
            ],
            [
                "極證據不足為不利於被告事實之認定時，即應為有利於被告",
                ""
            ],
            [
                "之認定，更不必有何有利之證據，亦不能以推測或擬制之方",
                ""
            ],
            [
                "法以為裁判之基礎（最高法院30年上字第816 號、40年台上",
                ""
            ],
            [
                "字第86號判例意旨參照）。另按認定犯罪事實所憑之證據，",
                ""
            ],
            [
                "雖不以直接證據為限，間接證據亦包括在內，然而無論直接",
                ""
            ],
            [
                "或間接證據，其為訴訟上之證明，須於通常一般之人均不致",
                ""
            ],
            [
                "有所懷疑，而得確信其為真實之程度者，始得據為有罪之認",
                ""
            ],
            [
                "定（最高法院76年台上字第4986號判例意旨參照）。又按刑",
                ""
            ],
            [
                "事訴訟法第161 條已於91年2 月8 日修正公布，其第1 項規",
                ""
            ],
            [
                "定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之",
                ""
            ],
            [
                "方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及",
                ""
            ],
            [
                "說服之實質舉證責任。倘其所提出之證據，不足為被告有罪",
                ""
            ],
            [
                "之積極證明，或其指出證明之方法，無從說服法院以形成被",
                ""
            ],
            [
                "告有罪之心證，基於無罪推定之原則，自應為被告無罪判決",
                ""
            ],
            [
                "之諭知（最高法院92年台上字第128 號判例意旨參照）。",
                ""
            ],
            [
                "三、復按言論自由為人民之基本權利，憲法第11條有明文保障，",
                ""
            ],
            [
                "國家應給予最大限度之維護，俾其實現自我、溝通意見、追",
                ""
            ],
            [
                "求真理及監督各種政治或社會活動之功能得以發揮。惟為兼",
                ""
            ],
            [
                "顧對個人名譽、隱私及公共利益之保護，法律尚非不得對言",
                ""
            ],
            [
                "論自由依其傳播方式為合理之限制。刑法第310 條第1 項及",
                ""
            ],
            [
                "第2 項誹謗罪即係保護個人法益而設，為防止妨礙他人之自",
                ""
            ],
            [
                "由權利所必要，符合憲法第23條規定之意旨。至刑法第310",
                ""
            ],
            [
                "條第3 項前段以對誹謗之事，能證明其為真實者不罰，係針",
                ""
            ],
            [
                "對言論內容與事實相符者之保障，並藉以限定刑罰權之範圍",
                ""
            ],
            [
                "，非謂指摘或傳述誹謗事項之行為人，必須自行證明其言論",
                ""
            ],
            [
                "內容確屬真實，始能免於刑責。惟行為人雖不能證明言論內",
                ""
            ],
            [
                "容為真實，但依其所提證據資料，認為行為人有相當理由確",
                ""
            ],
            [
                "信其為真實者，即不能以誹謗罪之刑責相繩，亦不得以此項",
                ""
            ],
            [
                "規定而免除檢察官或自訴人於訴訟程序中，依法應負行為人",
                ""
            ],
            [
                "故意毀損他人名譽之舉證責任，或法院發現其為真實之義務",
                ""
            ],
            [
                "（司法院大法官釋字第509 號解釋意旨參照）。公職人員選",
                ""
            ],
            [
                "舉罷免法第104 條之罪，所謂「散布謠言或傳播不實之事」",
                ""
            ],
            [
                "，均以散布、傳播虛構具體事實為構成要件，自亦有上開說",
                ""
            ],
            [
                "明之適用（最高法院94年度台上字第975 號、103 年度台上",
                ""
            ],
            [
                "字第2121判決意旨參照）。於選舉時，候選人以各種文宣宣",
                ""
            ],
            [
                "傳，就公共事務辯論，以期選民對候選人有充分之認識，俾",
                ""
            ],
            [
                "選民資訊充足，為適當之選擇。因此，各候選人文宣關於可",
                ""
            ],
            [
                "受公評之事項，應嚴格認定是否確有誹謗或侮辱之惡意，以",
                ""
            ],
            [
                "免在選舉中之批評，動輒得咎，產生寒蟬效應，從而，若無",
                ""
            ],
            [
                "積極證據足證行為人確係出於誹謗故意或未必故意，即應推",
                ""
            ],
            [
                "定係以善意為之。是候選人對於所傳播之言論內容，如不具",
                ""
            ],
            [
                "有「實質惡意」，非完全出於虛捏假造，縱因疏未查證事實",
                ""
            ],
            [
                "真相，致所發表之言論內容未盡與事實相符，若不能積極證",
                ""
            ],
            [
                "明候選人主觀上具有虛捏事實誹謗之犯罪故意（即惡意），",
                ""
            ],
            [
                "尚難以本罪相繩（最高法院100 年度台上字第5544號、104",
                ""
            ],
            [
                "年度台上字第237 號判決意旨參照）。因此，行為人自須具",
                ""
            ],
            [
                "有散布不實事項而使他人不當選之意圖，且本於「實質之惡",
                ""
            ],
            [
                "意」散布捏造之語或虛構之事，始克該當於該條之罪責，倘",
                ""
            ],
            [
                "該行為人合理確信其所散布或傳播之事實為真實，或對於傳",
                ""
            ],
            [
                "播之言論所提出之出處並非無據或出於虛構，則縱行為人未",
                ""
            ],
            [
                "經確切查證，亦難率認行為人有傳播不實之事之故意，而逕",
                ""
            ],
            [
                "以該罪相繩。",
                ""
            ],
            [
                "四、公訴人認被告涉犯公職人員選舉罷免法第104 條之意圖使人",
                ""
            ],
            [
                "不當選傳播不實事實罪嫌，無非以告訴人之指訴、選舉公報",
                ""
            ],
            [
                "及系爭文宣各1 份、證人即基隆市七礙聯盟理事長陳志龍之",
                ""
            ],
            [
                "證述與其出具之證明書1 份及被告之供述，為其主要論據。",
                ""
            ],
            [
                "五、訊據被告堅決否認上開犯行，辯稱：關於設置舊衣回收箱及",
                ""
            ],
            [
                "里內工程均有回饋金一事，鄉里內很多人都知道也都在談論",
                ""
            ],
            [
                "，所以其將之印製於政見文宣裡。其既無選舉經驗，國學底",
                ""
            ],
            [
                "子也不好，所以參考選舉經驗相似之人即嘉仁里里長參選人",
                ""
            ],
            [
                "陳雅民的「給鄉民一封信」，又去請教新西里里長陳漢昭，",
                ""
            ],
            [
                "陳漢昭也承認舊衣箱回饋金確實有，並且將回饋金轉發給弱",
                ""
            ],
            [
                "勢戶的存摺影本給其看，其經過上開查證後，才寫系爭文宣",
                ""
            ],
            [
                "，內容又以第一人稱「我」當選後要如何使用回饋金來寫，",
                ""
            ],
            [
                "主觀上沒有要誹謗告訴人的犯意等語。辯護意旨則略以：被",
                ""
            ],
            [
                "告所撰寫之文宣並非完全出於虛捏偽造，乃參考嘉仁里候選",
                ""
            ],
            [
                "人陳雅民之競選文宣及向證人陳漢昭查證，雖因疏慮未能查",
                ""
            ],
            [
                "證事實真相，致所發生之言論內容未盡與事實相符，然被告",
                ""
            ],
            [
                "在文宣上以第一人稱表示「我」一定把這筆錢轉入為買菜金",
                ""
            ],
            [
                "專用，絕不會佔為己有，並無含沙影射，亦無暗指他人有不",
                ""
            ],
            [
                "法情事，故被告主觀上並無虛捏事實，誹謗他人之意思，客",
                ""
            ],
            [
                "觀上在陳述自己絕無佔為己有之行為，文字敘述明確，當無",
                ""
            ],
            [
                "暗指或含沙影射之行為，與加重誹謗罪之構成要件不相當等",
                ""
            ],
            [
                "語。經查：",
                ""
            ],
            [
                "（一）被告與告訴人同為基隆市中山區西康里第20屆里長選舉候",
                ""
            ],
            [
                "選人，被告於該選舉活動競選期間，製作並發送系爭文宣",
                ""
            ],
            [
                "予該選區不特定里民等情，有基隆市中山區西康里第20屆",
                ""
            ],
            [
                "里長選舉公報及系爭文宣各1 份在卷可證（104 年度選他",
                ""
            ],
            [
                "字第137 號卷，下稱他卷，第5 至7 頁），亦為被告所是",
                ""
            ],
            [
                "認（他卷第23至25頁），是上情首堪認定。",
                ""
            ],
            [
                "（二）觀之系爭文宣所載：「相信鄉親都有見過西康里內有幾個",
                ""
            ],
            [
                "舊衣回收箱，那麼你們可知那都是有回饋金的，每月一箱",
                ""
            ],
            [
                "都有1200元可收，我一定把這筆錢轉入為（買菜金專用）",
                "1200元"
            ],
            [
                "絕不會佔為己有。二、西康里里內大家都知道，工程也是",
                ""
            ],
            [
                "多少有點（工程回饋金）繼志也承諾，一定也是納入（買",
                ""
            ],
            [
                "菜金專用）」，顯見被告乃以第一人稱「我」加以敘述其",
                ""
            ],
            [
                "將如何處置舊衣回收箱及里內工程之回饋金，即做為買菜",
                ""
            ],
            [
                "金專用，並承諾選民其絕不會佔為己有。依上開文義，乃",
                ""
            ],
            [
                "被告之政見內容，未見有明示或暗喻告訴人有將設置舊衣",
                ""
            ],
            [
                "回收箱及里內工程之回饋金佔為己有之情節，尚難認被告",
                ""
            ],
            [
                "主觀上有使告訴人不當選之意圖，亦難認其客觀上有何散",
                ""
            ],
            [
                "佈謠言或傳播不實之事等情形。",
                ""
            ],
            [
                "（三）關於設置舊衣回收箱及里內工程有回饋金乙節，尚非被告",
                ""
            ],
            [
                "虛構捏造，其係有相當理由確信為真實，有下列證據足資",
                ""
            ],
            [
                "佐證：",
                ""
            ],
            [
                "1.被告辯稱系爭文宣乃參考嘉仁里里長候選人陳雅民之競選",
                ""
            ],
            [
                "文宣「陳雅民給嘉仁里鄉親的一封信」（本院卷第16頁）",
                ""
            ],
            [
                "等語。觀之上開競選文宣內容記載：「嘉仁里有舊衣回收",
                ""
            ],
            [
                "箱，每月廠商每一桶都有一千五百元回饋金，那麼鄉親里",
                "一千五百元"
            ],
            [
                "內有幾桶？相信大家都知道。不管以後里內無論是有任何",
                ""
            ],
            [
                "工程回饋金，雅民絕對全數納入購菜金，而且將每月公佈",
                ""
            ],
            [
                "其收金額讓鄉親知道」，核與系爭文宣所載「設置舊衣回",
                ""
            ],
            [
                "收箱及里內工程均有回饋金，被告擬將之用作買菜金」等",
                ""
            ],
            [
                "情，均屬類同，是被告辯稱因其無選舉經驗，乃參考其他",
                ""
            ],
            [
                "里長候選人之競選文宣，製作系爭文宣等語，並非虛妄。",
                ""
            ],
            [
                "2.證人陳雅民（嗣更名為陳俊錸）於本院審理時證稱：卷附",
                ""
            ],
            [
                "之「陳雅民給嘉仁里鄉親的一封信」是其競選基隆市安樂",
                ""
            ],
            [
                "區嘉仁里第20屆里長時所製作之文宣，其中記載設置舊衣",
                ""
            ],
            [
                "回收箱、里內工程有回饋金等情，其有經過查證，有聽過",
                ""
            ],
            [
                "超過10個人在講，大家都知道，這都是事實等語（本院卷",
                ""
            ],
            [
                "第44至46頁）。",
                ""
            ],
            [
                "3.告訴人於偵查中亦坦承其里長任內西康里有擺設2 個舊衣",
                ""
            ],
            [
                "回收箱，其亦曾利用工程回饋金修繕籃球場，協和發電廠",
                ""
            ],
            [
                "亦有發放回饋金等語（他卷第24頁）。",
                ""
            ],
            [
                "4.證人陳漢昭於偵查中證稱：其擔任新西里里長時，有讓人",
                ""
            ],
            [
                "在里內設置2 個舊衣回收箱，1 個回收箱每個月的回饋金",
                ""
            ],
            [
                "是700 元，其將收到的回饋金匯到生活較困苦之里民劉金",
                "700 元"
            ],
            [
                "月的郵局戶頭，其有把這件跟被告說；其有煮免費老人餐",
                ""
            ],
            [
                "，有人在里內施工的話，施工單位會捐米等語（104 年度",
                ""
            ],
            [
                "選偵字第25號卷，第6 至7 頁）。佐以被告所提出之由陳",
                ""
            ],
            [
                "漢昭提供之劉金月郵政存簿儲金簿帳戶影本（他卷第27至",
                ""
            ],
            [
                "28頁），足認被告辯稱其曾向證人陳漢昭詢問過，陳漢昭",
                ""
            ],
            [
                "並將回饋金轉發給弱勢戶的存摺影本給其看，其經過上開",
                ""
            ],
            [
                "查證後，才寫系爭文宣等語，當屬信而有徵，堪以採信。",
                ""
            ],
            [
                "（四）綜上所陳，被告確係參考證人陳雅民之競選文宣，並詢問",
                ""
            ],
            [
                "證人陳漢昭，又看過陳漢昭將回饋金轉發給弱勢戶的存摺",
                ""
            ],
            [
                "影本，即已進行相當程度之查證，其自有相當理由合理確",
                ""
            ],
            [
                "信設置舊衣回收箱及里內工程有回饋金乙節為真實，當非",
                ""
            ],
            [
                "屬虛偽杜撰。而將舊衣回收箱及里內工程之回饋金做為老",
                ""
            ],
            [
                "人供餐之買菜金專用，核屬公共事務，自為可受公評之事",
                ""
            ],
            [
                "項，被告在系爭文宣中主張將上開回饋金用於公共事務，",
                ""
            ],
            [
                "係於競選期間對於可受公評之事提出政見，並已盡相當之",
                ""
            ],
            [
                "可能加以查證，而善意發表言論，並非虛捏不實之事，亦",
                ""
            ],
            [
                "不具散布之實質惡意，核與公職人員選舉罷免法第104 條",
                ""
            ],
            [
                "構成要件尚屬有間，自不得令其負此罪責。",
                ""
            ],
            [
                "六、綜上所述，被告印製發送系爭文宣，旨在抒發自己之政見，",
                ""
            ],
            [
                "並無證據足資證明被告印製發送系爭文宣具有使告訴人不當",
                ""
            ],
            [
                "選之意圖。又關於放置舊衣回收箱及里內工程有回饋金等情",
                ""
            ],
            [
                "，尚非憑空虛捏，已如前述，被告縱有疏慮而未能確切查證",
                ""
            ],
            [
                "，然系爭文宣各點所載內容既非被告虛構捏造，並無證據證",
                ""
            ],
            [
                "明被告於本件有實質惡意，揆諸前揭判決意旨，尚難以公職",
                ""
            ],
            [
                "人員選舉罷免法第104 條傳播不實罪相繩。本案檢察官之舉",
                ""
            ],
            [
                "證，仍有合理之懷疑存在，尚未達於通常一般之人均不致有",
                ""
            ],
            [
                "所懷疑，而得確信其為真實之程度，本院無從形成被告有罪",
                ""
            ],
            [
                "之確信。此外，復查無其他積極證據，足以證明被告有何公",
                ""
            ],
            [
                "訴意旨所指之違反公職人員選舉罷免法第104 條傳播不實事",
                ""
            ],
            [
                "項犯行，自屬不能證明被告犯罪，揆諸前揭規定及判例意旨",
                ""
            ],
            [
                "，應為被告無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官高永棟到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    12    月    18    日",
                ""
            ],
            [
                "刑事第三庭審判長法  官  陳志祥",
                ""
            ],
            [
                "法  官  周裕暐",
                ""
            ],
            [
                "法  官  藍君宜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    12    月    23    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}