{
    "id": "KLDM,106,選易,3,20180209,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KLDM%2C106%2C%E9%81%B8%E6%98%93%2C3%2C20180209%2C1",
    "history": {
        "KLDM,106,選易,3,20180209,1": [
            [
                "臺灣基隆地方法院刑事判決　　　　　　　106年度選易字第3號",
                ""
            ],
            [
                "公　訴　人　臺灣基隆地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　李天生",
                ""
            ],
            [
                "選任辯護人　陳永來律師",
                ""
            ],
            [
                "　　　　　　魏雯祈律師",
                ""
            ],
            [
                "被　　　告　李阿廷",
                ""
            ],
            [
                "上列被告因違反漁會法案件，經檢察官提起公訴（106 年度選偵",
                ""
            ],
            [
                "字第5 號、第8 號、第11號、第14號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "李天生、李阿廷均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告李天生為民國106 年第11屆新北市貢寮",
                ""
            ],
            [
                "區漁會會員代表候選人，被告李阿廷為被告李天生之兄; 證",
                ""
            ],
            [
                "人簡國輝、翁鄒桂蘭（簡國輝、翁鄒桂蘭另經檢察官為緩起",
                ""
            ],
            [
                "訴處分確定）則為該屆選舉漁會會員代表有選舉權之人。詎",
                ""
            ],
            [
                "料，被告李天生為求順利當選，與被告李阿廷基於對有選",
                ""
            ],
            [
                "舉權之人交付財物、約其為一定選舉權之行使之犯意聯絡，",
                ""
            ],
            [
                "推由被告李阿廷於106 年3 月17日某時，在新北市○○區○",
                ""
            ],
            [
                "○街00號路口附近濱海公路上，交付新臺幣（下同）1000元",
                ""
            ],
            [
                "給證人簡國輝，並拜託證人簡國輝於106 年3 月18日投票當",
                ""
            ],
            [
                "天支持被告李天生，證人簡國輝聽聞後即基於收受財物而許",
                ""
            ],
            [
                "以為一定選舉權之行使犯意，允諾並收受該1000元，並於投",
                "1000元"
            ],
            [
                "票日投票支持被告李天生。被告李天生為求順利當選，又",
                ""
            ],
            [
                "於106 年3 月18日投票日當天，基於對有選舉權之人交付財",
                ""
            ],
            [
                "物、約其為一定選舉權之行使之犯意，於開車載證人翁鄒桂",
                ""
            ],
            [
                "蘭前往投票途中，在車上交付2000元給證人翁鄒桂蘭，拜託",
                "2000元"
            ],
            [
                "證人翁鄒桂蘭於投票時支持李天生，證人翁鄒桂蘭聽聞後即",
                ""
            ],
            [
                "基於收受財物而許以為一定選舉權之行使犯意，允諾並收受",
                ""
            ],
            [
                "該2000元，並於投票時投票支持被告李天生。因認被告李天",
                "2000元"
            ],
            [
                "生、李阿廷就前揭部分，涉犯漁會法第50條之1 第1 項第",
                ""
            ],
            [
                "2 款之對於有選舉權之人交付財物，而約其為一定選舉權之",
                ""
            ],
            [
                "行使罪嫌；被告李阿廷就上開部分，亦涉犯漁會法第50條",
                ""
            ],
            [
                "之1 第1項第2款之對於有選舉權之人交付財物，而約其為一",
                ""
            ],
            [
                "定選舉權之行使罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；無",
                ""
            ],
            [
                "證據能力、未經合法調查之證據，不得作為判斷之依據；不",
                ""
            ],
            [
                "能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事",
                ""
            ],
            [
                "訴訟法第154 條第2 項、第155 條第2 項、第301 條第1 項",
                ""
            ],
            [
                "分別定有明文。次按認定不利於被告之事實，須依積極證據",
                ""
            ],
            [
                "，苟積極證據不足為不利於被告事實之認定時，即應為有利",
                ""
            ],
            [
                "被告之認定，更不必有何有利之證據，復有最高法院30年上",
                ""
            ],
            [
                "字第816 號判例可資參考。又以：",
                ""
            ],
            [
                "按事實之認定，應憑證據，如未能發現相當證據，或證據不",
                ""
            ],
            [
                "足以證明，自不能以推測或擬制之方法，為裁判基礎；認定",
                ""
            ],
            [
                "犯罪事實，所憑之證據，雖不以直接證據為限，間接證據亦",
                ""
            ],
            [
                "包括在內，然無論直接或間接證據，其為訴訟上之證明，須",
                ""
            ],
            [
                "於通常一般之人均不致於有所懷疑，而得確信其為真實之程",
                ""
            ],
            [
                "度者，始得據之為有罪之認定，倘其證明尚未達到此一程度",
                ""
            ],
            [
                "，而有合理性懷疑之存在時，即無從為有罪之認定，此亦有",
                ""
            ],
            [
                "最高法院40年台上字第86號、76年台上字第4986號判例可資",
                ""
            ],
            [
                "參照。",
                ""
            ],
            [
                "按刑事訴訟法第192 條證人之訊問所準用同法之規定，因該",
                ""
            ],
            [
                "法第166 條之7 第2 項第2 款就詰問證人之限制已有明文，",
                ""
            ],
            [
                "故於92年1 月14日修正時，刪除原準用同法第98條「訊問被",
                ""
            ],
            [
                "告應出以懇切之態度，不得用強暴、脅迫、利誘、詐欺、疲",
                ""
            ],
            [
                "勞訊問或其他不正之方法」之規定。雖司法警察官或司法警",
                ""
            ],
            [
                "察於蒐集證據時詢問證人，因非以詰問方式為之，而無同法",
                ""
            ],
            [
                "第166 條之7 之適用。然證人所為陳述，仍具有供述證據之",
                ""
            ],
            [
                "性質，本諸禁止強制取得供述之原則，被告以外之人因受恫",
                ""
            ],
            [
                "嚇、侮辱、利誘、詐欺或其他不正方法所為不利於被告之陳",
                ""
            ],
            [
                "述，亦應認不具證據能力（最高法院97年度台上字第4503號",
                ""
            ],
            [
                "、98年度台上字第4241號判決意旨參照）。",
                ""
            ],
            [
                "共犯（指共同正犯、教唆犯、幫助犯）之為證人者，其陳述",
                ""
            ],
            [
                "證詞依刑事訴訟法第156 條第2 項之規範意旨，自以有補強",
                ""
            ],
            [
                "證據為必要，藉以限制其證據價值；而對向正犯之立為證人",
                ""
            ],
            [
                "，雖非屬共犯證人之類型，但其陳述證言或因有利害關係，",
                ""
            ],
            [
                "本質上已存有較大之虛偽危險性，為擔保其真實性，依上開",
                ""
            ],
            [
                "規定之同一法理，仍應認為有補強證據之必要性。所謂補強",
                ""
            ],
            [
                "證據，係指該證人之陳述本身以外之別一證據，而與其陳述",
                ""
            ],
            [
                "具有關連性，並因兩者之相互利用，而得以證明其所指之犯",
                ""
            ],
            [
                "罪事實具有相當程度之真實性者而言。至於證人之屬於對向",
                ""
            ],
            [
                "犯之共同正犯者，縱2 人以上所證述之內容一致，其證據價",
                ""
            ],
            [
                "值仍與對向正犯之陳述無殊，究非屬陳述本身以外之另一證",
                ""
            ],
            [
                "據，自不足以謂對向犯之共同正犯所為之陳述相互間即得作",
                ""
            ],
            [
                "為其所陳述犯罪事實之補強證據（最高法院100 年度台上字",
                ""
            ],
            [
                "第4432號判決意旨參照）。",
                ""
            ],
            [
                "末按被告並無自證無罪之責任及義務，從而縱令被告所辯不",
                ""
            ],
            [
                "足採信，仍須調查其他積極證據以資證明被告之犯行，尚難",
                ""
            ],
            [
                "以被告所辯不足採，或有何悖於常理之處，即得據以推論被",
                ""
            ],
            [
                "告有公訴意旨所指之犯行。",
                ""
            ],
            [
                "三、按刑事訴訟法第308 條規定：「判決書應分別記載其裁判之",
                ""
            ],
            [
                "主文與理由；有罪之判決並應記載犯罪事實，且得與理由合",
                ""
            ],
            [
                "併記載。」同法第310 條第1 款規定：「有罪之判決書，應",
                ""
            ],
            [
                "於理由內分別情形記載左列事項：一認定犯罪事實所憑之證",
                ""
            ],
            [
                "據及其認定之理由。」及同法第154 條第2 項規定：「犯罪",
                ""
            ],
            [
                "事實應依證據認定之，無證據不得認定犯罪事實。」揆諸上",
                ""
            ],
            [
                "開規定，刑事判決書應記載主文與理由，於有罪判決書方須",
                ""
            ],
            [
                "記載犯罪事實，並於理由內記載認定犯罪事實所憑之證據及",
                ""
            ],
            [
                "其認定之理由。所謂認定犯罪事實所憑之「證據」，即為該",
                ""
            ],
            [
                "法第154 條第2 項規定之「應依證據認定之」之「證據」。",
                ""
            ],
            [
                "職是，有罪判決書理由內所記載認定事實所憑之證據，即為",
                ""
            ],
            [
                "經嚴格證明之證據，另外涉及僅須自由證明事項，即不限定",
                ""
            ],
            [
                "有無證據能力之證據，及彈劾證人信用性可不具證據能力之",
                ""
            ],
            [
                "彈劾證據。在無罪判決書內，因檢察官起訴之事實，法院審",
                ""
            ],
            [
                "理結果，認為被告之犯罪不能證明，而為無罪之諭知，則被",
                ""
            ],
            [
                "告並無檢察官所起訴之犯罪事實存在，既無刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項所規定「應依證據認定之」事實存在，因此，判",
                ""
            ],
            [
                "決書僅須記載主文及理由，而理由內記載事項，為法院形成",
                ""
            ],
            [
                "主文所由生之心證，其論斷僅要求與卷內所存在之證據資料",
                ""
            ],
            [
                "相符，或其論斷與經驗法則及論理法則無違，通常均以卷內",
                ""
            ],
            [
                "證據資料彈劾其他證據之不具信用性，無法證明檢察官起訴",
                ""
            ],
            [
                "之事實存在，所使用之證據並不以具有證據能力之證據為限",
                ""
            ],
            [
                "，是以本件被告既經本院認定犯罪不能證明，本判決即不再",
                ""
            ],
            [
                "論述所援引有關證據之證據能力，併此敘明。至卷內調查局",
                ""
            ],
            [
                "人員及員警詢問證人簡國輝、翁鄒桂蘭之筆錄部分，因本院",
                ""
            ],
            [
                "已援用詢問時之錄音另行製作譯文，並於本院審判程序庭前",
                ""
            ],
            [
                "交由檢察官、被告之辯護人核閱譯文與卷附錄音檔案之異同",
                ""
            ],
            [
                "，又於本院審理時提示予檢察官、被告李阿廷、被告李天生",
                ""
            ],
            [
                "及其辯護人等人閱覽並表示意見，且檢察官、被告李阿廷、",
                ""
            ],
            [
                "被告李天生及其辯護人均同意以本院製作之譯文取代原有之",
                ""
            ],
            [
                "筆錄（見本院卷第110 頁至同頁背面），則本院自應以本於",
                ""
            ],
            [
                "詢問時之錄音所製作而得之譯文（見本院卷第117 頁至第18",
                ""
            ],
            [
                "2 頁），作為證人簡國輝、翁鄒桂蘭分別在調查局人員及員",
                ""
            ],
            [
                "警詢問時所為之證述內容，附此指明。",
                ""
            ],
            [
                "四、公訴意旨認被告李天生、李阿廷涉犯漁會法第50條之1 第1",
                ""
            ],
            [
                "項第2 款之對於有選舉權之人交付財物，而約其為一定選舉",
                ""
            ],
            [
                "權之行使罪嫌（被告李天生被訴2 罪、被告李阿廷被訴1 罪",
                ""
            ],
            [
                "），無非係以證人簡國輝、翁鄒桂蘭等人之證述、通訊監察",
                ""
            ],
            [
                "譯文、106 年第11屆新北市貢寮區漁會會員代表候選人名冊",
                ""
            ],
            [
                "、法務部調查局新北市調查處扣押筆錄暨扣押物品目錄表、",
                ""
            ],
            [
                "扣押物品清單等證據，為其主要論據。訊據被告李天生固坦",
                ""
            ],
            [
                "認其參選106 年第11屆新北市貢寮區漁會會員代表選舉，及",
                ""
            ],
            [
                "證人簡國輝、翁鄒桂蘭等人均為其選區內之漁會會員、同案",
                ""
            ],
            [
                "被告李阿廷為其胞兄，另卷附通訊監察譯文所示之監聽內容",
                ""
            ],
            [
                "，確為其對話，且曾因被告簡國輝喪子而依社交禮儀給予奠",
                ""
            ],
            [
                "儀、亦曾受託開車至翁鄒桂蘭住處搭載前往投票等情，被告",
                ""
            ],
            [
                "李阿廷亦坦認同案被告李天生為其胞弟、有參選106 年第11",
                ""
            ],
            [
                "屆新北市貢寮區漁會會員代表選舉，及證人簡國輝、翁鄒桂",
                ""
            ],
            [
                "蘭等人均為其選區內之漁會會員，前因被告簡國輝喪子而依",
                ""
            ],
            [
                "社交禮儀給予奠儀等節，均否認有何違反漁會法第50條之1",
                ""
            ],
            [
                "第1 項第2 款之對於有選舉權之人交付財物，而約其為一定",
                ""
            ],
            [
                "選舉權之行使罪之犯行。被告李天生辯稱：伊與簡國輝、翁",
                ""
            ],
            [
                "鄒桂蘭均長期熟識，並無必要買票，伊因簡國輝喪子，與同",
                ""
            ],
            [
                "學每人各出1500元之奠儀，並非基於賄選之意思，此外亦因",
                "1500元"
            ],
            [
                "翁鄒桂蘭之女在販賣健康食品，故曾透過翁鄒桂蘭轉交價款",
                ""
            ],
            [
                "，未曾基於賄選之意思給付投票之對價等語；被告李阿廷辯",
                ""
            ],
            [
                "稱：伊因簡國輝喪子而給予奠儀1000元，至於閒談之際亦曾",
                "1000元"
            ],
            [
                "敘及有關其胞弟參選漁會會員代表之事，但與基於社交禮儀",
                ""
            ],
            [
                "所給付之奠儀無關等語。經查：",
                ""
            ],
            [
                "被告李天生為106 年第11屆新北市貢寮區漁會會員代表選舉",
                ""
            ],
            [
                "之候選人，被告李阿廷為同案被告李天生之胞兄，證人簡國",
                ""
            ],
            [
                "輝、翁鄒桂蘭則為具有選舉權之漁會會員等情，均具被告李",
                ""
            ],
            [
                "天生、李阿廷供述在卷，核與證人簡國輝、翁鄒桂蘭等人證",
                ""
            ],
            [
                "述相符，又與證人即參與本案查緝之調查局人員陳明輝、李",
                ""
            ],
            [
                "沛勳、黃國義、黃政文等人就此部分之證述無違，並有新北",
                ""
            ],
            [
                "市貢寮區漁會會員代表候選人名冊在卷可按，是此部分之事",
                ""
            ],
            [
                "實應可認定。",
                ""
            ],
            [
                "就被告李天生涉嫌向證人翁鄒桂蘭賄選部分：",
                ""
            ],
            [
                "公訴意旨認為被告李天生確有向證人翁鄒桂蘭賄選之依據厥",
                ""
            ],
            [
                "為：證人翁鄒桂蘭之證述、翁鄒桂蘭提出之賄款2000元",
                "2000元"
            ],
            [
                "、被告李天生之通訊監察譯文。卷內其餘之證據則僅能證",
                ""
            ],
            [
                "明其他客觀事實，與被告李天生是否果有向證人翁鄒桂蘭賄",
                ""
            ],
            [
                "選之犯行，無必然之關聯。",
                ""
            ],
            [
                "就被告李天生之通訊監察譯文部分：",
                ""
            ],
            [
                "徵諸公訴意旨所憑之譯文，其一係被告李天生之配偶於投票",
                ""
            ],
            [
                "日當天以電話告知被告李天生：證人翁鄒桂蘭已經返回其在",
                ""
            ],
            [
                "貢寮之住處，伊要求被告李天生開車載送證人翁鄒桂蘭去投",
                ""
            ],
            [
                "票等語；其二係證人翁鄒桂蘭以電話告知被告李天生可以開",
                ""
            ],
            [
                "車過去等語（見臺灣基隆地方法院檢察署106 年度選偵字第",
                ""
            ],
            [
                "8 號卷第97頁、第98頁），均難以由此等對話之內容，率然",
                ""
            ],
            [
                "推認被告有何賄選，或證人翁鄒桂蘭有何收受賄款之犯行。",
                ""
            ],
            [
                "是檢察官固執此為憑，然此是否即可認為被告李天生有何違",
                ""
            ],
            [
                "反漁會法第50條之1 第1 項第2 款之對於有選舉權之人交付",
                ""
            ],
            [
                "財物，而約其為一定選舉權之行使罪之犯行。",
                ""
            ],
            [
                "就證人翁鄒桂蘭所提出之賄款2000元部分：",
                "2000元"
            ],
            [
                "扣案之現金係證人翁鄒桂蘭於調查局人員詢問時，由調查局",
                ""
            ],
            [
                "人員率同證人翁鄒桂蘭前往自動櫃員機取款後，再交付調查",
                ""
            ],
            [
                "局人員扣案等節，有證人翁鄒桂蘭於調查局人員詢問時之錄",
                ""
            ],
            [
                "音譯文在卷可查（見本院卷第177 頁、同頁背面、第181 頁",
                ""
            ],
            [
                "），則該扣案之現金並非證人翁鄒桂蘭該次經調查局人員詢",
                ""
            ],
            [
                "問時所指由被告李天生所交付之鈔票，自非屬可資證明被告",
                ""
            ],
            [
                "李天生犯罪之證物。易言之，證人翁鄒桂蘭所交付查扣之現",
                ""
            ],
            [
                "款上，無由採集被告李天生之指紋或其他遺留之生物跡證，",
                ""
            ],
            [
                "以確認被告李天生與該現金之關聯性，從而作為證人翁鄒桂",
                ""
            ],
            [
                "蘭該次證述之佐證，遑論證人翁鄒桂蘭該次證述不得採為證",
                ""
            ],
            [
                "據，有如後述，則證人翁鄒桂蘭本於該次不得為證據之證述",
                ""
            ],
            [
                "內容，從而依調查局人員之指示所提出之其他非本案有關之",
                ""
            ],
            [
                "衍伸證物，自亦無從為證人翁鄒桂蘭指述之佐證。",
                ""
            ],
            [
                "就證人翁鄒桂蘭之證述部分：",
                ""
            ],
            [
                "證人翁鄒桂蘭於106 年4 月25日到案後，經調查局人員自同",
                ""
            ],
            [
                "日中午12時50分許開始詢問，至同日下午3 時55分許詢問完",
                ""
            ],
            [
                "畢，有其該次詢問之錄音譯文在卷可按（見本院卷第164 頁",
                ""
            ],
            [
                "背面、第182 頁），詢問之時間長達3 小時；審諸證人翁鄒",
                ""
            ],
            [
                "桂蘭為39年12月生（此部分經本院於證人到庭時核閱其身分",
                ""
            ],
            [
                "證件無訛），在上開詢問時已經年滿66歲，則以此等在陌生",
                ""
            ],
            [
                "及非友善環境下長時間之詢問（彼時係以翁鄒桂蘭為違反漁",
                ""
            ],
            [
                "會法案件之被告身分對其詢問，見本院卷第165 頁譯文所示",
                ""
            ],
            [
                "之權利告知），且證人翁鄒桂蘭於詢問過程中，屢有提及當",
                ""
            ],
            [
                "天要去接其孫子之情形（見本院卷第175 頁、第177 頁背面",
                ""
            ],
            [
                "、第182 頁譯文），並因遭留置而無法完成其日常對其家人",
                ""
            ],
            [
                "擔負之責任等節，對證人翁鄒桂蘭之身心有何影響，自應納",
                ""
            ],
            [
                "為本院對其證述憑信性之參考。",
                ""
            ],
            [
                "證人翁鄒桂蘭到案後先否認被告李天生對其賄選（見本院卷",
                ""
            ],
            [
                "第175 頁譯文），然調查局人員對其宣稱被告李天生已坦承",
                ""
            ],
            [
                "賄選犯行，證人翁鄒桂蘭始翻異前詞，改稱有收受賄款等語",
                ""
            ],
            [
                "（見本院卷第175 頁至同頁背面），此部分之事實經本院核",
                ""
            ],
            [
                "閱本院依職權製作之譯文在卷可按，並經檢察官、被告李天",
                ""
            ],
            [
                "生及其辯護人所不爭執，實可認定。然遍查全卷，始終並無",
                ""
            ],
            [
                "被告李天生坦承賄選之言詞可資為憑，則調查局詢問人員以",
                ""
            ],
            [
                "「被告李天生已坦承犯行」此一不存在之事實，告知證人翁",
                ""
            ],
            [
                "鄒桂蘭，並執此要求證人翁鄒桂蘭自白（當時係以被告身分",
                ""
            ],
            [
                "應訊，已如前述），徵諸證人即當時詢問之調查局人員陳明",
                ""
            ],
            [
                "輝於本院審理時證稱：「我當時有得知問李天生的過程不是",
                ""
            ],
            [
                "那麼順利，看能不能從證人這部分做突破」、「（問：你剛",
                ""
            ],
            [
                "剛說『李天生都說有了』，這個依據是什麼？）李天生的詢",
                ""
            ],
            [
                "問過程中不是很順利，承辦組是否能從翁鄒桂蘭這邊找到突",
                ""
            ],
            [
                "破點（問：所以你們就用騙的？）也不算，這是算誘導」等",
                ""
            ],
            [
                "語（見本院卷第82頁至同頁背面），核調查局人員就此部分",
                ""
            ],
            [
                "之問答過程，顯然使受詢問人即證人翁鄒桂蘭基於不真實之",
                ""
            ],
            [
                "事實，作為其回答之基礎，就此部分所獲得之陳述，依前開",
                ""
            ],
            [
                "所述有關本諸禁止強制取得供述之原則，自不得為認定被告",
                ""
            ],
            [
                "犯罪事實之證據。",
                ""
            ],
            [
                "證人翁鄒桂蘭其後基於調查局人員所告知之虛偽事實，就被",
                ""
            ],
            [
                "告李天生交付賄款時間之證述，仍一再反覆，經調查局人員",
                ""
            ],
            [
                "針對證人翁鄒桂蘭於選前之行程逐一排除後，始以「是不是",
                ""
            ],
            [
                "在他載你去國小的途中？因為你那時候才有跟他接觸到啊？",
                ""
            ],
            [
                "」等語詢問證人翁鄒桂蘭（見本院卷第176 頁譯文），從而",
                ""
            ],
            [
                "得到證人翁鄒桂蘭肯定之回答，益徵本件有關被告李天生是",
                ""
            ],
            [
                "否賄選、何時交付賄款等節，均係在執法人員之指導下，由",
                ""
            ],
            [
                "證人翁鄒桂蘭肯認，是其後檢察官於同日晚間7 時11分許至",
                ""
            ],
            [
                "33分許以被告身分訊問證人翁鄒桂蘭時（見臺灣基隆地方法",
                ""
            ],
            [
                "院檢察署106 年度選偵字第8 號卷第102 頁至第103 頁），",
                ""
            ],
            [
                "所訊問之內容亦均本於該次調查局人員整理所為之筆錄，則",
                ""
            ],
            [
                "本院衡諸證人翁鄒桂蘭於本院106 年11月14日審理時證稱：",
                ""
            ],
            [
                "「那個不是我說的，是那個調查員說『李天生都已經承認了",
                ""
            ],
            [
                "，為什麼你不承認』，我還要回去帶孫子，我只好配合他，",
                ""
            ],
            [
                "我被調查員騙，孫子要下課了，他的父親在宜蘭工作，他的",
                ""
            ],
            [
                "母親去國外出差，一個小孩沒有人照顧，我想說隨便承認一",
                ""
            ],
            [
                "下，看能不能趕快回家。我去地檢署，最後配合他，我這個",
                ""
            ],
            [
                "老人家就是好騙，想說趕快回去帶孫子，回去孫子哭得很慘",
                ""
            ],
            [
                "，我心裡很痛」等語（見本院卷第52頁背面），參諸被告之",
                ""
            ],
            [
                "選任辯護人於該次證人證述後，始具狀向本院聲請取得詢問",
                ""
            ],
            [
                "過程之錄音（見本院卷第60頁之刑事聲請狀、第62頁背面本",
                ""
            ],
            [
                "院106 年11月22日燒錄光碟之收據），則證人翁鄒桂蘭前開",
                ""
            ],
            [
                "有關調查員虛構事實、去接孫子等節之證述既與本院前開基",
                ""
            ],
            [
                "於譯文所認定之事實一致，可見證人翁鄒桂蘭當時於本院審",
                ""
            ],
            [
                "理時所為之證述，應係本於其親身經歷，並非受他人指使、",
                ""
            ],
            [
                "教唆所為。從而證人翁鄒桂蘭於本院審理時證稱：伊後來配",
                ""
            ],
            [
                "合在地檢署承認等語，亦非無可信。是證人翁鄒桂蘭於同日",
                ""
            ],
            [
                "檢察官偵訊時所為之證述，其憑信性亦有可疑。",
                ""
            ],
            [
                "證人翁鄒桂蘭於106 年6 月26日至新北市政府警察局瑞芳分",
                ""
            ],
            [
                "局偵查隊接受詢問時（譯文見本院卷第117 頁至第120 頁）",
                ""
            ],
            [
                "，經警告知這次檢察官問完就可結案、都承認犯行就把流程",
                ""
            ],
            [
                "跑完等語（譯文見本院卷第117 頁背面至第118 頁），證人",
                ""
            ],
            [
                "翁鄒桂蘭果於同日檢察官偵訊時繼續坦承犯行，並經檢察官",
                ""
            ],
            [
                "同意予以緩起訴處分（見臺灣基隆地方法院檢察署106 年度",
                ""
            ],
            [
                "選偵字第8 號卷第114 頁至第116 頁），可見證人翁鄒桂蘭",
                ""
            ],
            [
                "究係本於其所經歷之事實而為證述或指證，抑或僅基於想要",
                ""
            ],
            [
                "盡快了結此事之動機，而對於其自身涉犯違反漁會法第52條",
                ""
            ],
            [
                "之1 第1 項第1 款之有選舉權之人收受財物而許以為一定選",
                ""
            ],
            [
                "舉權之行使罪之犯行（從而其陳述亦等同為被告李天生涉嫌",
                ""
            ],
            [
                "違反漁會法第50條之1 第1 項第2 款之對於有選舉權之人交",
                ""
            ],
            [
                "付財物，而約其為一定選舉權之行使罪犯行之證述）予以認",
                ""
            ],
            [
                "諾，即非無可疑。",
                ""
            ],
            [
                "再者，證人翁鄒桂蘭就其當日係自行前往投票，抑或係由被",
                ""
            ],
            [
                "告李天生駕車搭載前往投票乙情之供述，可見於其接受詢問",
                ""
            ],
            [
                "時，一開始竭力否認係由被告李天生駕車搭載，之後經調查",
                ""
            ],
            [
                "局人員反覆、一再質問，乃至持通訊監察譯文予以質疑（見",
                ""
            ],
            [
                "本院卷第169 頁至第174 頁背面譯文及對應之時間，光就此",
                ""
            ],
            [
                "部分所耗費之時間已逾半小時），證人翁鄒桂蘭始承認當日",
                ""
            ],
            [
                "有委請被告李天生駕車搭載前往投票此一與本案構成要件無",
                ""
            ],
            [
                "關之枝節。遑論證人翁鄒桂蘭於本院審理時所為之證述一再",
                ""
            ],
            [
                "反覆、欠缺條理，但細繹證人翁鄒桂蘭於本院審理時證稱：",
                ""
            ],
            [
                "「（經檢察官先提出其緩起訴處分書後問：你收到李天生給",
                ""
            ],
            [
                "你的2000元，你投票給他，你把2000元交出來，所以你就是",
                "2000元,2000元"
            ],
            [
                "違反漁會法第50條之1 第1 項第1 款有選舉權之人收受財物",
                ""
            ],
            [
                "。你收人家的錢跟投票給他，你認罪說你態度良好，你有寫",
                ""
            ],
            [
                "悔過書，並繳6000元給國庫。是否如此？）我有交錢了，不",
                "6000元"
            ],
            [
                "然要怎麼辦，他們一直打電話來」等語（見本院卷第53頁背",
                ""
            ],
            [
                "面），及其於前開調查局人員詢問時一再抱怨涉案遭調查（",
                ""
            ],
            [
                "見本院卷第164 頁背面、第174 頁背面、第177 頁譯文），",
                ""
            ],
            [
                "可見證人翁鄒桂蘭所在意者，並非其所經歷之事實如何，僅",
                ""
            ],
            [
                "在於如何方能盡快擺脫調查及後續之刑事程序。換言之，本",
                ""
            ],
            [
                "件檢察官執以為認定被告李天生涉犯此部分犯罪行為之證據",
                ""
            ],
            [
                "之根本－亦即證人翁鄒桂蘭之證述－本質上已存有較大之虛",
                ""
            ],
            [
                "偽危險性，其憑信性極差，又欠缺可資為佐證之補強證據，",
                ""
            ],
            [
                "自難遽信為實。",
                ""
            ],
            [
                "綜上所述，就被告李天生被訴向證人翁鄒桂蘭賄選部分，所",
                ""
            ],
            [
                "憑之證據尚難說服本院形成被告李天生確有為該次犯罪之心",
                ""
            ],
            [
                "證。此外，本院復查無其他積極證據，足資證明被告確有檢",
                ""
            ],
            [
                "察官所指前揭公訴意旨所示對證人翁鄒桂蘭賄選之犯行，揆",
                ""
            ],
            [
                "諸前揭說明，仍有合理之懷疑，其犯罪自屬不能證明，基於",
                ""
            ],
            [
                "無罪推定之原則，即應就被告李天生被訴此部分之犯行為無",
                ""
            ],
            [
                "罪判決之諭知。",
                ""
            ],
            [
                "就被告李天生、李阿廷涉嫌向證人簡國輝賄選部分：",
                ""
            ],
            [
                "公訴意旨認為被告李天生、李阿廷確有向證人簡國輝賄選之",
                ""
            ],
            [
                "依據厥為：證人簡國輝之證述、簡國輝提出之賄款1000",
                ""
            ],
            [
                "元、被告李天生與證人簡國輝間之通訊監察譯文。卷內其",
                ""
            ],
            [
                "餘之證據則僅能證明其他客觀事實，與被告李天生、李阿廷",
                ""
            ],
            [
                "是否果有向證人簡國輝賄選之犯行，無必然之關聯。",
                ""
            ],
            [
                "證人簡國輝所提出之賄款1000元，係其於106 年4 月25日調",
                "1000元"
            ],
            [
                "查局人員詢問時所提出，徵諸上開詢問過程之錄音譯文中，",
                ""
            ],
            [
                "證人簡國輝稱：「我這1 千塊，就算是別人的錢就對了」等",
                "1 千塊"
            ],
            [
                "語（見本院卷第157 頁），益見此部分扣案之現款，與前開",
                ""
            ],
            [
                "證人翁鄒桂蘭遭扣案之2000元性質相通，自難以採為本案認",
                "2000元"
            ],
            [
                "定被告李天生、李阿廷犯罪之證據，或有何足以為補強證據",
                ""
            ],
            [
                "之可能。",
                ""
            ],
            [
                "又以證人簡國輝與被告李天生之通訊監察譯文中（見臺灣基",
                ""
            ],
            [
                "隆地方法院檢察署106 年度選易字第8 號卷第79頁），亦未",
                ""
            ],
            [
                "見渠等敘及賄選之內容，則此部分是否得執以為被告李天生",
                ""
            ],
            [
                "、李阿廷涉犯本案之證據，或是否得為其他證據之補強證據",
                ""
            ],
            [
                "，仍有可疑。",
                ""
            ],
            [
                "是就此部分之犯罪事實，仍應檢視證人簡國輝證述之憑信性",
                ""
            ],
            [
                "，茲分敘如下：",
                ""
            ],
            [
                "證人簡國輝係28年2 月生（經本院於其到庭時核閱其身分證",
                ""
            ],
            [
                "件無訛），在調查局人員於106 年4 月25日以違反漁會法之",
                ""
            ],
            [
                "被告身分通知到案時，業已年滿78歲，當日自上午9 時25分",
                ""
            ],
            [
                "許起至同日下午3 時29分許（期間長達6 小時），接受調查",
                ""
            ],
            [
                "局人員之詢問等節，有當日詢問過程之錄音譯文在卷可按（",
                ""
            ],
            [
                "見本院卷第129 頁背面、第163 頁），又斟酌證人簡國輝於",
                ""
            ],
            [
                "詢問過程中屢屢表示身體不適（見本院卷第130 頁、第137",
                ""
            ],
            [
                "頁、第147 頁背面、第148 頁、第157 頁至同頁背面、第16",
                ""
            ],
            [
                "1 頁背面、第162 頁譯文），又衡諸證人簡國輝於調查局人",
                ""
            ],
            [
                "員詢問時自承學歷為國小肄業、退休前從事捕魚工作（見本",
                ""
            ],
            [
                "院卷第129 頁、第130 頁背面譯文），對於刑事司法程序自",
                ""
            ],
            [
                "非熟稔；則司法警察人員對於此等年紀、學經歷及身體狀況",
                ""
            ],
            [
                "之人，予以長時間之詢問，對於證人簡國輝在接受詢問時之",
                ""
            ],
            [
                "理解能力及其可能所為之相應反應，即不能不加斟酌。",
                ""
            ],
            [
                "證人簡國輝於調查局人員詢問、警詢、檢察官訊問及本院審",
                ""
            ],
            [
                "理時所為之證述，就被告李天生抑或李阿廷給錢、給予之金",
                ""
            ],
            [
                "額為1000元、1800元，及究竟有無本件賄選、給錢，抑或是",
                "1000元,1800元"
            ],
            [
                "否係因其子死亡而獲得之奠儀等節，其證述前後不一，是其",
                ""
            ],
            [
                "對被告不利部分之證述是否足以作為認定被告李阿廷、李天",
                ""
            ],
            [
                "生犯罪之證據，即非無可疑。",
                ""
            ],
            [
                "證人簡國輝於106 年4 月25日經調查局人員詢問時，原先並",
                ""
            ],
            [
                "未承認有何收受賄款之意思表示（見本院卷第140 頁至第14",
                ""
            ],
            [
                "2 頁譯文），在詢問之調查局人員一再表示「到時候我們就",
                ""
            ],
            [
                "問李天生有拿錢給你沒有，他說有拿給你，你要怎樣要怎樣",
                ""
            ],
            [
                "說？對不對」、「他如果說有把錢給你，你說沒有」、「那",
                ""
            ],
            [
                "不是很奇怪」、「這樣不是變成你這個很不老實這樣」、「",
                ""
            ],
            [
                "對你不好啦」等語（見本院卷第142 頁背面譯文），調查局",
                ""
            ],
            [
                "人員又接續向證人簡國輝稱「不要緊啦，你可以，譬如說你",
                ""
            ],
            [
                "本來沒有要拿，但是他拿給你，阿你算當場要給他拒絕，又",
                ""
            ],
            [
                "不好意思拒絕，這樣我們都可以瞭解，但是你要把這個情形",
                ""
            ],
            [
                "說清楚，大家都是鄰居，硬是要推給你，你真的，也很難拒",
                ""
            ],
            [
                "絕，我們知道，這情形我們都知道呀，你不是，你不是說，",
                ""
            ],
            [
                "故意，早就決定要收這個錢我們知道，這個比較不方便的事",
                ""
            ],
            [
                "情，我們都可以體諒啦」、「你也不用說會對他不好意思啦",
                ""
            ],
            [
                "」、「他也會說清楚」、「他也會說清楚啦」、「李天生我",
                ""
            ],
            [
                "們今天也有找他來呀」……「所以你一定要說老實話呀。你",
                ""
            ],
            [
                "不說老實話，他說老實話，這樣你不就是說謊了嗎？對不對",
                ""
            ],
            [
                "？」、「他就那邊都說清楚了，你這邊說謊，這樣看起來你",
                ""
            ],
            [
                "這邊就很不老實。這樣對你不好啦」、……「你講的要符合",
                ""
            ],
            [
                "事實，這樣才能對得起來。人家都說實在你都說謊話這樣不",
                ""
            ],
            [
                "好」等語（見本院卷第143 頁譯文），在調查局人員上開詢",
                ""
            ],
            [
                "問之過程中，證人簡國輝原先仍然否認有何收受賄款之情形",
                ""
            ],
            [
                "，最後才稱有收到錢（見本院卷第143 頁背面譯文），但就",
                ""
            ],
            [
                "具體交付過程仍與詢問之調查局人員約確認接近半小時之久",
                ""
            ],
            [
                "（見本院卷第143 頁背面至第147 頁譯文，其時間係證人簡",
                ""
            ],
            [
                "國輝接受詢問後之1 小時13分至1 小時38分），始有如前開",
                ""
            ],
            [
                "公訴意旨所載之犯罪事實。雖負責詢問之調查局人員始終使",
                ""
            ],
            [
                "用假設語氣告訴證人如果與被告之供述不符可能較為不利，",
                ""
            ],
            [
                "而並未以不實之事實詐欺證人，但其對證人簡國輝造成之效",
                ""
            ],
            [
                "果，參諸前已敘及證人簡國輝之年齡、身體狀況及學經歷，",
                ""
            ],
            [
                "是否容易使其誤以為必須順從詢問者之意思而為陳述，即有",
                ""
            ],
            [
                "相當之蓋然性。則證人簡國輝當時經調查局人員整理後所為",
                ""
            ],
            [
                "對被告不利之證述，是否可信，即非無可疑。",
                ""
            ],
            [
                "況該次詢問中，調查局人員一再告知：「你說清楚，檢察官",
                ""
            ],
            [
                "沒有要找你啦」、「他要找上面的，他要找大頭啦，不會找",
                ""
            ],
            [
                "會員啦，但是你要講個清楚」等語（見本院卷第144 頁譯文",
                ""
            ],
            [
                "）、「對呀對呀。檢察官可以體諒啦，所以不會給你們追究",
                ""
            ],
            [
                "啦。追究你們會員啦。」（見本院卷第145 頁譯文）、「阿",
                ""
            ],
            [
                "你們的部分就是賣票，你們算賣票，他買票你們算賣票。但",
                ""
            ],
            [
                "是檢察官不是要追究你們啦，他要追究上面的大頭。他你們",
                ""
            ],
            [
                "這邊他不會給你們做，不會給你們判刑，因為，就是緩起訴",
                ""
            ],
            [
                "或是那個，緩起訴你知道嗎？（簡國輝答：我不知道）意思",
                ""
            ],
            [
                "就是說，幾年之內不能再犯，好像一個，好像一個警告這個",
                ""
            ],
            [
                "意思這樣（簡國輝答：嗯）好像緩刑這樣，犯罪不會關這樣",
                ""
            ],
            [
                "，這緩起訴就是說他沒有起訴你就好你幾年不要犯罪，這期",
                ""
            ],
            [
                "間過了，就沒有事情這樣（簡國輝答：緩刑）好像，好像緩",
                ""
            ],
            [
                "刑那個制度差不多這樣」等語（見本院卷第148 頁背面譯文",
                ""
            ],
            [
                "），雖調查局人員並非實際利誘證人簡國輝，然參諸渠等為",
                ""
            ],
            [
                "此對話之際，係在協助證人簡國輝建構起訴之犯罪事實，有",
                ""
            ],
            [
                "如前述，則證人簡國輝究係本於其親身經歷之事實而為對被",
                ""
            ],
            [
                "告不利之證述，抑或係在調查局人員之協助下構成合理但未",
                ""
            ],
            [
                "必屬實之事實，亦有可疑。",
                ""
            ],
            [
                "遑論依被告李天生與證人簡國輝於106 年3 月18日之通訊監",
                ""
            ],
            [
                "察譯文（見本院卷第149 頁背面），似表示證人簡國輝有事",
                ""
            ],
            [
                "請託被告李天生。徵諸被告李天生供稱：證人簡國輝喪子，",
                ""
            ],
            [
                "伊受證人簡國輝之託，協助處理後事等語（見本院卷第113",
                ""
            ],
            [
                "頁）、證人簡國輝就該部分通訊監察譯文所提之內容證稱：",
                ""
            ],
            [
                "這是因為喪子，要麻煩被告李天生協助出殯之事等語（見本",
                ""
            ],
            [
                "院卷第150 頁至同頁背面譯文），互核無違，從而被告李天",
                ""
            ],
            [
                "生、李阿廷分別供稱渠等就證人簡國輝喪子乙事，均有包給",
                ""
            ],
            [
                "奠儀乙節，徵諸被告李天生、李阿廷與證人簡國輝間之關係",
                ""
            ],
            [
                "，即與人情無違，此等情事之發生，縱與選舉之日期相近，",
                ""
            ],
            [
                "若僅因選舉之故，而推遲包給奠儀，顯然有違義理人情及民",
                ""
            ],
            [
                "俗，是被告李天生、李阿廷、證人簡國輝等人間，就證人簡",
                ""
            ],
            [
                "國輝是否果有自被告方面獲得金錢之事，雖有部分一致，但",
                ""
            ],
            [
                "實難執此即認被告李天生、李阿廷等人係基於賄選之意思而",
                ""
            ],
            [
                "為。",
                ""
            ],
            [
                "尤以證人簡國輝請託被告即該次漁會會員代表選舉之候選人",
                ""
            ],
            [
                "李天生協助處理其子之喪事，可見渠等關係至為密切，衡情",
                ""
            ],
            [
                "證人簡國輝當會將其選票投給被告李天生，則被告李天生何",
                ""
            ],
            [
                "以仍需另外為選舉而給付賄款？是公訴意旨認被告李天生、",
                ""
            ],
            [
                "李阿廷等人對證人簡國輝賄選，就事理上亦有可疑之處。",
                ""
            ],
            [
                "故證人簡國輝於偵查中對被告李天生、李阿廷等人不利之證",
                ""
            ],
            [
                "述，是否果已達不容懷疑之信憑性，實有疑問，此外又無可",
                ""
            ],
            [
                "資佐證之補強證據，更難使本院作為被告李阿廷、李天生等",
                ""
            ],
            [
                "人有罪心證之憑據。",
                ""
            ],
            [
                "遑論公訴意旨從未提及被告李阿廷與被告李天生間如何形成",
                ""
            ],
            [
                "犯意聯絡、如何為賄選之分工，縱證人簡國輝確有自被告李",
                ""
            ],
            [
                "阿廷處獲得現金1000元，是否即可推認係被告李天生所授意",
                "1000元"
            ],
            [
                "，實亦乏證明。",
                ""
            ],
            [
                "綜上所述，就被告李天生、李阿廷被訴共同向證人簡國輝賄",
                ""
            ],
            [
                "選部分，所憑之證據尚難說服本院形成被告李天生、李阿廷",
                ""
            ],
            [
                "確有為該次犯罪之心證。此外，本院復查無其他積極證據，",
                ""
            ],
            [
                "足資證明被告李天生、李阿廷2 人確有檢察官所指前揭公訴",
                ""
            ],
            [
                "意旨所示對證人簡國輝賄選之犯行，揆諸前揭說明，仍有合",
                ""
            ],
            [
                "理之懷疑，其犯罪自屬不能證明，基於無罪推定之原則，即",
                ""
            ],
            [
                "應就被告李天生、李阿廷被訴此部分之犯行為無罪判決之諭",
                ""
            ],
            [
                "知。",
                ""
            ],
            [
                "至被告李天生與證人簡國輝間之陳述雖仍有若干部分未盡一",
                ""
            ],
            [
                "致，證人簡國輝、翁鄒桂蘭之證言亦偶有迴護被告之情形，",
                ""
            ],
            [
                "然被告終究並無自證己罪之責任或義務，是本院既已認為公",
                ""
            ],
            [
                "訴意旨所執以主張之積極證據尚不能使本院產生確實無疑之",
                ""
            ],
            [
                "心證，就其餘枝節未合之處，自亦毋庸予以無益之究察，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "五、綜上所述，本件檢察官所提出之證據，雖可證明被告李天生",
                ""
            ],
            [
                "參選106 年第11屆新北市貢寮區漁會代表，且證人簡國輝、",
                ""
            ],
            [
                "翁鄒桂蘭均為漁會會員並投票予被告李天生等節，然所執為",
                ""
            ],
            [
                "證據之證人簡國輝、翁鄒桂蘭等人之證述，尚不足為被告李",
                ""
            ],
            [
                "天生、李阿廷果有前開公訴意旨所指違反漁會法第50條之1",
                ""
            ],
            [
                "第1 項第2 款之對於有選舉權之人交付財物，而約其為一定",
                ""
            ],
            [
                "選舉權之行使罪之犯行，揆諸前開說明，仍有合理之懷疑，",
                ""
            ],
            [
                "其等被訴之犯罪自屬不能證明，基於無罪推定之原則，即應",
                ""
            ],
            [
                "就本件被告李天生被訴2 次、李阿廷被訴1 次之違反漁會法",
                ""
            ],
            [
                "第50條之1 第1 項第2 款之對於有選舉權之人交付財物，而",
                ""
            ],
            [
                "約其為一定選舉權之行使罪之犯行均為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項、第284 條之1 ，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官吳美文提起公訴，檢察官林明志到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   107    年    2     月    9     日",
                ""
            ],
            [
                "刑事第二庭    法  官  李謀榮",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   107    年    2     月    9     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,107,選上易,6,20180718,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　107年度選上易字第6號",
                ""
            ],
            [
                "上　訴　人　臺灣基隆地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　李天生",
                ""
            ],
            [
                "選任辯護人　魏雯祈律師",
                ""
            ],
            [
                "　　　　　　陳永來律師",
                ""
            ],
            [
                "　　　　　　陳稚平律師",
                ""
            ],
            [
                "被　　　告　李阿廷",
                ""
            ],
            [
                "上列上訴人因被告等違反漁會法案件，不服臺灣基隆地方法院",
                ""
            ],
            [
                "106 年度選易字第3 號，中華民國107 年2 月9 日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣基隆地方檢察署106 年度選偵字第5 、8 、11、",
                ""
            ],
            [
                "14號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分－證據能力",
                ""
            ],
            [
                "一、最高法院嘗謂：無罪之判決書，就傳聞證據是否例外具有證",
                ""
            ],
            [
                "據能力，本無須於理由內論敘說明。其理由為（略以）：犯",
                ""
            ],
            [
                "罪事實之認定，係據以確定具體的刑罰權之基礎，自須經嚴",
                ""
            ],
            [
                "格之證明，故其所憑之證據不僅應具有證據能力，且須經合",
                ""
            ],
            [
                "法之調查程序，否則即不得作為有罪認定之依據。倘法院審",
                ""
            ],
            [
                "理之結果，認為不能證明被告犯罪，而為無罪之諭知，即無",
                ""
            ],
            [
                "刑事訴訟法第154 條第2 項所謂「應依證據認定」之犯罪事",
                ""
            ],
            [
                "實之存在。因此，同法第308 條前段規定，無罪之判決書只",
                ""
            ],
            [
                "須記載主文及理由。而其理由之論敘，僅須與卷存證據資料",
                ""
            ],
            [
                "相符，且與經驗法則、論理法則無違即可，所使用之證據亦",
                ""
            ],
            [
                "不以具有證據能力者為限，即使不具證據能力之傳聞證據，",
                ""
            ],
            [
                "亦非不得資為彈劾證據使用等語（最高法院100 年度台上字",
                ""
            ],
            [
                "第2980號判決意旨）。惟按無證據能力、未經合法調查之證",
                ""
            ],
            [
                "據，不得作為判斷之依據。刑事訴訟法第155 條第2 項定有",
                ""
            ],
            [
                "明文。此處「判斷之依據」當不僅指有罪判決為限，而包括",
                ""
            ],
            [
                "無罪判決在內，且立法者揭諸正是：「法院要判斷證據資料",
                ""
            ],
            [
                "的證明力，應以具證據能力者為前提」。不論是消極的證據",
                ""
            ],
            [
                "禁止或排除（狹義無證據能力），或者未經嚴格證明法則（",
                ""
            ],
            [
                "未經合法調查之證據），都是欠缺證據能力，而傳聞證據如",
                ""
            ],
            [
                "非屬傳聞法則之例外，自亦無證據能力，在未確定其是否有",
                ""
            ],
            [
                "證據能力之前，法院根本無從提前判斷其證明力，更遑論在",
                ""
            ],
            [
                "確定證據應禁止使用（即排除於審判程序之外）時，法院如",
                ""
            ],
            [
                "無足夠的證據資料足以論斷證明力，自僅能為無罪判決。換",
                ""
            ],
            [
                "言之，在法院論斷有無證據，及證據之證明力是否足以形成",
                ""
            ],
            [
                "有罪心證前，必須先進行證據能力之判斷，始得確定審判程",
                ""
            ],
            [
                "序尚有無足夠之證據可供判斷為心證之基礎，此乃邏輯之必",
                ""
            ],
            [
                "然。從而，認為無罪判決可以無庸為證據能力之判斷，而無",
                ""
            ],
            [
                "須於判決理由內論敘說明，顯有因果倒置、邏輯謬誤之嫌，",
                ""
            ],
            [
                "是本院認仍應先為證據能力之判斷，始得進入證據證明力之",
                ""
            ],
            [
                "論斷取捨，合先敘明。尤以本案為例，檢察官所提出證人翁",
                ""
            ],
            [
                "鄒桂蘭之警詢及偵訊筆錄，本院認屬違法取得並經權衡後無",
                ""
            ],
            [
                "證據能力，自無證據再認定被告等涉犯期約賄選罪嫌，更足",
                ""
            ],
            [
                "證證據能力必須先於證明力為判斷，否則果如最高法院上述",
                ""
            ],
            [
                "判決所言：無罪判決「所使用之證據亦不以具有證據能力者",
                ""
            ],
            [
                "為限」，得以先跳過證據能力的判斷，長趨直入證明力的審",
                ""
            ],
            [
                "酌，豈非容許不具證據能力的翁鄒桂蘭警詢及偵訊筆錄作為",
                ""
            ],
            [
                "本案判斷之基礎，如此證據排除法則，及其所具有的以司法",
                ""
            ],
            [
                "權抑制違法偵查的法治國功能，形同紙上談兵、空中樓閣？",
                ""
            ],
            [
                "！",
                ""
            ],
            [
                "二、被告審判外不利於己之陳述",
                ""
            ],
            [
                "（一）按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊",
                ""
            ],
            [
                "問、違法羈押或其他不正之方法，且與事實相符者，得為",
                ""
            ],
            [
                "證據。被告陳述其自白係出於不正之方法者，應先於其他",
                ""
            ],
            [
                "事證而為調查。該自白如係經檢察官提出者，法院應命檢",
                ""
            ],
            [
                "察官就自白之出於自由意志，指出證明之方法。刑事訴訟",
                ""
            ],
            [
                "法第156 條第1 項、第3 項分別定有明文。此等規定係在",
                ""
            ],
            [
                "保障被告陳述之「意志決定及意志活動自由」，如被告之",
                ""
            ],
            [
                "陳述非屬自白之性質，而僅係不利，或甚至有利於被告之",
                ""
            ],
            [
                "陳述，如檢察官提出作為證據，基於相同意旨，仍應受前",
                ""
            ],
            [
                "述證據能力之限制。",
                ""
            ],
            [
                "（二）查被告等、辯護人不爭執檢察官所提出警詢、偵查訊問筆",
                ""
            ],
            [
                "錄之證據能力，本院亦查無明顯事證足證司法警察、檢察",
                ""
            ],
            [
                "官於製作該等筆錄時，有對被告施以不正方法訊問製作之",
                ""
            ],
            [
                "情事，是被告審判外之陳述係出於任意性，具證據能力。",
                ""
            ],
            [
                "至原審程序所為陳述，被告等亦均不爭執證據能力，而認",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "三、被告以外之人於審判外陳述及其他文書之證據能力",
                ""
            ],
            [
                "（一）按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據。被告以外之人於審判外之陳述，",
                ""
            ],
            [
                "雖不符前4 條（指刑事訴訟法第159 條之1 至第159 條之",
                ""
            ],
            [
                "4 ）之規定，而經當事人於審判程序同意作為證據，法院",
                ""
            ],
            [
                "審酌該言詞陳述或書面陳述作成時之情況，認為適當者，",
                ""
            ],
            [
                "亦得為證據。刑事訴訟法第159 條第1 項、第159 條之5",
                ""
            ],
            [
                "第1 項分別定有明文。",
                ""
            ],
            [
                "（二）查被告等及辯護人對於檢察官所提出之證人即共同被告間",
                ""
            ],
            [
                "，以及證人簡國輝、翁鄒桂蘭之警詢（指調查站訊問筆錄",
                ""
            ],
            [
                "）、偵訊之陳述，及其他文書證據，除翁鄒桂蘭之警詢、",
                ""
            ],
            [
                "偵訊筆錄，認為屬詐欺取得之證言，偵訊筆錄應受不正訊",
                ""
            ],
            [
                "問繼續效力影響而無證據能力外，餘均不爭執證據能力。",
                ""
            ],
            [
                "就被告、辯護人同意有證據能力之審判外筆錄部分，本院",
                ""
            ],
            [
                "亦查無證據證明該等證據有不法取得之情事，致影響真實",
                ""
            ],
            [
                "性，是該等審判外筆錄及文書具相當之可信性，依據及類",
                ""
            ],
            [
                "推適用前述「同意性」之傳聞法則例外規定，被告以外之",
                ""
            ],
            [
                "人，除翁鄒桂蘭外，其餘於審判外之陳述，及其他文書均",
                ""
            ],
            [
                "具證據能力。惟就警詢筆錄部分，與連續錄音不符部分，",
                ""
            ],
            [
                "仍以錄音譯文有證據能力。",
                ""
            ],
            [
                "四、訊問被告，應全程連續錄音；必要時，並應全程連續錄影。",
                ""
            ],
            [
                "但有急迫情況且經記明筆錄者，不在此限。筆錄內所載之被",
                ""
            ],
            [
                "告陳述與錄音或錄影之內容不符者，除有前項但書情形外，",
                ""
            ],
            [
                "其不符之部分，不得作為證據。刑事訴訟法第100 之1 第1",
                ""
            ],
            [
                "、2 項分別定有明文。而本條之規定，於司法警察官或司法",
                ""
            ],
            [
                "警察詢問犯罪嫌疑人時，準用之。亦為同法第100 條之2 所",
                ""
            ],
            [
                "明定。最高法院88年度台上字5762號判決亦指出：「刑事訴",
                ""
            ],
            [
                "訟之目的固重在發見實體真實，其手段則應合法正當，以保",
                ""
            ],
            [
                "障人權。依刑事訴訟法第229 條至第23 1條之規定，司法警",
                ""
            ],
            [
                "察（官）固有調查犯罪嫌疑人犯罪情形及蒐集證據之職權，",
                ""
            ],
            [
                "而得詢問犯罪嫌疑人，惟依同法第100 之2 準用同法第100",
                ""
            ],
            [
                "條之1 第1 項之規定，司法警察（官）詢問犯罪嫌疑人，除",
                ""
            ],
            [
                "有急迫情況且經記明筆錄者外，應全程連續錄音；必要時，",
                ""
            ],
            [
                "並應全程連續錄影。考其立法目的，在於建立詢問筆錄之公",
                ""
            ],
            [
                "信力，並擔保詢問程序之合法正當；亦即在於擔保犯罪嫌疑",
                ""
            ],
            [
                "人對於詢問之陳述係出於自由意思及筆錄所載內容與其陳述",
                ""
            ],
            [
                "相符。故司法警察（官）詢問犯罪嫌疑人如違背上開規定，",
                ""
            ],
            [
                "其所取得之供述筆錄，究竟有無證據能力，原應審酌司法警",
                ""
            ],
            [
                "察（官）違背該法定程序之主觀意圖、客觀情節、侵害犯罪",
                ""
            ],
            [
                "嫌疑人權益之輕重、對犯罪嫌疑人在訴訟上防禦不利益之程",
                ""
            ],
            [
                "度，以及該犯罪所生之危害，暨禁止使用該證據對於抑制違",
                ""
            ],
            [
                "法蒐證之效果，及司法警察（官）如依法定程序有無發現該",
                ""
            ],
            [
                "證據之必然性等情形，本於人權保障與社會安全之均衡維護",
                ""
            ],
            [
                "精神，依比例原則，具體認定之」。經查證人簡國輝、翁鄒",
                ""
            ],
            [
                "桂蘭之警詢筆錄，因其等於偵查中均係以被告身分為陳述，",
                ""
            ],
            [
                "依法自應全程錄音（影），經辯護人於原審詰問製作翁鄒桂",
                ""
            ],
            [
                "蘭、簡國輝筆錄之司法警察即調查員黃國義、李沛勳、陳明",
                ""
            ],
            [
                "輝、黃政文後，質疑該等筆錄與實際訊問及回答內容有所不",
                ""
            ],
            [
                "符而無證據能力，經原審依職權就其等上述警詢過程製作錄",
                ""
            ],
            [
                "音譯文，並交由檢察官、被告等及其辯護人核閱譯文與卷附",
                ""
            ],
            [
                "錄音檔案之異同，檢察官、被告及其辯護人等均同意以原審",
                ""
            ],
            [
                "製作之譯文取代原有之筆錄（參見原審卷第110 頁至同頁背",
                ""
            ],
            [
                "面），又尤以翁鄒桂蘭之自白有以詐欺取得之情（詳後述）",
                ""
            ],
            [
                "，是參酌上述情事，簡國輝、翁鄒桂蘭之警詢筆錄與錄音譯",
                ""
            ],
            [
                "文不符部分，自無證據能力，而應以原審所製作之警詢錄音",
                ""
            ],
            [
                "譯文為據（參見原審卷第117 頁至第182 頁）。",
                ""
            ],
            [
                "五、證人翁鄒桂蘭之警詢及偵訊陳述部分：",
                ""
            ],
            [
                "（一）查翁鄒桂蘭業經檢察官為緩起訴處分確定在案（參見106",
                ""
            ],
            [
                "年度選偵字第5 號卷第78頁以下），就本案之審判程序而",
                ""
            ],
            [
                "言，其雖非「共同被告」，惟就實質上共同正犯之觀點，",
                ""
            ],
            [
                "及廣義上及於偵查程序之概念而言，翁鄒桂蘭仍屬（廣義",
                ""
            ],
            [
                "）共同被告之範圍，依據大法官釋字第582 號解釋意旨，",
                ""
            ],
            [
                "及刑事訴訟法第287 條之1 、之2 之規定，「共同被告」",
                ""
            ],
            [
                "之自白及不利於他被告之陳述，對被告本人而言，本質上",
                ""
            ],
            [
                "為證人，原審經檢察官聲請傳喚證人翁鄒桂蘭到庭證述，",
                ""
            ],
            [
                "並給與被告等有對之對質詰問之機會，自符合法調查程序",
                ""
            ],
            [
                "。而證人翁鄒桂蘭於偵查中不論以被告身分及證人地位所",
                ""
            ],
            [
                "為自白或證言，其內容有對於被告李天生、李阿廷不利之",
                ""
            ],
            [
                "陳述，就自白言，固為證據之一種。惟按被告之自白，須",
                ""
            ],
            [
                "非出於強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或",
                ""
            ],
            [
                "其他不正之方法，且與事實相符者，始得為證據。刑事訴",
                ""
            ],
            [
                "訟法第156 條第1 項定有明文。又依同條第2 項規定，被",
                ""
            ],
            [
                "告或共犯之自白，不得作為有罪判決之唯一證據，仍應調",
                ""
            ],
            [
                "查其他必要之證據，以察其是否與事實相符。同條第三項",
                ""
            ],
            [
                "復規定，被告陳述其自白係出於不正之方法者，應先於其",
                ""
            ],
            [
                "他事證而為調查。其立法意旨，乃欲以補強證據擔保自白",
                ""
            ],
            [
                "之真實性，亦即以補強證據之存在，藉之限制自白在證據",
                ""
            ],
            [
                "上之價值，防止偏重自白，發生誤判之危險。依前述規定",
                ""
            ],
            [
                "，被告任意性之自白始有證據能力，法院才能採為認定犯",
                ""
            ],
            [
                "罪事實之裁判基礎，在自白是否出於任意性有疑義時，應",
                ""
            ],
            [
                "先對自白之任意性為調查，且在心證上無需達於確信程度",
                ""
            ],
            [
                "才能認定，認定之結果，不利益應歸國家負擔，利益歸被",
                ""
            ],
            [
                "告，亦即依【自由證明程序】調查後，法院在心證上【雖",
                ""
            ],
            [
                "非達到確信，惟相當程度懷疑調查機關使用不正訊問方法",
                ""
            ],
            [
                "時，即應認定證據非出於任意性】，被告自白不具證據能",
                ""
            ],
            [
                "力，而予排除不得作為判決基礎。最高法院94年度台上字",
                ""
            ],
            [
                "第275號判決同此意旨。",
                ""
            ],
            [
                "（二）至於刑事訴訟法第156 條第1 項所謂「利誘」取得自白，",
                ""
            ],
            [
                "是指以法律所未規定的有利表示，致受訊問者認為是有拘",
                ""
            ],
            [
                "束力之允諾，因影響其陳述之決定，換言之，是否構成利",
                ""
            ],
            [
                "誘，在於訊問者對於被訊問者表示的可得預見之利益，是",
                ""
            ],
            [
                "否逾越法律或其職權的界限，致被訊問者信以為真。質言",
                ""
            ],
            [
                "之，祇要是法律所明定或偵查者職權範圍內所得決定之利",
                ""
            ],
            [
                "益，即令因而藉此「換得」被告之自白，即非本法所欲規",
                ""
            ],
            [
                "範之「利誘」，例如訊問之偵查者指示或告知被告，如果",
                ""
            ],
            [
                "自白可能獲得有利之量刑等判決，應僅屬「教導」，而非",
                ""
            ],
            [
                "利誘。又所謂「詐欺」取得自白，則較難判斷，蓋法律容",
                ""
            ],
            [
                "許偵訊者合法的訊問技巧，而區別法律所允許的訊問技巧",
                ""
            ],
            [
                "，與法律所不允許的詐欺手段，並非易事。首先，符合刑",
                ""
            ],
            [
                "法上詐欺罪構成要件之詐欺行為，固屬本條所規範之詐欺",
                ""
            ],
            [
                "，應無疑問；再者，此處詐欺之概念，應採取嚴格之解釋",
                ""
            ],
            [
                "，必須以訊問者故意誤導被訊問者為前提，並且被訊問者",
                ""
            ],
            [
                "的意思決定與意思活動自由因而受到影響，且因而為自白",
                ""
            ],
            [
                "或不利於己之陳述。外國立法例上，德國與我規定相近，",
                ""
            ],
            [
                "亦以立法明定禁止以詐欺之方法取得自白，彼邦實務上認",
                ""
            ],
            [
                "為，以欺騙嫌疑人共犯已經自白或有罪之證據已經尋獲等",
                ""
            ],
            [
                "方法，因而使被告陷於錯誤而自白，即屬之（參見林鈺雄",
                ""
            ],
            [
                "，刑事訴訟法，上冊總論編，2013年9 月，7 版，第193",
                ""
            ],
            [
                "頁）；美國雖未立法明定禁止此種方法，惟該國實務上，",
                ""
            ],
            [
                "亦禁止以此種欺罔方法取得自白，祇是其要件較為嚴格，",
                ""
            ],
            [
                "而係以所謂「綜合法則」(totality of thecircumstance",
                ""
            ],
            [
                "s test) 為判斷標準，亦即警察若以說謊或使詐之方法取",
                ""
            ],
            [
                "得被告之自白，只要被告之自白未達被強迫程度，被告之",
                ""
            ],
            [
                "自白仍有任意性，得採為證據；惟若警察除以說謊或使詐",
                ""
            ],
            [
                "之方法外，尚以其他方法壓制被告之自由意思，綜合觀察",
                ""
            ],
            [
                "結果，若被告所為之陳述以達被強迫程度，被告之自白乃",
                ""
            ],
            [
                "無任意性，不得採為證據（參見吳巡龍，以不誠實方法取",
                ""
            ],
            [
                "得自白之證據能力，收錄於氏著，新刑事訴訟制度與證據",
                ""
            ],
            [
                "法則，2003年9 月，初版，第161 頁以下）。美國實務之",
                ""
            ],
            [
                "判斷標準，毋寧謂係綜合我國強暴、脅迫及詐欺之方法，",
                ""
            ],
            [
                "而非單一之判斷因素。本院以為，是否構成詐欺並因而使",
                ""
            ],
            [
                "被告為自白者，首先應以偵訊者係出於故意為前提，換言",
                ""
            ],
            [
                "之，於偵查不公開原則下，基本上訊問者享有資訊壟斷的",
                ""
            ],
            [
                "特權，而被告與外界的資訊來源管道原則上處於封閉之狀",
                ""
            ],
            [
                "態，其唯一所能獲取資訊的來源，即僅在訊問者而已，假",
                ""
            ],
            [
                "若訊問者刻意提供被告虛偽、錯誤之資訊，被告又無法經",
                ""
            ],
            [
                "由其他管道查證該訊息之可信度，因而作出自白之決定，",
                ""
            ],
            [
                "對於被告意思決定之任意性，顯然受到影響，此時即構成",
                ""
            ],
            [
                "所規範之詐欺方法，惟若偵訊者係提供正確或合法之資訊",
                ""
            ],
            [
                "，甚或祇是單純地隱瞞資訊，對於被告意思決定之形成並",
                ""
            ],
            [
                "不影響，或謂並不發生決定性的影響，此時即無侵害其意",
                ""
            ],
            [
                "思任意性可言，非屬此處之詐欺行為。又判斷被告資訊取",
                ""
            ],
            [
                "得是否處於完全封閉之情狀，尚應視被告是否選任辯護人",
                ""
            ],
            [
                "在場，以及是否給予被告與辯護人磋商之機會而定，當然",
                ""
            ],
            [
                "刑事訴訟法第95條告知義務的事先踐行，絕對不可或缺。",
                ""
            ],
            [
                "（三）證人翁鄒桂蘭106 年4 月25日於新北市調查處製作之警詢",
                ""
            ],
            [
                "筆錄無證據能力：",
                ""
            ],
            [
                "1.經查翁鄒桂蘭固然於偵查中為共同被告且經檢察官為緩起",
                ""
            ],
            [
                "訴處分確定，惟此係檢察官基於合法裁量權所為之合法處",
                ""
            ],
            [
                "分，亦屬翁鄒桂蘭可得預期且法律許可範圍內之利益，更",
                ""
            ],
            [
                "無證據證明檢警有以此為交換翁鄒桂蘭自白並指證偵查中",
                ""
            ],
            [
                "共同被告李天生、李阿廷等之情，自非屬利誘取得自白。",
                ""
            ],
            [
                "2.惟翁鄒桂蘭經調查局司法警察自中午12時50分許開始詢問",
                ""
            ],
            [
                "，至同日下午3 時55分許始詢問完畢，有其該次詢問之錄",
                ""
            ],
            [
                "音譯文在卷可按（參見原審卷第164 頁背面、第182 頁）",
                ""
            ],
            [
                "。在長達3 小時的詢問時間，證人翁鄒桂蘭當時年滿66歲",
                ""
            ],
            [
                "，且屢屢提及當天要去接其孫子等語（參見原審卷第175",
                ""
            ],
            [
                "頁、第177 頁背面、第182 頁譯文）。證人翁鄒桂蘭於原",
                ""
            ],
            [
                "審結證時亦稱（略以）：「那個不是我說的，是那個調查",
                ""
            ],
            [
                "員說『李天生都已經承認了，為什麼你不承認』，我還要",
                ""
            ],
            [
                "回去帶孫子，我只好配合他，我被調查員騙，孫子要下課",
                ""
            ],
            [
                "了，他的父親在宜蘭工作，他的母親去國外出差，一個小",
                ""
            ],
            [
                "孩沒有人照顧，我想說隨便承認一下，看能不能趕快回家",
                ""
            ],
            [
                "。我去地檢署，最後配合他，我這個老人家就是好騙，想",
                ""
            ],
            [
                "說趕快回去帶孫子，回去孫子哭得很慘，我心裡很痛」等",
                ""
            ],
            [
                "語（參見原審卷第52頁背面）。是不排除翁鄒桂蘭處於該",
                ""
            ],
            [
                "等詢問環境，又掛念日常接送孫子的責任恐因本次留置詢",
                ""
            ],
            [
                "問而遭延宕或無法完成，是其想早日結束詢問而能離去的",
                ""
            ],
            [
                "心態可想而知。",
                ""
            ],
            [
                "3.翁鄒桂蘭到案後先是否認被告李天生對其有賄選行為（參",
                ""
            ],
            [
                "見原審卷第175 頁譯文），惟經調查局司法警察告知翁鄒",
                ""
            ],
            [
                "桂蘭，被告李天生已坦承賄選犯行等情，翁鄒桂蘭即開始",
                ""
            ],
            [
                "翻異前詞，改稱有收受賄款等語（參見原審卷第175 頁至",
                ""
            ],
            [
                "同頁背面）。有原審依職權製作當日警詢錄音譯文在卷可",
                ""
            ],
            [
                "證。",
                ""
            ],
            [
                "4.惟查被告李天生於偵查中從未坦承賄選，此觀卷內李天生",
                ""
            ],
            [
                "之筆錄可證，是調查局司法警察以所謂「被告李天生已坦",
                ""
            ],
            [
                "承犯行」等語，要求當時同為被告之翁鄒桂蘭自白，已不",
                ""
            ],
            [
                "無捏造訊息之嫌。而經原審訊據證人即當時負責詢問翁鄒",
                ""
            ],
            [
                "桂蘭之調查局司法警察陳明輝亦結證稱（略以）：「我當",
                ""
            ],
            [
                "時有得知問李天生的過程不是那麼順利，看能不能從證人",
                ""
            ],
            [
                "這部分做突破」、「李天生的詢問過程中不是很順利，承",
                ""
            ],
            [
                "辦組是否能從翁鄒桂蘭這邊找到突破點，我們這樣不算用",
                ""
            ],
            [
                "騙的，這是算誘導」等語（參見原原審卷第82頁正反面）",
                ""
            ],
            [
                "。亦即司法警察亦不否認為「突破」翁鄒桂蘭，而刻意提",
                ""
            ],
            [
                "供不正確的「被告李天生已坦承行賄」的訊息，參以翁鄒",
                ""
            ],
            [
                "桂蘭上述心境及並無辯護人扶助之情下，此時即使告知翁",
                ""
            ],
            [
                "鄒桂蘭其有保持緘默的權利，無異緣木求魚。再以翁鄒桂",
                ""
            ],
            [
                "蘭於原審上述所證稱「我還要回去帶孫子，我只好配合他",
                ""
            ],
            [
                "，我被調查員騙」、「我這個老人家就是好騙」等語，此",
                ""
            ],
            [
                "種訊問方式如非詐欺取得自白，至少也是刑事訴訟法第15",
                ""
            ],
            [
                "6 條第1 項所稱之「不正方法」。",
                ""
            ],
            [
                "5.更遑論翁鄒桂蘭即使在調查處司法警察告知不實前提後，",
                ""
            ],
            [
                "就被告李天生交付賄款時間之證述，仍一再反覆，經司法",
                ""
            ],
            [
                "警察針對證人翁鄒桂蘭於選前之行程逐一排除後，始以「",
                ""
            ],
            [
                "是不是在他載你去國小的途中？因為你那時候才有跟他接",
                ""
            ],
            [
                "觸到啊？」等多所置入答案的問題語詢問證人翁鄒桂蘭（",
                ""
            ],
            [
                "參見原審卷第176 頁譯文），從而得到證人翁鄒桂蘭肯定",
                ""
            ],
            [
                "之回答，益徵本件有關被告李天生是否賄選、何時交付賄",
                ""
            ],
            [
                "款等節，均係在執法人員之「引導」下，由證人翁鄒桂蘭",
                ""
            ],
            [
                "肯認，如此回答顯非翁鄒桂蘭主動且合於真實之陳述，毋",
                ""
            ],
            [
                "寧是司法警察在施以前述不正方法詢問後，所為被迫配合",
                ""
            ],
            [
                "司法警察之陳述，其真實性可疑。",
                ""
            ],
            [
                "6.從而，翁鄒桂蘭之自白，必須非出於強暴、脅迫、利誘、",
                ""
            ],
            [
                "詐欺、疲勞訊問、違法羈押或其他不正之方法所取得，且",
                ""
            ],
            [
                "與事實相符者，始得為證據，已業如前述。經以自由證明",
                ""
            ],
            [
                "程序之「大致相信」程度之心證，已足合理懷疑翁鄒桂蘭",
                ""
            ],
            [
                "此處警詢自白筆錄，係以前述不正方法所取得，而檢察官",
                ""
            ],
            [
                "未能舉證推翻此處合理懷疑之程度，依法不得作為證據，",
                ""
            ],
            [
                "而無證據能力。",
                ""
            ],
            [
                "（四）證人翁鄒桂蘭106 年6 月26日於新北市政府警察局瑞芳分",
                ""
            ],
            [
                "局偵查隊之警詢自白筆錄，及106 年4 月25日、6 月26日",
                ""
            ],
            [
                "檢察官所製作之兩次偵查自白筆錄，亦均無證據能力：",
                ""
            ],
            [
                "1.按證據排除或禁止使用是有繼續效力的，以不正訊問違法",
                ""
            ],
            [
                "取得之自白為例，即使訊（詢）問的主體有所更易，或訊",
                ""
            ],
            [
                "（詢）問的場地、時間等環境已有變易，仍應依個案判斷",
                ""
            ],
            [
                "該第一次不正訊問所生之違法情狀，是否延續影響其後的",
                ""
            ],
            [
                "訊問，致使受訊（詢）問之被告仍可能因而自白，而仍應",
                ""
            ],
            [
                "排除此第二次自白的證據能力（所謂「證據禁止使用之繼",
                ""
            ],
            [
                "續效力」理論，可參見林鈺雄，非任意性自白之繼續效力",
                ""
            ],
            [
                "，載臺灣本土法學雜誌，第3 期，第192 頁以下）。就此",
                ""
            ],
            [
                "最高法院亦早在101 年度台上字第5570號判決即謂：「刑",
                ""
            ],
            [
                "事訴訟法第九十八條結合同法第一百五十六條第一項，建",
                ""
            ],
            [
                "構成完整之自白證據排除規定，旨在維護被告陳述與否之",
                ""
            ],
            [
                "意思決定與意思活動自由權。被告自白須出於自由意志，",
                ""
            ],
            [
                "設若被告第一次自白係出於偵查人員以不正方法取得，該",
                ""
            ],
            [
                "次自白因欠缺任意性固不得為證據，但嗣後由不同偵查人",
                ""
            ],
            [
                "員再次為訊問並未使用不正方法而取得被告第二次之自白",
                ""
            ],
            [
                "，則其第二次自白是否加以排除，此即學理上所稱非任意",
                ""
            ],
            [
                "性自白之延續效力；又如被告之自白非出於任意性，但本",
                ""
            ],
            [
                "其自白蒐集之證據（例如合法搜索取得之證物），該非出",
                ""
            ],
            [
                "於不正方法所蒐集之證據有無證據能力，則為學理上所指",
                ""
            ],
            [
                "非任意性自白之放射效力。前者，須視第二次自白能否隔",
                ""
            ],
            [
                "絕第一次自白之影響不受其污染而定，亦即以第一次自白",
                ""
            ],
            [
                "之不正方法為因，第二次自白為果，倘兩者具有因果關係",
                ""
            ],
            [
                "，則第二次自白應予排除，否則，即具有證據能力。此延",
                ""
            ],
            [
                "續效力是否發生，依具體個案客觀情狀加以認定，倘若其",
                ""
            ],
            [
                "偵訊之主體與環境、情狀已有明顯變更而為被告所明知，",
                ""
            ],
            [
                "除非有明確之證據，足以證明被告先前所受精神上之壓迫",
                ""
            ],
            [
                "狀態延續至其後應訊之時，應認已遮斷第一次自白不正方",
                ""
            ],
            [
                "法之延續效力，即其第二次之自白因與前一階段之不正方",
                ""
            ],
            [
                "法因果關係中斷而具有證據能力。後者，雖有學者主張非",
                ""
            ],
            [
                "任意性自白應有放射效力，但原則上應將其射程限制在第",
                ""
            ],
            [
                "一次之衍生證據，惟通說則認為本於被告自白所蒐集之證",
                ""
            ],
            [
                "據，如非出於不正方法，仍具有證據能力，並不受自白非",
                ""
            ],
            [
                "任意性之影響」。最高法院所稱「非任意性自白之延續效",
                ""
            ],
            [
                "力」即本院此處所稱「證據禁止使用之繼續效力」理論之",
                ""
            ],
            [
                "一。至於所稱「非任意性自白之放射效力」即一般通稱所",
                ""
            ],
            [
                "形容之「毒樹果實原則」，我國立法例已有明文承認之規",
                ""
            ],
            [
                "定，現行即103 年1 月或6 月生效之通訊保障及監察法第",
                ""
            ],
            [
                "18條之1 第2 、3 項分別規定：「（第二項）依第五條、",
                ""
            ],
            [
                "第六條或第七條規定執行通訊監察所取得之內容或所衍生",
                ""
            ],
            [
                "之證據與監察目的無關者，不得作為司法偵查、審判、其",
                ""
            ],
            [
                "他程序之證據或其他用途，並依第十七條第二項規定予以",
                ""
            ],
            [
                "銷燬」、「（第三項）違反第五條、第六條或第七條規定",
                ""
            ],
            [
                "進行監聽行為所取得之內容或所衍生之證據，於司法偵查",
                ""
            ],
            [
                "、審判或其他程序中，均不得採為證據或其他用途，並依",
                ""
            ],
            [
                "第十七條第二項規定予以銷燬」。尤其第3 項所定「衍生",
                ""
            ],
            [
                "之證據，於司法偵查、審判或其他程序中，均不得採為證",
                ""
            ],
            [
                "據」之規定，即所謂毒樹果實原則。而類似的規定早在96",
                ""
            ],
            [
                "年間的舊法即有明文。是最高法院前述所稱通說尚不承認",
                ""
            ],
            [
                "「非任意性自白之放射效力」的說法，在容許有利被告的",
                ""
            ],
            [
                "類推適用原則下，並非不能透過類推通訊保障及監察法上",
                ""
            ],
            [
                "述明文規定，取得合法容許「非任意性自白之放射效力」",
                ""
            ],
            [
                "的結論。",
                ""
            ],
            [
                "2.翁鄒桂蘭106年4月25日檢察官偵訊筆錄部分：",
                ""
            ],
            [
                "翁鄒桂蘭106 年4 月25日之警詢筆錄結束時間為下午3 時",
                ""
            ],
            [
                "10分，檢察官於同日晚間7 時11分許至33分許，續以被告",
                ""
            ],
            [
                "身分訊問翁鄒桂蘭，並將之改列為證人地位訊問（參見臺",
                ""
            ],
            [
                "灣基隆地方法院檢察署106 年度選偵字第8 號卷第99頁至",
                ""
            ],
            [
                "第103 頁），所訊問之內容亦均本於調查局司法警察整理",
                ""
            ],
            [
                "之筆錄，且以證人地位訊問時又訊問翁鄒桂蘭是否認罪，",
                ""
            ],
            [
                "致翁鄒桂蘭忽而被告、忽而證人已有不當（參見上述偵查",
                ""
            ],
            [
                "卷第103 頁），且距離警詢僅4 小時，更未告知翁鄒桂蘭",
                ""
            ],
            [
                "被告李天生並未自白認罪，亦即全然承接調查局司法警察",
                ""
            ],
            [
                "所訊問刻意告以錯誤資訊的基礎上為訊問。雖無證據證明",
                ""
            ],
            [
                "檢察官有為積極之不正方法，惟檢察官至少「消極承接」",
                ""
            ],
            [
                "前述司法警察所為不正方法之情狀，因認檢察官之偵查訊",
                ""
            ],
            [
                "問筆錄，亦有違刑事訴訟法第156 條第1 項之規定，不得",
                ""
            ],
            [
                "作為證據，而無證據能力。退而言之，本案縱或係出於司",
                ""
            ],
            [
                "法警察「自作主張」之不正方法，因翁鄒桂蘭於檢察官前",
                ""
            ],
            [
                "製作偵查訊問筆錄時，雖偵訊主體已自「司法警察」更易",
                ""
            ],
            [
                "為「檢察官」，惟該偵查訊問筆錄係於警詢筆錄製作後僅",
                ""
            ],
            [
                "4 小時後製作，足認翁鄒桂蘭自白當時之外部環境並無改",
                ""
            ],
            [
                "變，主觀上所受不正方法之影響亦未褪減，是司法警察對",
                ""
            ],
            [
                "其施以之不正方法，仍足影響後來自白之任意性，基於「",
                ""
            ],
            [
                "證據禁止使用之繼續效力」理論，縱使被告於檢察官訊問",
                ""
            ],
            [
                "時仍自白，惟本院認此時被告自白之任意性仍受先前不正",
                ""
            ],
            [
                "方法之影響，檢察官前之自白不具證據能力。再退步言之",
                ""
            ],
            [
                "，即使檢察官因仍對翁鄒桂蘭踐行刑事訴訟法第95條之得",
                ""
            ],
            [
                "保持緘默等告知義務規定，而無從證明先前不正方法是否",
                ""
            ],
            [
                "產生繼續影響之效力，本院認為基於「自白之毒樹果實原",
                ""
            ],
            [
                "則」，第2 次訊問即檢察官取得之自白，因係基於第一次",
                ""
            ],
            [
                "即司法警察違法取得自白所產生，而公訴檢察官未能舉證",
                ""
            ],
            [
                "此處任意性並無影響，是第2 次之自白猶如「中毒之果實",
                ""
            ],
            [
                "」，本院認為仍應予排除而無證據能力（關於自白作為「",
                ""
            ],
            [
                "毒果」之法律效果，可參見王兆鵬教授，自白與毒樹果實",
                ""
            ],
            [
                "原則，收錄於「新刑訴．新思惟」書，2004年1 月，初版",
                ""
            ],
            [
                "，第25頁以下）。",
                ""
            ],
            [
                "3.翁鄒桂蘭106 年6 月26日於新北市政府警察局瑞芳分局偵",
                ""
            ],
            [
                "查隊之警詢自白筆錄部分：",
                ""
            ],
            [
                "另查證人翁鄒桂蘭於106 年6 月26日下午2 時起在新北市",
                ""
            ],
            [
                "政府警察局瑞芳分局偵查隊接受詢問之警詢筆錄，乃司法",
                ""
            ],
            [
                "警察就其是否有收受李天生2000元，同意投票給李天生之",
                "2000元"
            ],
            [
                "問題，答稱屬實，並坦承事後有投票給李天生等語（參見",
                ""
            ],
            [
                "警詢卷第109 至110 頁，製作筆錄時間於下午2 時11分即",
                ""
            ],
            [
                "結束，耗時僅11分鐘）。惟經原審製作當日警詢錄音譯文",
                ""
            ],
            [
                "在卷（參見原審卷第117 頁至第120 頁），發見多有警詢",
                ""
            ],
            [
                "筆錄所未記載之內容，而應以譯文始有證據能力，合先敘",
                ""
            ],
            [
                "明。而內容多為就被告李天生有無行賄之調查，尤其詢問",
                ""
            ],
            [
                "之司法警察告知翁鄒桂蘭權利時，僅泛稱「這漁會選舉案",
                ""
            ],
            [
                "件」即告知得保持緘默、可以請律師等權利，就翁鄒桂蘭",
                ""
            ],
            [
                "是否為被告及其所犯罪名，亦即涉犯漁會法第52條之1 第",
                ""
            ],
            [
                "1 項第1 款有選舉權之人收受財物而許以為一定選舉權之",
                ""
            ],
            [
                "行使罪部分，全未告知，翁鄒桂蘭能否清楚得知自己除了",
                ""
            ],
            [
                "是被告李天生的證人外，亦為被告之身分，恐有疑問。且",
                ""
            ],
            [
                "司法警察多次強調這次檢察官問完就可結案、都承認犯行",
                ""
            ],
            [
                "就把流程跑完等語（譯文參見原審卷第117 頁背面至第11",
                ""
            ],
            [
                "8 頁）。是對於每日下午有接送孫子放學之翁鄒桂蘭而言",
                ""
            ],
            [
                "，其有時間壓力從而不欲更改先前自白或證詞，以免延誤",
                ""
            ],
            [
                "所負接送事務，且難免使翁鄒桂蘭誤以為事不關己。最重",
                ""
            ],
            [
                "要者，雖此次詢問距前次調查處司法警察之詢問已有2 個",
                ""
            ],
            [
                "月之久，惟司法警察此次詢問仍未誠實告知被告李天生、",
                ""
            ],
            [
                "李阿廷其實並未自白行賄，又無證據證明翁鄒桂蘭已有接",
                ""
            ],
            [
                "觸被告李天生、李阿廷而得知實則其等並無自白之情。換",
                ""
            ],
            [
                "言之，翁鄒桂蘭仍處於誤認「李天生、李阿廷」已自白的",
                ""
            ],
            [
                "錯誤資訊誤導下，而繼續其於第一次警詢所為自白（及指",
                ""
            ],
            [
                "證）。足認司法警察第一次不正訊問造成的詢問環境並未",
                ""
            ],
            [
                "消散，而繼續影響翁鄒桂蘭的自白陳述，是無證據能力。",
                ""
            ],
            [
                "4.翁鄒桂蘭106 年6月26日檢察官偵訊筆錄部分：",
                ""
            ],
            [
                "同樣的情形，翁鄒桂蘭於檢察官前製作偵查訊問筆錄時，",
                ""
            ],
            [
                "雖偵訊主體已自「司法警察」更易為「檢察官」，惟該偵",
                ""
            ],
            [
                "查訊問筆錄係於瑞芳分局偵查隊警詢筆錄製作後僅一個多",
                ""
            ],
            [
                "小時即製作（第二次警詢於106 年6 月26日下午2 時11分",
                ""
            ],
            [
                "結束，同日3 時48分即由檢察官於地方檢察署開庭訊問）",
                ""
            ],
            [
                "，足認翁鄒桂蘭自白當時之外部環境並無改變，主觀上所",
                ""
            ],
            [
                "受不正方法之影響亦未褪減，是第1 次調查局司法警察對",
                ""
            ],
            [
                "其施以之不正方法，仍足影響後來自白之任意性，不論基",
                ""
            ],
            [
                "於前述「證據禁止使用之繼續效力」理論，或「自白之毒",
                ""
            ],
            [
                "樹果實原則」，此處檢察官取得之自白，同係承受司法警",
                ""
            ],
            [
                "察違法取得自白所生，仍應予排除而無證據能力。",
                ""
            ],
            [
                "5.另應釐清者，證據禁止或排除法則，基於「權利領域理論",
                ""
            ],
            [
                "」或「個人領域理論」，均認為得主張排除自白者，原應",
                ""
            ],
            [
                "限於為「自白之被告本人」，翁鄒桂蘭雖未經起訴為被告",
                ""
            ],
            [
                "，而於本案審判程序為「證人」，此時其他共同被告可否",
                ""
            ],
            [
                "主張翁鄒桂蘭警詢中之自白不得作為證據？本院以為，證",
                ""
            ],
            [
                "據禁止或排除之目的並非僅係保障該受侵害之被告個人，",
                ""
            ],
            [
                "其尚有基於「公平審判原則」之維護司法正潔，以及基於",
                ""
            ],
            [
                "「導正（偵查機關）紀律」之嚇阻效果；尤有甚者，證人",
                ""
            ],
            [
                "翁鄒桂蘭既經檢察官於偵查中指為本案賄選罪之犯罪嫌疑",
                ""
            ],
            [
                "人，即屬與本案被指為行賄之共同被告，屬學說上所稱之",
                ""
            ],
            [
                "「對向（或對立）必要共犯」，乃二個或二個以上之行為",
                ""
            ],
            [
                "人，彼此以相互對立之意思經合致而成立之共犯。換言之",
                ""
            ],
            [
                "，此種共犯性質之共同被告，其等犯罪事實實相牽連而具",
                ""
            ],
            [
                "不可分性，於必要共犯尤然，是被告之自白往往即屬對於",
                ""
            ],
            [
                "共犯不利之陳述，是縱令依據「權利領域理論」或「個人",
                ""
            ],
            [
                "領域理論」，亦不應狹隘解釋為僅有被告本人得持以主張",
                ""
            ],
            [
                "排除，對於共犯實不利之陳述部分，共犯亦應得持以主張",
                ""
            ],
            [
                "。又參酌所謂「目標理論」，本案偵查機關實係為取得不",
                ""
            ],
            [
                "利於被告李天生、李阿廷之證據，而針對偵查機關較不關",
                ""
            ],
            [
                "心之受賄者被告翁鄒桂蘭為偵訊對象，試圖取得不利於其",
                ""
            ],
            [
                "他行賄者被告之不利證據，自應容許其他共犯，尤其必要",
                ""
            ],
            [
                "共犯得以主張排除之。此亦與學者所主張，得要求證據排",
                ""
            ],
            [
                "除之「當事人適格」者( Standing) ，不應限於受國家違",
                ""
            ],
            [
                "法取證侵害之被告本人，而應及於被告之家屬、共謀者、",
                ""
            ],
            [
                "生意之合夥人、共同居住人等，誠屬的論（關於刑事訴訟",
                ""
            ],
            [
                "之「當事人適格」理論，可參見王兆鵬，刑事訴訟講義，",
                ""
            ],
            [
                "2005年9 月，初版，第49頁以下）。綜上所述，本案與翁",
                ""
            ],
            [
                "鄒桂蘭具有「必要共犯」關係之被告李天生、李阿廷，自",
                ""
            ],
            [
                "非不得主張翁鄒桂蘭之自白（及不利於被告其等之陳述）",
                ""
            ],
            [
                "為違法取得，不具證據力，應予排除或禁止使用。是翁鄒",
                ""
            ],
            [
                "桂蘭之警詢及偵查訊問自白筆錄，因屬違法取得，自不得",
                ""
            ],
            [
                "作為被告李天生、李阿廷之證據使用。",
                ""
            ],
            [
                "6.此外，或許有認為刑事訴訟法第156 條第1 項之規定係針",
                ""
            ],
            [
                "對「被告之自白」，而非「證人之證言」所設之禁止使用",
                ""
            ],
            [
                "規定，認為對於證人所為不正方法取得之證言，非依該條",
                ""
            ],
            [
                "項無證據能力，而應依同法第158 條之4 「審酌人權保障",
                ""
            ],
            [
                "及公共利益之均衡維護」以權衡之。本院以為，刑事訴訟",
                ""
            ],
            [
                "法第166 條之7 第2 款明定「詰問證人不得以恫嚇、侮辱",
                ""
            ],
            [
                "、利誘、詐欺或其他不正之方法」，與同法第98條訊問被",
                ""
            ],
            [
                "告規定相仿，另基於人性尊嚴所保障之「意思決定及意思",
                ""
            ],
            [
                "活動自由」權利，第156 條第1 項之禁止效果，應適用於",
                ""
            ],
            [
                "所有「人之供述」，不應僅限於被告，而排除證人，是應",
                ""
            ],
            [
                "類推適用第156 條第1 項之規定，絕對排除其證據能力。",
                ""
            ],
            [
                "縱或依據刑事訴訟法第158 條之4 權衡，依據該條立法理",
                ""
            ],
            [
                "由所述「供述證據與非供述證據之性質不同，一般認為供",
                ""
            ],
            [
                "述證據之採取過程如果違法，即係侵害了個人自由意思，",
                ""
            ],
            [
                "故而應嚴格禁止，而蒐集非供述證據之過程如果違背法定",
                ""
            ],
            [
                "程序，則因證物之型態並未改變，尚不生不可信之問題」",
                ""
            ],
            [
                "等語。對於供述證據性質之證人陳述，自不應與物證為相",
                ""
            ],
            [
                "同之禁止思惟，更應從嚴解釋，是為人性尊嚴之維護，對",
                ""
            ],
            [
                "於證人為不正方法之訊問（詰問），因而影響其任意性者",
                ""
            ],
            [
                "，不問用以證明之犯罪輕重之公益為何，何況本案係屬法",
                ""
            ],
            [
                "定刑較輕之輕微案件，是人性尊嚴之價值應優先考量，即",
                ""
            ],
            [
                "令權衡後，仍應認無證據能力。",
                ""
            ],
            [
                "貳、證明力部分",
                ""
            ],
            [
                "一、公訴意旨（略以）：被告李天生為民國106 年第11屆新北市",
                ""
            ],
            [
                "貢寮區漁會會員代表候選人，被告李阿廷為被告李天生之兄",
                ""
            ],
            [
                "; 證人簡國輝、翁鄒桂蘭（簡國輝、翁鄒桂蘭另經檢察官為",
                ""
            ],
            [
                "緩起訴處分確定）則為該屆選舉漁會會員代表有選舉權之人",
                ""
            ],
            [
                "。（一）被告李天生為求順利當選，與被告李阿廷基於對有",
                ""
            ],
            [
                "選舉權之人交付財物、約其為一定選舉權之行使之犯意聯絡",
                ""
            ],
            [
                "，推由被告李阿廷於106 年3 月17日某時，在新北市貢寮區",
                ""
            ],
            [
                "龍洞街66號路口附近濱海公路上，交付新臺幣（下同）1000",
                ""
            ],
            [
                "元給證人簡國輝，並拜託證人簡國輝於106 年3 月18日投票",
                ""
            ],
            [
                "當天支持被告李天生，證人簡國輝聽聞後即基於收受財物而",
                ""
            ],
            [
                "許以為一定選舉權之行使犯意，允諾並收受該1000元，並於",
                "1000元"
            ],
            [
                "投票日投票支持被告李天生。（二）被告李天生為求順利當",
                ""
            ],
            [
                "選，又於106 年3 月18日投票日當天，基於對有選舉權之人",
                ""
            ],
            [
                "交付財物、約其為一定選舉權之行使之犯意，於開車載證人",
                ""
            ],
            [
                "翁鄒桂蘭前往投票途中，在車上交付2000元給證人翁鄒桂蘭",
                "2000元"
            ],
            [
                "，拜託證人翁鄒桂蘭於投票時支持李天生，證人翁鄒桂蘭聽",
                ""
            ],
            [
                "聞後即基於收受財物而許以為一定選舉權之行使犯意，允諾",
                ""
            ],
            [
                "並收受該2000元，並於投票時投票支持被告李天生。因認被",
                "2000元"
            ],
            [
                "告李天生、李阿廷就前述（一）部分，涉犯漁會法第50條之",
                ""
            ],
            [
                "1 第1 項第2 款之對於有選舉權之人交付財物，而約其為一",
                ""
            ],
            [
                "定選舉權之行使罪嫌；被告李阿廷就上述（二）部分，亦涉",
                ""
            ],
            [
                "犯漁會法第50條之1 第1 項第2 款之對於有選舉權之人交付",
                ""
            ],
            [
                "財物，而約其為一定選舉權之行使罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154 條第2 項、第301 條第1 項分別定有明文。再按刑事訴",
                ""
            ],
            [
                "訟上證明之資料，無論其為直接證據或間接證據，均須達於",
                ""
            ],
            [
                "通常一般之人均不致有所懷疑，而得確信其為真實之程度，",
                ""
            ],
            [
                "始得據為有罪之認定，若其關於被告是否犯罪之證明未能達",
                ""
            ],
            [
                "此程度，而有合理之懷疑存在時，致使無從形成有罪之確信",
                ""
            ],
            [
                "，在刑事訴訟「罪疑唯輕」、「無罪推定」原則下，根據「",
                ""
            ],
            [
                "罪證有疑，利於被告」之證據法則，即不得遽為不利被告之",
                ""
            ],
            [
                "認定，最高法院76年台上字第4986號判例意旨曾強調此一原",
                ""
            ],
            [
                "則，足資參照。又按最高法院於92年9 月1 日刑事訴訟法修",
                ""
            ],
            [
                "正改採當事人進行主義精神之立法例後，特別依據刑事訴訟",
                ""
            ],
            [
                "法第161 條第1 項規定（檢察官就被告犯罪事實，應負舉證",
                ""
            ],
            [
                "責任，並指出證明之方法），再次強調謂：「檢察官對於起",
                ""
            ],
            [
                "訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其",
                ""
            ],
            [
                "所提出之證據，不足為被告有罪之積極證明，或其指出證明",
                ""
            ],
            [
                "之方法，無從說服法院以形成被告有罪之心證，基於無罪推",
                ""
            ],
            [
                "定之原則，自應為被告無罪判決之諭知」等語（最高法院92",
                ""
            ],
            [
                "年台上字第128 號判例意旨參見）。98年12月10日施行生效",
                ""
            ],
            [
                "的「公民與政治權利國際公約及經濟社會文化權利國際公約",
                ""
            ],
            [
                "施行法」，將兩公約所揭示人權保障之規定，明定具有國內",
                ""
            ],
            [
                "法律之效力（第二條參見），其中公民與政治權利國際公約",
                ""
            ],
            [
                "第14 條 第2 項亦揭示「受刑事控告之人，未經依法確定有",
                ""
            ],
            [
                "罪以前，應假定其無罪」；刑事妥速審判法第六條更明定：",
                ""
            ],
            [
                "「檢察官對於起訴之犯罪事實，應負提出證據及說服之實質",
                ""
            ],
            [
                "舉證責任。倘其所提出之證據，不足為被告有罪之積極證明",
                ""
            ],
            [
                "，或其指出證明之方法，無法說服法院形成被告有罪之心證",
                ""
            ],
            [
                "者，應貫徹無罪推定原則」。凡此均係強調學說所指，基於",
                ""
            ],
            [
                "嚴格證明法則下之「有罪判決確信程度」，對於被告是否犯",
                ""
            ],
            [
                "罪之證據應證明至「無庸置疑」之程度，否則，於無罪推定",
                ""
            ],
            [
                "原則下，被告自始被推定為無罪之人，對於檢察官所指出犯",
                ""
            ],
            [
                "罪嫌疑之事實，並無義務證明其無罪，即所謂不「自證己罪",
                ""
            ],
            [
                "原則」，而應由檢察官負提出證據及說服之責任，如檢察官",
                ""
            ],
            [
                "無法舉證使達有罪判決之確信程度，以消弭法官對於被告是",
                ""
            ],
            [
                "否犯罪所生之合理懷疑，自屬不能證明犯罪，即應諭知被告",
                ""
            ],
            [
                "無罪。",
                ""
            ],
            [
                "三、再按漁會法第50條之1 第1 項所定賄選罪，與公職人員選舉",
                ""
            ],
            [
                "罷免法第90條之1 第1 項之賄選罪構成要件相仿，均係以對",
                ""
            ],
            [
                "於有投票權之人，行求期約或交付賄賂等財物或其他不正利",
                ""
            ],
            [
                "益，而約其不行使投票權或為一定之行使為構成要件。亦即",
                ""
            ],
            [
                "須視行為人主觀上是否具有交付財物的行賄犯意，而約使有",
                ""
            ],
            [
                "投票權人為投票權一定之行使或不行使；客觀上行為人所行",
                ""
            ],
            [
                "求期約或交付之財物或不正利益是否可認係約使投票權人為",
                ""
            ],
            [
                "投票權之一定行使或不行使之對價；以及所行求、期約、交",
                ""
            ],
            [
                "付之對象是否為有投票權人而定。上述對價關係，在於行賄",
                ""
            ],
            [
                "者之一方，係認知其所行求、期約或交付之意思表示，乃為",
                ""
            ],
            [
                "約使有投票權人為投票權一定之行使或不行使；在受賄者之",
                ""
            ],
            [
                "一方，亦應認知行賄者對其所行求、期約或交付之意思表示",
                ""
            ],
            [
                "，乃為約使其為投票權一定之行使或不行使。且對投票權人",
                ""
            ],
            [
                "交付之財物或不正利益，並不以金錢之多寡為絕對標準，而",
                ""
            ],
            [
                "應綜合社會價值觀念、授受雙方之認知及其他客觀情事而為",
                ""
            ],
            [
                "判斷。參考最高法院92年台上字第893 號就公職人員選舉罷",
                ""
            ],
            [
                "免法第90條之1 第1 項所著判例，本院同此見解。",
                ""
            ],
            [
                "四、又按證據之證明力，由法院本於確信自由判斷。但不得違背",
                ""
            ],
            [
                "經驗法則及論理法則（刑事訴訟法第155 條第1 項參見）。",
                ""
            ],
            [
                "換言之，證明力之強弱，事實審法院有自由判斷之權，只要",
                ""
            ],
            [
                "判斷證明力不違背經驗及論理法則，尚難指為違法，此即所",
                ""
            ],
            [
                "謂自由心證原則。這也是社會對於法官自由心證詬病之處，",
                ""
            ],
            [
                "因為「經驗法則及論理法則」是一個不容易有明確檢驗標準",
                ""
            ],
            [
                "的概念，甚且可能人云亦云。刑事訴訟法不常有關於證據證",
                ""
            ],
            [
                "明力的法定限制，最原始也最常見的就是刑事訴訟法第156",
                ""
            ],
            [
                "條第2 項關於被告自白證明力之限制，必須要有其他補強證",
                ""
            ],
            [
                "據。92年修正刑事訴訟法第156 條第2 項將被告括及於「共",
                ""
            ],
            [
                "犯」而規定：「被告或共犯之自白，不得作為有罪判決之唯",
                ""
            ],
            [
                "一證據，仍應調查其他必要之證據，以察其是否與事實相符",
                ""
            ],
            [
                "」。其立法目的乃欲以補強證據擔保自白之真實性，亦即以",
                ""
            ],
            [
                "補強證據之存在，藉以限制向有「證據之王」稱號的自白在",
                ""
            ],
            [
                "證據上之價值，質言之，本條項乃對於自由心證原則之限制",
                ""
            ],
            [
                "，關於自白之證明力，採取證據法定原則，使自白僅具有一",
                ""
            ],
            [
                "半之證明力，尚須另有其他補強證據以補足自白之證明力。",
                ""
            ],
            [
                "而所謂補強證據，最高法院74年台覆字第10號曾經加以闡釋",
                ""
            ],
            [
                "：「指除該自白本身以外，其他足資以證明自白之犯罪事實",
                ""
            ],
            [
                "確具有相當程度真實性之證據而言。雖其所補強者，非以事",
                ""
            ],
            [
                "實之全部為必要，但亦須因補強證據與自白之相互利用，而",
                ""
            ],
            [
                "足以使犯罪事實獲得確信者，始足當之」。司法院大法官議",
                ""
            ],
            [
                "決釋字第582 號解釋文後段，對於本條項所謂「其他必要之",
                ""
            ],
            [
                "證據」，著有闡釋，足為刑事審判上操作「自白」與「補強",
                ""
            ],
            [
                "證據」時之參考標準，茲節錄引述如下：「刑事審判基於憲",
                ""
            ],
            [
                "法正當法律程序原則，對於犯罪事實之認定，採證據裁判及",
                ""
            ],
            [
                "自白任意性等原則。刑事訴訟法據以規定嚴格證明法則，必",
                ""
            ],
            [
                "須具證據能力之證據，經合法調查，使法院形成該等證據已",
                ""
            ],
            [
                "足證明被告犯罪之確信心證，始能判決被告有罪；為避免過",
                ""
            ],
            [
                "分偏重自白，有害於真實發見及人權保障，並規定被告之自",
                ""
            ],
            [
                "白，不得作為有罪判決之唯一證據，仍應調查其他必要之證",
                ""
            ],
            [
                "據，以察其是否與事實相符。基於上開嚴格證明法則及對自",
                ""
            ],
            [
                "白證明力之限制規定，所謂『其他必要之證據』，自亦須具",
                ""
            ],
            [
                "備證據能力，經合法調查，且就其證明力之程度，非謂自白",
                ""
            ],
            [
                "為主要證據，其證明力當然較為強大，其他必要之證據為次",
                ""
            ],
            [
                "要或補充性之證據，證明力當然較為薄弱，而應依其他必要",
                ""
            ],
            [
                "證據之質量，與自白相互印證，綜合判斷，足以確信自白犯",
                ""
            ],
            [
                "罪事實之真實性，始足當之」。殊值注意者，此處對於自白",
                ""
            ],
            [
                "證明力之限制，不僅是被告本人，尚包括共犯之自白亦經限",
                ""
            ],
            [
                "制其證明力在內。",
                ""
            ],
            [
                "五、刑事訴訟法第156 條第2 項所定「共犯」，採廣義解釋應包",
                ""
            ],
            [
                "括共同正犯、教唆犯及幫助犯在內。從而，二名以上共犯之",
                ""
            ],
            [
                "自白，不問是否屬於同一程序（共同被告），縱使彼此所述",
                ""
            ],
            [
                "內容一致，本質上仍屬自白，而非自白以外之其他必要證據",
                ""
            ],
            [
                "，最高法院因而強調：「尚不足以謂共犯之自白相互間得作",
                ""
            ],
            [
                "為證明其所自白犯罪事實之補強證據」（最高法院104 年度",
                ""
            ],
            [
                "台上字第1417號、106 年度台上字第1320號判決）。至於所",
                ""
            ],
            [
                "謂必要共犯，即學理上所稱之對立共犯（又稱對向犯），係",
                ""
            ],
            [
                "指二個或二個以上之行為者，彼此相互對立之意思經合致而",
                ""
            ],
            [
                "成立之犯罪，是否屬本條項所稱之「共犯」，最高法院法律",
                ""
            ],
            [
                "見解尚有歧異。有謂：「因行為者各有其目的，各就其行為",
                ""
            ],
            [
                "負責，彼此間無所謂犯意之聯絡，苟法律上僅處罰其中部分",
                ""
            ],
            [
                "行為者，其餘對向行為縱然對之不無教唆或幫助等助力，仍",
                ""
            ],
            [
                "不能成立該處罰行為之教唆、幫助犯或共同正犯，應非該條",
                ""
            ],
            [
                "所稱之共犯。購買或受讓毒品者與販賣或轉讓毒品者，本質",
                ""
            ],
            [
                "上為對立犯，其關於毒品來源之供述，非屬該條所定被告本",
                ""
            ],
            [
                "人或共犯之自白，應屬證言性質，如無瑕疵可指，足為被告",
                ""
            ],
            [
                "犯罪事實存否之證明，自無須另有補強證據，而可逕為被告",
                ""
            ],
            [
                "有罪之認定，僅因購買或受讓毒品者，容有為減輕自己之罪",
                ""
            ],
            [
                "責而諉責於被告，或意圖責任之轉嫁而虛偽供述之情形，其",
                ""
            ],
            [
                "真實供述之期待可能性較低，審理事實之法院應就具體案情",
                ""
            ],
            [
                "及其依法調查所得之相關證據，審酌該供述證據證明力之有",
                ""
            ],
            [
                "無及強弱，並權衡有利於被告之陳述，其憑信性是否足以反",
                ""
            ],
            [
                "對詰問或其他證據予以彈劾，資為裁量、判斷，以定取捨。",
                ""
            ],
            [
                "然此究與同法第156 條第2 項所定被告本人或共犯之自白，",
                ""
            ],
            [
                "不得作為有罪判決之唯一證據，仍需有補強證據，始得為被",
                ""
            ],
            [
                "告有罪之認定者有別，不得混淆」等語（最高法院97年度台",
                ""
            ],
            [
                "上字第6265號判決意旨）、「在必要共犯之對向犯雙方均為",
                ""
            ],
            [
                "自白之情形，因已合致犯罪構成要件之事實而各自成立犯罪",
                ""
            ],
            [
                "，故對向犯彼此之間自白得為相互補強」（最高法院104 年",
                ""
            ],
            [
                "度台上字第1417號）。亦有採取同受本條項「共犯」限制之",
                ""
            ],
            [
                "見解者：「而共犯（指共同正犯、教唆犯、幫助犯）之為證",
                ""
            ],
            [
                "人者，其陳述證詞依刑事訴訟法第156 條第2 項之規範意旨",
                ""
            ],
            [
                "，自以有補強證據為必要，藉以限制其證據價值；而對向正",
                ""
            ],
            [
                "犯之立為證人，如購買毒品者之指證某人為販毒者，雖非屬",
                ""
            ],
            [
                "共犯證人之類型，但其陳述證言或因有利害關係，本質上已",
                ""
            ],
            [
                "存有較大之虛偽危險性，為擔保其真實性，依上開規定之同",
                ""
            ],
            [
                "一法理，仍應認為有補強證據之必要性。而所謂補強證據，",
                ""
            ],
            [
                "係指該證人之陳述本身以外之別一證據，而與其陳述具有關",
                ""
            ],
            [
                "聯性，並因兩者之相互利用，而得以證明其所指之犯罪事實",
                ""
            ],
            [
                "具有相當程度之真實性者而言」（最高法院101 年度台上字",
                ""
            ],
            [
                "第1251號判決）。漁會法第選罷法第第50條之1 第1 項所定",
                ""
            ],
            [
                "賄選罪之犯罪結構屬性，同屬必要共犯之對向犯類型。係以",
                ""
            ],
            [
                "投票行賄與受賄雙方主體間，主觀上對於「投票權約為一定",
                ""
            ],
            [
                "行使或不行使」之意思表示達成合致，客觀上則透過賄賂之",
                ""
            ],
            [
                "標的移轉，作為銜接行賄與收賄對價關係之橋樑，而成就相",
                ""
            ],
            [
                "對立之主體間各該犯罪之構成要件，當無疑義。",
                ""
            ],
            [
                "六、公訴意旨認被告李天生、李阿廷涉犯漁會法第50條之1 第1",
                ""
            ],
            [
                "項第2 款之對於有選舉權之人交付財物，而約其為一定選舉",
                ""
            ],
            [
                "權之行使罪嫌（被告李天生被訴2 罪、被告李阿廷被訴1 罪",
                ""
            ],
            [
                "），無非係以證人即所指收受財物之簡國輝、翁鄒桂蘭等人",
                ""
            ],
            [
                "之證述、通訊監察譯文、106 年第11屆新北市貢寮區漁會會",
                ""
            ],
            [
                "員代表候選人名冊、法務部調查局新北市調查處扣押筆錄暨",
                ""
            ],
            [
                "扣押物品目錄表、扣押物品清單等證據，為其主要論據。而",
                ""
            ],
            [
                "證人翁鄒桂蘭之審判外陳述，包括警詢及偵訊筆錄，因有刑",
                ""
            ],
            [
                "事訴訟法第156 條第1 項至少為不正訊問取得之自白指述，",
                ""
            ],
            [
                "以及有繼續效力或放射效力之延續而認均無證據能力，業如",
                ""
            ],
            [
                "前述，是不得作為證據。",
                ""
            ],
            [
                "七、訊據被告李天生固坦承參選106 年第11屆新北市貢寮區漁會",
                ""
            ],
            [
                "會員代表選舉，及證人簡國輝、翁鄒桂蘭等人均為其選區內",
                ""
            ],
            [
                "之漁會會員；同案被告李阿廷為其胞兄等情，另卷附通訊監",
                ""
            ],
            [
                "察譯文所示之監聽內容，確為其對話，且曾因被告簡國輝喪",
                ""
            ],
            [
                "子而依社交禮儀給予奠儀、亦曾受託開車至翁鄒桂蘭住處搭",
                ""
            ],
            [
                "載前往投票等情。而被告李阿廷亦坦承同案被告李天生為其",
                ""
            ],
            [
                "胞弟、有參選106 年第11屆新北市貢寮區漁會會員代表選舉",
                ""
            ],
            [
                "，及證人簡國輝、翁鄒桂蘭等人均為其選區內之漁會會員，",
                ""
            ],
            [
                "前因被告簡國輝喪子而依社交禮儀給予奠儀等情。惟均否認",
                ""
            ],
            [
                "有何違反漁會法第50條之1 第1 項第2 款之對於有選舉權之",
                ""
            ],
            [
                "人交付財物，而約其為一定選舉權之行使罪之犯行。被告李",
                ""
            ],
            [
                "天生辯稱（略以）：與簡國輝、翁鄒桂蘭均長期熟識，並無",
                ""
            ],
            [
                "必要買票，又因簡國輝適值喪子，與同學每人各出1500元之",
                "1500元"
            ],
            [
                "奠儀，並非基於賄選之意思交付；而翁鄒桂蘭之女在販賣健",
                ""
            ],
            [
                "康食品，故曾透過翁鄒桂蘭轉交價款，未曾基於賄選之意思",
                ""
            ],
            [
                "給付投票之對價等語。被告李阿廷則辯稱（略以）：因簡國",
                ""
            ],
            [
                "輝喪子而給予奠儀1000元，至於閒談之際亦曾敘及有關其胞",
                "1000元"
            ],
            [
                "弟參選漁會會員代表之事，但與基於社交禮儀所給付之奠儀",
                ""
            ],
            [
                "無關等語。",
                ""
            ],
            [
                "八、經查被告李天生為106 年第11屆新北市貢寮區漁會會員代表",
                ""
            ],
            [
                "選舉之候選人，被告李阿廷為同案被告李天生之胞兄，證人",
                ""
            ],
            [
                "簡國輝、翁鄒桂蘭則為具有選舉權之漁會會員等情，均據被",
                ""
            ],
            [
                "告李天生、李阿廷供述在卷，核與證人簡國輝、翁鄒桂蘭等",
                ""
            ],
            [
                "人證述相符，又與證人即參與本案查緝之調查局人員陳明輝",
                ""
            ],
            [
                "、李沛勳、黃國義、黃政文等人就此部分之證述無違，並有",
                ""
            ],
            [
                "新北市貢寮區漁會會員代表候選人名冊在卷可按，是此部分",
                ""
            ],
            [
                "之事實應可認定。",
                ""
            ],
            [
                "九、就被告李天生被訴向翁鄒桂蘭賄選部分：",
                ""
            ],
            [
                "（一）檢察官所提證物即翁鄒桂蘭於警詢中所提出之賄款2000元",
                "2000"
            ],
            [
                "部分，殊不論翁鄒桂蘭之警詢筆錄已無證據能力，不得作",
                ""
            ],
            [
                "為證據，是其配合陳述所提出之2000元，當亦屬陳述之一",
                "2000元"
            ],
            [
                "部分而不得作為證據，且扣案現金係證人翁鄒桂蘭於調查",
                ""
            ],
            [
                "處司法警察率同翁鄒桂蘭前往自動櫃員機取款後，再交付",
                ""
            ],
            [
                "司法警察扣案，此有證人翁鄒桂蘭於調查局人員詢問時之",
                ""
            ],
            [
                "錄音譯文在卷可查（參見原審卷第177 頁、同頁背面、第",
                ""
            ],
            [
                "181 頁），是難以證明為被告李天生交付財物之證物。",
                ""
            ],
            [
                "（二）就被告李天生之通訊監察譯文部分，公訴意旨以被告李天",
                ""
            ],
            [
                "生之配偶於投票日當天以電話告知被告李天生「翁鄒桂蘭",
                ""
            ],
            [
                "已經返回其在貢寮之住處」，要求被告李天生開車載送證",
                ""
            ],
            [
                "人翁鄒桂蘭去投票等語；另以證人翁鄒桂蘭以電話告知被",
                ""
            ],
            [
                "告李天生可以開車過去等語（見臺灣基隆地方法院檢察署",
                ""
            ],
            [
                "106 年度選偵字第8 號卷第97頁、第98頁），惟此僅能證",
                ""
            ],
            [
                "明被告李天生欲前往搭載翁鄒桂蘭投票，以被告與翁鄒桂",
                ""
            ],
            [
                "蘭本即熟識之程度，此自屬人之常情，而難以遽斷被告李",
                ""
            ],
            [
                "天生有何賄選之舉，或證人翁鄒桂蘭有何收受賄款之行為",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）至原審就證人翁鄒桂蘭行交互詰問時，被告辯護人問證人",
                ""
            ],
            [
                "：「李天生在車上到底有沒有拿2000元給你？」證人回答",
                "2000元"
            ],
            [
                "：「李天生要給我，但是我沒有拿。」法官問：「是李天",
                ""
            ],
            [
                "生沒有拿2000元給你，還是李天生有拿給你2000元但你沒",
                "2000元,2000元"
            ],
            [
                "有收」時，證人回答：「是李天生有要拿給我，但我沒有",
                ""
            ],
            [
                "跟他拿」，辯護人再問：「你剛剛說2000元是隨便說的，",
                "2000元"
            ],
            [
                "那2000元到底是因為你有看到就是2000元，還是你自己編",
                "2000元,2000元"
            ],
            [
                "的」，證人回答「李天生要拿2000元給我，我沒有跟他拿",
                "2000元"
            ],
            [
                "」，辯護人問「那天在車上李天生拿2000元給你，你說你",
                "2000元"
            ],
            [
                "沒有跟他拿，他有沒有跟你說什麼？」，證人回答「在車",
                ""
            ],
            [
                "上李天生有叫我要支持他」等語（參見原審卷98頁以下）",
                ""
            ],
            [
                "。固然與通訊監察譯文可證投票當日被告李天生確實有載",
                ""
            ],
            [
                "證人翁鄒桂蘭前往投票所投票，檢察官因而認被告李天生",
                ""
            ],
            [
                "有在車內要給翁鄒桂蘭2000元等情屬實。惟查翁鄒桂蘭於",
                "2000元"
            ],
            [
                "檢察官主詰問時仍否認被告李天生以2000元向其買票，並",
                "2000元"
            ],
            [
                "說偵查中是隨便說，「因為調查員就說李天生都承認了你",
                ""
            ],
            [
                "為什麼不講。那個錢也不是買票的錢，我當時被問到也不",
                ""
            ],
            [
                "知道該如何說，頭很暈。李天生沒有跟我買票。當天我也",
                ""
            ],
            [
                "想不出來要講什麼，我想說他隨便問我就隨便說。沒有就",
                ""
            ],
            [
                "是沒有，李天生沒有跟我買票」等語（參見原審卷第96、",
                ""
            ],
            [
                "97頁）。是證人於主、反詰問的證詞即反覆不定，已難採",
                ""
            ],
            [
                "信。且翁鄒桂蘭於偵查中經檢察官改以證人地位，要求具",
                ""
            ],
            [
                "結陳述，審判中亦同經具結，其是否因為礙於審判中之證",
                ""
            ],
            [
                "言與偵查中之證言如有不符，會否招致偽證罪追訴之危險",
                ""
            ],
            [
                "，不得不選擇與偵查相同之內容，非無可能。在檢察官得",
                ""
            ],
            [
                "令證人具結的現行法制及實務運作下，證人面臨如與偵查",
                ""
            ],
            [
                "中證言不符，進退維谷下，勢必有自陷偽證罪追訴危境之",
                ""
            ],
            [
                "現象，不得不察。從而，依我國仍保有檢察官前證述必須",
                ""
            ],
            [
                "具結的法制，證據禁止之繼續效力，非謂不可繼續至審判",
                ""
            ],
            [
                "中發生禁止效力，亦即審判中之陳述亦應仍生繼續影響其",
                ""
            ],
            [
                "任意性之效力，而無證據能力，理論始能一貫，否則如以",
                ""
            ],
            [
                "已經進入審判程序，即足切斷此繼續效力，則對於被告利",
                ""
            ],
            [
                "益所設之證據禁止或排除法則，豈不與審判中絕緣，而無",
                ""
            ],
            [
                "適用可能。即令審判中之證詞仍有證據能力，但證人翁鄒",
                ""
            ],
            [
                "桂蘭於原審作證前如已確知其偵查、警詢自白筆錄均無證",
                ""
            ],
            [
                "據能力，當無懼於審判中之證言會有與偵查中證述不符之",
                ""
            ],
            [
                "情，此時依其於主詰問之初的證言，係否認被告李天生有",
                ""
            ],
            [
                "交付2000元現金財物之情。換言之，證人先係承認，後係",
                "2000元"
            ],
            [
                "否認，其陳述已有前後不符之情，又無法排除是否受到偵",
                ""
            ],
            [
                "查中曾經坦承的證言之影響，是其審判中證言即令得排除",
                ""
            ],
            [
                "任意性之影響而認有證據能力，其證明力亦大打折扣，因",
                ""
            ],
            [
                "而證明力薄弱，無從使本院產生確信之心證。",
                ""
            ],
            [
                "（四）從而，檢察官就被告李天生被訴向證人翁鄒桂蘭賄選部分",
                ""
            ],
            [
                "，尚難說服本院形成被告李天生確有為該次犯罪之心證。",
                ""
            ],
            [
                "依前述無罪推定原則之說明，既仍有合理懷疑，其犯罪自",
                ""
            ],
            [
                "屬不能證明，基於無罪推定之原則，即應就被告李天生被",
                ""
            ],
            [
                "訴此部分犯行為無罪判決之諭知。",
                ""
            ],
            [
                "十、就被告李天生、李阿廷被訴向證人簡國輝賄選部分：",
                ""
            ],
            [
                "（一）檢察官所謂證人簡國輝提出賄款1000元為證，實為簡國輝",
                "1000元"
            ],
            [
                "於106 年4 月25日調查處司法警察人員詢問時所提出，依",
                ""
            ],
            [
                "原審就該次警詢之錄音譯文可知（參見原審卷第157 頁）",
                ""
            ],
            [
                "。足見此所謂扣案現款，與上述證人翁鄒桂蘭所謂遭扣案",
                ""
            ],
            [
                "之2000元相同，均為製作警詢筆錄時從證人自身所有之現",
                "2000元"
            ],
            [
                "金交付，而非被告所交付之財物，自難以採為本案認定被",
                ""
            ],
            [
                "告李天生、李阿廷犯罪之證據，亦非得作為偵查中共犯性",
                ""
            ],
            [
                "質的簡國輝自白的補強證據可言。",
                ""
            ],
            [
                "（二）另細繹證人簡國輝與被告李天生之通訊監察譯文（參見臺",
                ""
            ],
            [
                "灣基隆地方法院檢察署106 年度選易字第8 號卷第79頁）",
                ""
            ],
            [
                "，內容並無任何述及賄選直接或相關之交談，從而難以據",
                ""
            ],
            [
                "為簡國輝證言之補強證據，亦無從作為被告等犯行之證據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）本案僅餘必要共犯即證人簡國輝之指證：",
                ""
            ],
            [
                "1.證人簡國輝係28年2 月生，在調查處司法警察於106 年4",
                ""
            ],
            [
                "月25日以違反漁會法之被告身分通知到案時，已年滿78歲",
                ""
            ],
            [
                "之高齡老者，當日製作警詢筆錄之時間係自上午9 時25分",
                ""
            ],
            [
                "許起，至同日下午3 時29分許，期間長達6 小時（參見原",
                ""
            ],
            [
                "審卷第129 頁背面、第163 頁）。依該警詢錄音譯文內容",
                ""
            ],
            [
                "可知，簡國輝於詢問過程中屢屢多次表示身體不適（參見",
                ""
            ],
            [
                "原審卷第130 頁、第137 頁、第147 頁背面、第148 頁、",
                ""
            ],
            [
                "第157 頁至同頁背面、第16 1頁背面、第162 頁譯文）；",
                ""
            ],
            [
                "另衡諸證人簡國輝於調查處司法警察詢問時自承學歷為國",
                ""
            ],
            [
                "小肄業、退休前從事捕魚工作，又係以被告身分為長時間",
                ""
            ],
            [
                "之詢問，是否超出其體力與精神之負荷，甚且因而對於司",
                ""
            ],
            [
                "法警察詢問問題的理解能力是否足夠，均非無疑。",
                ""
            ],
            [
                "2.且證人簡國輝於2 次警詢及檢察官訊問，以及原審審理時",
                ""
            ],
            [
                "之證言，就究竟有無交付財物？究為被告李天生或李阿廷",
                ""
            ],
            [
                "交付金錢？金額為1000元或1800元？及交付金錢之目的是",
                "1000元,1800元"
            ],
            [
                "賄款或實為被告等作為簡國輝其子死亡之奠儀？證言有前",
                ""
            ],
            [
                "後不一之情：",
                ""
            ],
            [
                "依警詢錄音譯文可知，證人簡國輝於106 年4 月25日調",
                ""
            ],
            [
                "查處法警察詢問時，原未承認有何收受賄款之意思表示",
                ""
            ],
            [
                "（參見原審卷第140 頁至第14 2頁譯文），在司法警察",
                ""
            ],
            [
                "一再表示「到時候我們就問李天生有拿錢給你沒有，他",
                ""
            ],
            [
                "說有拿給你，你要怎樣要怎樣說？對不對」、「他如果",
                ""
            ],
            [
                "說有把錢給你，你說沒有」、「那不是很奇怪」、「這",
                ""
            ],
            [
                "樣不是變成你這個很不老實這樣」、「對你不好啦」等",
                ""
            ],
            [
                "語（參見原審卷第142 頁背面譯文）；司法警察甚且向",
                ""
            ],
            [
                "證人簡國輝宣稱「不要緊啦，你可以，譬如說你本來沒",
                ""
            ],
            [
                "有要拿，但是他拿給你，阿你算當場要給他拒絕，又不",
                ""
            ],
            [
                "好意思拒絕，這樣我們都可以瞭解，但是你要把這個情",
                ""
            ],
            [
                "形說清楚，大家都是鄰居，硬是要推給你，你真的，也",
                ""
            ],
            [
                "很難拒絕，我們知道，這情形我們都知道呀，你不是，",
                ""
            ],
            [
                "你不是說，故意，早就決定要收這個錢我們知道，這個",
                ""
            ],
            [
                "比較不方便的事情，我們都可以體諒啦」、「你也不用",
                ""
            ],
            [
                "說會對他不好意思啦」、「他也會說清楚」、「他也會",
                ""
            ],
            [
                "說清楚啦」、「李天生我們今天也有找他來呀」……「",
                ""
            ],
            [
                "所以你一定要說老實話呀。你不說老實話，他說老實話",
                ""
            ],
            [
                "，這樣你不就是說謊了嗎？對不對？」、「他就那邊都",
                ""
            ],
            [
                "說清楚了，你這邊說謊，這樣看起來你這邊就很不老實",
                ""
            ],
            [
                "。這樣對你不好啦」、……「你講的要符合事實，這樣",
                ""
            ],
            [
                "才能對得起來。人家都說實在你都說謊話這樣不好」等",
                ""
            ],
            [
                "語（參見原審卷第143 頁譯文）。此等訊問對於一位高",
                ""
            ],
            [
                "齡78歲之老者，實已不無陷誘，及游走在恐嚇、詐欺等",
                ""
            ],
            [
                "不正訊問邊緣之嫌。簡國輝亦確實於司法警察上述各式",
                ""
            ],
            [
                "方法詢問後，始翻異其原先否認有何收受賄款之證言，",
                ""
            ],
            [
                "而後始稱有收到錢等情（參見原審卷第143 頁背面譯文",
                ""
            ],
            [
                "），此依警詢筆錄均看不見上述過程及轉折。",
                ""
            ],
            [
                "惟就賄款具體交付之過程，調查處司法警察卻花費接近",
                ""
            ],
            [
                "半小時之久始得確認（參見原審卷第143 頁背面至第14",
                ""
            ],
            [
                "7 頁譯文，且至此已自詢問簡國輝開始後之1 小時13分",
                ""
            ],
            [
                "至1 小時38分之久。固然調查處司法警察始終運用假設",
                ""
            ],
            [
                "語氣告訴證人如果與被告之供述不符可能較為不利，而",
                ""
            ],
            [
                "尚難認以不實之事實詐欺共同被告即證人簡國輝，惟此",
                ""
            ],
            [
                "種訊問對於簡國輝此類智識學歷不高的高齡老者，實不",
                ""
            ],
            [
                "無形成特定壓迫情狀，而多少影響其陳述自由意志之情",
                ""
            ],
            [
                "，當可想像。",
                ""
            ],
            [
                "另尚可自調查處司法警察人員一再告知簡國輝：「你說",
                ""
            ],
            [
                "清楚，檢察官沒有要找你啦」、「他要找上面的，他要",
                ""
            ],
            [
                "找大頭啦，不會找會員啦，但是你要講個清楚」、「對",
                ""
            ],
            [
                "呀對呀。檢察官可以體諒啦，所以不會給你們追究啦。",
                ""
            ],
            [
                "追究你們會員啦。」（見本院卷第144 、145 頁譯文）",
                ""
            ],
            [
                "、「阿你們的部分就是賣票，你們算賣票，他買票你們",
                ""
            ],
            [
                "算賣票。但是檢察官不是要追究你們啦，他要追究上面",
                ""
            ],
            [
                "的大頭。他你們這邊他不會給你們做，不會給你們判刑",
                ""
            ],
            [
                "，因為，就是緩起訴或是那個，緩起訴你知道嗎？（簡",
                ""
            ],
            [
                "國輝答：我不知道）意思就是說，幾年之內不能再犯，",
                ""
            ],
            [
                "好像一個，好像一個警告這個意思這樣（簡國輝答：嗯",
                ""
            ],
            [
                "）好像緩刑這樣，犯罪不會關這樣，這緩起訴就是說他",
                ""
            ],
            [
                "沒有起訴你就好你幾年不要犯罪，這期間過了，就沒有",
                ""
            ],
            [
                "事情這樣（簡國輝答：緩刑）好像，好像緩刑那個制度",
                ""
            ],
            [
                "差不多這樣」等語（參見原審卷第148 頁背面譯文）。",
                ""
            ],
            [
                "雖調查處人員係許以法律可容許範圍內之緩起訴利益，",
                ""
            ],
            [
                "而非違法之利誘，難認無證據能力，但簡國輝不無為己",
                ""
            ],
            [
                "脫身，而曲意配合司法警察要求指證被告李天生、李阿",
                ""
            ],
            [
                "廷之可能，其前後翻異之指證可信性堪疑。",
                ""
            ],
            [
                "此外，依被告李天生與證人簡國輝於106 年3 月18日之",
                ""
            ],
            [
                "通訊監察譯文（參見原審卷第149 頁背面），簡國輝似",
                ""
            ],
            [
                "有事請託被告李天生。證諸被告李天生供稱（略以）：",
                ""
            ],
            [
                "簡國輝喪子，我受簡國輝之託，協助處理後事等語，而",
                ""
            ],
            [
                "簡國輝就該部分通訊監察譯文所提之內容，亦於原審證",
                ""
            ],
            [
                "稱（略以）：這是因為喪子，要麻煩被告李天生協助出",
                ""
            ],
            [
                "殯之事等語（參見原審卷第150 頁至同頁背面譯文），",
                ""
            ],
            [
                "互核一致。是被告李天生、李阿廷所辯，因證人簡國輝",
                ""
            ],
            [
                "喪子，其等均有包給奠儀之事，當數有據且可信，只能",
                ""
            ],
            [
                "說適巧遇上漁會選舉日期，是即令有自被告李天生、李",
                ""
            ],
            [
                "阿廷處收取金，合理懷疑為包給奠儀之目的而給付，尚",
                ""
            ],
            [
                "難據此認定被告李天生、李阿廷等係基於賄選之目的而",
                ""
            ],
            [
                "交付。",
                ""
            ],
            [
                "末查公訴意旨並未提及被告李阿廷與被告李天生間如何",
                ""
            ],
            [
                "形成犯意聯絡、如何為賄選之分工，縱認證人簡國輝確",
                ""
            ],
            [
                "有自被告李阿廷處獲得現金1000元，如何得據以推論乃",
                "1000元"
            ],
            [
                "被告李天生所授意，此部分檢察官亦未提出證據以實其",
                ""
            ],
            [
                "說。",
                ""
            ],
            [
                "（四）綜上所述，就被告李天生、李阿廷被訴共同向證人簡國輝",
                ""
            ],
            [
                "賄選部分，所憑之證據尚難說服本院形成被告李天生、李",
                ""
            ],
            [
                "阿廷確有為該次犯罪之心證。同樣基於無罪推定原則，既",
                ""
            ],
            [
                "仍有合理懷疑難以消弭，自應就被告李天生、李阿廷被訴",
                ""
            ],
            [
                "此部分犯行為無罪判決之諭知。",
                ""
            ],
            [
                "參、上訴駁回之說明",
                ""
            ],
            [
                "一、檢察官上訴意旨仍主張證人翁鄒桂蘭於警詢、偵訊中陳述未",
                ""
            ],
            [
                "經誘導而有證據能力，及翁鄒桂蘭於原審交互詰問已證稱被",
                ""
            ],
            [
                "告李天生有交付2000元，而其未收取等語；及證人簡國輝於",
                "2000元"
            ],
            [
                "警詢、偵訊之陳述雖細節上有出入，惟就被告等行賄之情證",
                ""
            ],
            [
                "述詳實，認被告等犯行明確，提起上訴。",
                ""
            ],
            [
                "二、惟查證人翁鄒桂蘭審判外之警詢、偵訊筆錄均無證據能力，",
                ""
            ],
            [
                "不論是基於刑事訴訟法第156 條第1 項至少有經不正訊問取",
                ""
            ],
            [
                "得之自白，以及不正訊問繼續效力或放射效力之延續，或警",
                ""
            ],
            [
                "詢筆錄與錄音內容不符等，檢察官均不得提出作為本件證據",
                ""
            ],
            [
                "使用，業如本院前述，而其審判中證言反覆，不無受到偵查",
                ""
            ],
            [
                "及審判均具結證述之影響，已不足採信，亦如前述。至證人",
                ""
            ],
            [
                "簡國輝之證言反覆，不能排除被告等交付現金係作為奠儀使",
                ""
            ],
            [
                "用之合理懷疑，已經本院敘明如前。檢察官仍執前詞提起上",
                ""
            ],
            [
                "訴，尚無理由，原審認定被告等無罪，認事用法及證據採取",
                ""
            ],
            [
                "均無違法不當，自應予駁回上訴。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林明志提起上訴，檢察官曾鳳鈴到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    7     月    18    日",
                ""
            ],
            [
                "刑事第十五庭  審判長法  官  謝靜慧",
                ""
            ],
            [
                "(本件於107年",
                ""
            ],
            [
                "6 月21日評議",
                ""
            ],
            [
                "完畢後，因審",
                ""
            ],
            [
                "判長謝靜慧於",
                ""
            ],
            [
                "107 年7月6日",
                ""
            ],
            [
                "離職，不能親",
                ""
            ],
            [
                "自簽名，依刑",
                ""
            ],
            [
                "事訴訟法第51",
                ""
            ],
            [
                "條第2 項規定",
                ""
            ],
            [
                "，由資深法官",
                ""
            ],
            [
                "陳美彤附記上",
                ""
            ],
            [
                "開事由)",
                ""
            ],
            [
                "法  官  陳美彤",
                ""
            ],
            [
                "法  官  錢建榮",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  許俊鴻",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}