{
    "id": "KLDM,94,選訴,6,20060308,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KLDM%2C94%2C%E9%81%B8%E8%A8%B4%2C6%2C20060308%2C1",
    "history": {
        "KLDM,94,選訴,6,20060308,1": [
            [
                "臺灣基隆地方法院刑事判決　　　　　　　 94年度選訴字第6號",
                ""
            ],
            [
                "公　訴　人　臺灣基隆地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "94年度選偵字第2號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○係現任基隆市安樂區定邦里里長",
                ""
            ],
            [
                "，並為第16屆基隆市安樂區市議員候選人。緣於民國（下同",
                ""
            ],
            [
                "）94年10月7日下午6時30分，定邦里里辦公室及定邦里社區",
                ""
            ],
            [
                "發展協會，在位於基隆市○○路100 巷52、54號之定邦里里",
                ""
            ],
            [
                "民大會堂內，舉辦「定邦重陽敬老聯歡晚會」活動，乙○○",
                ""
            ],
            [
                "為期於94年12月3日得以順利當選，竟於94年10月7日下午3",
                ""
            ],
            [
                "時，先前往位於基隆市○○路122號1樓之裕陽電器行，自費",
                ""
            ],
            [
                "向老闆顏慶雄購買電風扇10台，每台新台幣（下同）350元",
                "350"
            ],
            [
                "，共計3500元，惟顏慶雄表示店內並無現貨，乙○○即與顏",
                "3500元"
            ],
            [
                "慶雄約定，該10台電風扇將由里民持乙○○之名片前往兌領",
                ""
            ],
            [
                "，且顏慶雄需認明所持名片上有「里長乙○○」之長方形紅",
                ""
            ],
            [
                "色章戳，方得收取名片並交付電風扇，之後顏慶雄再持名片",
                ""
            ],
            [
                "向乙○○請款。嗣於當日晚上9 時32分，「定邦重陽敬老聯",
                ""
            ],
            [
                "歡晚會」進行過程中，乙○○上台向現場之里民宣布：「…",
                ""
            ],
            [
                "……另外我一件事跟大家報告，很感謝大家，我要捐一項東",
                ""
            ],
            [
                "西，電風（電風扇），10支電風，好嗎？好、鼓掌一下，等",
                ""
            ],
            [
                "一下抽到的，來前面，這10支，我會拿我的名片，會蓋我的",
                ""
            ],
            [
                "章，再去早餐店旁邊、阿佳頭髮電那個電器行去領，一禮拜",
                ""
            ],
            [
                "內領都可以，有人跟我講：振銘啊！這屆你要是選上議員，",
                ""
            ],
            [
                "要寄付（台語，意指贈送）液晶電視，我跟他講我要是選上",
                ""
            ],
            [
                "議員就是期約賄選，你們知道嗎？我要是有資源，會辦更多",
                ""
            ],
            [
                "里內活動，不要說2萬、3萬，現在還沒做議員，我先寄付10",
                ""
            ],
            [
                "支電風，現在開始抽獎，第1 支………」「……感謝各位，",
                ""
            ],
            [
                "希望鄉親繼續給我支持，明年再送液晶電視。」當晚計有簡",
                ""
            ],
            [
                "彩鳳、陳王智、許簡含笑3人及其他不詳姓名身分之人7名抽",
                ""
            ],
            [
                "中乙○○提供之電風扇，嗣後其中9 人並持乙○○之名片陸",
                ""
            ],
            [
                "續前往裕陽電器行兌領電風扇，以此方式對有投票權人期約",
                ""
            ],
            [
                "及交付賄選物品，約其為投票權一定之行使，因認被告涉犯",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1第1項之對於有投票權人，期",
                ""
            ],
            [
                "約及交付賄賂而約其為一定之行使罪嫌云云。",
                ""
            ],
            [
                "二、被告之答辯：",
                ""
            ],
            [
                "訊之被告固不否認於上揭時、地，在「定邦重陽敬老聯歡晚",
                ""
            ],
            [
                "會」活動上，贈送10支電風扇做為抽獎獎品，並對於現場里",
                ""
            ],
            [
                "民告知，伊將參加本屆市議員選舉，並說：不要說2萬、3萬",
                ""
            ],
            [
                "，現在還沒做議員，我先寄付10支電風，現在開始抽獎，．",
                ""
            ],
            [
                "．希望鄉親繼續給我支持，明年再送液晶電視等語，惟堅詞",
                ""
            ],
            [
                "否認有何公訴意旨所指之賄選犯行，辯稱：伊之行為應尚",
                ""
            ],
            [
                "不構成賄選罪名等語。",
                ""
            ],
            [
                "三、公訴人則係以下列事證為被告涉犯上開期約賄選罪嫌之論據",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "（一）證人顏慶雄、簡彩鳳、陳王隆、陳秋菊、許簡含笑之證述",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（二）被告之名片2張、現場錄音、錄影光碟各1片及電風扇2 台",
                ""
            ],
            [
                "、錄音帶譯文及翻拍照片附卷可資。",
                ""
            ],
            [
                "四、按「犯罪事實應依證據認定之，無證據不得認定犯罪事實」",
                ""
            ],
            [
                "、「不能證明被告犯罪者，應諭知無罪之判決」，刑事訴訟",
                ""
            ],
            [
                "法第154條、第301條第1 項分別定有明文。次按事實之認定",
                ""
            ],
            [
                "，應憑證據，如未能發現相當證據，或證據不足以證明，自",
                ""
            ],
            [
                "不能以推測或擬制之方法，為裁判基礎；又認定犯罪事實，",
                ""
            ],
            [
                "所憑之證據，雖不以直接證據為限，間接證據亦包括在內，",
                ""
            ],
            [
                "然無論直接或間接證據，其為訴訟上之證明，須於通常一般",
                ""
            ],
            [
                "之人均不致於有所懷疑，而得確信其為真實之程度者，始得",
                ""
            ],
            [
                "據之為有罪之認定，倘其證明尚未達到此一程度，而有合理",
                ""
            ],
            [
                "性懷疑之存在時，即無從為有罪之認定，此有最高法院40年",
                ""
            ],
            [
                "台上字第86號判例、76年臺上字第4986號判例可資參照。再",
                ""
            ],
            [
                "按所謂假藉名義交付或收受物品或利益以掩護投票行賄或受",
                ""
            ],
            [
                "賄之犯行，仍須證明被告有行賄或受賄之犯意，倘無直接證",
                ""
            ],
            [
                "據證明被告有此等犯意，復比較該活動之名義及其事實進行",
                ""
            ],
            [
                "之活動內容，依社會一般生活經驗及民主政治原理判斷，尚",
                ""
            ],
            [
                "不足認為不合情理，從而應評價為係以不正之金錢手段競選",
                ""
            ],
            [
                "而影響選舉之公平性，自不得憑空推測被告有投票行賄或受",
                ""
            ],
            [
                "賄之犯意。",
                ""
            ],
            [
                "五、本院就本案之判斷：",
                ""
            ],
            [
                "、被告於94年10月7日下午3時，前往位於基隆市○○路122",
                ""
            ],
            [
                "號1樓之裕陽電器行，自費向老闆顏慶雄購買電風扇10台",
                ""
            ],
            [
                "，每台350元，共計3500元，因顏慶雄表示店內並無現貨",
                "350元,3500元"
            ],
            [
                "，乙○○即與顏慶雄約定，該10台電風扇將由里民持乙○",
                ""
            ],
            [
                "○之名片前往兌領，且顏慶雄需認明所持名片上有「里長",
                ""
            ],
            [
                "乙○○」之長方形紅色章戳，方得收取名片並交付電風扇",
                ""
            ],
            [
                "。嗣於當日晚上9時32分，「定邦重陽敬老聯歡晚會」進",
                ""
            ],
            [
                "行過程中，被告上台向現場之里民宣布：贈送10台電風扇",
                ""
            ],
            [
                "為抽獎獎品，並開始抽獎，當晚計有簡彩鳳、陳王智、許",
                ""
            ],
            [
                "簡含笑3人及其他不詳姓名身分之人7名抽中乙○○提供之",
                ""
            ],
            [
                "電風扇，嗣後其中9人持乙○○之名片陸續前往裕陽電器",
                ""
            ],
            [
                "行兌領電風扇之事實，業據證人顏慶雄、簡彩鳳、陳王隆",
                ""
            ],
            [
                "、陳秋菊、許簡含笑於警詢時證述明確（附於偵查卷第25",
                ""
            ],
            [
                "─28、30─31、37─40、45─48 、57頁），並有電風扇",
                ""
            ],
            [
                "照片、被告之名片2張在卷可參。",
                ""
            ],
            [
                "、又被告在前述時、地「定邦重陽敬老聯歡晚會」上提供10",
                ""
            ],
            [
                "即電風扇做為抽獎獎品，並在台上向現場里民稱：「……",
                ""
            ],
            [
                "另外我一件事跟大家報告，很感謝大家，我要捐一項東西",
                ""
            ],
            [
                "，電風（電風扇），10支電風，好嗎？好、鼓掌一下，等",
                ""
            ],
            [
                "一下抽到的，來前面，這10支，我會拿我的名片，會蓋我",
                ""
            ],
            [
                "的章，再去早餐店旁邊、阿佳頭髮電那個電器行去領，一",
                ""
            ],
            [
                "禮拜內領都可以，有人跟我講：振銘啊！這屆你要是選上",
                ""
            ],
            [
                "議員，要寄付（台語，意指贈送）液晶電視，我跟他講我",
                ""
            ],
            [
                "要是選上議員就是期約賄選，你們知道嗎？我要是有資源",
                ""
            ],
            [
                "，會辦更多里內活動，不要說2萬、3萬，現在還沒做議員",
                ""
            ],
            [
                "，我先寄付10支電風，現在開始抽獎，第1支………」「",
                ""
            ],
            [
                "……感謝各位，希望鄉親繼續給我支持，明年再送液晶電",
                ""
            ],
            [
                "視。」等情，業據被告自承不諱，並有現場錄音、錄影光",
                ""
            ],
            [
                "碟各1片、錄音帶譯文及翻拍照片附卷可資，本院並於95",
                ""
            ],
            [
                "年2月15日勘驗錄音帶內容，與錄音帶內容譯文表所載內",
                ""
            ],
            [
                "容相符，有本院刑事勘驗筆錄附卷可稽。",
                ""
            ],
            [
                "、茲被告雖有如前所述之行止，檢察官並據此認為被告之所",
                ""
            ],
            [
                "為，已經該當公職人員選舉罷免法第90條之1第1項之對於",
                ""
            ],
            [
                "有投票權人，期約賄賂而約其為一定之行使罪嫌云云，然",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "本件94年10月7日下午6時30分舉辦之「定邦重陽敬老聯歡",
                ""
            ],
            [
                "晚會」，是由定邦里里辦公室及定邦里社區發展協會聯合",
                ""
            ],
            [
                "舉辦，凡年滿65歲以上設籍於定邦里之居民，當晚參加晚",
                ""
            ],
            [
                "會者，均可領取紀念品（如蛋糕一份），現場並有卡拉Ｏ",
                ""
            ],
            [
                "Ｋ及摸彩，摸彩券是按戶分發，摸彩獎品除由主辦單位：",
                ""
            ],
            [
                "定邦里里辦公室及定邦里社區發展協會準備外，另有基隆",
                ""
            ],
            [
                "市議會議長、副議長、立法委員、市議員等人提供，當晚",
                ""
            ],
            [
                "參加之里民，若未抽中獎品，亦可憑票根向里長兌換沙拉",
                ""
            ],
            [
                "脫1瓶，有摸彩券、定邦重陽敬老聯歡晚會宣傳單、紀念",
                ""
            ],
            [
                "品（蛋糕）照片2張、晚會現場禮品一覽表、摸彩獎品照",
                ""
            ],
            [
                "片、沙拉脫照片附卷可稽。被告既身為定邦里里長，在定",
                ""
            ],
            [
                "邦里舉辦聯歡晚會時，以個人名義提供10台電風扇做為摸",
                ""
            ],
            [
                "彩獎品，與一般社會經驗，並無不合之處。至於領取獎品",
                ""
            ],
            [
                "之方式，由中獎人持里長蓋章之名片，自行前往店家領取",
                ""
            ],
            [
                "，是因為被告在晚會當天下午去店家購買電風扇時，因無",
                ""
            ],
            [
                "現貨之權宜之計，亦合常情。",
                ""
            ],
            [
                "本案被告固曾於94年10月7日下午6時30分，在「定邦重陽",
                ""
            ],
            [
                "敬老聯歡晚會」上提供10即電風扇做為抽獎獎品，並在台",
                ""
            ],
            [
                "上向現場里民告知，將參加市議員選舉，並表示現在還沒",
                ""
            ],
            [
                "做議員，我先寄付10支電風，希望鄉親繼續給我支持，明",
                ""
            ],
            [
                "年再送液晶電視等語，惟按按公職人員選舉罷免法第90條",
                ""
            ],
            [
                "之1第1項之對於有投票權之人行賄罪，係以行為人基於行",
                ""
            ],
            [
                "賄之意思，對於有投票權之人交付財物或其他不正利益，",
                ""
            ],
            [
                "並相約為投票權之一定行使或不行使，且所交付之賄賂或",
                ""
            ],
            [
                "不正利益與約為投票權一定行使或不行使間，有相當之對",
                ""
            ],
            [
                "價關係為構成要件。惟行為是否該當賄選之要件，亦應在",
                ""
            ],
            [
                "不悖離國民之法律感情與認知下，就社會一般生活經驗予",
                ""
            ],
            [
                "以評價，該罪之立法本旨始能彰顯而為大眾所接受。至於",
                ""
            ],
            [
                "行為人發表如「懇請賜票」、「務必投某人一票」等助選",
                ""
            ],
            [
                "內容，主觀上是否已與談話之對方或在場聽聞該等言論之",
                ""
            ],
            [
                "有投票權人互達「約」其投票權為一定行使或不行使之意",
                ""
            ],
            [
                "思合致，自應審慎加以認定，要非謂凡於競選期間，在民",
                ""
            ],
            [
                "間舉辦活動之場合中致贈相當價值之物品且活動中出現支",
                ""
            ],
            [
                "持某特定候選人之助選言論，不問物品發放之來源、活動",
                ""
            ],
            [
                "舉行之動機是否確與選舉有直接密切之關聯、在場之人主",
                ""
            ],
            [
                "觀上有無認識所收受財物係屬「賄賂」等情，即一律以投",
                ""
            ],
            [
                "票行賄罪論擬，此有最高法院92年度台上字第2773號判決",
                ""
            ],
            [
                "可資參照。綜上所述，足見被告乙○○之目的無非利用其",
                ""
            ],
            [
                "擔任里長期間舉辦活動，並藉活動進行中告知里民伊將參",
                ""
            ],
            [
                "選本屆市議員，然此等利用擔任里長之便增加曝光率之行",
                ""
            ],
            [
                "為，依民主政治原理觀之，尚難遽評為有何不法性，從而",
                ""
            ],
            [
                "認已影響選舉之公平性，而被告舉辦此一重陽節慶祝活動",
                ""
            ],
            [
                "之經費來源及實質內容，依當地社會一般生活經驗觀之，",
                ""
            ],
            [
                "又與往常舉辦活動之方式相類似，委實難認有何不合常理",
                ""
            ],
            [
                "之處，從而認定其實質上係以不正之金錢手段競選，尤難",
                ""
            ],
            [
                "憑此即認其有投票行賄之犯意，自與違反公職人員選舉罷",
                ""
            ],
            [
                "免法第90條之1第1項對於有投票權之人交付賄賂而約其為",
                ""
            ],
            [
                "一定行使投票權罪之構成要件，尚有未合。此外，復查無",
                ""
            ],
            [
                "其他積極證據足認被告確有檢察官起訴意旨所指之犯行，",
                ""
            ],
            [
                "既不能證明被告犯罪，自應為被告無罪之諭知，以昭審慎",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　3 　　月　　8 　　日",
                ""
            ],
            [
                "刑事第三庭審判長法  官  王福康",
                ""
            ],
            [
                "法  官  王慧惠",
                ""
            ],
            [
                "法  官  齊潔",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "對於本件判決如有不服，應於收受送達後10日內，向本院提出上",
                ""
            ],
            [
                "訴書狀，上訴於臺灣高等法院，並按他造當事人之人數附具繕本",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　3　　 月　　10　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,選上訴,14,20060714,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　95年度選上訴字第14號",
                ""
            ],
            [
                "上　訴　人　臺灣基隆地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反選罷法案件，不服臺灣基隆地方法院94年",
                ""
            ],
            [
                "度選訴字第6號，中華民國95年3月8日第一審判決（起訴案號：",
                ""
            ],
            [
                "臺灣基隆地方法院檢察署94年度選偵字第2號），提起上訴，本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○係現任基隆市安樂區定邦里里長",
                ""
            ],
            [
                "，並為第16屆基隆市安樂區市議員候選人。緣於民國94年10",
                ""
            ],
            [
                "月7日下午6時30分，定邦里里辦公室及定邦里社區發展協會",
                ""
            ],
            [
                "，在位於基隆市○○路100巷52、54號之定邦里里民大會堂",
                ""
            ],
            [
                "內，舉辦「定邦重陽敬老聯歡晚會」活動。被告為期於94年",
                ""
            ],
            [
                "12月3日得以順利當選，竟於94年10月7日下午3時，先前往",
                ""
            ],
            [
                "基隆市○○路122號1樓裕陽電器行，自費向老闆顏慶雄購買",
                ""
            ],
            [
                "電風扇10台，每台新臺幣（下同）350元，共計3500元，惟",
                "350元,3500元"
            ],
            [
                "顏慶雄表示店內並無現貨，被告即與顏慶雄約定，該10台電",
                ""
            ],
            [
                "風扇將由里民持甲○○之名片前往兌領，且顏慶雄需認明所",
                ""
            ],
            [
                "持名片上有「里長甲○○」之長方形紅色章戳，方得收取名",
                ""
            ],
            [
                "片並交付電風扇，然後顏慶雄再持名片向甲○○請款。嗣於",
                ""
            ],
            [
                "當日晚上9時32分，「定邦重陽敬老聯歡晚會」進行過程中",
                ""
            ],
            [
                "，甲○○上台向現場之里民宣布：「……另外我一件事跟大",
                ""
            ],
            [
                "家報告，很感謝大家，我要捐一項東西，電風（電風扇），",
                ""
            ],
            [
                "10支電風，好嗎？好、鼓掌一下，等一下抽到的，來前面，",
                ""
            ],
            [
                "這10支，我會拿我的名片，會蓋我的章，再去早餐店旁邊、",
                ""
            ],
            [
                "阿佳頭髮店那個電器行去領，一禮拜內領都可以，有人跟我",
                ""
            ],
            [
                "講：振銘啊！這屆你要是選上議員，要寄付（臺語，意指贈",
                ""
            ],
            [
                "送）液晶電視，我跟他講我要是選上議員就是期約賄選，你",
                ""
            ],
            [
                "們知道嗎？我要是有資源，會辦更多里內活動，不要說2萬",
                ""
            ],
            [
                "、3萬，現在還沒做議員，我先寄付10支電風，現在開始抽",
                ""
            ],
            [
                "獎，第1支……」「……感謝各位，希望鄉親繼續給我支持",
                ""
            ],
            [
                "，明年再送液晶電視」。當晚計有簡彩鳳、陳王智、許簡含",
                ""
            ],
            [
                "笑3人及其他不詳姓名身分之人7名抽中甲○○提供之電風扇",
                ""
            ],
            [
                "，嗣其中9人並持甲○○之名片陸續前往裕陽電器行兌領電",
                ""
            ],
            [
                "風扇，以此方式對有投票權人期約及交付賄選物品，約其為",
                ""
            ],
            [
                "投票權一定之行使，因認被告涉有公職人員選舉罷免法第90",
                ""
            ],
            [
                "條之1第1項之對於有投票權人，期約及交付賄賂而約其為一",
                ""
            ],
            [
                "定之行使罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項定有明文。又事實之認定，應憑證",
                ""
            ],
            [
                "據，如未能發現相當證據，或證據不足以證明，自不能以推",
                ""
            ],
            [
                "測或擬制之方法，為裁判基礎；又認定犯罪事實，所憑之證",
                ""
            ],
            [
                "據，雖不以直接證據為限，間接證據亦包括在內，然無論直",
                ""
            ],
            [
                "接或間接證據，其為訴訟上之證明，須於通常一般之人均不",
                ""
            ],
            [
                "致於有所懷疑，而得確信其為真實之程度者，始得據之為有",
                ""
            ],
            [
                "罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑之",
                ""
            ],
            [
                "存在時，即無從為有罪之認定，有最高法院40年台上字第86",
                ""
            ],
            [
                "號判例、76年台上字第4986號判例可資參照。再所謂假藉名",
                ""
            ],
            [
                "義交付或收受物品或利益以掩護投票行賄或受賄之犯行，仍",
                ""
            ],
            [
                "須證明被告有行賄或受賄之犯意，倘無直接證據證明被告有",
                ""
            ],
            [
                "此等犯意，復比較該活動之名義及其事實進行之活動內容，",
                ""
            ],
            [
                "依社會一般生活經驗及民主政治原理判斷，尚不足認為不合",
                ""
            ],
            [
                "情理，從而應評價為係以不正之金錢手段競選而影響選舉之",
                ""
            ],
            [
                "公平性，自不得憑空推測被告有投票行賄或受賄之犯意。",
                ""
            ],
            [
                "三、訊據被告固不否認於上揭時、地，在「定邦重陽敬老聯歡晚",
                ""
            ],
            [
                "會」活動上，贈送10台電風扇做為抽獎獎品，並對於現場里",
                ""
            ],
            [
                "民告知，其將參加本屆市議員選舉，且說：不要說2萬、3萬",
                ""
            ],
            [
                "，現在還沒做議員，先寄付10台電風，現在開始抽獎，希望",
                ""
            ],
            [
                "鄉親繼續支持，明年再送液晶電視等語。惟堅決否認有何賄",
                ""
            ],
            [
                "選犯行，辯稱：聯歡晚會中立法委員、基隆市議會議長、副",
                ""
            ],
            [
                "議長、議員亦均有個人名義提供獎品，當晚未抽中獎品者，",
                ""
            ],
            [
                "亦可憑票根兌換沙拉脫1瓶，其以個人名義提供獎品，只純",
                ""
            ],
            [
                "粹是聯歡，並非賄選等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）被告於94年10月7日下午3時，前往位於基隆市○○路122",
                ""
            ],
            [
                "號1樓之裕陽電器行，自費向老闆顏慶雄購買電風扇10台",
                ""
            ],
            [
                "，每台350元，共計3500元，因顏慶雄表示店內並無現貨",
                "350元,3500元"
            ],
            [
                "，被告即與顏慶雄約定，該10台電風扇將由里民持甲○○",
                ""
            ],
            [
                "之名片前往兌領，且顏慶雄需認明所持名片上有「里長甲",
                ""
            ],
            [
                "○○」之長方形紅色章戳，方得收取名片並交付電風扇。",
                ""
            ],
            [
                "嗣於當日晚上9時32分，「定邦重陽敬老聯歡晚會」進行",
                ""
            ],
            [
                "過程中，被告上台向現場之里民宣布：贈送10台電風扇為",
                ""
            ],
            [
                "抽獎獎品，並開始抽獎，嗣抽中之10人中有9人持甲○○",
                ""
            ],
            [
                "之名片陸續前往裕陽電器行兌領電風扇之事實，業據證人",
                ""
            ],
            [
                "顏慶雄（見第2號偵查卷第25至27頁、第30至31頁）、簡",
                ""
            ],
            [
                "彩鳳（見第2號偵查卷第36至40頁）、陳王隆（見第2號偵",
                ""
            ],
            [
                "查卷第44至48頁）、陳秋菊（見第2號偵查卷第56至57頁",
                ""
            ],
            [
                "）、許簡含笑（見第2號偵查卷第87至88頁）於警詢時證",
                ""
            ],
            [
                "述明確，並有電風扇及被告名片之照片（見第2號偵查卷",
                ""
            ],
            [
                "第18至20頁）在卷可參。",
                ""
            ],
            [
                "（二）又被告在前述時、地「定邦重陽敬老聯歡晚會」上提供10",
                ""
            ],
            [
                "台電風扇作為抽獎獎品，並在台上向現場里民稱：「……",
                ""
            ],
            [
                "另外我一件事跟大家報告，很感謝大家，我要捐一項東西",
                ""
            ],
            [
                "，電風（電風扇），10支電風，好嗎？好、鼓掌一下，等",
                ""
            ],
            [
                "一下抽到的，來前面，這10支，我會拿我的名片，會蓋我",
                ""
            ],
            [
                "的章，再去早餐店旁邊、阿佳頭髮店那個電器行去領，一",
                ""
            ],
            [
                "禮拜內領都可以。有人跟我講：振銘啊！這屆你要是選上",
                ""
            ],
            [
                "議員，要寄付（臺語，意指贈送）液晶電視，我跟他講我",
                ""
            ],
            [
                "要是選上議員就是期約賄選，你們知道嗎？我要是有資源",
                ""
            ],
            [
                "，會辦更多里內活動，不要說2萬、3萬，現在還沒做議員",
                ""
            ],
            [
                "，我先寄付10支電風，現在開始抽獎，第1支………」「",
                ""
            ],
            [
                "……感謝各位，希望鄉親繼續給我支持，明年再送液晶電",
                ""
            ],
            [
                "視」等情，亦據被告自承不諱（見第2號偵查卷第6至14頁",
                ""
            ],
            [
                "、原審卷第12、22頁、第39至40頁），並有現場錄音、錄",
                ""
            ],
            [
                "影光碟各1片、錄音帶譯文（見第2號偵查卷第71頁）及翻",
                ""
            ],
            [
                "拍照片（見第2號偵查卷第73至79頁）附卷可資，原審並",
                ""
            ],
            [
                "於95年2月15日勘驗錄音帶內容，與譯文表所載內容相符",
                ""
            ],
            [
                "（見原審卷第35頁）。",
                ""
            ],
            [
                "（三）茲被告雖有如前所述之行止，檢察官並據此認為被告之所",
                ""
            ],
            [
                "為，已經該當公職人員選舉罷免法第90條之1第1項對於有",
                ""
            ],
            [
                "投票權人，期約及交付賄賂而約其為一定之行使罪嫌云云",
                ""
            ],
            [
                "。然：",
                ""
            ],
            [
                "１被告雖曾於94年10月7日下午6時30分，在「定邦重陽敬老",
                ""
            ],
            [
                "聯歡晚會」上提供10台電風扇做為抽獎獎品，並在台上向",
                ""
            ],
            [
                "現場里民告知，將參加市議員選舉，且表示現在還沒做議",
                ""
            ],
            [
                "員，先寄付10支電風，希望鄉親繼續支持，明年再送液晶",
                ""
            ],
            [
                "電視等語。惟按公職人員選舉罷免法第90條之1第1項之對",
                ""
            ],
            [
                "於有投票權之人行賄罪，係以行為人基於行賄之意思，對",
                ""
            ],
            [
                "於有投票權之人交付財物或其他不正利益，並相約為投票",
                ""
            ],
            [
                "權之一定行使或不行使，且所交付之賄賂或不正利益與約",
                ""
            ],
            [
                "為投票權一定行使或不行使間，有相當之對價關係為構成",
                ""
            ],
            [
                "要件。惟行為是否該當賄選之要件，亦應在不悖離國民之",
                ""
            ],
            [
                "法律感情與認知下，就社會一般生活經驗予以評價，該罪",
                ""
            ],
            [
                "之立法本旨始能彰顯而為大眾所接受。至於行為人發表如",
                ""
            ],
            [
                "「懇請賜票」、「務必投某人一票」等助選內容，主觀上",
                ""
            ],
            [
                "是否已與談話之對方或在場聽聞該等言論之有投票權人互",
                ""
            ],
            [
                "達「約」其投票權為一定行使或不行使之意思合致，自應",
                ""
            ],
            [
                "審慎加以認定，非謂凡於競選期間，在民間舉辦活動之場",
                ""
            ],
            [
                "合中致贈相當價值之物品且活動中出現支持某特定候選人",
                ""
            ],
            [
                "之助選言論，不問物品發放之來源、活動舉行之動機是否",
                ""
            ],
            [
                "確與選舉有直接密切之關聯、在場之人主觀上有無認識所",
                ""
            ],
            [
                "收受財物係屬「賄賂」等情，即一律以投票行賄罪論擬（",
                ""
            ],
            [
                "最高法院92年度台上字第2773號判決參照）。",
                ""
            ],
            [
                "２本件94年10月7日下午6時30分舉辦之「定邦重陽敬老聯歡",
                ""
            ],
            [
                "晚會」，是由定邦里里辦公室及定邦里社區發展協會聯合",
                ""
            ],
            [
                "舉辦，現場並有卡拉OK及摸彩，摸彩券是按戶分發，摸彩",
                ""
            ],
            [
                "獎品除由主辦單位：定邦里里辦公室及定邦里社區發展協",
                ""
            ],
            [
                "會準備外，另有基隆市議會議長、副議長、立法委員、市",
                ""
            ],
            [
                "議員等人提供，當晚參加者，若未抽中獎品，亦可憑票根",
                ""
            ],
            [
                "向里長兌換沙拉脫1瓶，有摸彩券（見第2號偵查卷第22頁",
                ""
            ],
            [
                "）、定邦重陽敬老聯歡晚會宣傳單（見第2號偵查卷第21",
                ""
            ],
            [
                "頁）、晚會現場禮品一覽表（見第2號偵查卷第68至69頁",
                ""
            ],
            [
                "）、摸彩獎品照片（見第2號偵查卷第16至20頁）、沙拉",
                ""
            ],
            [
                "脫照片（見第2號偵查卷第17頁）附卷可稽。被告既身為",
                ""
            ],
            [
                "定邦里里長，在定邦里舉辦聯歡晚會時，以個人名義提供",
                ""
            ],
            [
                "10台電風扇做為摸彩獎品，與基隆市議會議長、副議長、",
                ""
            ],
            [
                "立法委員、市議員等人提供獎品之情形，即難謂有何不同",
                ""
            ],
            [
                "。況被告自89年間起擔任該里里長，不惟此次敬老聯歡晚",
                ""
            ],
            [
                "會，先前舉辦過之敬老慶生會、中秋節聯歡晚會，亦同有",
                ""
            ],
            [
                "此種由基隆市議會議長、副議長、立法委員、市議員及里",
                ""
            ],
            [
                "長個人提供獎品之情形，經被告提出當時晚會之現場照片",
                ""
            ],
            [
                "在卷可參（見本院卷第46至70頁），是被告此次聯歡晚會",
                ""
            ],
            [
                "提供獎品之情形，與前揭情況尤難認有何不同，獎品之種",
                ""
            ],
            [
                "類與價值亦無特殊之處。至於領取獎品之方式，由中獎人",
                ""
            ],
            [
                "持里長蓋章之名片，自行前往店家領取，是因為被告在晚",
                ""
            ],
            [
                "會當天下午去店家購買電風扇時，因無現貨之權宜之計，",
                ""
            ],
            [
                "亦合常情。",
                ""
            ],
            [
                "３而被告上台發諸上開話語，無非利用其擔任里長期間舉辦",
                ""
            ],
            [
                "活動，並藉活動進行中告知里民其將參選本屆市議員。然",
                ""
            ],
            [
                "此等利用擔任里長之便增加曝光率之行為，依民主政治原",
                ""
            ],
            [
                "理觀之，尚難遽評為有何不法性，從而認已影響選舉之公",
                ""
            ],
            [
                "平性。況被告舉辦此一重陽節慶祝活動之經費來源及實質",
                ""
            ],
            [
                "內容，依當地社會一般生活經驗觀之，又與往常舉辦活動",
                ""
            ],
            [
                "之方式相類似，委實難認有何不合常理之處，從而認定其",
                ""
            ],
            [
                "實質上係以不正之金錢手段競選，尤難憑此即認其有投票",
                ""
            ],
            [
                "行賄之犯意。",
                ""
            ],
            [
                "（四）依上所述，尚難認被告有何賄選犯行，此外復查無其他積",
                ""
            ],
            [
                "極證據足認被告確有公訴意旨所指犯行，自屬不能證明被",
                ""
            ],
            [
                "告犯罪。",
                ""
            ],
            [
                "五、原審依調查證據之結果，斟酌全辯論意旨，依法為被告無罪",
                ""
            ],
            [
                "之諭知，經核並無不合。檢察官提起上訴，仍認被告有行賄",
                ""
            ],
            [
                "之行為，應成立犯罪云云，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭弘佑到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　7 　　月　　14　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第二庭審判長法　官  蔡國在",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　    法　官  江振義",
                ""
            ],
            [
                "　　　　　　　 　 　　　　　　　　法　官  王詠寰",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  駱麗君",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}