{
    "id": "KLDM,106,選易,1,20170628,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KLDM%2C106%2C%E9%81%B8%E6%98%93%2C1%2C20170628%2C1",
    "history": {
        "KLDM,106,選易,1,20170628,1": [
            [
                "臺灣基隆地方法院刑事判決　　　　　　　106年度選易字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣基隆地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　高進益",
                ""
            ],
            [
                "上列被告因違反農會法案件，經檢察官提起公訴（106年度偵字",
                ""
            ],
            [
                "第1801號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "高進益犯農會法第四十七條之一第一項第二款之交付財物罪，處",
                ""
            ],
            [
                "有期徒刑月，如易科罰金，以新臺幣壹仟元折算壹日。扣案之",
                ""
            ],
            [
                "新臺幣貳萬元沒收。",
                ""
            ],
            [
                "事    實",
                ""
            ],
            [
                "一、緣高進益與廖敏雄均於民國106年2月19日當選基隆市農會第",
                ""
            ],
            [
                "18屆會員代表，高進益進而參選理事選舉，為基隆市農會第",
                ""
            ],
            [
                "18屆理事候選人。基隆市農會訂於106年3月2日舉行第18屆",
                ""
            ],
            [
                "會員代表大會，以辦理理事、監事選舉投票，應選出理事9",
                ""
            ],
            [
                "名、監事3名，再由當選之理事於同年月19日選出理事長1名",
                ""
            ],
            [
                "。高進益為求順利當選理事及理事長，評估需將選舉時計算",
                ""
            ],
            [
                "票數之方式，由原本採行之每位代表得投9票理事、3票監事",
                ""
            ],
            [
                "之連記法，改為每位代表得投4票理事、2票監事之限制連記",
                ""
            ],
            [
                "法，始有當選理事之可能，高進益多次請求廖敏雄支持其競",
                ""
            ],
            [
                "選理事及理事長，竟基於對有選舉權之人約定為一定行使之",
                ""
            ],
            [
                "犯意，委由友人即基隆市百福宮主任委員李春來於106年2月",
                ""
            ],
            [
                "下旬某日，打電話相約廖敏雄至基隆巿七堵區福一街136號",
                ""
            ],
            [
                "百福宮3樓之主任委員辦公室，與高進益見面，高進益遊說",
                ""
            ],
            [
                "廖敏雄同意變更理事選舉計票方式，並請求支持其擔任理事",
                ""
            ],
            [
                "及理事長，高進益再於翌日撥打電話要求廖敏雄至百福宮主",
                ""
            ],
            [
                "任委員辦公室，當時有李春來及高進益之弟弟高崑繽在場，",
                ""
            ],
            [
                "高崑繽將裝有現金新臺幣（下同）2萬元之紙袋1個交付廖敏",
                "2萬元"
            ],
            [
                "雄，高進益即以此方式藉以向有投票權之廖敏雄行求同意變",
                ""
            ],
            [
                "更選舉計票方式，且於理事、理事長選舉時投票為支持高進",
                ""
            ],
            [
                "益之行使，而為違反農會法之行為，廖敏雄收受上開金錢後",
                ""
            ],
            [
                "，擇日先至百福宮主任委員辦公室，簽署內容為同意變更理",
                ""
            ],
            [
                "、監事投票為無記名限制連記投票方式之同意書1紙交予高",
                ""
            ],
            [
                "進益，嗣廖敏雄返家後，將上情告知弟弟廖駿彰，經廖駿彰",
                ""
            ],
            [
                "勸說後心生不安，乃未出席106年3月2日之理事、監事選舉",
                ""
            ],
            [
                "代表大會，該日高進益所提之限制連記法未能通過，高進益",
                ""
            ],
            [
                "亦未當選理事，廖敏雄隨即於同日21時16分許，至百福宮將",
                ""
            ],
            [
                "上開2萬元退還交予李春來（廖敏雄、李春來、高崑繽均另",
                "2萬元"
            ],
            [
                "由檢察官為緩起訴處分）。嗣經基隆巿農會代表匿名檢舉而",
                ""
            ],
            [
                "知上情。",
                ""
            ],
            [
                "二、案經法務部調查局基隆巿調查站函送臺灣基隆地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "本案據以認定被告犯罪之供述證據，檢察官、被告在本院審",
                ""
            ],
            [
                "理時均未爭執其證據能力，復經本院審酌認該等證據之作成",
                ""
            ],
            [
                "無違法、不當或顯不可信之情況，而非供述證據亦非公務員",
                ""
            ],
            [
                "違背法定程序所取得，依刑事訴訟法第159條之5第2項、第",
                ""
            ],
            [
                "158條之4反面解釋，均有證據能力，合先敘明。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告高進益固不否認委由弟弟高崑繽交付2萬元予證人",
                "2萬元"
            ],
            [
                "廖敏雄之事實，惟否認有何於基隆巿農會理、監事選舉時約",
                ""
            ],
            [
                "為一定行使之犯行，辯稱：「我有叫我弟弟拿新臺幣2萬元",
                ""
            ],
            [
                "給廖敏雄，目的是要廖敏雄如果有我的支持者去找他的話，",
                ""
            ],
            [
                "就用那筆錢請他們吃飯，因為他們本來就是我的支持者，都",
                ""
            ],
            [
                "同意理事選舉計票改為限制連記法」等語。惟查：",
                ""
            ],
            [
                "證人廖敏雄於偵訊證稱：「李春來打家裏電話拜託我去廟裡",
                ""
            ],
            [
                "，高進益也有打我的手機叫我去百福宮，我一個人到百福宮",
                ""
            ],
            [
                "3樓李春來辦公室，當天有我、李春來及高進益的弟弟高崑",
                ""
            ],
            [
                "繽，高崑繽比較晚來，高崑繽來後就拿一個紙袋給李春來，",
                ""
            ],
            [
                "李春來不接，用手指比著我，高崑繽就走了，我就直接放在",
                ""
            ],
            [
                "口袋，回家後發現一共是2萬元，我當下想到選舉的事；隔",
                "2萬元"
            ],
            [
                "天李春來打我的手機叫我去百福宮，現場有我、高進益及李",
                ""
            ],
            [
                "春來，高進益拿一張文件請我幫他簽名..我想他的意思是要",
                ""
            ],
            [
                "投高進益那邊」；李春來於偵訊證稱：「高進益說要叫廖敏",
                ""
            ],
            [
                "雄出來，請廖敏雄支持他，我就叫廖敏雄來廟裡，他來了一",
                ""
            ],
            [
                "、二次，一次是送錢，是高進益決定，請他弟弟高崑繽來送",
                ""
            ],
            [
                "錢，高進益請我約廖敏雄，他們二個先談過，隔天高崑繽再",
                ""
            ],
            [
                "送錢來，高進益沒有到，印象中好像是紅包什麼的..廖敏雄",
                ""
            ],
            [
                "有收下，但隔天他就退還給我，因為他找不到高崑繽，所以",
                ""
            ],
            [
                "寄放在我這邊拿給高進益；高崑繽只說是車馬費，因為前一",
                ""
            ],
            [
                "天廖敏雄跟廖進益已說好了」；高崑繽於偵訊證稱：「因為",
                ""
            ],
            [
                "高進益是我哥哥，他一個人出來競選，要當選不容易，因為",
                ""
            ],
            [
                "人家有指示，我只好協助；指示我的人只有處理廖敏雄一個",
                ""
            ],
            [
                "人；錢是我家中的現金，之前跟哥哥用餐時有提起這件事，",
                ""
            ],
            [
                "所以我吃完飯後就過去百福宮，錢有用袋子裝，到百福宮後",
                ""
            ],
            [
                "，廖敏雄、李春來都在，我直接把錢拿給廖敏雄，李春來則",
                ""
            ],
            [
                "是說你來的意思我知道，你直接處理就好，之後我把錢交給",
                ""
            ],
            [
                "廖敏雄就離開」等語，業將被告委由高崑繽交付金錢予廖敏",
                ""
            ],
            [
                "雄之目的，確係要求廖敏雄於農會理事選舉為支持被告之行",
                ""
            ],
            [
                "使等事實證述綦詳，並無被告所辯由廖敏雄以該筆金額請其",
                ""
            ],
            [
                "他支持者吃飯等情事。況被告於偵訊時業已自承：「交付廖",
                ""
            ],
            [
                "敏雄2萬元目的希望廖敏雄能支持我選理事，並簽署同意書",
                "2萬元"
            ],
            [
                "」等語，是被告於本院所辯，顯為卸責之詞，不足採信。",
                ""
            ],
            [
                "此外，尚有百福宮106年2月27日、106年3月1日、2日現場監",
                ""
            ],
            [
                "視錄影翻拍照片（分見選他卷第107-111頁、第137-145頁、",
                ""
            ],
            [
                "偵字第4-24頁）、變更理、監事選舉方式為無記名限制連記",
                ""
            ],
            [
                "投票之同意書（偵卷第49-59頁）附卷及2萬元扣案可憑。綜",
                "2萬元"
            ],
            [
                "上，本案事證明確，被告犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "核被告高進益所為，係犯農會法第47條之1第1項第2款之交",
                ""
            ],
            [
                "付財物罪。",
                ""
            ],
            [
                "爰審酌被告高進益為求順利當選基隆巿農會理事、理事長，",
                ""
            ],
            [
                "對有選舉權人交付賄賂，而要求其為一定之行使，所為足以",
                ""
            ],
            [
                "敗壞選風，導致民主政治無法落實建立，並破壞選舉之公平",
                ""
            ],
            [
                "、公正及純潔，及被告否認犯罪等一切情狀，量處如主文所",
                ""
            ],
            [
                "示之刑，並諭知易科罰金之折算標準。",
                ""
            ],
            [
                "按農會法第47條之1第2項規定，犯前項之罪者，其供犯罪所",
                ""
            ],
            [
                "用、犯罪預備之物、犯罪所生之物或犯罪所得，不問屬於犯",
                ""
            ],
            [
                "罪行為人與否，沒收之。扣案之現金2萬元，係被告委由高",
                "2萬元"
            ],
            [
                "崑繽交予證人廖敏雄之款項，係犯罪所用之物，應依上開規",
                ""
            ],
            [
                "定宣告沒收。",
                ""
            ],
            [
                "、據上論斷，應依刑事訴訟法第299條第1項前段，農會法第",
                ""
            ],
            [
                "47條之1第1項第2款、第2項，刑法第11條、第41條第1項前段，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊婉鈺提起公訴、林秋田到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    6     月    28    日",
                ""
            ],
            [
                "刑事選舉法庭  法  官  吳佳齡",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   106    年    6     月    28    日",
                ""
            ],
            [
                "書記官  詹立瑜",
                ""
            ],
            [
                "附錄論罪法條：",
                ""
            ],
            [
                "農會法第47條之1",
                ""
            ],
            [
                "農會之選舉有下列行為之一者，處 3 年以下有期徒刑，得併科",
                ""
            ],
            [
                "新臺幣 9 萬元以下罰金：",
                "9 萬元"
            ],
            [
                "一、有選舉權之人，要求、期約或收受財物或其他不正利益，而",
                ""
            ],
            [
                "許以不行使其選舉權或為一定之行使。",
                ""
            ],
            [
                "二、對於有選舉權之人，行求、期約或交付財物或其他不正利益",
                ""
            ],
            [
                "，而約其不行使選舉權或為一定之行使。",
                ""
            ],
            [
                "三、對於候選人行求、期約或交付財物或其他不正利益，而約其",
                ""
            ],
            [
                "放棄競選或為一定之競選活動。",
                ""
            ],
            [
                "四、候選人要求、期約或收受財物或其他不正利益，而許以放棄",
                ""
            ],
            [
                "競選或為一定之競選活動。",
                ""
            ],
            [
                "犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,106,選上易,1,20171116,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　106年度選上易字第1號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　高進益",
                ""
            ],
            [
                "上列上訴人因違反農會法案件，不服臺灣基隆地方法院106年度",
                ""
            ],
            [
                "選易字第1號，中華民國106年6月28日第一審判決（起訴案號：",
                ""
            ],
            [
                "臺灣基隆地方法院檢察署106年度偵字第1801號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "高進益緩刑貳年，並應向公庫支付新臺幣參萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣高進益與廖敏雄均於民國106年2月19日當選基隆市農會第",
                ""
            ],
            [
                "18屆會員代表，高進益進而參選理事選舉，為基隆市農會第",
                ""
            ],
            [
                "18屆理事候選人。基隆市農會訂於106年3月2日舉行第18屆",
                ""
            ],
            [
                "會員代表大會，以辦理理事、監事選舉投票，應選出理事9",
                ""
            ],
            [
                "名、監事3名，再由當選之理事於同年月19日選出理事長1名",
                ""
            ],
            [
                "。高進益為求順利當選理事及理事長，評估需將選舉時計算",
                ""
            ],
            [
                "票數之方式，由原本採行之每位代表得投9票理事、3票監事",
                ""
            ],
            [
                "之連記法，改為每位代表得投4票理事、2票監事之限制連記",
                ""
            ],
            [
                "法，始有當選理事之可能。高進益多次請求廖敏雄支持其競",
                ""
            ],
            [
                "選理事及理事長，竟基於對有選舉權之人交付財物，而約其",
                ""
            ],
            [
                "選舉權為一定行使之犯意，委由友人即基隆市百福宮主任委",
                ""
            ],
            [
                "員李春來於106年2月下旬某日，以電話聯絡邀約廖敏雄至基",
                ""
            ],
            [
                "隆巿七堵區福一街136號百福宮3樓之主任委員辦公室與高進",
                ""
            ],
            [
                "益見面，由高進益遊說廖敏雄同意變更理事選舉計票方式，",
                ""
            ],
            [
                "並請求支持其擔任理事及理事長；高進益再於翌日撥打電話",
                ""
            ],
            [
                "要求廖敏雄至百福宮主任委員辦公室，當時有李春來及高進",
                ""
            ],
            [
                "益之胞弟高崑繽在場，由高崑繽將裝有現金新臺幣（下同）",
                ""
            ],
            [
                "2萬元之紙袋1個交付廖敏雄，高進益則藉此向有投票權之廖",
                "2萬元"
            ],
            [
                "敏雄行求同意變更選舉計票方式，且於理事、理事長選舉時",
                ""
            ],
            [
                "投票予高進益而為投票權一定之行使。廖敏雄收受上開金錢",
                ""
            ],
            [
                "後，擇日先至百福宮主任委員辦公室，簽署內容為同意變更",
                ""
            ],
            [
                "理、監事投票為無記名限制連記投票方式之同意書1紙交予",
                ""
            ],
            [
                "高進益，且於返家後，將上情告知其胞弟廖駿彰，經廖駿彰",
                ""
            ],
            [
                "勸說後心生不安，乃未出席106年3月2日之理事、監事選舉",
                ""
            ],
            [
                "代表大會，該日高進益所提之限制連記法未能通過，高進益",
                ""
            ],
            [
                "亦未當選理事，廖敏雄隨即於同日21時16分許，至百福宮將",
                ""
            ],
            [
                "上開2萬元交付李春來以為返還（廖敏雄、李春來、高崑繽",
                "2萬元"
            ],
            [
                "所涉違反農會法案件，均另由檢察官為緩起訴處分）。嗣經",
                ""
            ],
            [
                "基隆巿農會代表匿名檢舉而知上情。",
                ""
            ],
            [
                "二、案經法務部調查局基隆巿調查站移送臺灣基隆地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項定有明文。",
                ""
            ],
            [
                "又被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據；當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有同法第159條第1項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴",
                ""
            ],
            [
                "訟法第159條之5亦有明文。查本件檢察官、上訴人即被告高",
                ""
            ],
            [
                "進益於言詞辯論終結前，均未就本院所認定犯罪事實而經調",
                ""
            ],
            [
                "查採用之供述證據之證據能力予以爭執（見本院卷第22頁至",
                ""
            ],
            [
                "第25頁反面、第31頁反面至第35頁），本院復審酌各該證據",
                ""
            ],
            [
                "作成時之情況，尚無違法及證明力明顯過低之瑕疵，認以之",
                ""
            ],
            [
                "作為證據應屬適當，揆諸上開規定，本件經調查之證據，均",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "二、至於本院所引之非供述證據部分，並無證據證明係公務員違",
                ""
            ],
            [
                "法取得，亦無依法應排除其證據能力之情形，應有證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "上開犯罪事實，業據被告於本院審理時已為認罪之表示（見",
                ""
            ],
            [
                "本院卷第22頁、第25頁反面、第31頁反面、第35至36頁），",
                ""
            ],
            [
                "核與證人廖敏雄於調詢及偵查中之證述情節大致相符（見臺",
                ""
            ],
            [
                "灣基隆地方法院檢察署106年度選他字第13號卷【下稱選他",
                ""
            ],
            [
                "卷】第10至12頁、第102至103頁、第122至124頁、第126至",
                ""
            ],
            [
                "127頁），並經證人李春來（見選他卷第130頁反面至第133",
                ""
            ],
            [
                "頁反面、第153至155頁）、高崑繽（見選他卷第158至160頁",
                ""
            ],
            [
                "、第166至168頁）、廖駿彰（見選他卷第115至117頁、第11",
                ""
            ],
            [
                "8至120頁）於調詢及偵查中證述在卷，又有百福宮監視錄影",
                ""
            ],
            [
                "翻拍照片（見選他卷第107至111頁、第137至145頁；臺灣基",
                ""
            ],
            [
                "隆地方法院檢察署106年度偵字第1801號卷【下稱偵卷】第4",
                ""
            ],
            [
                "至24頁）、基隆市農會第18屆第1次會員代表大會會議紀錄",
                ""
            ],
            [
                "影本（見偵卷第40至48頁）變更理、監事選舉方式為無記名",
                ""
            ],
            [
                "限制連記投票之同意書影本（見偵卷第49至59頁）、基隆市",
                ""
            ],
            [
                "農會第18屆農事小組選舉會員代表候選人登記名冊影本（見",
                ""
            ],
            [
                "選他字第7頁）、基隆市農會第18屆理事、監事候選人名冊",
                ""
            ],
            [
                "影本（見選他字第8頁）附卷可稽，復有由李春來經調詢及",
                ""
            ],
            [
                "檢察官偵訊後繳回之2萬元扣案可憑（見選他卷第155頁；偵",
                "2萬元"
            ],
            [
                "卷第62頁），足認被告前開任意性自白與事實相符，可以採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "被告於原審審理時雖矢口否認本案犯行，辯稱：伊有叫伊之",
                ""
            ],
            [
                "胞弟拿2萬元給廖敏雄，目的是要廖敏雄如果有伊的支持者",
                "2萬元"
            ],
            [
                "去找他的話，就用那筆錢請他們吃飯，因為他們本來就是伊",
                ""
            ],
            [
                "的支持者，都同意理事選舉計票改為限制連記法云云。惟查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "證人廖敏雄於偵查中證稱：李春來打家裡電話拜託伊去百福",
                ""
            ],
            [
                "宮，高進益也有打伊的手機叫伊去百福宮，伊一個人到百福",
                ""
            ],
            [
                "宮3樓李春來辦公室，當天有伊、李春來及高進益之胞弟高",
                ""
            ],
            [
                "崑繽，高崑繽比較晚來，高崑繽來後就拿一個紙袋給李春來",
                ""
            ],
            [
                "，李春來不接，用手指比著伊，高崑繽就走了，伊就直接放",
                ""
            ],
            [
                "在口袋，回家後發現一共是2萬元，伊當下就想到選舉的事",
                "2萬元"
            ],
            [
                "，隔天李春來又打伊的手機叫伊去百福宮，現場有伊、高進",
                ""
            ],
            [
                "益及李春來，高進益有拿一張文件請伊幫他簽名，伊想意思",
                ""
            ],
            [
                "就是要投高進益那邊等語（見選他卷第13至15頁）。",
                ""
            ],
            [
                "證人李春來於偵查中證稱：高進益說要叫廖敏雄出來，請廖",
                ""
            ],
            [
                "敏雄支持他，伊就叫廖敏雄來廟裡，廖敏雄來了一、二次，",
                ""
            ],
            [
                "其中一次是送錢，高進益先請伊約廖敏雄，由他們二個先談",
                ""
            ],
            [
                "過，隔天再請其胞弟高崑繽送錢來，高進益沒有到，印象中",
                ""
            ],
            [
                "好像是紅包什麼的，廖敏雄有收下，但隔天廖敏雄就退還給",
                ""
            ],
            [
                "伊，因為廖敏雄找不到高崑繽，所以寄放在伊這邊要拿給高",
                ""
            ],
            [
                "進益；高崑繽只說是車馬費，因為前一天廖敏雄跟高進益已",
                ""
            ],
            [
                "經說好了等語（見選他卷第154頁）。",
                ""
            ],
            [
                "證人高崑繽於偵查中證稱：因為高進益是伊的胞兄，一個人",
                ""
            ],
            [
                "出來競選，要當選不容易，因為人家有指示，伊只好協助；",
                ""
            ],
            [
                "指示伊的人只有處理廖敏雄一個人；錢是伊家中的現金，之",
                ""
            ],
            [
                "前跟高進益用餐時有提起這件事，所以伊吃完飯後就過去百",
                ""
            ],
            [
                "福宮，錢有用袋子裝，到百福宮後，廖敏雄、李春來都在，",
                ""
            ],
            [
                "伊直接把錢拿給廖敏雄，李春來則是說「你來的意思我知道",
                ""
            ],
            [
                "，你直接處理就好」，之後伊把錢交給廖敏雄就離開等語（",
                ""
            ],
            [
                "見選他卷第166至167頁）。",
                ""
            ],
            [
                "承上至之證人所述，足徵被告委由高崑繽交付金錢予廖",
                ""
            ],
            [
                "敏雄之目的，確係要求廖敏雄於農會理事選舉為支持被告之",
                ""
            ],
            [
                "選舉權行使，要已至明，並無被告所辯由廖敏雄以該筆金額",
                ""
            ],
            [
                "請其他支持者吃飯之情形；況且被告於偵查中亦已自承：「",
                ""
            ],
            [
                "（檢察官問：你交付廖敏雄2萬元目的為何？）希望廖敏雄",
                "2萬元"
            ],
            [
                "能支持我選理事，並簽署同意書」等語（見選他卷第194頁",
                ""
            ],
            [
                "），是被告於原審所辯情詞，核與事證未合，不足採信。",
                ""
            ],
            [
                "綜上所述，被告於原審所辯，顯係圖卸飾詞，殊無可採，被",
                ""
            ],
            [
                "告嗣於本院審理時所為任意性自白既可採信，又有上揭事證",
                ""
            ],
            [
                "足憑，本案罪證明確，被告犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "二、按行求賄選階段，屬行賄者單方意思表示行為，不以相對人",
                ""
            ],
            [
                "允諾為必要，而交付賄選階段，則行賄者已實施交付賄賂之",
                ""
            ],
            [
                "行為，一經交付，罪即成立，但以收受者已收受，而有其受",
                ""
            ],
            [
                "賄意思為限（最高法院88年台上字第4799號、98年度台上字",
                ""
            ],
            [
                "第7877號判決意旨參照）。又所謂賄賂罪，其行求、期約、",
                ""
            ],
            [
                "交付各行為，係屬階段行為，經過行求、期約而最後交付賄",
                ""
            ],
            [
                "賂，或於行求、期約當時即行交付者，均應依交付行為處斷",
                ""
            ],
            [
                "（最高法院32年非字第28號判例意旨參照）。查被告以2萬",
                ""
            ],
            [
                "元代價，要求廖敏雄於農會理事選舉為支持被告之選舉權行",
                ""
            ],
            [
                "使，業經廖敏雄收受賄款並同意之。是核被告所為，係犯農",
                ""
            ],
            [
                "會法第47條之1第1項第2款之交付財物罪。",
                ""
            ],
            [
                "三、原審本於同上見解，適用農會法第47條之1第1項第2款、刑",
                ""
            ],
            [
                "法第11條、第41條第1項前段等規定，並審酌被告為求順利",
                ""
            ],
            [
                "當選基隆巿農會理事、理事長，對有選舉權人交付賄賂，而",
                ""
            ],
            [
                "要求其為一定之行使，所為足以敗壞選風，破壞農會選舉之",
                ""
            ],
            [
                "公平、公正及純潔，及被告犯罪後態度等一切情狀，判處有",
                ""
            ],
            [
                "期徒刑3月，並諭知如易科罰金，以1,000元折算1日。又就",
                "000元"
            ],
            [
                "沒收說明：按農會法第47條之1第2項規定，犯前項之罪者，",
                ""
            ],
            [
                "其供犯罪所用、犯罪預備之物、犯罪所生之物或犯罪所得，",
                ""
            ],
            [
                "不問屬於犯罪行為人與否，沒收之。扣案之現金2萬元，係",
                "2萬元"
            ],
            [
                "被告委由高崑繽交予廖敏雄之款項，係供犯罪所用之物，應",
                ""
            ],
            [
                "依上開規定宣告沒收。其認事用法，核無違誤，量刑亦屬妥",
                ""
            ],
            [
                "適。至刑法施行法第10條之3則於105年6月22日修正公布，",
                ""
            ],
            [
                "並自105年7月1日施行，該條第2項修正後規定：「105年7月",
                ""
            ],
            [
                "1日前施行之其他法律關於沒收、追徵、追繳、抵償之規定",
                ""
            ],
            [
                "，不再適用」，將特別法中關於沒收之相關規定，設定落日",
                ""
            ],
            [
                "條款，於105年7月1日後不再適用。然按修正農會法第47條",
                ""
            ],
            [
                "之1第2項於105年11月30日公布施行，規定：「犯前項之罪",
                ""
            ],
            [
                "者，其供犯罪所用、犯罪預備之物、犯罪所生之物或犯罪所",
                ""
            ],
            [
                "得，不問屬於犯罪行為人與否，沒收之。」而為前揭刑法施",
                ""
            ],
            [
                "行法第10條之3第2項之例外，應依特別法優於普通法之法律",
                ""
            ],
            [
                "適用原則優先適用，補充敘明。",
                ""
            ],
            [
                "四、被告上訴意旨原猶否認本案犯行，仍以其於原審所辯情詞，",
                ""
            ],
            [
                "指摘原判決不當，業經本院逐一論駁如前。至被告上訴雖併",
                ""
            ],
            [
                "爭執量刑云云，惟關於刑之量定，係實體法上賦予法院得為",
                ""
            ],
            [
                "自由裁量之事項，倘其未有逾越法律所規定之範圍，或濫用",
                ""
            ],
            [
                "其權限，即不得任意指為違法（最高法院75年台上字第7033",
                ""
            ],
            [
                "號判例意旨參照），而本件被告之犯行既經認定，原審判決",
                ""
            ],
            [
                "之量刑業依刑法第57條規定而為衡酌，亦經本院詳述於前，",
                ""
            ],
            [
                "並未逾越職權，亦未違反比例原則。從而，被告上訴否認犯",
                ""
            ],
            [
                "行並爭執量刑，均無理由，應予駁回。",
                ""
            ],
            [
                "五、被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有本院被",
                ""
            ],
            [
                "告前案紀錄表在卷可考，其因一時短於思慮，致犯本罪，於",
                ""
            ],
            [
                "本院審理時終能坦承犯行，知所悔悟，本院信其經此偵審程",
                ""
            ],
            [
                "序及刑之宣告後，應能知所警惕，而無再犯之虞，因認所宣",
                ""
            ],
            [
                "告之刑以暫不執行為適當，爰依刑法第74條第1項第1款之規",
                ""
            ],
            [
                "定，併予宣告緩刑2年。又為確保被告能記取教訓、建立尊",
                ""
            ],
            [
                "重法治之正確觀念，認仍有課予一定負擔之必要，爰依刑法",
                ""
            ],
            [
                "第74條第2項第4款規定，命被告應向公庫支付3萬元，以啟",
                "3萬元"
            ],
            [
                "自新。若被告有未依命向公庫支付之情事，依刑事訴訟法第",
                ""
            ],
            [
                "74條第4項之規定，得執本件刑事判決書據為民事強制執行",
                ""
            ],
            [
                "名義，附此敘明。且若被告違反上開依刑法第74條第2項第4",
                ""
            ],
            [
                "款所定應向公庫支付3萬元之負擔情節重大時，依刑法第75",
                "3萬元"
            ],
            [
                "條之1第1項第4款之規定，被告所受緩刑之宣告，有受撤銷",
                ""
            ],
            [
                "之可能，末此說明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，刑法第74條第1項第1款、",
                ""
            ],
            [
                "第2項第4款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官侯寬仁到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    11    月    16    日",
                ""
            ],
            [
                "刑事第十三庭  審判長法  官  吳淑惠",
                ""
            ],
            [
                "法  官  黎惠萍",
                ""
            ],
            [
                "法  官  張江澤",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  林明慧",
                ""
            ],
            [
                "中    華    民    國   106    年    11    月    20    日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "農會法第47條之1",
                ""
            ],
            [
                "農會之選舉有下列行為之一者，處3年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣9萬元以下罰金：",
                "9萬元"
            ],
            [
                "一、有選舉權之人，要求、期約或收受財物或其他不正利益，而",
                ""
            ],
            [
                "許以不行使其選舉權或為一定之行使。",
                ""
            ],
            [
                "二、對於有選舉權之人，行求、期約或交付財物或其他不正利益",
                ""
            ],
            [
                "，而約其不行使選舉權或為一定之行使。",
                ""
            ],
            [
                "三、對於候選人行求、期約或交付財物或其他不正利益，而約其",
                ""
            ],
            [
                "放棄競選或為一定之競選活動。",
                ""
            ],
            [
                "四、候選人要求、期約或收受財物或其他不正利益，而許以放棄",
                ""
            ],
            [
                "競選或為一定之競選活動。",
                ""
            ],
            [
                "犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}