{
    "id": "KLDM,91,訴,27,20020917,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KLDM%2C91%2C%E8%A8%B4%2C27%2C20020917%2C1",
    "history": {
        "KLDM,91,訴,27,20020917,1": [
            [
                "臺灣基隆地方法院刑事判決　　　　　　　　　　　　　　九十一年度訴字第二七號",
                ""
            ],
            [
                "　　公　訴　人　臺灣基隆地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　詹振寧律師",
                ""
            ],
            [
                "　　　　　　　　游蕙菁律師",
                ""
            ],
            [
                "右列被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十年度偵字第四",
                ""
            ],
            [
                "九四一號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○意圖漁利，包攬對於侯選人，行求賄賂，而約其為一定之競選活動，未遂，處",
                ""
            ],
            [
                "有期徒刑陸月，褫奪公權壹年。緩刑貳年。",
                ""
            ],
            [
                "重點票源人仕名冊原本壹份、影本參份沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○意圖漁利，包攬對於侯選人，行求賄賂，而約其為一定之競選活動，於民",
                ""
            ],
            [
                "國（下同）九十年十一月下旬，在基隆市暖暖區附近，持自行抄錄之重點票源人",
                ""
            ],
            [
                "仕名冊，向基隆市第五屆立法委員候選人林振國之助選員（代號：Ａ０１）表示",
                ""
            ],
            [
                "，只要林振國願意支付伊新臺幣（下同）五萬元，即能叫重點票源人士名冊內所",
                "五萬元"
            ],
            [
                "載之人員每人動員十人投票給林振國，惟經林振國上開助選員拒絕後，上該助選",
                ""
            ],
            [
                "員具名向臺灣基隆地方法院檢察署提出檢舉。嗣經基隆市警察局及基隆市調查站",
                ""
            ],
            [
                "於同年月三十日上午十時四十五分許，在基隆市○○街三一之三號二樓查獲，並",
                ""
            ],
            [
                "扣得重點票源人仕名冊原本一份、影本三份及立法委員候選人林振國長袖白色上",
                ""
            ],
            [
                "衣五件、競選背心一件、後援會邀請函二張以及市長候選人許財利競選背心二件",
                ""
            ],
            [
                "、立法委員候選人徐少萍競選背心一件、立法委員候選人徐少萍競選文宣六張等",
                ""
            ],
            [
                "物。",
                ""
            ],
            [
                "二、案經基隆市警察局報請臺灣基隆地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告丙○○矢口否認有右揭犯行，辯稱：未至林振國競選總部要求支付伊五",
                ""
            ],
            [
                "萬元，即能叫重點票源人士名冊內所載之人員每人動員十人投票給林振國，且伊",
                "萬元"
            ],
            [
                "所抄寫重點票源人仕名冊係為了給立法委員候選人徐少萍及市長候選人許財利催",
                ""
            ],
            [
                "票用，並未包攬賄選云云。經查，右揭犯行，業據代號：Ａ０１之檢舉人結證屬",
                ""
            ],
            [
                "實，檢舉人指證該重點票源人仕名冊係放在被告隨身攜帶之手提包內，經司法警",
                ""
            ],
            [
                "察向台灣基隆地方法院聲請搜索票搜索後，果在被告隨身攜帶之手提包內搜獲重",
                ""
            ],
            [
                "點票源人仕名冊，顯見檢舉人之指證應屬可採，並經證人乙○○、丁○○、黃仲",
                ""
            ],
            [
                "鴻、劉與金、簡孟添、曹坤玉、黃珠根、陳有文、陳朝、陳淑瑛、陳美麗、張梅",
                ""
            ],
            [
                "香、陳應南、陳香美、黃貴珍、蕭承源、金寶娣、任星堂、張伯良、吳世雄、張",
                ""
            ],
            [
                "忠樂、白利益、白建富、王水永、周勉、王道、王從坤、李用和、李鵬祥、陶國",
                ""
            ],
            [
                "器、乙○○、王端榮、譚全美、黃海棠、陳建興、葛志違、徐志誠、張聖來、載",
                ""
            ],
            [
                "學禮證述明確，且被告於九十年十一月初，亦在立法委員候選人徐少萍競選總部",
                ""
            ],
            [
                "，向證人即立法候選人徐少萍之國會助理甲○○表示伊係基隆市安徽同鄉會名譽",
                ""
            ],
            [
                "理事長，希望該同鄉會聚餐時，徐少萍能支付餐費（未提及若徐少萍支付餐費即",
                ""
            ],
            [
                "要同鄉會成員投票給徐少萍），但為證人甲○○所拒絕，此經證人甲○○證述明",
                ""
            ],
            [
                "確，復有重點票源名冊原本一份、影本三份扣案可稽，足見被告應有向候選人索",
                ""
            ],
            [
                "取金錢或不正利益之情事。再參之被告雖辯稱伊抄寫重點票源人仕名冊，係為了",
                ""
            ],
            [
                "給立法委員徐少萍及市長候選人許財利催票用，惟竟於選舉前一日上午經搜索時",
                ""
            ],
            [
                "，尚未將該重點票源人仕名冊交給徐少萍或許財利，且未與名冊上所載之人聯絡",
                ""
            ],
            [
                "，益見該重點票源人仕名冊應非作為催票之用，被告所辯應係卸責之詞委無可採",
                ""
            ],
            [
                "，被告之犯行應堪認定。",
                ""
            ],
            [
                "二、核被告丙○○所為，係犯公職人員選舉罷免法第九十一條之一第二項、第一項之",
                ""
            ],
            [
                "罪。被告著手於犯罪行為構成要件之實行而不遂，其行為尚屬未遂，爰減輕其刑",
                ""
            ],
            [
                "。爰審酌被告並無前科，因一時貪念，觸犯刑章，惡性尚非重大，及犯後態度等",
                ""
            ],
            [
                "一切情狀，量處如主文所示之刑，以示懲戒。另按犯本章之罪或刑法分則第六章",
                ""
            ],
            [
                "之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免",
                ""
            ],
            [
                "法第九十八條第三項定有明文。而此項褫奪公權之宣告，寓有強制性，為刑法第",
                ""
            ],
            [
                "三十七條第二項之特別規定，不受宣告六月以上有期徒刑之限制，法院自應優先",
                ""
            ],
            [
                "適用（最高法院八十一年度臺非字第二四六號判決意旨參照）。據此，爰依前揭",
                ""
            ],
            [
                "公職人員選舉罷免法之規定，就被告宣告褫奪公權如主文所示。又查被告前未曾",
                ""
            ],
            [
                "受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表乙紙附卷可稽，",
                ""
            ],
            [
                "本院認其經此教訓後，當知警惕，應無再犯之虞，因認其受所宣告之刑，以暫不",
                ""
            ],
            [
                "執行為適當，併予宣告各緩刑二年，以勵來茲，用啟自新。另扣案之重點票源人",
                ""
            ],
            [
                "仕名冊原本壹份、影本參份，為被告所用供本件犯罪所用之物，爰依刑法第三十",
                ""
            ],
            [
                "八條第一項第二款宣告沒收。至於立法委員候選人林振國長袖白色上衣五件、競",
                ""
            ],
            [
                "選背心一件、後援會邀請函二張以及市長候選人許財利競選背心二件、立法委員",
                ""
            ],
            [
                "候選人徐少萍競選背心一件、立法委員候選人徐少萍競選文宣六張等物，與本件",
                ""
            ],
            [
                "犯罪無關，爰不為沒收之宣告。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "一條之一第一項、第二項、第九十八條第三項，刑法第十一條前段、第二十六條、第",
                ""
            ],
            [
                "七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官熊南彰到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一      年      九      月    十七    日",
                ""
            ],
            [
                "臺灣基隆地方法院刑事第三庭",
                ""
            ],
            [
                "法  官  齊    潔",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "對於本件判決如有不服，應於收受送達後十日內，向本院提出上訴書狀，上訴於臺灣",
                ""
            ],
            [
                "高等法院，並按他造當事人之人數附具繕本。",
                ""
            ],
            [
                "書記官  郭 廷 耀",
                ""
            ],
            [
                "中      華      民      國    九十一      年      九      月    十八    日",
                ""
            ],
            [
                "附錄論罪法條",
                ""
            ],
            [
                "第九十一條之一第一項：",
                ""
            ],
            [
                "意圖漁利，包攬第八十九條第一項、第二項、第九十條之一第一項或第九十一條第一",
                ""
            ],
            [
                "項各款之事務者，處一年以上七年以下有期徒刑，得併科新臺幣五十萬元以上五百萬",
                "五十萬元,五百"
            ],
            [
                "",
                ""
            ]
        ]
    }
}