{
    "id": "KLDV,103,選,3,20150713,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KLDV%2C103%2C%E9%81%B8%2C3%2C20150713%2C1",
    "history": {
        "KLDV,103,選,3,20150713,1": [
            [
                "臺灣基隆地方法院民事判決　　　　　　　　103年度選字第3號",
                ""
            ],
            [
                "原　　　告　林嘉萬",
                ""
            ],
            [
                "訴訟代理人　林宇文律師",
                ""
            ],
            [
                "複　代理人　張漢榮律師",
                ""
            ],
            [
                "被　　　告　林淑娟",
                ""
            ],
            [
                "訴訟代理人　蔡家豪律師",
                ""
            ],
            [
                "複　代理人　洪甯雅律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國104年6月29日言詞辯論",
                ""
            ],
            [
                "終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "被告就民國一百零三年十一月二十九日舉行之臺灣省基隆市暖暖",
                ""
            ],
            [
                "區暖東里第二十屆里長選舉之當選無效。",
                ""
            ],
            [
                "訴訟費用由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "當選人有刑法第146條第2項之行為者，同一選區之候選人得",
                ""
            ],
            [
                "以當選人為被告，自公告當選人名單之日起30日之不變期間",
                ""
            ],
            [
                "，向該管轄法院提起當選無效之訴，公職人員選舉罷免法（",
                ""
            ],
            [
                "下稱選罷法）第120條第1項第3 款定有明文。查被告參與民",
                ""
            ],
            [
                "國103 年11月29日舉行之臺灣省基隆市暖暖區暖東里第20屆",
                ""
            ],
            [
                "里長選舉（下稱系爭選舉），當選為里長，經基隆市選舉委",
                ""
            ],
            [
                "員會（下稱基隆市選委會）於103年12月5日公告當選，有該",
                ""
            ],
            [
                "會103年12月24日基選一字第0000000000 號函覆在卷足憑；",
                ""
            ],
            [
                "而原告於103年12月18日以被告涉犯刑法第146條第2 項規定",
                ""
            ],
            [
                "為由，提起本件當選無效之訴等節，有起訴狀上之本院收文",
                ""
            ],
            [
                "日期戳章在卷可稽，是原告提起本件訴訟，業已遵守法定期",
                ""
            ],
            [
                "間，合先敘明。",
                ""
            ],
            [
                "貳、實體部分；",
                ""
            ],
            [
                "一、原告起訴主張：",
                ""
            ],
            [
                "（一）兩造均為103 年第20屆暖暖區暖東里里長候選人，開票結",
                ""
            ],
            [
                "果由被告當選，並由基隆市選舉委員會於103 年12月初公",
                ""
            ],
            [
                "告被告當選，被告有刑法第146條第2項之行為，而符合選",
                ""
            ],
            [
                "罷法第120條第1項第3 款當選無效之事由，原告為同一選",
                ""
            ],
            [
                "區之候選人，依選罷法第120條第1項之規定對被告提起當",
                ""
            ],
            [
                "選無效之訴。",
                ""
            ],
            [
                "（二）被告為系爭選舉之候選人，意圖順利當選，竟要求詹明月",
                ""
            ],
            [
                "等如附表所示之13人（原告於103年6月29日言詞辯論期日",
                ""
            ],
            [
                "表示僅主張附表所示13人與被告有刑法146條第2項之行為",
                ""
            ],
            [
                "）以虛偽遷徙戶籍取得投票權之方式，於選罷法第15條第",
                ""
            ],
            [
                "1 項規定之期間前遷移入如附表所示戶籍地址內，取得系",
                ""
            ],
            [
                "爭選舉之投票權，並於103 年11月29日前往投票，而使投",
                ""
            ],
            [
                "票發生不正確之結果，因此被告與附表所示之人均係犯刑",
                ""
            ],
            [
                "法第146條第2項之妨害投票罪，其中附表編號1至9等9 人",
                ""
            ],
            [
                "並經臺灣基隆地方法院檢察署以103 年度選偵字第36號偵",
                ""
            ],
            [
                "查起訴，為此提出本訴，請求宣告被告於系爭選舉之當選",
                ""
            ],
            [
                "無效。",
                ""
            ],
            [
                "（三）附表編號1至9之人於附表所示時間，將戶籍遷入證人倪金",
                ""
            ],
            [
                "鳳之住所內，而倪金鳳與被告之母倪寶猜為親姊妹，倪金",
                ""
            ],
            [
                "鳳為被告之阿姨，倪金鳳住所不可能容納10人居住，顯然",
                ""
            ],
            [
                "上開9 人均係意圖使被告當選而遷移戶籍取得投票權，並",
                ""
            ],
            [
                "投票。",
                ""
            ],
            [
                "（四）附表編號10林思儀為被告妹妹，於103年4月28日遷入附表",
                ""
            ],
            [
                "所示戶籍地，該戶籍地為被告大嫂鄒欣芳設籍地，該處所",
                ""
            ],
            [
                "實為工廠，並無房間可供居住，甚至連鄒欣芳都未居住在",
                ""
            ],
            [
                "該址內，足證林思儀係為意圖使被告當選，虛偽遷徙戶籍",
                ""
            ],
            [
                "，取得投票權，並進而投票。並參酌選舉後林思儀隨即在",
                ""
            ],
            [
                "104年2月2 日遷出，更足證明，林思儀為選舉遷移戶籍之",
                ""
            ],
            [
                "目的。",
                ""
            ],
            [
                "（五）附表編號11、12之選舉人倪薇凌、劉怡廷均係在103年4月",
                ""
            ],
            [
                "25日將戶籍遷入附表所示戶籍地內，而該戶籍地係被告之",
                ""
            ],
            [
                "阿姨白倪秀所居住處所，倪薇凌也是被告之六阿姨，劉怡",
                ""
            ],
            [
                "廷則為倪薇凌的女兒，倪薇凌、劉怡廷亦未居住在上開戶",
                ""
            ],
            [
                "籍地內，因此可信倪薇凌、劉怡廷意圖為被告當選，虛偽",
                ""
            ],
            [
                "遷徙戶籍取得投票權，並進而投票。",
                ""
            ],
            [
                "（六）附表編號13沈美玲遷入附表所示戶籍地，上址房屋無法居",
                ""
            ],
            [
                "住，該戶籍地曾為被告阿姨倪完住所，因此沈美玲應係意",
                ""
            ],
            [
                "圖使被告當選而虛偽遷徙戶籍，取得投票權進而投票。否",
                ""
            ],
            [
                "則沈美玲何需於97年間已嫁至彰化並已遷移戶籍後，又將",
                ""
            ],
            [
                "戶籍遷入不堪使用之房屋內，且於選舉當日又遠從彰化回",
                ""
            ],
            [
                "來投票，故係為支持被告之選舉而將戶籍遷入。",
                ""
            ],
            [
                "（七）原告與附表所示之人親屬關係疏遠，參酌證人倪金鳳到院",
                ""
            ],
            [
                "證稱「其外公為原告之舅公，原告為其表弟等語。」可見",
                ""
            ],
            [
                "原告與附表所示之人需追溯到曾祖或高祖方為同一祖先，",
                ""
            ],
            [
                "被告與附表所示之人親等相對接近，被告以原告與附表所",
                ""
            ],
            [
                "示之人亦有親屬關係，親疏之別不言可諭，被告抗辯顯為",
                ""
            ],
            [
                "混淆視聽。",
                ""
            ],
            [
                "（八）證人倪金鳳於103 年11月24日警訊筆錄中供稱：「（問：",
                ""
            ],
            [
                "何人叫洪麗秋等10人於選前四個月遷入本址？）答：就我",
                ""
            ],
            [
                "個人瞭解是林淑娟要初次參選本屆里長選舉，他可能大概",
                ""
            ],
            [
                "有跟我兒子及女兒提起，所以他們才會要幫林淑娟的忙」",
                ""
            ],
            [
                "、「（問：洪麗秋等10人遷入之目的為何？）答：就是為",
                ""
            ],
            [
                "了要幫林淑娟的忙，以便在選舉當日領票去投給林淑娟，",
                ""
            ],
            [
                "讓她能順利當選」、「（問：她是用何種方式請求你將洪",
                ""
            ],
            [
                "麗秋等10人遷入你的戶籍地內？）答：我不清楚，因為都",
                ""
            ],
            [
                "是我女兒及兒子們與林淑娟接觸洽談」，可知洪麗秋等10",
                ""
            ],
            [
                "人將戶籍遷入東勢街52之1 號，即係受林淑娟之請託，共",
                ""
            ],
            [
                "謀將戶籍虛偽遷入實際上並未居住之住所內，以取得投票",
                ""
            ],
            [
                "權。倪金鳳當日亦供稱「他們遷入全部的人都知道，也很",
                ""
            ],
            [
                "清楚是要投票給林淑娟」、「都有承諾要投票給林淑娟」",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（九）倪東安於103年12月6日第一次警訊筆錄中亦供稱：「（問",
                ""
            ],
            [
                "：你們10人分批遷入將戶籍遷入基隆市○○區○○里0 鄰",
                ""
            ],
            [
                "○○街00○0 號現戶籍地是否清楚為了什麼目的？）答：",
                ""
            ],
            [
                "我們全部的人都知道，也很清楚是要去投票給林淑娟」可",
                ""
            ],
            [
                "知附表所示編號1至9 等人將戶籍遷入東勢街52之1號，即",
                ""
            ],
            [
                "係為取得投票權而系爭選舉時投票給被告。",
                ""
            ],
            [
                "（十）被告雖辯稱附表所示之人均有正當事由遷移戶籍，並非為",
                ""
            ],
            [
                "取得投票權而虛偽遷移戶籍，實不足採，茲說明如下：",
                ""
            ],
            [
                "1、查究竟是否為「虛偽遷移戶籍」，此涉及行為人之主觀意",
                ""
            ],
            [
                "識，並不容易有客觀之證據加以探知，但如果非因取得投",
                ""
            ],
            [
                "票權而遷移戶籍，則自然不會或有相當高之機率不會前去",
                ""
            ],
            [
                "投票，例如因為小孩就學之問題，而遷移戶籍，但實難想",
                ""
            ],
            [
                "像該遷移戶籍者會特地於投票日前往投票，所以從「有前",
                ""
            ],
            [
                "往投票」之事實，已足以懷疑遷移戶籍者係為取得投票權",
                ""
            ],
            [
                "而虛偽遷移戶籍，而前開附表所示之人，均於投票當日前",
                ""
            ],
            [
                "往投票，足堪認定遷移戶籍係為取得投票權而虛偽遷移。",
                ""
            ],
            [
                "2、但應再探究是否有其他合理遷移戶籍之理由，如果無急迫",
                ""
            ],
            [
                "性，例如須在學校報到之前多久設籍於學校之學區範圍內",
                ""
            ],
            [
                "，實無必要，刻意在取得投票權(即選舉當日4 個月前)將",
                ""
            ],
            [
                "戶籍遷入，附表所示之人均係於103 年11月29日里長投票",
                ""
            ],
            [
                "前遷移戶籍取得投票資格，足認彼等確實有特殊之目的。",
                ""
            ],
            [
                "3、所以，附表所示之人有上述客觀上「在特定的時間遷移戶",
                ""
            ],
            [
                "籍取得投票權」、「投票」之情況下，彼等之主觀犯意已",
                ""
            ],
            [
                "可由此客觀事實加以推知。但再審酌附表所示之人遷移戶",
                ""
            ],
            [
                "籍說詞是否合理，更可證明彼等確實有違反刑法第146 條",
                ""
            ],
            [
                "第2項之舉。",
                ""
            ],
            [
                "4、附表編號1至9等人稱係為了「分財產」，所以才會遷移戶",
                ""
            ],
            [
                "籍。但有關「分財產」之事，業由倪金鳳於本院104年4月",
                ""
            ],
            [
                "28日證稱「（問：妳是否有跟你的小孩說，要將戶籍遷回",
                ""
            ],
            [
                "東勢街52之1號，才可以分財產?)答:我沒有說這些話，我",
                ""
            ],
            [
                "人現在活著，我也沒有財產」可知分財產之說根本臨訟編",
                ""
            ],
            [
                "撰。如果是為分遺產，為何連孫子都需遷回，此為不合理",
                ""
            ],
            [
                "之其一，為何孫子遷回，兒子不用遷回。例如倪東安之父",
                ""
            ],
            [
                "倪阿和並未遷回。猶有甚者，甚至連無繼承權之女婿曾文",
                ""
            ],
            [
                "和、及出養予詹伍攀之詹明昭，根本無繼承權何以亦需遷",
                ""
            ],
            [
                "回，此不合情理之二。更何況如果係為了要分遺產，則何",
                ""
            ],
            [
                "以洪麗秋、倪東安2 人於選舉後將戶籍遷出。按若真係為",
                ""
            ],
            [
                "了分遺產，實際上居住於何處，均不影響其繼承權，且何",
                ""
            ],
            [
                "需於選舉前4個月將戶籍遷入，詹明月等人在選舉前4個月",
                ""
            ],
            [
                "將戶籍遷入有親人(即被告)擔任候選人之選舉區內，且未",
                ""
            ],
            [
                "實際居住於遷入之戶籍內，其目的自然係為了虛偽遷移戶",
                ""
            ],
            [
                "籍以取得投票權之用，以支持被告。苟詹明月等人所辯遷",
                ""
            ],
            [
                "移戶籍至東勢街52之1 號係為了分遺產此一目的為真，但",
                ""
            ],
            [
                "是實際上並未居住於東勢街52之1 號，而戶籍已遷回而能",
                ""
            ],
            [
                "分得遺產，則何需再前往投票？更何況，洪麗秋、曾柏堯",
                ""
            ],
            [
                "、詹明昭還遠從台北趕回基隆東勢街投票，此足證實係為",
                ""
            ],
            [
                "投票而遷移戶籍。",
                ""
            ],
            [
                "5、至於倪薇凌遷移戶籍之說詞是因為與先生吵架，所以才將",
                ""
            ],
            [
                "戶籍遷移至東勢街58之2 號，也一併把劉怡廷戶籍遷移過",
                ""
            ],
            [
                "去云云。但事實上夫妻吵架如果要暫時別居，應該是事實",
                ""
            ],
            [
                "上離開共同之住所，而不是僅僅遷移戶籍而已，但人卻仍",
                ""
            ],
            [
                "然與配偶共同居住，所以倪薇凌所述遷移戶籍之原因實屬",
                ""
            ],
            [
                "荒唐，又何必連女兒劉怡廷之戶籍也一併遷移，更於選舉",
                ""
            ],
            [
                "日前往投票，此即可證純粹為倪薇凌、劉怡廷臨訟所編捏",
                ""
            ],
            [
                "之不實說詞。",
                ""
            ],
            [
                "6、林思儀將戶籍遷入「東勢街86之1 號」及遷出之原因，分",
                ""
            ],
            [
                "別係「因為我與我先生吵架，加上我哥哥往生，也怕信件",
                ""
            ],
            [
                "收不到，想回去多陪陪家人，盡一點義務」、「因為鶯歌",
                ""
            ],
            [
                "的房子是我的名字，要辦理銀行增貸，銀行規定貸款人戶",
                ""
            ],
            [
                "籍，須設籍在貸款房屋所在地，所以我方遷回鶯歌，我有",
                ""
            ],
            [
                "帶銀行撥款資料到院」但林思儀之說詞，顯然係抄襲倪薇",
                ""
            ],
            [
                "凌而來，因為與先生吵架才遷移戶籍搬回去，且遷出之原",
                ""
            ],
            [
                "因卻稱係因為貸款人要設籍在貸款房屋所在地，此亦與事",
                ""
            ],
            [
                "實不符，從一人有數屋，若分別貸款，則該人如何分別設",
                ""
            ],
            [
                "籍於三處，即可知林思儀所證並非事實，再由林恩儀根本",
                ""
            ],
            [
                "無具體說明所居住之「東勢街86之1 號」處之實際情形，",
                ""
            ],
            [
                "僅泛稱就是一般的一層房屋，這種最保守的講法，連該房",
                ""
            ],
            [
                "屋係鐵皮屋都不知道，而且作為鐵工廠使用亦不清楚，足",
                ""
            ],
            [
                "證證人林思儀根本未居住於該處。",
                ""
            ],
            [
                "（十一）基於前述，聲明：如主文所示。",
                ""
            ],
            [
                "二、被告答辯：",
                ""
            ],
            [
                "（一）查原告主張附表所示之人虛偽遷徙戶籍取得投票權，均與",
                ""
            ],
            [
                "原告被告皆有親屬關係，如何能證明附表所示之人有「意",
                ""
            ],
            [
                "圖使特定候選人當選」之構成要件行為？倘有支持特定候",
                ""
            ],
            [
                "選人之意圖存在，則為何可據而推論即為支持被告而遷移",
                ""
            ],
            [
                "戶籍？附表所示之人亦有可能因為親屬關係而支持原告，",
                ""
            ],
            [
                "此有與兩造均無親屬關係及利害關係之證人吳文科到庭證",
                ""
            ],
            [
                "述可知，證人吳文科證述時表示原告之子曾經動員吳文科",
                ""
            ],
            [
                "遷移戶籍，藉此支持、投票給原告等語(詳參104年5 月12",
                ""
            ],
            [
                "日準備程序筆錄第2頁)，足證原告亦動員他人進行遷移戶",
                ""
            ],
            [
                "籍。",
                ""
            ],
            [
                "（二）現今社會生活中，住所與戶籍相異，實為常見情況:",
                ""
            ],
            [
                "1、本件準備程序中傳喚多位證人到庭證述，均提出諸多遷移",
                ""
            ],
            [
                "戶籍理由，其中最具爭議者，應屬基隆市○○區○○里○",
                ""
            ],
            [
                "○街00○0 號此戶遷入10位民眾，並遭臺灣基隆地方法院",
                ""
            ],
            [
                "檢察署起訴其中九位。",
                ""
            ],
            [
                "2、惟查遭到起訴僅能代表檢方掌握證據達到起訴門檻，日後",
                ""
            ],
            [
                "法院審判時，未必能達到毫無合理懷疑確信之有罪心證。",
                ""
            ],
            [
                "3、再者，現今社會生活中，住所與戶籍相異，實為常見情況",
                ""
            ],
            [
                "，無法單純以未居住於戶籍地事實，即遽論有虛偽遷移戶",
                ""
            ],
            [
                "籍犯行，社會上許多民眾遷移戶籍，僅為收信方便或不願",
                ""
            ],
            [
                "特定人代為收受信件，便遷移戶籍，造成實際居住地與戶",
                ""
            ],
            [
                "籍地相異，非可遽論為虛偽遷移戶籍用以支持特定候選人",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "4、縱使基隆市○○區○○里○○街00○0 號，此戶內10位民",
                ""
            ],
            [
                "眾因不諳法律，認為需戶籍遷至同處，方有繼承權，或者",
                ""
            ],
            [
                "認為傳統上必須同一戶方有繼承權，均無須實際探究到底",
                ""
            ],
            [
                "此10位民眾有無實際居住事實，因現今社會生活中，戶籍",
                ""
            ],
            [
                "地與實際居住地有不同，並非少見，倘一律要求所有民眾",
                ""
            ],
            [
                "一但遷移戶籍地，則絕對必須實際居住於該戶籍地內，否",
                ""
            ],
            [
                "則即為虛偽遷移戶籍，將使一般民眾感到無所適從，難以",
                ""
            ],
            [
                "分辨究竟虛偽遷移戶籍之判斷標準如何劃定。",
                ""
            ],
            [
                "（三）本件系爭基隆市○○區○○里○○街00○0 號虛偽遷居倪",
                ""
            ],
            [
                "東安並未投票，另外倪東安之父親亦未遷入該處。假設被",
                ""
            ],
            [
                "告確實有動員該戶戶籍內之十位民眾虛偽遷移戶籍，用以",
                ""
            ],
            [
                "取得投票權，支持被告，為何倪東安虛偽遷移戶籍後，並",
                ""
            ],
            [
                "未投票，恰可反證被告並未動員他人虛偽遷移戶籍之事實",
                ""
            ],
            [
                "，另外，倪東安之父親亦未遷入該處，亦可證明被告清白",
                ""
            ],
            [
                "，倘若被告完全掌握該戶幽靈人口，以本件開票結果而言",
                ""
            ],
            [
                "，被告僅險勝27票，以當時選情緊繃程度，為何被告選前",
                ""
            ],
            [
                "會不動員倪東安父親遷入該處，用以增加選票？",
                ""
            ],
            [
                "（四）附表編號1至9之人",
                ""
            ],
            [
                "1、多數人均生活於基隆市暖暖區內：",
                ""
            ],
            [
                "除洪麗秋、詹明昭外，其他遷徙戶籍人口原本戶籍地均在",
                ""
            ],
            [
                "基隆市暖暖區，顯見並非幽靈人口，原本即生活在基隆市",
                ""
            ],
            [
                "暖暖區內。",
                ""
            ],
            [
                "2、均非同一天遷入：",
                ""
            ],
            [
                "本件遷入人口主要分103年4月23日、同年5月2日兩天遷入",
                ""
            ],
            [
                "，以本件選舉日期推算，倘被告有心教唆他人虛偽遷徙戶",
                ""
            ],
            [
                "籍取得投票權而為投票者（假設語氣），則應於103年7月",
                ""
            ],
            [
                "28日前遷入，倘被告有辦法使上開遷入人口均為虛偽遷入",
                ""
            ],
            [
                "，何需分兩次遷入？",
                ""
            ],
            [
                "3、上開人均係因倪金鳳年邁久病，要求子女遷回戶口才可以",
                ""
            ],
            [
                "分遺產，方遷移戶籍。",
                ""
            ],
            [
                "（五）附表編號10林思儀遷入戶籍地有房間及衛浴設備可供人居",
                ""
            ],
            [
                "住。",
                ""
            ],
            [
                "（六）附表編號11、12選舉人倪薇凌稱呼原告表哥、劉怡廷稱呼",
                ""
            ],
            [
                "原告為舅舅，與原告亦有親戚關係，被告無從得知此二人",
                ""
            ],
            [
                "為何遷徙戶籍，是以原告僅以被告與倪薇凌、劉怡廷有親",
                ""
            ],
            [
                "戚關係即認為此兩位係為被告遷徙戶籍並無理由。",
                ""
            ],
            [
                "（七）附表編號13選舉人沈美玲與原告亦有親戚關係，稱呼原告",
                ""
            ],
            [
                "為舅舅。",
                ""
            ],
            [
                "（八）本次選舉後，除洪麗秋、林思儀外，其餘附表所示之人均",
                ""
            ],
            [
                "未變動戶籍，顯見其等遷移戶籍均與選舉無關。",
                ""
            ],
            [
                "（九）基於前述，聲明：駁回原告之訴。",
                ""
            ],
            [
                "三、兩造不爭執事項：",
                ""
            ],
            [
                "（一）兩造為系爭選舉之候選人，系爭選舉於103 年11月29日投",
                ""
            ],
            [
                "票，原告獲得156票，被告獲得183票，經基隆市選委會於",
                ""
            ],
            [
                "103年12月5日公告被告為當選人。",
                ""
            ],
            [
                "（二）附表所示13人均於附表所示時間遷徙戶籍至附表所示戶籍",
                ""
            ],
            [
                "地內，而取得系爭選舉之投票權。",
                ""
            ],
            [
                "（三）附表所示之人均於103年11月29日前往投票。",
                ""
            ],
            [
                "（四）附表所示之人與被告有附圖所示之親屬關係。",
                ""
            ],
            [
                "四、兩造爭執事項：",
                ""
            ],
            [
                "（一）附表所示之人是否意圖使被告當選，方虛偽遷徙戶籍以取",
                ""
            ],
            [
                "得投票權？",
                ""
            ],
            [
                "（二）被告是否符合選罷法第120條第1項第3 款要件應認當選無",
                ""
            ],
            [
                "效？",
                ""
            ],
            [
                "五、得心證之理由",
                ""
            ],
            [
                "（一）按當選人有刑法第146條第2項之行為者，同一選區之候選",
                ""
            ],
            [
                "人得以當選人為被告，自公告當選人名單之日起30日之不",
                ""
            ],
            [
                "變期間，向該管轄法院提起當選無效之訴，選罷法第120",
                ""
            ],
            [
                "條第1項第3款定有明文。刑法第146條第2項規定，意圖使",
                ""
            ],
            [
                "特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，處5 年以下有期徒刑。以往我國政治性選舉，不乏出現",
                ""
            ],
            [
                "各種所謂「選舉奧步」之情形，其中虛偽遷移戶籍、製造",
                ""
            ],
            [
                "選票之方式，社會以「投票部隊」或「幽靈人口」謔稱之",
                ""
            ],
            [
                "，引致朝野立法委員關切，於96年聯席提案修正、增定刑",
                ""
            ],
            [
                "法第146條第2項，送司法委員會審查，據其修正理由說明",
                ""
            ],
            [
                "略為：「一、公職人員經由各選舉區選出，自應獲得各該",
                ""
            ],
            [
                "選舉區居民多數之支持與認同，始有實質代表性，若以遷",
                ""
            ],
            [
                "徙戶籍、但未實際居住戶籍地之方式，取得投票權、參與",
                ""
            ],
            [
                "投票，其影響戕害民主選舉之精神甚深。二、然行政機關",
                ""
            ],
            [
                "若對此未加以剔除，進而列入選舉人名冊，……若再通知",
                ""
            ],
            [
                "選舉人前往投票，選舉人……因（此）投票，並非屬刑法",
                ""
            ],
            [
                "第146 條（所定）之非法之方式，（是以司法院及法務部",
                ""
            ],
            [
                "基於罪刑法定主義）均認為不構成該條（之罪）。但此種",
                ""
            ],
            [
                "新型態行為，嚴重戕害選舉之民主性，實有必要對此種類",
                ""
            ],
            [
                "型，立法新增處罰之規定，以導正選舉風氣……。三、又",
                ""
            ],
            [
                "原第一項用語抽象不明確，……所以增定第二項規定，並",
                ""
            ],
            [
                "於第二項實施後，凡以遷戶籍方式影響選舉結果者，均不",
                ""
            ],
            [
                "適用第一項規定之處罰。……四、現未實際居住於戶籍地",
                ""
            ],
            [
                "者，有數百萬人，其因就業、就學、服兵役未實際居住於",
                ""
            ],
            [
                "戶籍地，或為子女學區、農保、都會區福利給付優渥、增",
                ""
            ],
            [
                "加或維持應當選席次或其他因素而遷籍於未實際居住地，",
                ""
            ],
            [
                "其原因不一。然此與意圖支持特定候選人當選，進而遷徙",
                ""
            ],
            [
                "戶籍之情形不同，並非所有籍在、人不在，（而）參與投",
                ""
            ],
            [
                "票（之情形），均須以刑罰相繩，是以第二項（僅）以意",
                ""
            ],
            [
                "圖使特定候選人當選虛偽遷徙戶籍投票者，（作）為處罰",
                ""
            ],
            [
                "之對象」，另亦採納主管機關法務部所為：遷徙戶籍之後",
                ""
            ],
            [
                "，「在還沒有投票之前，就被檢察官查到，所以不敢去投",
                ""
            ],
            [
                "票，若說他不構成犯罪，顯然也不公平」之意見，明定未",
                ""
            ],
            [
                "遂犯罰之。細繹本罪之客觀構成要件，計有三部分，一為",
                ""
            ],
            [
                "虛偽遷徙戶籍，二為取得投票權，三為投票。其中第二部",
                ""
            ],
            [
                "分，係由選務機關依據客觀之戶籍資料，造製選舉人名冊",
                ""
            ],
            [
                "，經公告無異議而生效，行為人根本不必有所作為；亦即",
                ""
            ],
            [
                "實際上祇有第一部分及第三部分，始屬於行為人之積極作",
                ""
            ],
            [
                "為。而第一部分之虛偽遷徙戶籍，就該選舉區之整體投票",
                ""
            ],
            [
                "結果以言，其計算得票比率基礎之選舉人數額，及實際投",
                ""
            ],
            [
                "票數額等各項，當然導致不正確發生，自毋庸如同第一項",
                ""
            ],
            [
                "，特將其「使投票發生不正確之結果」，再列為犯罪之構",
                ""
            ],
            [
                "成要件，故一旦基於支持某特定候選人之意圖，而虛偽遷",
                ""
            ],
            [
                "徙戶籍，當以其遷籍之行為，作為本罪之著手。第三部分",
                ""
            ],
            [
                "則應綜合選舉法規、作業實務及社會通念予以理解，且領",
                ""
            ],
            [
                "票後，縱然未投票給其原欲支持之候選人，暨該候選人是",
                ""
            ],
            [
                "否如願當選，亦同無影響。",
                ""
            ],
            [
                "（二）又按政治性選舉，係主權在民之具體實現；透過公平、公",
                ""
            ],
            [
                "正、純潔之選舉規定與實踐，而選賢與能，為法治民主國",
                ""
            ],
            [
                "家之表徵。公職人員選舉罷免法第15條第1 項規定：「有",
                ""
            ],
            [
                "選舉權人在各選舉區繼續居住四個月以上者，為公職人員",
                ""
            ],
            [
                "選舉各該選舉區之選舉人。」寓有二義，一係自積極層面",
                ""
            ],
            [
                "言，欲藉繼續居住四個月之期間，以建立選舉人和選舉區",
                ""
            ],
            [
                "之地緣與認同關係，產生榮辱與共、切身利害感覺，進而",
                ""
            ],
            [
                "使其地方生活與政治責任相結合，本於關心地區公共事務",
                ""
            ],
            [
                "，及對於候選人之理解，投下神聖一票，選賢與能之目的",
                ""
            ],
            [
                "克以實現；另則在於消極防弊，倘非繼續居住相當期間，",
                ""
            ],
            [
                "而純為選舉之目標，製造所謂「投票部隊」之「幽靈人口",
                ""
            ],
            [
                "」，自外地遷入戶籍，勢必危害選舉之公平、公正和純潔",
                ""
            ],
            [
                "性。刑法第146條第2項規定之意圖使特定候選人當選，以",
                ""
            ],
            [
                "虛偽遷徙戶籍取得投票權而為投票罪，依其文義，行為人",
                ""
            ],
            [
                "祇要虛偽遷籍，享有投票權而領取選票，罪即成立，至是",
                ""
            ],
            [
                "否確實投票給原欲支持之候選人，在所不問。其中所稱虛",
                ""
            ],
            [
                "偽遷徙戶籍，當從行為人之主觀意思和客觀作為，合併判",
                ""
            ],
            [
                "斷；詳言之，純因求學、就業、服兵役未實際按籍居住者",
                ""
            ],
            [
                "，或為子女學區、農保、都會區福利給付優渥、保席次或",
                ""
            ],
            [
                "其他正當原因遷籍未入住者，既與虛偽製造投票權無關，",
                ""
            ],
            [
                "難認存有妨害投票正確之主觀犯意；又為支持直系血親或",
                ""
            ],
            [
                "配偶之競選而遷籍未實際居住者，雖然基於情、理、法之",
                ""
            ],
            [
                "調和與社會通念之容許，或有認為不具可罰違法性或非難",
                ""
            ],
            [
                "必要性者，但於其他旁系血親、姻親，仍應藉由四個月之",
                ""
            ],
            [
                "實際繼續入住，以確實建立上揭人、地之連結關係，尚無",
                ""
            ],
            [
                "相提並論餘地；至於離去幼齡住居之所，遷往他處生活並",
                ""
            ],
            [
                "入籍之情形，當認已經和原居之地，脫離共同生活圈之關",
                ""
            ],
            [
                "係，縱遇節日、休假或親友婚喪喜慶而有重返，無非短暫",
                ""
            ],
            [
                "居留，非可視同「繼續居住」原所，更無所謂遷回幼時之",
                ""
            ],
            [
                "籍，即回到從前繼續居住狀態，不該當虛偽入籍，不算犯",
                ""
            ],
            [
                "罪云者。再上揭各選舉法律規定，既為維持社會秩序及增",
                ""
            ],
            [
                "進公共利益所必要，符合憲法第二十三條所定之比例原則",
                ""
            ],
            [
                "，不生牴觸同法第十條所揭示之人民居住遷徙自由保障問",
                ""
            ],
            [
                "題；尤於原住民、離島、村里長等類之非多眾、小區域選",
                ""
            ],
            [
                "舉場合，利用遷籍方式，虛偽製造投票權，顧僅戔戔數票",
                ""
            ],
            [
                "，即有影響選舉結果可能，自非法之所許（最高法院101",
                ""
            ],
            [
                "年度台上字第1237號刑事裁判要旨參照）。",
                ""
            ],
            [
                "（三）首查，附表編號1至9等人部分：",
                ""
            ],
            [
                "1、附表編號1至9所示9 人密集於附表所示時間將戶籍遷入倪",
                ""
            ],
            [
                "金鳳戶籍地內，而戶籍地之房屋長期均由倪金鳳1 人獨居",
                ""
            ],
            [
                "，業據倪金鳳於台灣基隆地方法院檢察署（以下簡稱基檢",
                ""
            ],
            [
                "）103年度選偵字第36號案卷內所附103年11月24日警訊筆",
                ""
            ],
            [
                "錄陳述在卷：「（問：警方經你同意進入察看後發現，你",
                ""
            ],
            [
                "所居住房屋共有三間房間，除你使用的部分外，其餘二間",
                ""
            ],
            [
                "現有無人使用居住？）答：都沒有居住，只是有時一些家",
                ""
            ],
            [
                "屬偶爾回來時才有住，平時都空著。」因此堪信附表編號",
                ""
            ],
            [
                "1至9所示9 人均未實際居住於附表所示戶籍地內，因此可",
                ""
            ],
            [
                "推論其等應係為特定目的而遷移戶籍。而遷移戶籍亦屬憲",
                ""
            ],
            [
                "法保障遷徙自由內涵，因此依據上揭立法意旨，並非所有",
                ""
            ],
            [
                "未實際居住於戶籍地之人，均應構成犯罪，但如有證據證",
                ""
            ],
            [
                "明係為特定候選人之當選，取得投票權之意圖，虛偽遷徙",
                ""
            ],
            [
                "戶籍該行為已屬刑法規範處罰之範圍。是以，應進一步審",
                ""
            ],
            [
                "究附表編號1至9所示之人，遷徙戶籍之主觀目的。",
                ""
            ],
            [
                "2、附表所示編號1至9等人遷徙戶籍之主觀意圖，業據證人倪",
                ""
            ],
            [
                "金鳳於103 年11月24日警訊筆錄中供稱：「（問：何人叫",
                ""
            ],
            [
                "洪麗秋等10人於選前四個月遷入本址？）答：就我個人瞭",
                ""
            ],
            [
                "解是林淑娟要初次參選本屆里長選舉，他可能大概有跟我",
                ""
            ],
            [
                "兒子及女兒提起，所以他們才會要幫林淑娟的忙」、「（",
                ""
            ],
            [
                "問：洪麗秋等10人遷入之目的為何？）答：就是為了要幫",
                ""
            ],
            [
                "林淑娟的忙，以便在選舉當日領票去投給林淑娟，讓她能",
                ""
            ],
            [
                "順利當選」。另倪東安（亦於103年4月23日遷入倪金鳳戶",
                ""
            ],
            [
                "籍地，然因未投票，而經基檢不起訴處分）於103年12月6",
                ""
            ],
            [
                "日第一次警訊筆錄（見基檢103 年度選偵字第36號卷（一",
                ""
            ],
            [
                "）第156 頁）供述：「（問：你們10人分批遷入將戶籍遷",
                ""
            ],
            [
                "入基隆市○○區○○里0鄰○○街00○0號現戶籍地是否清",
                ""
            ],
            [
                "楚為了什麼目的？）答：我們全部的人都知道，也很清楚",
                ""
            ],
            [
                "是要去投票給林淑娟」依據上揭倪金鳳、倪東安陳述已可",
                ""
            ],
            [
                "認定附表編號1至9等人其遷移戶籍係為意圖使特定候選人",
                ""
            ],
            [
                "林淑娟當選，遷徙戶籍目的在取得系爭選舉投票權。",
                ""
            ],
            [
                "4、另附表編號1至9等人雖未居住戶籍地內，仍於103 年11月",
                ""
            ],
            [
                "29日選舉日，從實際住所地到戶籍地參與投票之客觀事實",
                ""
            ],
            [
                "，亦堪信倪金鳳、倪東安所述為真。",
                ""
            ],
            [
                "5、雖被告辯稱附表所示編號1至9之人，遷移戶籍之主觀目的",
                ""
            ],
            [
                "係因倪金鳳要求遷移戶籍之子孫方能分配倪金鳳之遺產云",
                ""
            ],
            [
                "云。然倪金鳳於104年4月28日於本院證稱「（問：妳是否",
                ""
            ],
            [
                "有跟你的小孩說，要將戶籍遷回東勢街52之1 號，才可以",
                ""
            ],
            [
                "分財產?）答:我沒有說這些話，我人現在活著，我也沒有",
                ""
            ],
            [
                "財產」足信被告辯稱附表編號1至9所示之人遷移戶籍，主",
                ""
            ],
            [
                "觀目的係為分配倪金鳳遺產並非真實，要無可信。",
                ""
            ],
            [
                "6、附表編號2 詹明月到院另證述：「（問：為何要遷戶籍？",
                ""
            ],
            [
                "）答：因為房租很貴，我要搬回東勢街。（問：若是房租",
                ""
            ],
            [
                "很貴，為何剛才回答法官，現仍居住暖暖街236 號？）答",
                ""
            ],
            [
                "：因為租約還沒到期。（問：租約何時到期？）答：今年",
                ""
            ],
            [
                "年底。」、「（問：實際居住暖暖街236號2樓係向何人承",
                ""
            ],
            [
                "租？租金多少？）答：向我妹妹詹明昭承租，租金月租七",
                ""
            ],
            [
                "千元，我在那裡已經租八年了。」依詹明月上揭證述租約",
                " 千元"
            ],
            [
                "係在104年年底才到期，竟在一年半以前的103年4 月23日",
                ""
            ],
            [
                "即因租金過高預計搬家而先遷移戶籍，而實際住所乃向其",
                ""
            ],
            [
                "妹詹明昭承租長達8 年，詹明月所述遷移戶籍之理由違背",
                ""
            ],
            [
                "常理，毫無可信之處。",
                ""
            ],
            [
                "7、附表編號1至9之人中曾文和、媳婦洪麗秋對倪金鳳遺產無",
                ""
            ],
            [
                "繼承權，孫子曾柏堯、葉家佑、葉家維、葉家良亦無第一",
                ""
            ],
            [
                "順位繼承權，倪金鳳雖為詹明昭之生母，然依據卷內戶籍",
                ""
            ],
            [
                "資料，詹明昭已為詹伍攀所收養，與倪金鳳已非法律上母",
                ""
            ],
            [
                "子關係，則依法並無繼承權，而繼承權之相關法律規定亦",
                ""
            ],
            [
                "屬一般社會上週知之常識，因此附表所示之人實可辨認自",
                ""
            ],
            [
                "己有無對倪金鳳財產之繼承權，被告辯稱悉為繼承財產而",
                ""
            ],
            [
                "遷移戶籍顯與社會常識有違。末以洪麗秋如為繼承遺產而",
                ""
            ],
            [
                "遷移戶籍，何以尚未繼承財產前，即於選舉後逕將戶籍遷",
                ""
            ],
            [
                "出，亦不符合被告之繼承遺產目的之抗辯。",
                ""
            ],
            [
                "8、以上情狀已可認定附表編號1至9等人確實係為林淑娟之當",
                ""
            ],
            [
                "選，虛偽遷徙戶籍，取得系爭選舉投票權，並前往投票，",
                ""
            ],
            [
                "業已符合刑法第146條第2項之構成要件。基檢亦以103 年",
                ""
            ],
            [
                "度選偵字第36號起訴附表編號1至9等9人，同此認定。",
                ""
            ],
            [
                "（四）次查附表編號10至12等3人部分：",
                ""
            ],
            [
                "1、附表編號11、12倪薇凌、劉怡廷於104年5月12到院證述均",
                ""
            ],
            [
                "未實際居住於附表所示戶籍地。附表編號10林思儀雖稱有",
                ""
            ],
            [
                "居住附表所示戶籍地，然依據被告104年3月26日以訴狀檢",
                ""
            ],
            [
                "附之林思儀遷入戶籍地基隆市○○街00號之1 現場照片，",
                ""
            ],
            [
                "現場照片並未呈現有人長期居住生活的狀態，因此堪信林",
                ""
            ],
            [
                "思儀並未長期居住於附表所示戶籍地。是以應可推認附表",
                ""
            ],
            [
                "編號10、11、12等3 人遷移戶籍地，並未實際遷移居住，",
                ""
            ],
            [
                "應另有特定目的。雖遷移戶籍亦屬憲法保障遷徙自由內涵",
                ""
            ],
            [
                "，並非所有未實際居住於戶籍地之人，均構成犯罪，但如",
                ""
            ],
            [
                "為特定候選人之當選，取得投票權之意圖，該行為已屬刑",
                ""
            ],
            [
                "法規範處罰之範圍。是以，應進一步審究，附表編號10至",
                ""
            ],
            [
                "12所示之人，遷徙戶籍之主觀目的。",
                ""
            ],
            [
                "2、本院審酌附表編號10林思儀與被告為親姊妹，其親屬關係",
                ""
            ],
            [
                "比附表編號1至9 等人更為親近，且其遷入戶籍時間為103",
                ""
            ],
            [
                "年4 月28日，與上開業據認定係為被告當選而遷徙戶籍之",
                ""
            ],
            [
                "附表編號1至9等人之遷徙時間分別為104年4 月23日、104",
                ""
            ],
            [
                "年5月2日相近，以林思儀與被告林淑娟親屬關係親近程度",
                ""
            ],
            [
                "及遷移戶籍時間密接程度，應足以推認應係同時期受林淑",
                ""
            ],
            [
                "娟之要求而遷徙戶籍以圖取得系爭選舉投票權。並參酌林",
                ""
            ],
            [
                "思儀於104年5月12到院證述遷徙戶籍之目的為「因為與先",
                ""
            ],
            [
                "生吵架，加上哥哥往生，也怕信件收不到，想回去陪陪家",
                ""
            ],
            [
                "人盡一點義務」等語，後經本院以其父母並非居住其所遷",
                ""
            ],
            [
                "入之附表所示戶籍地，如何以遷徙戶籍地方式陪伴父母，",
                ""
            ],
            [
                "則又稱遷徙戶籍之真實原因為「跟先生吵架」，但夫妻吵",
                ""
            ],
            [
                "架何以須遷徙戶籍，證人林思儀並無法提出合於常理之說",
                ""
            ],
            [
                "詞，難信為真實。又參酌林思儀103 年11月29日參與系爭",
                ""
            ],
            [
                "選舉之投票後，隨即於系爭選舉後104年2月2 日將戶籍遷",
                ""
            ],
            [
                "走等情。綜合上述情狀，堪信原告主張林思儀係意圖為林",
                ""
            ],
            [
                "淑娟當選，而虛偽遷移戶籍以取得投票權為真。",
                ""
            ],
            [
                "3、本院審酌附表編號11、12倪薇凌、劉怡廷分別為被告阿姨",
                ""
            ],
            [
                "、表姊妹，其親屬關係與附表編號1至9等人大致相同，並",
                ""
            ],
            [
                "比對倪薇凌、劉怡廷遷移戶籍時間為103年4月25日，與上",
                ""
            ],
            [
                "開業據認定係為被告當選而遷徙戶籍之附表編號1至9等人",
                ""
            ],
            [
                "之遷徙時間分別為104年4月23日、104年5月2 日相近，以",
                ""
            ],
            [
                "親屬關係相近及遷徙戶籍時間密接程度，益足以推認應係",
                ""
            ],
            [
                "同時期受林淑娟之要求而遷徙戶籍以圖取得系爭選舉之投",
                ""
            ],
            [
                "票權。並參酌倪薇凌於104年5月12到院證述遷徙戶籍之目",
                ""
            ],
            [
                "的為「因為我與先生鬧得不愉快，也一併將她（指劉怡廷",
                ""
            ],
            [
                "）帶出來。」等語。但經本院進一步詢問，倪薇凌雖將戶",
                ""
            ],
            [
                "籍遷移，但仍與先生同住於原住所內。證人劉怡廷同日亦",
                ""
            ],
            [
                "證述係因父母吵架，其母親要求其一併遷移戶籍，但仍居",
                ""
            ],
            [
                "住原住所內。夫妻吵架何以須遷徙戶籍間，證人倪薇凌並",
                ""
            ],
            [
                "無法提出合於常理之說詞，實難信為真實。甚至倪薇凌、",
                ""
            ],
            [
                "劉怡廷仍居住於原先住所內，更可認定吵架之說應非真實",
                ""
            ],
            [
                "。綜合上述情狀，堪信原告主張倪薇凌、劉怡廷係意圖為",
                ""
            ],
            [
                "林淑娟當選，而虛偽遷移戶籍以取得系爭選舉之投票權為",
                ""
            ],
            [
                "真。",
                ""
            ],
            [
                "（五）再查，附表編號13沈美玲部分，原告僅以沈美玲與被告有",
                ""
            ],
            [
                "親戚關係，並於103年7月8 日遷徙戶籍至基隆市○○區○",
                ""
            ],
            [
                "○街000號系爭選舉之選區內，即認為其亦構成刑法第146",
                ""
            ],
            [
                "條第2 項之罪。然誠如前述，遷徙戶籍乃憲法所保障遷徙",
                ""
            ],
            [
                "自由之內涵，除非有直接或間接證據足以證明沈美玲遷徙",
                ""
            ],
            [
                "戶籍有意圖被告當選之主觀意圖，否則無法僅以遷徙戶籍",
                ""
            ],
            [
                "，且人未實際居住戶籍地，即遽認符合刑法第146條第2項",
                ""
            ],
            [
                "之要件。沈美玲經本院通知並未到庭，且經原告捨棄繼續",
                ""
            ],
            [
                "通知，是以原告顯然未就沈美玲之主觀意圖提出任何證據",
                ""
            ],
            [
                "佐證，因此原告就沈美玲有成立刑法第146條第2項主張，",
                ""
            ],
            [
                "尚屬證據不足無法認定。",
                ""
            ],
            [
                "（六）被告有刑法第146條第2項之行為：",
                ""
            ],
            [
                "1、按如有直接證據或間接證據足以證明當選人對其親友有妨",
                ""
            ],
            [
                "害投票正確性之行為，有共同參與、或授意，或同意等不",
                ""
            ],
            [
                "違背其本意而推由該等人實施犯罪行為者，亦應為選舉罷",
                ""
            ],
            [
                "免法第120條第1項第3款規範之對象，始符合立法意旨。",
                ""
            ],
            [
                "2、證人倪金鳳於基檢103年選偵字第36號案件內所附103年11",
                ""
            ],
            [
                "月24日警訊筆錄中供稱「（問：她（指林淑娟）是用何種",
                ""
            ],
            [
                "方式請求你將洪麗秋等10人遷入你的戶籍地內？）答：我",
                ""
            ],
            [
                "不清楚，因為都是我女兒及兒子們與林淑娟接觸洽談」可",
                ""
            ],
            [
                "知附表編號1至9等人將戶籍遷入倪金鳳戶籍內，即係受林",
                ""
            ],
            [
                "淑娟之請託，共謀將戶籍虛偽遷入實際上並未居住之住所",
                ""
            ],
            [
                "內，以取得投票權。倪金鳳於上開筆錄亦供稱「他們遷入",
                ""
            ],
            [
                "全部的人都知道，也很清楚是要投票給林淑娟」、「都有",
                ""
            ],
            [
                "承諾要投票給林淑娟」。依據上述證言已可直接認定，林",
                ""
            ],
            [
                "淑娟與其附表編號1至9等親友共同謀議，推由部分附表編",
                ""
            ],
            [
                "號1至9等人實施構成刑法第146條第2項構成要件行為。",
                ""
            ],
            [
                "3、附表編號10至12等人參酌附表編號10至12之人遷移戶籍之",
                ""
            ],
            [
                "時間與附表編號1至9等人時間相當，林淑娟既對附表編號",
                ""
            ],
            [
                "1至9等親屬為共同謀議遷移戶籍之行為，斷無可能不與親",
                ""
            ],
            [
                "妹妹林思儀及親屬關係與附表編號1至9相當之阿姨倪薇凌",
                ""
            ],
            [
                "、表妹劉怡廷共同謀議為助其當選，虛偽遷徙戶籍之行為",
                ""
            ],
            [
                "，是以足信林淑娟亦應有與附表編號10至12等人共同謀議",
                ""
            ],
            [
                "後，附表編號10至12等人實施虛偽遷徙戶籍之行為。可認",
                ""
            ],
            [
                "被告與附表編號1至12等人共同違反刑法第146條第2 項之",
                ""
            ],
            [
                "規定甚明。",
                ""
            ],
            [
                "（七）刑法第146條第2項立法目的乃在杜絕虛偽遷移戶籍、製造",
                ""
            ],
            [
                "選票之方式所增定，僅虛偽遷徙戶籍，就該選舉區之整體",
                ""
            ],
            [
                "投票結果以言，其計算得票比率基礎之選舉人數額，及實",
                ""
            ],
            [
                "際投票數額等各項，當然導致不正確發生，自毋庸如同第",
                ""
            ],
            [
                "1 項，特將其「使投票發生不正確之結果」，再列為犯罪",
                ""
            ],
            [
                "之構成要件，故一旦基於支持某特定候選人之意圖，而虛",
                ""
            ],
            [
                "偽遷徙戶籍，即屬該當此要件，縱被告得票數扣除上揭虛",
                ""
            ],
            [
                "偽遷徙戶籍之人，得票數仍高於原告，被告亦應因其構成",
                ""
            ],
            [
                "刑法第146條第2項，而認已符合選罷法第120條第1 項第3",
                ""
            ],
            [
                "款當選無效之要件。",
                ""
            ],
            [
                "四、綜上所述，原告以被告有刑法第146條第2項之行為，依選罷",
                ""
            ],
            [
                "法第120條第1 項第3款規定提起當選無效之訴，求為判決被",
                ""
            ],
            [
                "告就103 年11月29日舉行之系爭選舉之當選無效，為有理由",
                ""
            ],
            [
                "，應予准許。",
                ""
            ],
            [
                "五、本案事證已臻明確，本訴兩造所提其餘攻擊防禦方法及證據",
                ""
            ],
            [
                "，經本院審酌後，認與判決結果不生影響，爰不一一論述。",
                ""
            ],
            [
                "六、訴訟費用負擔之依據：民事訴訟法第78條。",
                ""
            ],
            [
                "中    華    民    國    104   年    7     月    13    日",
                ""
            ],
            [
                "選舉法庭  審判長法  官  王翠芬",
                ""
            ],
            [
                "法  官  姚貴美",
                ""
            ],
            [
                "法  官  徐世禎",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "對於本件判決如有不服，應於收受送達後20日內向本院提出上訴",
                ""
            ],
            [
                "書狀，敘述上訴之理由，上訴於臺灣高等法院，並按他造當事人",
                ""
            ],
            [
                "之人數附具繕本。如委任律師提起上訴者，應一併繳納上訴審裁",
                ""
            ],
            [
                "判費。",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    13    日",
                ""
            ],
            [
                "書記官  王月娥",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌────┬────┬────┬────┐",
                ""
            ],
            [
                "│        │        │        │        │",
                ""
            ],
            [
                "│編號    │姓  名  │遷入戶籍│遷入時間│",
                ""
            ],
            [
                "│        │        │地址    │        │",
                ""
            ],
            [
                "│        │        │        │        │",
                ""
            ],
            [
                "├────┼────┼────┼────┤",
                ""
            ],
            [
                "│        │        │基隆市暖│103年4月│",
                ""
            ],
            [
                "│1       │曾文和  │暖區暖東│23日    │",
                ""
            ],
            [
                "│        │        │里東勢街│        │",
                ""
            ],
            [
                "│        │        │52之1號 │        │",
                ""
            ],
            [
                "├────┼────┼────┼────┤",
                ""
            ],
            [
                "│        │        │        │        │",
                ""
            ],
            [
                "│2       │詹明月  │同上    │同上    │",
                ""
            ],
            [
                "│        │        │        │        │",
                ""
            ],
            [
                "│        │        │        │        │",
                ""
            ],
            [
                "├────┼────┼────┼────┤",
                ""
            ],
            [
                "│        │        │        │        │",
                ""
            ],
            [
                "│3       │曾柏堯  │同上    │同上    │",
                ""
            ],
            [
                "│        │        │        │        │",
                ""
            ],
            [
                "│        │        │        │        │",
                ""
            ],
            [
                "├────┼────┼────┼────┤",
                ""
            ],
            [
                "│        │        │        │        │",
                ""
            ],
            [
                "│4       │詹明昭  │同上    │同上    │",
                ""
            ],
            [
                "│        │        │        │        │",
                ""
            ],
            [
                "│        │        │        │        │",
                ""
            ],
            [
                "├────┼────┼────┼────┤",
                ""
            ],
            [
                "│        │        │        │        │",
                ""
            ],
            [
                "│5       │詹明麗  │同上    │103年5月│",
                ""
            ],
            [
                "│        │        │        │2日     │",
                ""
            ],
            [
                "│        │        │        │        │",
                ""
            ],
            [
                "├────┼────┼────┼────┤",
                ""
            ],
            [
                "│        │        │        │        │",
                ""
            ],
            [
                "│6       │葉家佑  │同上    │同上    │",
                ""
            ],
            [
                "│        │        │        │        │",
                ""
            ],
            [
                "│        │        │        │        │",
                ""
            ],
            [
                "├────┼────┼────┼────┤",
                ""
            ],
            [
                "│        │        │        │        │",
                ""
            ],
            [
                "│7       │葉家維  │同上    │同上    │",
                ""
            ],
            [
                "│        │        │        │        │",
                ""
            ],
            [
                "│        │        │        │        │",
                ""
            ],
            [
                "├────┼────┼────┼────┤",
                ""
            ],
            [
                "│        │        │        │        │",
                ""
            ],
            [
                "│8       │葉家良  │同上    │同上    │",
                ""
            ],
            [
                "│        │        │        │        │",
                ""
            ],
            [
                "│        │        │        │        │",
                ""
            ],
            [
                "├────┼────┼────┼────┤",
                ""
            ],
            [
                "│        │        │        │        │",
                ""
            ],
            [
                "│9       │洪麗秋  │同上    │103年4月│",
                ""
            ],
            [
                "│        │        │        │23日    │",
                ""
            ],
            [
                "│        │        │        │        │",
                ""
            ],
            [
                "├────┼────┼────┼────┤",
                ""
            ],
            [
                "│        │        │基隆市暖│103年4月│",
                ""
            ],
            [
                "│10      │林思儀  │暖區暖東│28日    │",
                ""
            ],
            [
                "│        │        │里東勢街│        │",
                ""
            ],
            [
                "│        │        │86之1號 │        │",
                ""
            ],
            [
                "├────┼────┼────┼────┤",
                ""
            ],
            [
                "│        │        │基隆市暖│103年4月│",
                ""
            ],
            [
                "│11      │倪薇凌  │暖區暖東│25日    │",
                ""
            ],
            [
                "│        │        │里東勢街│        │",
                ""
            ],
            [
                "│        │        │58之2號 │        │",
                ""
            ],
            [
                "├────┼────┼────┼────┤",
                ""
            ],
            [
                "│        │        │同上    │同上    │",
                ""
            ],
            [
                "│12      │劉怡廷  │        │        │",
                ""
            ],
            [
                "│        │        │        │        │",
                ""
            ],
            [
                "│        │        │        │        │",
                ""
            ],
            [
                "├────┼────┼────┼────┤",
                ""
            ],
            [
                "│        │        │基隆市暖│103年7月│",
                ""
            ],
            [
                "│13      │沈美玲  │暖區暖東│8日     │",
                ""
            ],
            [
                "│        │        │里東勢街│        │",
                ""
            ],
            [
                "│        │        │183號   │        │",
                ""
            ],
            [
                "└────┴────┴────┴────┘",
                ""
            ],
            [
                "附圖",
                ""
            ],
            [
                "父倪進發─┬───母倪胎",
                ""
            ],
            [
                "┌──────┴──────┬──┬──┐",
                ""
            ],
            [
                "│                          │    │    │",
                ""
            ],
            [
                "倪金鳳                    倪寶猜 倪薇凌  倪完",
                ""
            ],
            [
                "│                        │     │    │",
                ""
            ],
            [
                "┌┴┬───┬──┐      ┌┴┐   │    │",
                ""
            ],
            [
                "長  長      次    三      林  林   劉    沈",
                ""
            ],
            [
                "媳  女夫    女    女      思  淑   怡    美",
                ""
            ],
            [
                "洪  詹曾    詹    詹      儀  娟   廷    玲",
                ""
            ],
            [
                "麗  明文    明    明",
                ""
            ],
            [
                "秋  月和    昭    麗",
                ""
            ],
            [
                "│   │           │",
                ""
            ],
            [
                "│   │           │",
                ""
            ],
            [
                "子   子           子",
                ""
            ],
            [
                "倪   曾         葉葉葉",
                ""
            ],
            [
                "東   柏         家家家",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KLDV,103,選,3,20150805,2": [
            [
                "臺灣基隆地方法院民事裁定　　　　　　　　103年度選字第3號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　林淑娟",
                ""
            ],
            [
                "被 上 訴人",
                ""
            ],
            [
                "即　原　告　林嘉萬",
                ""
            ],
            [
                "上列上訴人即被告林淑娟與被上訴人即原告林嘉萬間因本院103",
                ""
            ],
            [
                "年度選字第3 號當選無效事件，上訴人提起上訴到院，查本件屬",
                ""
            ],
            [
                "非財產權訴訟，應徵第二審裁判費新臺幣肆仟伍佰元，未據上訴",
                ""
            ],
            [
                "人繳納，茲依民事訴訟法第442條第2項規定，限上訴人於收受本",
                ""
            ],
            [
                "裁定後5 日內如數向本院繳納，如逾期未補繳，即駁回其上訴，",
                ""
            ],
            [
                "特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　 104　　年　　8　　 月　　5　　 日",
                ""
            ],
            [
                "　　　　　　　　　民事庭法　官　王翠芬",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "本件裁定不得抗告。",
                ""
            ],
            [
                "中　　華　　民　　國　 104　　年　　8　　 月　　5　　 日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHV,104,選上,27,20160621,1": [
            [
                "臺灣高等法院民事判決　　　　　　　　 104年度選上字第27號",
                ""
            ],
            [
                "上　訴　人　林淑娟",
                ""
            ],
            [
                "訴訟代理人　洪甯雅律師",
                ""
            ],
            [
                "複 代 理人　蔡家豪律師",
                ""
            ],
            [
                "被 上 訴人　林嘉萬",
                ""
            ],
            [
                "訴訟代理人　林宇文律師",
                ""
            ],
            [
                "複 代 理人　張漢榮律師",
                ""
            ],
            [
                "　　　　　　侯傑中律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，上訴人對於中華民國104年7月13日",
                ""
            ],
            [
                "臺灣基隆地方法院103年度選字第3號第一審判決提起上訴，本院",
                ""
            ],
            [
                "於105年6月7日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、被上訴人主張：兩造均為民國（下同）103年基隆市暖暖區",
                ""
            ],
            [
                "暖東里（下稱系爭選區）第20屆里長選舉（下稱系爭選舉）",
                ""
            ],
            [
                "之候選人，上訴人於103年11月29日當選系爭選區里長，並",
                ""
            ],
            [
                "經基隆市選舉委員會（下稱基隆市選委會）於103年12月5日",
                ""
            ],
            [
                "公告當選。上訴人意圖順利當選，竟要求訴外人詹明月等12",
                ""
            ],
            [
                "人（下分稱姓名，並合稱詹明月等12人；另被上訴人於105",
                ""
            ],
            [
                "年6月7日言詞辯論期日表示不再主張原判決附表編號13沈美",
                ""
            ],
            [
                "玲虛偽遷徙戶籍部分〈見本院卷第112頁反面〉），以虛偽",
                ""
            ],
            [
                "遷徙戶籍取得投票權之方式，於公職人員選舉罷免法（下稱",
                ""
            ],
            [
                "選罷法）第15條第1項規定之期間前，遷移入如附表所示戶",
                ""
            ],
            [
                "籍地址內，而取得系爭選舉之投票權，並於103年11月29日",
                ""
            ],
            [
                "前往投票，致系爭選區之投票總數發生不正確之結果，上訴",
                ""
            ],
            [
                "人有刑法第146條第2項之行為，依選罷法第120條第1項第3",
                ""
            ],
            [
                "款規定，應屬當選無效，爰依上開規定，請求宣告上訴人就",
                ""
            ],
            [
                "系爭選舉之當選無效等語（原審為上訴人敗訴之判決，上訴",
                ""
            ],
            [
                "人不服提起上訴）。並答辯聲明：上訴駁回。",
                ""
            ],
            [
                "二、上訴人則以：詹明月等12人與兩造皆有親屬關係，均有支持",
                ""
            ],
            [
                "動機，被上訴人並未舉證證明渠等係為支持上訴人之意圖而",
                ""
            ],
            [
                "遷徙戶籍。現今社會中，住所與戶籍相異，實為常見情形，",
                ""
            ],
            [
                "非可遽論此即為虛偽遷徙戶籍用以支持特定候選人，況附表",
                ""
            ],
            [
                "編號1至10之人遷徙戶籍之目的並非支持上訴人，上訴人無",
                ""
            ],
            [
                "從得知附表編號11、12之人遷徙戶籍之理由。縱有人為支持",
                ""
            ],
            [
                "上訴人而自行決定遷徙戶籍，實與上訴人無涉。又上訴人涉",
                ""
            ],
            [
                "嫌違反刑法第146條第2項罪嫌，經臺灣基隆地方法院105年5",
                ""
            ],
            [
                "月25日以104年度訴字第332號刑事判決（下稱系爭刑事一審",
                ""
            ],
            [
                "判決，該刑事歷審案件下稱系爭刑案）無罪，可見其並無刑",
                ""
            ],
            [
                "法第146條第2項之行為等語，資為置辯。並上訴聲明：原",
                ""
            ],
            [
                "判決廢棄。被上訴人於第一審之訴駁回。",
                ""
            ],
            [
                "三、兩造不爭執之事項（見本院卷第39頁反面、第6頁反面，並",
                ""
            ],
            [
                "依判決格式修正或刪減文句，或依爭點論述順序整理內容）",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "兩造為系爭選舉之候選人，系爭選舉於103年11月29日投票",
                ""
            ],
            [
                "，被上訴人獲得156票，上訴人獲得183票，經基隆市選委會",
                ""
            ],
            [
                "於103年12月5日公告上訴人為當選人，有系爭選舉公報、基",
                ""
            ],
            [
                "隆市選委會103年12月24日基選一字第0000000000號函、103",
                ""
            ],
            [
                "年12月5日基選一字第0000000000號公告可稽（見原審卷第8",
                ""
            ],
            [
                "、15頁、系爭刑案偵字卷第7頁）。",
                ""
            ],
            [
                "詹明月等12人均於附表所示時間遷徙戶籍至附表所示戶籍地",
                ""
            ],
            [
                "內，而取得系爭選舉之投票權，有基隆市○○區○○里0鄰",
                ""
            ],
            [
                "○○街00○0號（下稱系爭52之1號房屋）全戶戶籍資料查詢",
                ""
            ],
            [
                "結果、基隆市暖暖區戶政事務所104年1月23日基暖戶壹字第",
                ""
            ],
            [
                "0000000000號函附系爭52之1號戶籍遷徙資料、基隆市暖暖",
                ""
            ],
            [
                "區戶政事務所104年2月12日基暖戶壹字第0000000000號函附",
                ""
            ],
            [
                "戶籍資料可稽（見原審卷第30至47、61至68、92至102頁）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "詹明月等12人均於103年11月29日前往投票。",
                ""
            ],
            [
                "上訴人為倪金鳳之妹即倪寶猜之女，詹明月、詹明昭、詹明",
                ""
            ],
            [
                "麗為倪金鳳之長女、次女、三女，洪麗秋為倪金鳳之長媳（",
                ""
            ],
            [
                "即倪金鳳長子倪阿和之妻），詹明月與曾文和係夫妻，曾柏",
                ""
            ],
            [
                "堯係詹明月與曾文和之子，葉家佑、葉家良、葉家維為詹明",
                ""
            ],
            [
                "麗之子；林思儀為上訴人之妹妹；倪薇凌為上訴人之母倪寶",
                ""
            ],
            [
                "猜之妹，劉怡廷為倪薇凌之女；故詹明月等12人與上訴人有",
                ""
            ],
            [
                "附圖所示之親屬關係；有基隆市暖暖區戶政事務所104年2月",
                ""
            ],
            [
                "12日基暖戶壹字第0000000000號函附戶籍資料可稽（見原審",
                ""
            ],
            [
                "卷第94至98頁）。",
                ""
            ],
            [
                "四、被上訴人主張上訴人與詹明月等12人以虛偽遷徙戶籍取得投",
                ""
            ],
            [
                "票權之方式，致系爭選舉發生不正確之結果，而有刑法第14",
                ""
            ],
            [
                "6條第2項之行為，該當選罷法第120條第1項第3款規定之當",
                ""
            ],
            [
                "選無效事由等語，為上訴人否認，並以前揭情詞置辯。是本",
                ""
            ],
            [
                "件應審酌者，在於：詹明月等12人是否意圖使上訴人當選",
                ""
            ],
            [
                "，以虛偽遷徙戶籍以取得投票權而為投票者？被上訴人依",
                ""
            ],
            [
                "選罷法第120條第1項第3款規定，主張上訴人之當選無效，",
                ""
            ],
            [
                "有無理由？爰析述如下。",
                ""
            ],
            [
                "五、就詹明月等12人是否意圖使上訴人當選，以虛偽遷徙戶籍以",
                ""
            ],
            [
                "取得投票權而為投票者部分：",
                ""
            ],
            [
                "按當選人有刑法第146條第2項之行為者，同一選區之候選人",
                ""
            ],
            [
                "得以當選人為被告，自公告當選人名單之日起30日之不變期",
                ""
            ],
            [
                "間，向該管轄法院提起當選無效之訴，選罷法第120條第1項",
                ""
            ],
            [
                "第3款定有明文。刑法第146條第2項規定，意圖使特定候選",
                ""
            ],
            [
                "人當選，以虛偽遷徙戶籍取得投票權而為投票者，處5年以",
                ""
            ],
            [
                "下有期徒刑。再按有選舉權人在各該選舉區繼續居住4個月",
                ""
            ],
            [
                "以上者，為公職人員選舉各該選舉區之選舉人，選罷法第15",
                ""
            ],
            [
                "條第1項定有明文。是本件訴訟涉及之基隆市暖暖區暖東里",
                ""
            ],
            [
                "之里長選舉，依前開規定居住於基隆市暖暖區暖東里之選舉",
                ""
            ],
            [
                "區內繼續居住4個月以上者，即得為該里里長之選舉人。又",
                ""
            ],
            [
                "選罷法第15條第1項規定所稱「居住」，究指為何？選罷法",
                ""
            ],
            [
                "本身固未明文定義，然依選罷法第15條第1項規定之文義解",
                ""
            ],
            [
                "釋，係以有選舉權人在各該選舉區繼續居住滿4個月以上，",
                ""
            ],
            [
                "為取得各該選舉區選舉人資格之要件。揆其立法意旨，無非",
                ""
            ],
            [
                "以民選公職人員係代表人民行使公權力，其應由各該選舉區",
                ""
            ],
            [
                "選出者，自應獲得各該選舉區居民多數之支持與認同，始具",
                ""
            ],
            [
                "實質代表性，並符合選賢與能及主權在民之精神。尤其地方",
                ""
            ],
            [
                "公職人員選舉之結果，關係各該地區公共行政管理、資源分",
                ""
            ],
            [
                "配或公共事務之監督，與各該地區居民之生活及利益息息相",
                ""
            ],
            [
                "關。且各該地區之實際需要如何？何項公共事務應興應革？",
                ""
            ],
            [
                "以及各該選舉區候選人中何人適合擔任此項公職，而得以最",
                ""
            ],
            [
                "妥善適當執行公權力？應屬實際居住於該地區已有一定時間",
                ""
            ],
            [
                "以上之居民知之最詳，感受最切。因此，由具有該項資格之",
                ""
            ],
            [
                "選舉權人投票選舉該選舉區之地方公職人員，較能達到選賢",
                ""
            ],
            [
                "與能，造福鄉梓之目的。反之，如有選舉權人未曾於該選舉",
                ""
            ],
            [
                "區內居住，或居住期間尚未達一定時間者，依上開意旨反面",
                ""
            ],
            [
                "解釋，自不適於選舉該選舉區之公職人員（最高法院89年度",
                ""
            ],
            [
                "台上字第7394號刑事裁判意旨參照）。換言之，日常生活重",
                ""
            ],
            [
                "心在該選舉區內而得以感受該選舉區內公共利益、資源分配",
                ""
            ],
            [
                "等公共事務者，始可謂符合實際居住於該選舉區內之規定，",
                ""
            ],
            [
                "而得為該選舉區之選舉人。再按公職人員經由各選舉區選出",
                ""
            ],
            [
                "，自應獲得各該選舉區居民多數之支持與認同，始具實質代",
                ""
            ],
            [
                "表性，幽靈人口為特定選舉之目的而遷移戶籍地址，取得投",
                ""
            ],
            [
                "票權參與投票，其影響層面在於戕害民主選舉之精神甚深，",
                ""
            ],
            [
                "非僅止於投票結果之正確與否而已。刑法第146條，並非禁",
                ""
            ],
            [
                "止人民為選舉遷徙戶籍之誡命規範，良以純因就業、就學、",
                ""
            ],
            [
                "服兵役未實際居住於戶籍地，或為子女學區、農保、都會區",
                ""
            ],
            [
                "福利給付優渥、保席次或其他因素而遷籍於未實際居住地者",
                ""
            ],
            [
                "，此與意圖支持特定候選人當選，進而遷徙戶籍之情形不同",
                ""
            ],
            [
                "，並非所有籍在人不在參與投票均以刑罰相繩，故本條第2",
                ""
            ],
            [
                "項之罪，其構成要件應限縮在行為人遷移戶籍至特定地點時",
                ""
            ],
            [
                "，主觀上意圖使特定候選人當選，客觀上為虛偽遷移戶籍並",
                ""
            ],
            [
                "因而取得投票權而為投票者，始足成立（最高法院100年度",
                ""
            ],
            [
                "台上字第4940號刑事裁判意旨參照）。",
                ""
            ],
            [
                "就附表編號1至9等9人（下稱詹明月等9人）部分：",
                ""
            ],
            [
                "經查，詹明月等9人分別於附表所示時間將戶籍遷入倪金鳳",
                ""
            ],
            [
                "設於系爭52之1號房屋之戶籍址後，詹明月等9人於系爭刑案",
                ""
            ],
            [
                "就渠等是否實際居住於系爭52之1號房屋乙節，分別陳述如",
                ""
            ],
            [
                "下：曾文和稱：伊與詹明月、曾柏堯每個禮拜會去居住2、3",
                ""
            ],
            [
                "天等語（見系爭刑案偵字卷第15頁）；詹明月稱：因為伊",
                ""
            ],
            [
                "母親倪金鳳生病，所以伊有時住在自家，有時住在系爭52之",
                ""
            ],
            [
                "1號房屋，以便照顧伊母親等語（見系爭刑案偵字卷第30",
                ""
            ],
            [
                "頁）；曾柏堯則稱：伊只有偶爾回去住而已（見系爭刑案偵",
                ""
            ],
            [
                "字卷第45頁）；詹明昭稱：因為工作關係，所以星期六、",
                ""
            ],
            [
                "日才有回系爭52之1號房屋居住，星期一至五，住在臺北市",
                ""
            ],
            [
                "○○區○○○路0段00號3樓租屋處（見系爭刑案偵字卷第",
                ""
            ],
            [
                "60頁）；詹明麗稱：伊大約是一週或兩週不定時回去陪母親",
                ""
            ],
            [
                "倪金鳳，1次都是住1晚等語（見系爭刑案偵字卷第75頁）",
                ""
            ],
            [
                "；葉家佑稱：伊只有假日會去系爭52之1號房屋等語（見系",
                ""
            ],
            [
                "爭刑案偵字卷第91頁）；葉家維稱：伊一至二星期或一個",
                ""
            ],
            [
                "月會回去系爭52之1號房屋住一次等語（見系爭刑案偵字卷",
                ""
            ],
            [
                "第106頁）；葉家良則稱：伊沒有實際居住在系爭52之1號",
                ""
            ],
            [
                "房屋，但有時間會回去走走等語（見系爭刑案偵字卷第12",
                ""
            ],
            [
                "2頁）；洪麗秋稱：伊都是假日或有需要才回系爭52之1號房",
                ""
            ],
            [
                "屋等語（見系爭刑案偵字卷第138頁）。惟於系爭刑案法",
                ""
            ],
            [
                "院審理時，詹明月復稱：伊遷戶口後，1個禮拜會回去大概2",
                ""
            ],
            [
                "天，有時候住那裡，伊遷戶口前、後，回去系爭52之1號房",
                ""
            ],
            [
                "屋的頻率都一樣等語（見本院卷第61頁反面），曾文和亦稱",
                ""
            ],
            [
                "：伊遷戶籍前、後，回去系爭52之1號房屋住的頻率跟之前",
                ""
            ],
            [
                "一樣等語（見本院卷第71頁反面），詹明昭則稱：倪金鳳在",
                ""
            ],
            [
                "103年2、3月間生病之後，因伊要工作，平常也很少回去，",
                ""
            ],
            [
                "只要倪金鳳他說他人很難過，伊就會去給他看一下，伊都是",
                ""
            ],
            [
                "晚上回去一下就走了等語（見本院卷第75頁反面至第76頁）",
                ""
            ],
            [
                "。則詹明月、曾文和等2人遷戶籍後，於系爭52之1號房屋居",
                ""
            ],
            [
                "住之頻率與渠等遷戶籍前之頻率大致相同，而詹明昭於星期",
                ""
            ],
            [
                "六、日至系爭52之1號房屋之目的，係為探視其母倪金鳳，",
                ""
            ],
            [
                "次依曾柏堯等其他人之陳述內容，足見渠等遷移戶口之目的",
                ""
            ],
            [
                "，並非在於轉移渠等日常生活重心至系爭52之1號房屋之緣",
                ""
            ],
            [
                "故。次佐以倪金鳳於103年11月24日系爭刑案警詢中所陳：",
                ""
            ],
            [
                "系爭52之1號房屋除設有客廳、飯廳外，復設有1個廚房、1",
                ""
            ],
            [
                "個浴室、3間房間，伊使用其中1個房間，其他房間都沒有人",
                ""
            ],
            [
                "，只有客人來的時候，才有人住；系爭52之1號房屋內的廁",
                ""
            ],
            [
                "所、浴室、曬衣、洗衣處所，除了伊的東西外，沒有別人的",
                ""
            ],
            [
                "東西，自詹明月等9人遷入系爭52之1號房屋後，迄至103年",
                ""
            ],
            [
                "11月24日止，均係伊1人居住，有客人、孫子回來時才有人",
                ""
            ],
            [
                "等住等語（參系爭刑案一審就倪金鳳103年11月24日警詢錄",
                ""
            ],
            [
                "音之勘驗筆錄〈下逕稱倪金鳳警詢筆錄〉，見本院卷第45至",
                ""
            ],
            [
                "46頁）；再徵以系爭52之1號房屋103年3、5、7、9月之電費",
                ""
            ],
            [
                "收據（計費期間分別為103年1月2日至3月2日、3月3日至5月",
                ""
            ],
            [
                "1日、5月2日至6月30日、7月1日至8月31日，見系爭刑案偵",
                ""
            ],
            [
                "字卷第195至198頁），用電量分別為334度、368度、363",
                ""
            ],
            [
                "、461度，以103年3月計費結果觀之，倪金鳳1人居住之用電",
                ""
            ],
            [
                "量即已達334度（即103年3月計費），惟由103年5、7月計費",
                ""
            ],
            [
                "之用電量與103年3月計費之用電量比較結果，詹明月等9人",
                ""
            ],
            [
                "於103年4月23日、5月2日分別遷入系爭52之1號房屋後，該",
                ""
            ],
            [
                "屋之用電量所增加之34度、29度，實未達已年滿20歲之詹明",
                ""
            ],
            [
                "月等9人共同居住之規模，況103年7、9月計費之用電量，較",
                ""
            ],
            [
                "諸前1年（即102年，於詹明月等9人遷入戶籍前）僅由倪金",
                ""
            ],
            [
                "鳳1人居住之同期之用電度數復減少119度、125度，足見詹",
                ""
            ],
            [
                "明月等9人將渠等戶籍遷入系爭52之1號房屋後，並未實際居",
                ""
            ],
            [
                "住於系爭52之1號房屋乙節，應堪認定。",
                ""
            ],
            [
                "又依倪金鳳於系爭刑案警詢中陳稱：「（是誰叫他們十個遷",
                ""
            ],
            [
                "入？）我們自己想說，她說那邊剛好要初選，怕說沒勢面，",
                ""
            ],
            [
                "算是幫她挺一下」、「（所以她有到家裡，算說淑娟要到家",
                ""
            ],
            [
                "裡跟妳們講一下，你們最後想一想？）…。我們是知道他要",
                ""
            ],
            [
                "選里長啊，…，她們兄妹商量，不然我們遷回來。」、「…",
                ""
            ],
            [
                "，她是想說才初選，怕擋人不住。」、「（所以有跟大家親",
                ""
            ],
            [
                "戚拜託嘛？）要拜託妳給我移一下，幫忙一下。」、「她沒",
                ""
            ],
            [
                "對我講，大概是對我兒子、女兒講。」、「（所以淑娟是跟",
                ""
            ],
            [
                "妳兒子、女兒講說，初選嘛，大家幫她撐一下？）這是我猜",
                ""
            ],
            [
                "臆的而已喔，我沒聽到。」、「淑娟有沒有講，我也沒聽到",
                ""
            ],
            [
                "，…，這是說好像她初選，初選我們自己心裡想說阿姨的兒",
                ""
            ],
            [
                "子，好像很危險，兩個而已，幫忙拼一下，才會想說不然移",
                ""
            ],
            [
                "幾個，幫她贊助。」等語（參倪金鳳警詢筆錄，見本院卷第",
                ""
            ],
            [
                "47頁正、反面）。復依詹明月於系爭刑案審理中證稱：伊在",
                ""
            ],
            [
                "遷戶籍的時候，就知道上訴人要選里長，因為伊母親有說：",
                ""
            ],
            [
                "「阿姨的女兒可能要出來選里長」等語，當知伊母親確實有",
                ""
            ],
            [
                "說分財產這件事，可是這件事不是主要原因，後來剛好自己",
                ""
            ],
            [
                "的表妹要選里長，伊就想說既然這樣子的話就順便支持她，",
                ""
            ],
            [
                "所以伊就遷了戶籍等語（見本院卷第57頁反面、第56頁）。",
                ""
            ],
            [
                "再依詹明麗於系爭刑案審理中亦稱：伊遷戶籍之前沒多久的",
                ""
            ],
            [
                "時候，伊母親倪金鳳有說：「淑娟有可能要出來選」等語，",
                ""
            ],
            [
                "所以伊遷戶籍前即知道上訴人要選里長；伊母親說可以分家",
                ""
            ],
            [
                "產，伊就想說戶籍在哪裡都沒差，所以伊就遷過去了，伊遷",
                ""
            ],
            [
                "戶籍的目的除了要分家產，因為知道上訴人要出來選，就想",
                ""
            ],
            [
                "說順便支持她等語（見本院卷第64頁反面、第63頁正、反面",
                ""
            ],
            [
                "）。再觀諸臺灣選舉現況，參選人除需有參選意願外，另尚",
                ""
            ],
            [
                "有自己參選之先前籌備及計畫作業等諸多考量，是參選人往",
                ""
            ],
            [
                "往至所有事項安排底定始對外宣佈參選之確定結論，然實際",
                ""
            ],
            [
                "上在對外宣佈之前即已開始進行參選之規劃及活動；因此若",
                ""
            ],
            [
                "非上訴人於詹明月等9人於103年4月23日、5月2日遷戶籍前",
                ""
            ],
            [
                "主動向倪金鳳告知本身參選意願，倪金鳳焉能得知此事，並",
                ""
            ],
            [
                "在詹明月等9人遷戶籍前，將上訴人參選乙事告知詹明月、",
                ""
            ],
            [
                "詹明麗，足見上訴人於詹明月等9人103年4月23日、5月2日",
                ""
            ],
            [
                "遷徙戶籍前，即已向倪金鳳表明其欲參選系爭選舉之意並尋",
                ""
            ],
            [
                "求支持。上訴人於系爭刑案稱：伊係103年9月里長登記日前",
                ""
            ],
            [
                "2個月才決定參選，並在103年9、10月只去倪金鳳家各1次云",
                ""
            ],
            [
                "云（見系爭刑案偵字卷第11頁），實與事實不符，不足採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "再依洪麗秋於系爭刑案證稱：103年過年前，因倪金鳳生病",
                ""
            ],
            [
                "住加護病房，倪金鳳出院後跟伊等講，要伊遷回來等或什麼",
                ""
            ],
            [
                "的，倪金鳳是說這幾年身體越來越不好，希望看到小孩、孫",
                ""
            ],
            [
                "子，後來請小姑這些人回來，伊等就說「不然媽媽這樣講，",
                ""
            ],
            [
                "我們就遷回來吧」，所以是大家一起討論後決定遷戶籍等語",
                ""
            ],
            [
                "（見本院卷第84頁正、反面），而詹明月、詹明麗，於遷戶",
                ""
            ],
            [
                "籍前即已知悉上訴人欲參選里長並尋求支持之意，且倪金鳳",
                ""
            ],
            [
                "亦於警詢中稱：關於遷戶籍的事情，是他們兄妹商量等語，",
                ""
            ],
            [
                "業如前述（見上開五、、），上訴人就倪金鳳此部分陳",
                ""
            ],
            [
                "述亦未爭執（見本院卷第41頁正、反面），再佐以曾文和、",
                ""
            ],
            [
                "曾柏堯委託詹明月於103年4月23日將其等3人之戶籍遷徙至",
                ""
            ],
            [
                "系爭52之1號房屋，詹明昭委託倪阿和於同日將其戶籍遷徙",
                ""
            ],
            [
                "同址，洪麗秋本人親自（並受其子倪東安之委託）於同日將",
                ""
            ],
            [
                "其戶籍遷徙至同址，葉家佑、葉家良、葉家維委託詹明麗於",
                ""
            ],
            [
                "103年5月2日將其等4人之戶籍遷徙至同址，均係由基隆市暖",
                ""
            ],
            [
                "暖區戶政事務所受理等節，有基隆市暖暖區戶政事務所104",
                ""
            ],
            [
                "年1月23日基暖戶壹字第0000000000號函附上開戶籍遷徙資",
                ""
            ],
            [
                "料為憑（見原審卷第60至68頁）。足知詹明月等9人於遷徙",
                ""
            ],
            [
                "戶籍前，顯有互相討論，並非各自遷徙戶籍，詹明月、詹明",
                ""
            ],
            [
                "麗既將支持上訴人參選里長作為遷徙戶籍之目的之一，且依",
                ""
            ],
            [
                "倪金鳳上開所陳詹明月等9人遷徙戶籍至系爭52之1號房屋目",
                ""
            ],
            [
                "的在於支持上訴人等情，渠等必然將此情告知其餘諸人以為",
                ""
            ],
            [
                "上訴人尋求選票支持；況洪麗秋之子倪東安（緣倪東安於10",
                ""
            ],
            [
                "3年11月29日並未前往投票，而未著手實行刑法第146條第2",
                ""
            ],
            [
                "項之罪，經臺灣基隆地方法院檢察署檢察官另為不起訴處分",
                ""
            ],
            [
                "，見系爭刑案偵字卷第173至175頁）於系爭刑案警詢中更",
                ""
            ],
            [
                "明確稱：伊及詹明月等9人全部都知道，也很清楚遷入戶籍",
                ""
            ],
            [
                "的目的是要去投票給上訴人等語（見系爭刑案偵字卷第15",
                ""
            ],
            [
                "6頁）。曾文和、詹明昭、洪麗秋、曾柏堯、葉家佑、葉家",
                ""
            ],
            [
                "良、葉家維等人雖於系爭刑案未坦承其等係於遷徙戶籍前即",
                ""
            ],
            [
                "知悉上訴人參選里長乙事，仍不足為上訴人有利認定。準此",
                ""
            ],
            [
                "，詹明月等9人於遷徙戶籍前皆已獲悉上訴人參選里長之事",
                ""
            ],
            [
                "實，主觀上為使上訴人順利當選之意圖，而虛偽遷徙戶籍至",
                ""
            ],
            [
                "系爭52之1號房屋乙節，應堪認定。",
                ""
            ],
            [
                "上訴人雖辯稱：詹明月等9人遷徙戶籍之主觀目的係因倪金",
                ""
            ],
            [
                "鳳要求遷徙戶籍之子孫方能分配倪金鳳之遺產云云。然證人",
                ""
            ],
            [
                "倪金鳳證稱：「（妳是否有跟你的小孩說，要將戶籍遷回東",
                ""
            ],
            [
                "勢街52之1號，才可以分財產？）我沒有說這些話，我人現",
                ""
            ],
            [
                "在活著，我也沒有財產」等語（見原審卷第124頁），且依",
                ""
            ],
            [
                "倪金鳳於101、102年度之財產所得調件明細表所示，倪金鳳",
                ""
            ],
            [
                "於上開期間並無所得，亦無財產（見系爭刑案偵字卷第16",
                ""
            ],
            [
                "至17、19頁），則上訴人辯稱詹明月等9人遷徙戶籍之主觀",
                ""
            ],
            [
                "目的係為分配倪金鳳遺產，是否屬實，已有可議。況且，倪",
                ""
            ],
            [
                "阿和為倪金鳳長子，並受詹明昭委託於103年4月23日辦詹明",
                ""
            ],
            [
                "昭遷徙戶籍乙事（見系爭刑案偵字卷第46頁、原審卷第65",
                ""
            ],
            [
                "、66頁），倘詹明月等9人遷徙戶籍之目的在於分配倪金鳳",
                ""
            ],
            [
                "之遺產，焉有身為長子並與倪金鳳同姓氏之倪阿和未同時與",
                ""
            ],
            [
                "詹明昭、其妻洪麗秋、其子倪東安同時遷入系爭52之1號房",
                ""
            ],
            [
                "屋而未能分配倪金鳳之遺產，而反由倪金鳳之女婿曾文和、",
                ""
            ],
            [
                "媳婦洪麗秋繼承之理？又倪金鳳雖為詹明昭之生母，然依據",
                ""
            ],
            [
                "卷內戶籍資料（見原審卷第43頁），詹明昭已為詹伍攀所收",
                ""
            ],
            [
                "養，與倪金鳳已非法律上母子關係，且曾文和、洪麗秋均非",
                ""
            ],
            [
                "倪金鳳之直系血親卑親屬，渠等對倪金鳳之遺產均無繼承權",
                ""
            ],
            [
                "，倪金鳳之孫子曾柏堯、葉家佑、葉家維、葉家良亦無第一",
                ""
            ],
            [
                "順位繼承權，而繼承權之相關法律規定亦屬一般社會上週知",
                ""
            ],
            [
                "之常識，因此詹明月等9人實可辨認自己有無對倪金鳳財產",
                ""
            ],
            [
                "之繼承權，上訴人辯稱詹明月等9人悉為繼承財產而遷移戶",
                ""
            ],
            [
                "籍顯與社會常識有違。末以洪麗秋如為繼承遺產而遷移戶籍",
                ""
            ],
            [
                "，何以尚未繼承財產前，即於選舉後之104年1月27日逕將戶",
                ""
            ],
            [
                "籍自系爭52之1號房屋遷出（見原審卷第98頁），亦不符合",
                ""
            ],
            [
                "上訴人所稱之繼承遺產目的之抗辯。綜上，上訴人辯稱詹明",
                ""
            ],
            [
                "月等9人遷徙戶籍，主觀目的係為分配倪金鳳遺產並非真實",
                ""
            ],
            [
                "，要無可信。",
                ""
            ],
            [
                "詹明月、曾文和雖稱：因為渠等原居住的處所之房租很貴，",
                ""
            ],
            [
                "且為了節省房租及照顧倪金鳳，所以將戶籍遷至系爭52之1",
                ""
            ],
            [
                "號房屋云云（見原審卷第126頁、本院卷第70頁反面）。然",
                ""
            ],
            [
                "詹明月復稱：伊實際居住的暖暖街236號2樓是向伊妹妹詹明",
                ""
            ],
            [
                "昭承租，每月租金新臺幣（下同）7千元，伊已租了8年，租",
                "7千元"
            ],
            [
                "期將於104年年底屆至等語（見原審卷第128頁）；曾文和亦",
                ""
            ],
            [
                "稱：伊遷戶籍之後並沒有每天住在系爭52之1號房屋等語（",
                ""
            ],
            [
                "見本院卷第71頁）；詹明月、曾文和於遷徙戶籍後，並未實",
                ""
            ],
            [
                "際居住於系爭52之1號房屋，業如前述（見上開五、、",
                ""
            ],
            [
                "），其等僅係形式上遷徙戶籍而已，未因遷徙戶籍而給予倪",
                ""
            ],
            [
                "金鳳更多之實際照護與陪伴，益徵遷徙戶籍與照顧倪金鳳之",
                ""
            ],
            [
                "目的毫無關聯，況渠等於103年4月23日遷移戶籍時，距原承",
                ""
            ],
            [
                "租之暖暖街236號2樓之租期104年年底，尚有1年8月餘，則",
                ""
            ],
            [
                "詹明月、曾文和遷徙戶籍，自無達到渠等所稱之照顧倪金鳳",
                ""
            ],
            [
                "、節省房租之目的，渠等所述遷徙戶籍之理由實違常理，並",
                ""
            ],
            [
                "不可取。",
                ""
            ],
            [
                "至曾柏堯於系爭刑案所稱：詹明月向伊拿身分證時，伊不知",
                ""
            ],
            [
                "道詹明月是要去遷伊的戶籍，伊不知道有遷戶籍等語（見本",
                ""
            ],
            [
                "院卷第106頁、系爭刑案偵字卷第46頁），葉家佑於系爭",
                ""
            ],
            [
                "刑案稱：伊知道詹明麗幫伊辦理遷戶口的事情，當時詹明麗",
                ""
            ],
            [
                "僅告知伊家中有事要遷戶口，但伊並未詢問戶口要遷到哪裡",
                ""
            ],
            [
                "去等語（見系爭刑案偵字卷第92頁正、反面）；葉家維、",
                ""
            ],
            [
                "葉家良則稱：詹明麗為遷伊等戶籍向伊拿身分證時，伊等並",
                ""
            ],
            [
                "未詢問詹明麗所為何事，嗣後詹明麗亦未告知已將伊等之戶",
                ""
            ],
            [
                "口遷至系爭52之1號房屋等語（見系爭刑案偵字卷第107頁",
                ""
            ],
            [
                "反面、第122頁）。然身分證係個人重要識別文件，無論係",
                ""
            ],
            [
                "何人欲取而用之，衡諸常理必將於交付前詢問用途為何、何",
                ""
            ],
            [
                "時歸還，縱係至親欲取用時亦然。而曾柏堯為78年4月22日",
                ""
            ],
            [
                "生、葉家佑為79年9月14日生、葉家維、葉家良均係83年11",
                ""
            ],
            [
                "月15日生（見原審卷第35、41、30、31頁），於103年4月23",
                ""
            ],
            [
                "日、5月2日遷徙戶籍時分別係年滿25、23、19、19歲之人，",
                ""
            ],
            [
                "就身分證之重要性應有相當程度之認知，縱係其等母親即詹",
                ""
            ],
            [
                "明月、詹明麗向之索取，亦不可能未加詢問即給予之，故其",
                ""
            ],
            [
                "等上開所述悖於常理甚明，自不足取。",
                ""
            ],
            [
                "綜上，詹明月等9人均有虛設戶籍，未在遷入戶籍址實際生",
                ""
            ],
            [
                "活之客觀情事，且渠等主觀上亦有意圖使特定候選人即上訴",
                ""
            ],
            [
                "人當選，而詹明月等9人於虛偽遷徙戶籍後，復前往投票（",
                ""
            ],
            [
                "見上開三、），使投票結果發生不正確之結果，故詹明月",
                ""
            ],
            [
                "等9人有刑法第146條第2項妨害投票之行為乙節，堪以認定",
                ""
            ],
            [
                "。又詹明月等9人因共同犯刑法第146條第2項之意圖使特定",
                ""
            ],
            [
                "候選人當選，以虛偽遷徙戶籍取得投票權而為投票罪，經系",
                ""
            ],
            [
                "爭刑事一審判決分別判處有期徒刑3月（詹明月、曾文和、",
                ""
            ],
            [
                "詹明昭、詹明麗、洪麗秋）、2月（曾柏堯、葉家佑、葉家",
                ""
            ],
            [
                "良、葉家維）（均得易科罰金，並均褫奪公權1年，尚未確",
                ""
            ],
            [
                "定，見本院卷第104至109頁），亦同本院上開認定，併此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "就附表編號10至12等3人（下合稱林思儀等3人）部分：",
                ""
            ],
            [
                "就附表編號10林思儀部分：",
                ""
            ],
            [
                "查，林思儀於103年4月28日自原於籍之新北市○○區○○里",
                ""
            ],
            [
                "00鄰○○○路000號13樓（下稱系爭鶯歌處所）之戶籍，遷",
                ""
            ],
            [
                "徙至同里東勢街86之1號處所（下稱系爭86之1號房屋），有",
                ""
            ],
            [
                "林思儀之戶籍資料可稽（見原審卷第95頁）。證人林思儀雖",
                ""
            ],
            [
                "證稱：伊於103年4月28日將戶籍遷至系爭86之1號房屋前1年",
                ""
            ],
            [
                "，即已住進系爭86之1號房屋，後來才遷戶籍，伊確實實際",
                ""
            ],
            [
                "居住於系爭86之1號房屋云云（見原審卷第165頁），惟證人",
                ""
            ],
            [
                "林思儀復證稱：因伊係為陪伴父母親，且伊與伊先生吵架，",
                ""
            ],
            [
                "不想讓伊先生代收文件，所以伊就把戶籍遷出云云（見原審",
                ""
            ],
            [
                "卷第163、165至166頁），然證人林思儀亦稱：伊係1人居住",
                ""
            ],
            [
                "於系爭86之1號房屋等語（見原審卷第165頁），足見林思儀",
                ""
            ],
            [
                "之父母並未與林思儀同住於系爭86之1號房屋，則林思儀所",
                ""
            ],
            [
                "證其為陪伴父母而實際居住於系爭86之1號房屋乙節，要非",
                ""
            ],
            [
                "無疑。次查，林思儀與上訴人為親姐妹（見上開三、），",
                ""
            ],
            [
                "其等親屬關係較前述詹明月等9人更為親近，上訴人既於103",
                ""
            ],
            [
                "年4月23日、5月2日詹明月等9人遷戶籍前即向倪金鳳告知欲",
                ""
            ],
            [
                "參選暖東里里長之意，自於斯時亦向林思儀表明參選之意並",
                ""
            ],
            [
                "尋求支持，則林思儀自應知悉上訴人欲參選里長之情；又林",
                ""
            ],
            [
                "思儀遷入系爭86之1號房屋戶籍時間為103年4月28日，與詹",
                ""
            ],
            [
                "明月等9人分別於103年4月23日、103年5月2日意圖為上訴人",
                ""
            ],
            [
                "當選而虛偽遷徙戶籍之日期相近，以林思儀與上訴人親屬關",
                ""
            ],
            [
                "係親近程度及遷移戶籍時間密接程度，則林思儀於遷徙戶籍",
                ""
            ],
            [
                "前已獲悉上訴人參選里長之事實，再者，夫妻吵架何以須遷",
                ""
            ],
            [
                "徙戶籍，證人林思儀並無法提出合於常理之說詞，難信為真",
                ""
            ],
            [
                "實，是證人林思儀主觀上為使上訴人順利當選之意圖，而虛",
                ""
            ],
            [
                "偽遷徙戶籍至系爭86之1號房屋乙節，應堪認定。縱林思儀",
                ""
            ],
            [
                "嗣於於系爭選舉後104年2月2日自系爭86之1號房屋遷出，目",
                ""
            ],
            [
                "的在於欲就其所有之新北市○○區○○○路000號住所房屋",
                ""
            ],
            [
                "辦理銀行增貸為由屬實，惟尚無法反認林思儀遷入系爭86之",
                ""
            ],
            [
                "1號房屋目的之主觀目的，並非在於使上訴人順利當選之意",
                ""
            ],
            [
                "圖，是此部分亦無足為上訴人有利之認定。",
                ""
            ],
            [
                "就附表編號11、12倪薇凌、劉怡廷部分：",
                ""
            ],
            [
                "查，倪薇凌、劉怡廷於103年4月25日將渠等戶籍遷入基隆市",
                ""
            ],
            [
                "○○區○○里○○街00○0號處所（下稱系爭58之2號房屋）",
                ""
            ],
            [
                "後，並無實際居住於58之2號房屋乙節，業據證人倪薇凌、",
                ""
            ],
            [
                "劉怡廷證述在卷（見原審卷第158、159、161頁）。又查，",
                ""
            ],
            [
                "倪薇凌、劉怡廷分別為上訴人之阿姨、表姊妹（見上開三、",
                ""
            ],
            [
                "），其親屬關係與詹明月等9人大致相同，並比對倪薇凌",
                ""
            ],
            [
                "、劉怡廷遷移戶籍時間為103年4月25日，與詹明月等9人為",
                ""
            ],
            [
                "使上訴人當選而遷徙戶籍之遷徙時間分別為104年4月23日、",
                ""
            ],
            [
                "104年5月2日相近，以親屬關係相近及遷徙戶籍時間密接程",
                ""
            ],
            [
                "度，亦應認上訴人於倪薇凌、劉怡廷103年4月25日遷戶籍前",
                ""
            ],
            [
                "，已向渠等表明參選暖東里里長之意並尋求支持，足認倪薇",
                ""
            ],
            [
                "凌、劉怡廷於遷徙戶籍前即已知悉上訴人欲參選里長乙事，",
                ""
            ],
            [
                "主觀上為使上訴人順利當選之意圖，而虛偽遷徙戶籍至系爭",
                ""
            ],
            [
                "58之2號房屋。證人倪薇凌、劉怡廷雖均證稱：渠等遷移戶",
                ""
            ],
            [
                "籍的原因，是因為倪薇凌與其先生鬧得不愉快，所以將戶籍",
                ""
            ],
            [
                "遷出云云（見原審卷第158至159、161頁），夫妻吵架何以",
                ""
            ],
            [
                "須遷徙戶籍間，證人倪薇凌並無法提出合於常理之說詞，已",
                ""
            ],
            [
                "難信為真實。況倪薇凌、劉怡廷於遷徙戶籍後，仍與倪薇凌",
                ""
            ],
            [
                "之配偶同住於原住所，業據渠等證述明確（見原審卷第158",
                ""
            ],
            [
                "、161頁），更可認定吵架之說應非真實。綜合上述情狀，",
                ""
            ],
            [
                "被上訴人主張倪薇凌、劉怡廷係意圖為林淑娟當選，而虛偽",
                ""
            ],
            [
                "遷移戶籍以取得系爭選舉之投票權，亦為可採。",
                ""
            ],
            [
                "綜上，林思儀等3人均有虛設戶籍，未在遷入戶籍址實際生",
                ""
            ],
            [
                "活之客觀情事，且渠等主觀上亦有意圖使特定候選人即上訴",
                ""
            ],
            [
                "人當選，而林思儀等3人於虛偽遷徙戶籍後，復前往投票（",
                ""
            ],
            [
                "見上開三、），使投票結果發生不正確之結果，故林思儀",
                ""
            ],
            [
                "等3人有刑法第146條第2項妨害投票之行為乙節，應堪認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "六、就被上訴人依選罷法第120條第1項第3款規定，主張上訴人",
                ""
            ],
            [
                "之當選無效，有無理由部分：",
                ""
            ],
            [
                "按如有直接證據或間接證據足以證明當選人對其親友有妨害",
                ""
            ],
            [
                "投票正確性之行為，有共同參與、或授意，或同意等不違背",
                ""
            ],
            [
                "其本意而推由該等人實施犯罪行為者，亦應為選罷法第120",
                ""
            ],
            [
                "條第1項第3款規範之對象，始符合立法意旨。",
                ""
            ],
            [
                "查，系爭選舉投票結果，上訴人獲得183票、被上訴人獲得1",
                ""
            ],
            [
                "56票（見上開三、），兩造差距僅27票，足見系爭選舉之",
                ""
            ],
            [
                "選情激烈。次依系爭選舉公報所載（見原審卷第8頁），被",
                ""
            ],
            [
                "上訴人於48年7月8日生，原為第19屆暖東里里長，其經歷包",
                ""
            ],
            [
                "括：暖東里東安宮管理委員會主任委員、暖暖區後備軍人輔",
                ""
            ],
            [
                "導中心主任、暖東里義興社區發展協會理事；上訴人於63年",
                ""
            ],
            [
                "3月27日生，其經歷包括果菜經銷商、五金材料行店長、鋼",
                ""
            ],
            [
                "鐵材料業務經理等，且上訴人亦自陳：伊係第1次參選系爭",
                ""
            ],
            [
                "選舉，之前沒有選過等語（見系爭刑案偵字卷第11頁反面",
                ""
            ],
            [
                "；矧以上訴人年紀較被上訴人為輕，且初次參選暖東里里長",
                ""
            ],
            [
                "，前依上開選舉公報所載上訴人之經歷，上訴人非如被上訴",
                ""
            ],
            [
                "人曾參與暖東里或暖暖區之地方公共事務，再徵以倪金鳳於",
                ""
            ],
            [
                "警詢中陳稱：「她（即上訴人）想說才初選，怕擋人不住」",
                ""
            ],
            [
                "等語（見本院卷第47頁），足見上訴人實有動員親朋好友及",
                ""
            ],
            [
                "所有之人際網絡請託支持之必要。而上訴人於詹明月等12人",
                ""
            ],
            [
                "於103年4月23、25、28日、103年5月2日遷徙戶籍前，上訴",
                ""
            ],
            [
                "人曾向倪金鳳表明其參選暖東里里長之意願並尋求支持，倪",
                ""
            ],
            [
                "金鳳則告知詹明月、詹明麗上情後，由詹明月、詹明麗轉知",
                ""
            ],
            [
                "曾文和、曾柏堯、詹明昭、葉家佑、葉家維、葉家良、洪麗",
                ""
            ],
            [
                "秋等人（見上開五、、、），而上訴人亦將在林思儀",
                ""
            ],
            [
                "103年4月28日遷徙戶籍前、倪薇凌、劉怡廷103年4月25日遷",
                ""
            ],
            [
                "徙戶籍前，均向渠等表明其參選意願並尋求支持（見上開五",
                ""
            ],
            [
                "、、、），而上訴人與詹明月等12人均具有親屬關係",
                ""
            ],
            [
                "，詹明月等12人於遷徙戶籍前均知悉上訴人欲參選里長，且",
                ""
            ],
            [
                "渠等遷徙戶籍之目的，在於意圖使上訴人順利當選，亦如前",
                ""
            ],
            [
                "述（見上開五、、，五、、、），若謂彼等未與",
                ""
            ],
            [
                "上訴人共謀，僅憑己意辦理遷徒戶籍，孰能置信。故詹明月",
                ""
            ],
            [
                "等12人辦理虛偽遷徒戶籍登記，係基於與上訴人直接或間接",
                ""
            ],
            [
                "共同謀議使上訴人當選，以虛偽遷徙戶籍方式取得選舉權，",
                ""
            ],
            [
                "進而於系爭選舉投票當日參與投票，上訴人自與詹明月等12",
                ""
            ],
            [
                "人就上開行為具有共犯關係。上訴人援引倪金鳳於系爭刑案",
                ""
            ],
            [
                "警詢所稱：伊沒有聽到上訴人跟伊兒子、女兒講要幫忙她等",
                ""
            ],
            [
                "語（見本院卷第47頁反面），辯以其並未與詹明月等12人有",
                ""
            ],
            [
                "共同虛偽遷移戶籍之行為云云，並不足取。是被上訴人主張",
                ""
            ],
            [
                "上訴人有刑法第146條第2項之行為，即屬可採。而刑法第14",
                ""
            ],
            [
                "6條第2項立法目的乃在杜絕虛偽遷移戶籍、製造選票之方式",
                ""
            ],
            [
                "所增定，僅虛偽遷徙戶籍，就該選舉區之整體投票結果以言",
                ""
            ],
            [
                "，其計算得票比率基礎之選舉人數額，及實際投票數額等各",
                ""
            ],
            [
                "項，當然導致不正確發生，自毋庸如同第1項，特將其「使",
                ""
            ],
            [
                "投票發生不正確之結果」，再列為犯罪之構成要件，故一旦",
                ""
            ],
            [
                "基於支持某特定候選人之意圖，而虛偽遷徙戶籍，即屬該當",
                ""
            ],
            [
                "此要件，縱上訴人得票數扣除詹明月等12人後之得票數仍高",
                ""
            ],
            [
                "於被上訴人，惟上訴人亦應因其構成刑法第146條第2項，而",
                ""
            ],
            [
                "認已符合選罷法第120條第1項第3款當選無效之要件。是則",
                ""
            ],
            [
                "被上訴人依選罷法第120條第1項第3款規定，對上訴人提起",
                ""
            ],
            [
                "本件當選無效之訴，自屬有據。",
                ""
            ],
            [
                "再選罷法第120條第3項明定：「前2項當選無效之訴經判決",
                ""
            ],
            [
                "確定者，不因同一事由經刑事判決無罪而受影響。」，明揭",
                ""
            ],
            [
                "候選人之民事上當選無效訴訟，經判決當選無效確定者，不",
                ""
            ],
            [
                "受刑事判決認定之影響，可見提起民事上當選無效訴訟，不",
                ""
            ],
            [
                "以候選人受刑法第146條第2項判決有罪為前提。上訴人經系",
                ""
            ],
            [
                "爭刑事一審判決無罪（見本院卷第105頁），惟上訴人經本",
                ""
            ],
            [
                "院認定與詹明月等12人有共同謀議之虛設戶籍妨害投票之行",
                ""
            ],
            [
                "為，其自應負責，詳論如上，本院不受系爭刑事一審判決認",
                ""
            ],
            [
                "定之拘束，此觀選罷法第120條第3項規定亦明，併此敘明。",
                ""
            ],
            [
                "七、從而，被上訴人以上訴人有刑法第146條第2項之行為，依選",
                ""
            ],
            [
                "罷法第120條第1項第3款規定，請求判決宣告上訴人於系爭",
                ""
            ],
            [
                "選舉之當選無效，為有理由，應予准許。原審為上訴人敗訴",
                ""
            ],
            [
                "判決，核無不合。上訴人上訴意旨指摘原判決不當，求予廢",
                ""
            ],
            [
                "棄改判，並無理由，應駁回其上訴。此外，兩造其餘之攻擊",
                ""
            ],
            [
                "或防禦方法及未經援用之證據，經本院斟酌後，認為均不足",
                ""
            ],
            [
                "以影響本判決之結果，自無逐一詳予論駁之必要，併此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "八、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項",
                ""
            ],
            [
                "、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   105    年    6     月    21    日",
                ""
            ],
            [
                "選舉法庭",
                ""
            ],
            [
                "審判長法  官  李媛媛",
                ""
            ],
            [
                "法  官  林翠華",
                ""
            ],
            [
                "法  官  陳心婷",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中    華    民    國   105    年    6     月    22    日",
                ""
            ],
            [
                "書記官  陳珮茹",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬───┬───────┬──────┐",
                ""
            ],
            [
                "│編號│姓  名│ 遷入戶籍地址 │遷 入 時 間 │",
                ""
            ],
            [
                "├──┼───┼───────┼──────┤",
                ""
            ],
            [
                "│  │曾文和│基隆市暖暖區暖│103年4月23日│",
                ""
            ],
            [
                "│    │      │東里東勢街52之│            │",
                ""
            ],
            [
                "│    │      │1號           │            │",
                ""
            ],
            [
                "├──┼───┼───────┼──────┤",
                ""
            ],
            [
                "│  │詹明月│同上          │同上        │",
                ""
            ],
            [
                "├──┼───┼───────┼──────┤",
                ""
            ],
            [
                "│  │曾柏堯│同上          │同上        │",
                ""
            ],
            [
                "├──┼───┼───────┼──────┤",
                ""
            ],
            [
                "│  │詹明昭│同上          │同上        │",
                ""
            ],
            [
                "├──┼───┼───────┼──────┤",
                ""
            ],
            [
                "│  │詹明麗│同上          │103年5月2日 │",
                ""
            ],
            [
                "├──┼───┼───────┼──────┤",
                ""
            ],
            [
                "│  │葉家佑│同上          │同上        │",
                ""
            ],
            [
                "├──┼───┼───────┼──────┤",
                ""
            ],
            [
                "│  │葉家維│同上          │同上        │",
                ""
            ],
            [
                "├──┼───┼───────┼──────┤",
                ""
            ],
            [
                "│  │葉家良│同上          │同上        │",
                ""
            ],
            [
                "├──┼───┼───────┼──────┤",
                ""
            ],
            [
                "│  │洪麗秋│同上          │103年4月23日│",
                ""
            ],
            [
                "├──┼───┼───────┼──────┤",
                ""
            ],
            [
                "│  │林思儀│基隆市暖暖區暖│103年4月28日│",
                ""
            ],
            [
                "│    │      │東里東勢街86之│            │",
                ""
            ],
            [
                "│    │      │1號           │            │",
                ""
            ],
            [
                "├──┼───┼───────┼──────┤",
                ""
            ],
            [
                "│  │倪薇凌│基隆市暖暖區暖│103年4月25日│",
                ""
            ],
            [
                "│    │      │東里東勢街58之│            │",
                ""
            ],
            [
                "│    │      │2號           │            │",
                ""
            ],
            [
                "├──┼───┼───────┼──────┤",
                ""
            ],
            [
                "│  │劉怡廷│同上          │同上        │",
                ""
            ],
            [
                "└──┴───┴───────┴──────┘",
                ""
            ],
            [
                "附圖",
                ""
            ],
            [
                "父倪進發─┬───母倪胎",
                ""
            ],
            [
                "┌──────┴──────┬──┬──┐",
                ""
            ],
            [
                "│                          │    │    │",
                ""
            ],
            [
                "倪金鳳                    倪寶猜 倪薇凌  倪完",
                ""
            ],
            [
                "│                        │     │    │",
                ""
            ],
            [
                "┌┴┬───┬──┐      ┌┴┐   │    │",
                ""
            ],
            [
                "長  長      次    三      林  林   劉    沈",
                ""
            ],
            [
                "媳  女夫    女    女      思  淑   怡    美",
                ""
            ],
            [
                "洪  詹曾    詹    詹      儀  娟   廷    玲",
                ""
            ],
            [
                "麗  明文    明    明",
                ""
            ],
            [
                "秋  月和    昭    麗",
                ""
            ],
            [
                "│   │           │",
                ""
            ],
            [
                "│   │           │",
                ""
            ],
            [
                "子   子           子",
                ""
            ],
            [
                "倪   曾         葉葉葉",
                ""
            ],
            [
                "東   柏         家家家",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}