{
    "id": "KLDV,99,選,3,20100705,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KLDV%2C99%2C%E9%81%B8%2C3%2C20100705%2C1",
    "history": {
        "KLDV,99,選,3,20100705,1": [
            [
                "臺灣基隆地方法院民事判決　　　　　　　　 99年度選字第3號",
                ""
            ],
            [
                "原　　　告　丙○○",
                ""
            ],
            [
                "訴訟代理人　黃介南律師",
                ""
            ],
            [
                "　　　　　　陳淑芬律師",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "訴訟代理人　黃雅羚律師",
                ""
            ],
            [
                "　　　　　　黃丁風律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國99年6月21日言詞辯論",
                ""
            ],
            [
                "終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、按訴狀送達後，原告不得將原訴變更或追加他訴，但有下列",
                ""
            ],
            [
                "各款情形之一者，不在此限：．．．請求之基礎事實同一",
                ""
            ],
            [
                "者。．．．民事訴訟法第255條第1項第2 款定有明文。查原",
                ""
            ],
            [
                "告提起本件當選無效訴訟，就被告印製散發文宣之行為，原",
                ""
            ],
            [
                "援引選舉罷免法第120條第1項第2 款之規定為據，嗣於言詞",
                ""
            ],
            [
                "辯論期日追加援引選舉罷免法第120條第1項第3 款及刑法第",
                ""
            ],
            [
                "146條第1項之規定為據，核無違前開規定，應予准許，合先",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "二、原告起訴主張：",
                ""
            ],
            [
                "原告為基隆市議會第14屆至第16屆之議員，與被告共同參與",
                ""
            ],
            [
                "基隆市議會第17屆議員選舉，且同為第6 選區之候選人。詎",
                ""
            ],
            [
                "被告竟意圖使原告不當選，以文字、圖畫，散布謠言或傳播",
                ""
            ],
            [
                "不實之事之犯意，故意製作內容為：「踢爆假象還原真相」",
                ""
            ],
            [
                "且親自署名為「乙○○」之選舉文宣，其文宣上所引用聯合",
                ""
            ],
            [
                "報民國94年1月21日星期五Ｃ2版標題原為「查緝槍毒搜到議",
                ""
            ],
            [
                "員家局長致歉丙○○住處未發現不法鄭返家後大怒不排除告",
                ""
            ],
            [
                "警方」，然被告除故意於上開文宣上省略「局長致歉」「丙",
                ""
            ],
            [
                "○○住處未發現不法鄭返家後大怒不排除告警方」等文字外",
                ""
            ],
            [
                "，竟在文宣上額外加上「踢爆假象還原真相」及5 顆子彈圖",
                ""
            ],
            [
                "片等與事實不符之文圖，再於編排時刻意以放大鏡放大之意",
                ""
            ],
            [
                "象突顯前揭報導內容中之「其中1 處地點是議員丙○○的住",
                ""
            ],
            [
                "處，6 名員警出示搜索票」等文字，藉以直接影射原告身為",
                ""
            ],
            [
                "市議員卻涉嫌槍毒。被告明知聯合報有關之報導實際內容應",
                ""
            ],
            [
                "為「基隆市警察局刑警隊昨天持搜索票到暖暖地區8 處地點",
                ""
            ],
            [
                "查緝槍毒，其中1 處地點是市議員丙○○家住處，警方在此",
                ""
            ],
            [
                "未不法的人、物，丙○○返家發現被搜大怒，不排除提告訴",
                ""
            ],
            [
                "。局長刁建生已打電話致歉，指並非針對議員搜索」、「其",
                ""
            ],
            [
                "中1處地點是議員丙○○的住處，6名員警出示搜索票，表明",
                ""
            ],
            [
                "要查吳家禕．．．警方進入搜索40分鐘後離去，並沒有發現",
                ""
            ],
            [
                "吳家禕與可疑物品。」，然被告卻仍於系爭文宣上簽名，並",
                ""
            ],
            [
                "於98年12月4日投票日前一日，以之對基隆市議會第17 屆議",
                ""
            ],
            [
                "員第6 選區之不特定多數選民大肆發放散布，足生損害於原",
                ""
            ],
            [
                "告之名譽，並足以影響公眾對於原告品德操守判斷之正確性",
                ""
            ],
            [
                "及該次選舉過程之純淨性；矧當時有許多選民及競選幹部以",
                ""
            ],
            [
                "種種方式（如電話、電子郵件、信件等）向原告反應，由於",
                ""
            ],
            [
                "前揭顛倒是非曲直選舉文宣之散布，對於原告的選情產生無",
                ""
            ],
            [
                "與倫比之影響，甚至為最終導致原告高票落選之原因，足徵",
                ""
            ],
            [
                "被告意圖使原告不當選，以抹黑選舉文宣散布或傳播不實之",
                ""
            ],
            [
                "事。",
                ""
            ],
            [
                "被告前揭意圖使原告不當選，率行以發送文宣方式加以散布",
                ""
            ],
            [
                "謠言或傳播不實之事之行為，經原告提出刑事告訴，現業經",
                ""
            ],
            [
                "本院受理在案，是被告之行為顯屬公職人員選舉罷免法第12",
                ""
            ],
            [
                "0條第1項第2 款所指對於候選人、有投票權人或選務人員，",
                ""
            ],
            [
                "以其他非法之方法，妨害他人競選、自由行使投票權或執行",
                ""
            ],
            [
                "職務之行為。此有最高法院94年度台上字第1117號民事判決",
                ""
            ],
            [
                "、臺灣高等法院臺中分院98年度選上字第1、2號民事判決可",
                ""
            ],
            [
                "參。亦即，公職人員選舉罷免法第120條第1項第2 款所稱之",
                ""
            ],
            [
                "「其他非法方法」之語，依其立法目的、法律文義解釋、立",
                ""
            ],
            [
                "法編排及刑度比較、法律規範行為態樣影響範圍之輕重、選",
                ""
            ],
            [
                "罷法制定時之時空背景、比較法解釋等而言，其原即不限於",
                ""
            ],
            [
                "須相當於強暴脅迫之非法方法且致喪失意思自主權者為限，",
                ""
            ],
            [
                "是倘行為人以使他人不當選之惡意，而公開大量散布與事實",
                ""
            ],
            [
                "不符之言論，攻訐競選對手，扼殺其人格形象並影響選民投",
                ""
            ],
            [
                "票意向，使競選對手失去自我澄清與公平競選之機會，此自",
                ""
            ],
            [
                "已妨害他候選人之競選，並以其謠言之散布而使選民受到外",
                ""
            ],
            [
                "在不實或錯誤資訊之詐欺、脅迫致使其投票意念之自由及真",
                ""
            ],
            [
                "實之表現受到妨害。",
                ""
            ],
            [
                "從而，被告所為顯屬公職人員選舉罷免法第120條第1項第2",
                ""
            ],
            [
                "款所指對於候選人、有投票權人或選務人員，以其他非法之",
                ""
            ],
            [
                "方法，妨害他人競選、自由行使投票權或執行職務之行為，",
                ""
            ],
            [
                "其當選自屬無效，為此提起本件訴訟等語，並聲明：請求宣",
                ""
            ],
            [
                "告被告於基隆市第17屆市議員第6選區選舉當選無效。",
                ""
            ],
            [
                "三、對被告答辯所為陳述略以：",
                ""
            ],
            [
                "比對聯合報之報導與被告製作發放之系爭文宣，被告事實上",
                ""
            ],
            [
                "是故意刪除隱匿聯合報報導版面左側約2\/3 範圍中對原告有",
                ""
            ],
            [
                "利之中標題即「丙○○住處未發現不法鄭返家後大怒不排除",
                ""
            ],
            [
                "告警方」及版面右側約1\/3 範圍中對原告有利之大標題即「",
                ""
            ],
            [
                "局長致歉」，另外加上聯合報報導版面上所無之「踢爆假象",
                ""
            ],
            [
                "還原真相」等文字及5 顆子彈之圖片，再於編排時刻意移花",
                ""
            ],
            [
                "接木以放大鏡圖示突顯前揭報導內容中「其中1 處地點是議",
                ""
            ],
            [
                "員丙○○的住處，6 名員警出示搜索票」等文字，並於整篇",
                ""
            ],
            [
                "文字之上方編寫「查緝槍毒搜到議員家」、下方張貼5 顆子",
                ""
            ],
            [
                "彈圖片，左右側各編寫「踢爆假象」、「還原真相」，然系",
                ""
            ],
            [
                "爭文宣實質上為「製造假象隱匿真相」之抹黑文宣，足徵被",
                ""
            ],
            [
                "告意圖使原告不當選，率行發送形式上為「踢爆假象還原真",
                ""
            ],
            [
                "相」而實質上為「製造假象隱匿真相」之抹黑選舉文宣。",
                ""
            ],
            [
                "原告於98年12月4日所散布之選舉文宣，係依據98 年選舉公",
                ""
            ],
            [
                "報之記載而製作，完全係有所本，且與事實相符。",
                ""
            ],
            [
                "被告自基隆市議會第16屆之市議員落選後，不思積極服務選",
                ""
            ],
            [
                "民，以再次爭取選民認同，卻於投票日前1日即98年12月4日",
                ""
            ],
            [
                "對基隆市議會第17屆議員第6 選區之不特定多數選民大肆發",
                ""
            ],
            [
                "放散布抹黑選舉文宣，被告之手法完全是利用選前前1 日原",
                ""
            ],
            [
                "告或原告競選團隊定來不及澄清，用不實、抹黑文宣誹謗原",
                ""
            ],
            [
                "告名譽，以輕鬆坐收不法利益。是被告之舉無異完全抹煞了",
                ""
            ],
            [
                "原告10幾年來辛辛苦苦所為選民服務所建立之信譽，已生損",
                ""
            ],
            [
                "害於原告之名譽，更足以影響公眾對於原告品德操守判斷之",
                ""
            ],
            [
                "正確性及該次選舉過程之純淨性。是被告辯稱系爭抹黑選舉",
                ""
            ],
            [
                "文宣上縱有「5 顆子彈圖片」與報紙刊載之內容亦相吻合，",
                ""
            ],
            [
                "圖片僅係點綴、美化選舉文宣畫面云云，顯係被告犯後狡辯",
                ""
            ],
            [
                "卸責之詞。",
                ""
            ],
            [
                "四、被告則以下列情詞置辯：",
                ""
            ],
            [
                "被告否認有任何對於候選人、有投票權人或選務人員，以「",
                ""
            ],
            [
                "其他非法之方法」，妨害原告競選、自由行使投票權或執行",
                ""
            ],
            [
                "職務之行為，原告就前開積極事實，應負舉證之責。",
                ""
            ],
            [
                "被告印製之系爭文宣，乃引用昔日報紙已刊載內容為據，其",
                ""
            ],
            [
                "內容如非捏造或虛構，刊載內容又與真實事實相符，揆諸大",
                ""
            ],
            [
                "法官釋字第509號解釋及台灣彰化地方法院92年度訴字第141",
                ""
            ],
            [
                "8 號判決意旨，被告即無刑法誹謗犯行，亦無違反選罷法第",
                ""
            ],
            [
                "104 條之意圖使候選人當選或不當選，以他法足以生損害於",
                ""
            ],
            [
                "公眾或他人之犯行，更無刑法第146 條之以其他非法方法，",
                ""
            ],
            [
                "使投票發生不正確之結果犯行，則原告依同法第120條第1項",
                ""
            ],
            [
                "第2 款規定對候選人、有投票權人「以其他非法之方法」妨",
                ""
            ],
            [
                "害他人競選、自由行使投票權，及同條第3 項之規定，提本",
                ""
            ],
            [
                "件當選無效之訴，即無理由。",
                ""
            ],
            [
                "原告並不否認原告印製之系爭文宣，係引用聯合報94年1 月",
                ""
            ],
            [
                "21日星期五Ｃ2 版已刊載之內容，而證人甲○○於本院亦證",
                ""
            ],
            [
                "稱：「（問：…你在94年即知悉丙○○住處遭搜索？）是的",
                ""
            ],
            [
                "。」、「（問：系爭文宣是否有記載丙○○議員的家有遭搜",
                ""
            ],
            [
                "索？）正確。」、「（問：系爭文宣所載內容與你所知94年",
                ""
            ],
            [
                "所發生的事是否相同？）是相同的事情。」等語（見本院99",
                ""
            ],
            [
                "年6月17 日準備程序筆錄），是被告印製之系爭文宣，其內",
                ""
            ],
            [
                "容確有所本，信屬非虛。至於聯合報報導原標題中之「局長",
                ""
            ],
            [
                "致歉」未予引用，乃因受限篇幅，為將文宣之字體適當放大",
                ""
            ],
            [
                "影印致版面僅得容納聯合報報導面之左側約2\/3 部分，右側",
                ""
            ],
            [
                "約1\/3部分無法載入，致「局長致歉」4個字未能刊載，並非",
                ""
            ],
            [
                "被告故意刪除左側中對原告有利之大標題「局長致歉」。況",
                ""
            ],
            [
                "被告認為警方持法院核發之搜索票執行搜索任務，除非警方",
                ""
            ],
            [
                "就執行應遵循之程序或執行方法有所失當，否則，警方依法",
                ""
            ],
            [
                "行事，沒有「局長致歉」的問題。原告雖稱上開「局長致歉",
                ""
            ],
            [
                "」4 個字有利於原告，被告亦無替原告宣傳「局長致歉」",
                ""
            ],
            [
                "事實之義務。",
                ""
            ],
            [
                "又據聯合報報導內容警方當時確有查獲訴外人陳文華持有制",
                ""
            ],
            [
                "式貝瑞塔手槍與毒品等違禁物，則被告印製之系爭文宣上張",
                ""
            ],
            [
                "貼5 顆子彈之圖片，亦與聯合報報導之內容相吻合，況且，",
                ""
            ],
            [
                "圖片僅係點綴、美化文宣版畫而已，文宣上並未提及原告持",
                ""
            ],
            [
                "有槍毒遭警方搜索扣押，自亦無影響事實真象。",
                ""
            ],
            [
                "被告印製之系爭文宣內容係基隆市○○區街頭巷尾曾經因聯",
                ""
            ],
            [
                "報於94年1月21 日報導而議論紛紛之舊聞，選民是否願意繼",
                ""
            ],
            [
                "續投票支持早有定見，絕非被告上開文宣所得左右或影響。",
                ""
            ],
            [
                "又該屆之選舉，原告貴為現任議員，選舉結果，僅得3,007",
                ""
            ],
            [
                "票，而被告得票數為4,136票，被告多出原告1,129票，此等",
                ""
            ],
            [
                "票數之差距，豈是系爭文宣所能致。",
                ""
            ],
            [
                "答辯聲明：如主文所示。",
                ""
            ],
            [
                "五、得心證之理由：",
                ""
            ],
            [
                "原告主張其為基隆市議會第14屆至第16屆之議員，與被告共",
                ""
            ],
            [
                "同參與基隆市議會第17屆議員選舉，且同為第6 選區之候選",
                ""
            ],
            [
                "人；而原告所指被告印製內容為引用聯合報94年1月21 日星",
                ""
            ],
            [
                "期五Ｃ2 版、標題為「查緝槍毒搜到議員家局長致歉丙○○",
                ""
            ],
            [
                "住處未發現不法鄭返家後大怒不排除告警方」報導之系爭文",
                ""
            ],
            [
                "宣，其中省略「局長致歉丙○○住處未發現不法鄭返家後大",
                ""
            ],
            [
                "怒不排除告警方」等文字，另額外加上「踢爆假象還原真相",
                ""
            ],
            [
                "」及5 顆子彈圖片等文圖，且編排上以放大鏡意象突顯前揭",
                ""
            ],
            [
                "報導內容中：「其中1處地點是議員丙○○的住處，6名員警",
                ""
            ],
            [
                "出示搜索票」等文字，被告並於系爭文宣上簽名，於98年12",
                ""
            ],
            [
                "月4 日投票日前1日，對基隆市議會第17屆議員第6選區之不",
                ""
            ],
            [
                "特定多數選民發放散布；當屆市議員選舉原告得票數為3,00",
                ""
            ],
            [
                "7票、被告得票數為4,136票，相差1,129 票，被告因而當選",
                ""
            ],
            [
                "臺灣省基隆市議會第17屆市議員，原告則因此落選之事實，",
                ""
            ],
            [
                "業據原告提出為兩造所不爭執之臺灣省基隆市議會第17屆議",
                ""
            ],
            [
                "員選舉（第6、8選舉區）選舉公報、系爭文宣、94年1月21",
                ""
            ],
            [
                "日聯合報Ｃ2 版報紙等件為證，應堪信為真實。是本件應酌",
                ""
            ],
            [
                "者厥為：被告印製散發系爭文宣之行為是否構成選舉罷免法",
                ""
            ],
            [
                "第120條第1第2款、第3款所規定事由？原告據此提起本件當",
                ""
            ],
            [
                "選無效訴訟有無理由？經查：",
                ""
            ],
            [
                "查現行選罷法（原名戡亂時期公職人員選舉罷免法）係於69",
                ""
            ],
            [
                "年5月14日經總統公布，該法原第103條規定（即現行第120",
                ""
            ],
            [
                "條）之當選無效之事由，並未將「對於候選人、有投票權人",
                ""
            ],
            [
                "或選務人員，以強暴、脅迫或其他非法之方法，妨害他人競",
                ""
            ],
            [
                "選、自由行使投票權或執行職務者」列入，歷經數次修正，",
                ""
            ],
            [
                "始於83年7月23 日將之列為得提起當選無效之事由，行政院",
                ""
            ],
            [
                "於83年6月16日以台83內字第22910號函送立法院審議之該條",
                ""
            ],
            [
                "修正草案，並載明其立法理由乃「為防制候選人以暴力介入",
                ""
            ],
            [
                "選舉」，嗣經立法院審議通過，由上述立法理由可知，該條",
                ""
            ],
            [
                "款係立法者於立法當時針對遏止暴力選舉所為之規定。嗣上",
                ""
            ],
            [
                "揭條文公佈施行後，立法委員蘇貞昌等23人於86年12月間為",
                ""
            ],
            [
                "導正當時動輒以抹黑、誹謗為競選手段之選舉風氣，建議修",
                ""
            ],
            [
                "正選罷法第103條（即現行第120條），增列「有同法第92條",
                ""
            ],
            [
                "（即現行第104 條）之行為者」為得提起當選無效之訴之事",
                ""
            ],
            [
                "由，惟經委員會討論結果，仍「維持現行條文」，上開修正",
                ""
            ],
            [
                "提案並未通過（見立法院公報第86卷第52期委員會紀錄）。",
                ""
            ],
            [
                "可見立法者仍無意將同法第92條（即現行第104條）之抹黑",
                ""
            ],
            [
                "、誹謗等不正當之競選行為列為得提起當選無效之事由。嗣",
                ""
            ],
            [
                "選罷法歷經數次修正，上開修正距離本次立委選舉最近之96",
                ""
            ],
            [
                "年11月7日修正時，仍未將同法第104條之抹黑、誹謗之競選",
                ""
            ],
            [
                "行為，增列為得提起當選無效之訴之事由。是堪認立法者就",
                ""
            ],
            [
                "選舉之社會現有觀念及情況等已加以評估而為修法，亦即現",
                ""
            ],
            [
                "行條文規範意旨應係當時立法者處於今日所應有之客觀意思",
                ""
            ],
            [
                "，則就立法沿革之法律解釋方法而言，自不能就立法者有意",
                ""
            ],
            [
                "不為規定之事項解為法律已為規定而予以適用。再就關於公",
                ""
            ],
            [
                "職人員選舉罷免法有關刑事處罰之立法體系言，查公職人員",
                ""
            ],
            [
                "選舉罷免法第93條至第109 條為妨害選舉罷免之刑事處罰規",
                ""
            ],
            [
                "定，由立法編排觀之，公職人員選舉罷免法第98條規定：「",
                ""
            ],
            [
                "以強暴、脅迫或其他非法之方法為下列行為之一者，處5 年",
                ""
            ],
            [
                "以下有期徒刑：妨害他人競選或使他人放棄競選者」，而",
                ""
            ],
            [
                "同法第104 條規定：「意圖使候選人當選或不當選，以文字",
                ""
            ],
            [
                "、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之",
                ""
            ],
            [
                "事，足以生損害於公眾或他人者，處5 年以下有期徒刑。」",
                ""
            ],
            [
                "，乃不同犯罪處罰之分別立法編排。再觀之兩者犯罪態樣，",
                ""
            ],
            [
                "第98條係以「強暴、脅迫或其他非法之方法」為手段，第10",
                ""
            ],
            [
                "4 條則「以文字、圖畫、錄音、錄影、演講或他法，散布謠",
                ""
            ],
            [
                "言或傳播不實之事」等非以強暴、脅迫之方法為手段；易言",
                ""
            ],
            [
                "之，其方法與暴力威脅或金錢利誘方法迥然有別。而83年7",
                ""
            ],
            [
                "月23日修正公布施行之現行公職人員選舉罷免法第120條第1",
                ""
            ],
            [
                "項各款並未增列第104 條之事由，嗣後多次修法亦未予列入",
                ""
            ],
            [
                "，已如前述；且參諸公職人員選舉罷免法第120條第1項第3",
                ""
            ],
            [
                "款當選無效之事由，僅列舉當選人有同法第97條（對於候選",
                ""
            ],
            [
                "人賄選之處罰）、第99條第1 項（對於有投票權人賄選之處",
                ""
            ],
            [
                "罰）、第101條第1項（黨內提名賄選之處罰）、第102條第1",
                ""
            ],
            [
                "項第1 款（對團體或機構賄選之處罰）、刑法第146條第1項",
                ""
            ],
            [
                "、第2 項（妨害投票正確罪）之行為者，而未將公職人員選",
                ""
            ],
            [
                "舉罷免法所規定之其餘刑事處罰條文或行政處罰條文，均明",
                ""
            ],
            [
                "定為當選無效之事由。由此可知，立法者於修法時已考量辦",
                ""
            ],
            [
                "理選舉之社會成本及社會安定等因素，就當選無效訴訟之事",
                ""
            ],
            [
                "由，有意採列舉且限縮之規定。從而立法者既未將同法第10",
                ""
            ],
            [
                "4 條「散布謠言或傳播不實之事」之手段，明文列為當選無",
                ""
            ],
            [
                "效訴訟之事由，司法機關即不宜將公職人員選舉罷免法第12",
                ""
            ],
            [
                "0條第1項第2 款之「非法方法」擴張解釋為包括同法第104",
                ""
            ],
            [
                "條之事由而加以適用。再者，按選舉訴訟之本質為與公益有",
                ""
            ],
            [
                "閞之公法訴訟，辦理選舉常須耗費大量社會成本，故其訴訟",
                ""
            ],
            [
                "形態應以法律明定者為限。且選舉制度係為實現民主，選舉",
                ""
            ],
            [
                "之結果有廣大民意之基礎，如動輒即得以司法廢除選舉結果",
                ""
            ],
            [
                "，將導致司法得輕易全盤否定廣大民意之結果，而與民意政",
                ""
            ],
            [
                "治相扞格，因此何種事由列為當選無效訴訟之範圍，係牽涉",
                ""
            ],
            [
                "立法政策之考量，而立法者於選舉罷免法第120 條規定時，",
                ""
            ],
            [
                "僅規範3 款事由為當選無效事由，而非泛將一切有礙選舉公",
                ""
            ],
            [
                "性之行為，如違反禁止抹黑、違反選舉中立等，均列為當選",
                ""
            ],
            [
                "無效之事由，足見，立法者已為價值判斷，而就選舉罷免法",
                ""
            ],
            [
                "第120條第1項第2 款之規定觀之，立法者既明定白例示規定",
                ""
            ],
            [
                "「強暴」、「脅迫」之行為，即已針對暴力選舉對於選舉公",
                ""
            ],
            [
                "平性產生之重大影響者而為規範，故條款所指「其他非法方",
                ""
            ],
            [
                "法」，當係指與同條列舉之強暴、脅迫相類似之不法方法而",
                ""
            ],
            [
                "言，而非概指任何一切非法之方法，否則即與立法之意旨相",
                ""
            ],
            [
                "違。故司法於選舉案件中，解釋法條之涵義時，應尊重立法",
                ""
            ],
            [
                "者已為之價值判斷，自不宜任意解釋該非法之方法不須與強",
                ""
            ],
            [
                "暴、脅迫程度相當，始符合選舉罷免法之立法精神。準此，",
                ""
            ],
            [
                "原告係以被告印發不實文宣之行為，構成選舉罷免法第120",
                ""
            ],
            [
                "條第1項第2款事由提出本件當選無效訴訟，被告亦不否認系",
                ""
            ],
            [
                "爭文宣係發所印發，惟否認系爭文宣內容之實。然不論原告",
                ""
            ],
            [
                "所主張被告印發之系爭文宣內容，是否有移花接木等不實，",
                ""
            ],
            [
                "但以散發文宣之行為，尚不可能達到剝奪原告、投票權人或",
                ""
            ],
            [
                "選務人員之行動自由，或意思自由之程度，要難認符合公職",
                ""
            ],
            [
                "人員選罷法第120條第1項第2 款所稱之強暴、脅迫或「其他",
                ""
            ],
            [
                "非法之方法」之行為，是以原主張被告印發不實文宣之行為",
                ""
            ],
            [
                "構成選舉罷免法第120條第1項第2 款當選無效之事由，非有",
                ""
            ],
            [
                "理由。",
                ""
            ],
            [
                "次按刑法第146條第1項所稱「以詐術或其他非法方法」，固",
                ""
            ],
            [
                "係指除詐術外，其他一切非法律所允許之方法均屬之，並不",
                ""
            ],
            [
                "以構成刑事法上犯罪之非法行為為限。惟該法所稱以詐術或",
                ""
            ],
            [
                "其他非法之方法，使投票發生不正確之結果之行為，係指所",
                ""
            ],
            [
                "施用之詐術或其他非法方法，使開票之結果與實際投票情形",
                ""
            ],
            [
                "不符，致發生不正確之結果，例如冒名投票或投開票所主任",
                ""
            ],
            [
                "管理員、管理員將無效票認定為有效票等情形而言，苟開票",
                ""
            ],
            [
                "結果與實際投票情形相符，即不屬刑法第146條第1項所稱之",
                ""
            ],
            [
                "以詐術或其他非法方法使投票發生不正確之結果。是，刑法",
                ""
            ],
            [
                "第146條第1項之規定，旨在確保投票之正確結果，避免投票",
                ""
            ],
            [
                "所之結果，與真實之結果不相符合，用以保護國家辦理選舉",
                ""
            ],
            [
                "之正確性，此與刑法第142 條指在保障選舉權之自由行使不",
                ""
            ],
            [
                "同，是以必須對選務人員施以詐術或其他非法方法，使投票",
                ""
            ],
            [
                "發生不正確結果或變造投票之結果者，始為刑法第146 條規",
                ""
            ],
            [
                "範之對象。故選舉罷免法第120條第1項第3款所列當選人「",
                ""
            ],
            [
                "有刑法第146條第1項之行為」，應係指當選人本人或利用第",
                ""
            ],
            [
                "三人對選務人員，或與選務人員以詐術或其他非法之方法，",
                ""
            ],
            [
                "使投票發生不確之結果，或變造投票之結果而言（例如，將",
                ""
            ],
            [
                "有選舉權人姓名故意漏列，使其無法投票，或使無選舉權人",
                ""
            ],
            [
                "之姓名增列而參與投票；使虛設戶籍之選舉投票；使無選舉",
                ""
            ],
            [
                "權人冒名投票或有選舉權人重複投票；隱匿選票；開票、唱",
                ""
            ],
            [
                "票、計票作弊或變更開票之結果等）。至當選人對選舉權人",
                ""
            ],
            [
                "或其他候選人實施詐術或相類似之非法方法，則不在此列。",
                ""
            ],
            [
                "（最高法院94年度台上字第1117號判決意旨可參）。查本件",
                ""
            ],
            [
                "議員選舉，開票結果與實際投票情形並無不合，難構成刑法",
                ""
            ],
            [
                "第146 條之罪責，而被告印發系爭文宣，其目的在影響投權",
                ""
            ],
            [
                "人之投票意向，係以有投票權人為對象，而非以選務人員為",
                ""
            ],
            [
                "對象，故不論系爭文宣之內容是否有移花接木之不實之處，",
                ""
            ],
            [
                "均無對選務人員施用詐術或其他非法方法之行為，核與刑法",
                ""
            ],
            [
                "第146條第1項所規定之要件不符，從而，原告以被告印發系",
                ""
            ],
            [
                "爭文宣即謂被告觸犯刑法第146條第1項之罪，援引公職人員",
                ""
            ],
            [
                "選舉罷免法第103 條第1項第3款之規定，起訴請求判決宣告",
                ""
            ],
            [
                "被告當選無效，亦於法無據。",
                ""
            ],
            [
                "六、綜上所述，原告提起本件當選無效之訴，請求判決被告所參",
                ""
            ],
            [
                "選於中華民國基隆市議會第17屆議員選舉第6 選舉區之當選",
                ""
            ],
            [
                "無效，均無理由，應予駁回。",
                ""
            ],
            [
                "七、本件事證已臻明確，兩造其餘攻擊、防禦方法及所提之證據",
                ""
            ],
            [
                "資料，經本院審酌後，因認與本件判決之結果不生影響，爰",
                ""
            ],
            [
                "不予以一一論列，附此敘明。",
                ""
            ],
            [
                "八、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "中    華    民    國    99    年    7     月    5     日",
                ""
            ],
            [
                "民事庭審判長法  官  蔡聰明",
                ""
            ],
            [
                "法  官  王翠芬",
                ""
            ],
            [
                "法  官  林淑鳳",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "對於本件判決如有不服，應於收受送達後20日內向本院提出上訴",
                ""
            ],
            [
                "書狀，敘述上訴之理由，上訴於臺灣高等法院，並按他造當事人",
                ""
            ],
            [
                "之人數附具繕本。",
                ""
            ],
            [
                "中    華    民    國    99    年    7     月    5     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHV,99,選上,4,20101221,1": [
            [
                "臺灣高等法院民事判決　　　　　　　　　 99年度選上字第4號",
                ""
            ],
            [
                "上　訴　人　鄭怡信",
                ""
            ],
            [
                "訴訟代理人　李永然律師",
                ""
            ],
            [
                "　　　　　　陳淑芬律師",
                ""
            ],
            [
                "　　　　　　黃介南律師",
                ""
            ],
            [
                "被 上訴 人　鄭可熙",
                ""
            ],
            [
                "訴訟代理人　張玲綺律師",
                ""
            ],
            [
                "　　　　　　黃捷琳律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於中華民國99年 7月",
                ""
            ],
            [
                "5日臺灣基隆地方法院99年選字第3號第一審判決提起上訴，經本",
                ""
            ],
            [
                "院於99年11月23日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件上訴人聲明求為判決：原判決廢棄。被上訴人於基",
                ""
            ],
            [
                "隆市議會第17屆議員第6選區之當選無效。",
                ""
            ],
            [
                "被上訴人聲明求為判決：上訴駁回。",
                ""
            ],
            [
                "二、上訴人主張：伊原為基隆市議會第14屆至第16屆之議員，與",
                ""
            ],
            [
                "被上訴人共同參與基隆市議會第17屆議員選舉，且同為第 6",
                ""
            ],
            [
                "選區之候選人。詎被上訴人竟意圖使伊不當選，故意製作內",
                ""
            ],
            [
                "容為：「踢爆假象還原真相」之選舉文宣（下稱系爭選舉文",
                ""
            ],
            [
                "宣），並親自簽名。該選舉文宣雖係引用聯合報民國（下同",
                ""
            ],
            [
                "）94年 1月21日星期五C2版之報導（下稱系爭報導），惟被",
                ""
            ],
            [
                "上訴人卻故意斷章取義，僅引用該報導標題前半段之「查緝",
                ""
            ],
            [
                "槍毒  搜到議員家」部分，省略後半段「局長致歉」、「鄭",
                ""
            ],
            [
                "怡信住處  未發現不法  鄭返家後大怒  不排除告警方」等",
                ""
            ],
            [
                "文字，且額外增加「踢爆假象還原真相」及 5顆子彈圖片等",
                ""
            ],
            [
                "與事實不符之文圖，再於編排時刻意移花接木，以放大鏡放",
                ""
            ],
            [
                "大之意象，突顯系爭報導內容中之「…其中 1處地點是議員",
                ""
            ],
            [
                "鄭怡信的住處， 6名員警出示搜索票…」等文字，並以放大",
                ""
            ],
            [
                "鏡之圓框遮蔽「未發現不法的人、物」等文字，又將文內「",
                ""
            ],
            [
                "『沒有』發現…與可疑物品」之「沒有」二字刪除，藉以直",
                ""
            ],
            [
                "接影射伊涉嫌槍毒。被上訴人於98年12月4日投票日之前1日",
                ""
            ],
            [
                "，對基隆市議會第17屆議員第 6選區之不特定多數選民大肆",
                ""
            ],
            [
                "發放散布系爭選舉文宣，足生損害於伊之名譽，並足以影響",
                ""
            ],
            [
                "公眾對於伊品德操守判斷之正確性及該次選舉過程之純淨性",
                ""
            ],
            [
                "，伊因來不及澄清，終致高票落選等情，爰依公職人員選舉",
                ""
            ],
            [
                "罷免法第120條第1項第2款、第3款之規定，求為被上訴人於",
                ""
            ],
            [
                "基隆市議會第17屆議員第 6選區之當選無效之判決。",
                ""
            ],
            [
                "被上訴人則以：伊競選總部所發放之系爭選舉文宣，係引用",
                ""
            ],
            [
                "聯合報已刊載之系爭報導內容，且與事實相符。又因製作系",
                ""
            ],
            [
                "爭選舉文宣時，字體稍有放大，受限於版面篇幅，僅得容納",
                ""
            ],
            [
                "系爭報導左側約3分之2部分，致系爭報導原標題右側「局長",
                ""
            ],
            [
                "致歉」等文字無法載入，並非伊故意刪除。況伊認為警方持",
                ""
            ],
            [
                "法院核發之搜索票執行搜索任務，除非執行程序或方法有所",
                ""
            ],
            [
                "失當，否則應不生「局長致歉」之問題，伊亦無替上訴人宣",
                ""
            ],
            [
                "傳「局長致歉」事實之義務。又系爭選舉文宣並未提及上訴",
                ""
            ],
            [
                "人持有槍毒而遭警方搜索扣押，故未扭曲事實之真相。又系",
                ""
            ],
            [
                "爭選舉文宣之內容，因曾經聯合報報導，已屬基隆市○○區",
                ""
            ],
            [
                "街頭巷議之舊聞，選民對於支持人選早有定見，絕非系爭文",
                ""
            ],
            [
                "宣所得影響或左右。本件並無公職人員選舉罷免法第 120條",
                ""
            ],
            [
                "第 1項第2款、第3款所規定之情形，上訴人竟據以提起當選",
                ""
            ],
            [
                "無效之訴，應屬無據等語，資為抗辯。",
                ""
            ],
            [
                "三、經查上訴人主張兩造共同參與基隆市議會第17屆議員選舉，",
                ""
            ],
            [
                "且同為第 6選區之候選人。被上訴人於競選期間製作系爭選",
                ""
            ],
            [
                "舉文宣，其內引用系爭報導之部分內容，僅截取該報導標題",
                ""
            ],
            [
                "前半段之「查緝槍毒  搜到議員家」部分，省略後半段「局",
                ""
            ],
            [
                "長致歉」、「鄭怡信住處  未發現不法  鄭返家後大怒  不",
                ""
            ],
            [
                "排除告警方」等文字，並於編排時增加「踢爆假象還原真相",
                ""
            ],
            [
                "」之文字、及 5顆子彈之圖片，又以放大鏡放大之意象，突",
                ""
            ],
            [
                "顯系爭報導內容中之「…其中 1處地點是議員鄭怡信的住處",
                ""
            ],
            [
                "， 6名員警出示搜索票…」等文字，並以放大鏡之圓框遮蔽",
                ""
            ],
            [
                "「未發現不法的人、物」等文字，再將文內「『沒有』發現",
                ""
            ],
            [
                "…與可疑物品」之「沒有」二字刪除，由被上訴人在該選舉",
                ""
            ],
            [
                "文宣上簽名後，於98年12月4日投票日之前1日，對基隆市議",
                ""
            ],
            [
                "會第17屆議員第 6選區之不特定多數選民發放散布。當屆基",
                ""
            ],
            [
                "隆市議員選舉結果，被上訴人以得票數 4,136票當選基隆市",
                ""
            ],
            [
                "議會第17屆市議員，上訴人則以得票數 3,007票落選之事實",
                ""
            ],
            [
                "，業據其提出系爭選舉文宣、系爭報導及第17屆縣（市）議",
                ""
            ],
            [
                "員選舉候選人得票概況為證 （見原審卷7、8、186頁及本院",
                ""
            ],
            [
                "卷214、215頁），且為被上訴人所不爭執，固堪信為真實。",
                ""
            ],
            [
                "四、惟按公職人員選舉罷免法第 120條第1項第2款規定「當選人",
                ""
            ],
            [
                "對於候選人、有投票權人或選務人員，以強暴、脅迫或其他",
                ""
            ],
            [
                "非法之方法，妨害他人競選，自由行使投票權或執行職務」",
                ""
            ],
            [
                "之情形，得提起當選無效之訴。所謂「其他非法之方法」，",
                ""
            ],
            [
                "依法條之文義解釋，須與強暴、脅迫相當，足以使侯選人、",
                ""
            ],
            [
                "有投票權人或選務人員喪失意思自主權者，始足當之（最高",
                ""
            ],
            [
                "法院87年度選上字第 4號判決參照），此觀諸立法理由載明",
                ""
            ],
            [
                "：「為防制候選人以暴力介入選舉」即明（見本院卷 251頁",
                ""
            ],
            [
                "）。又公職人員選舉罷免法（原名稱為「戡亂時期公職人員",
                ""
            ],
            [
                "選舉罷免法」）係於69年5月14日經總統公布，原第103條（",
                ""
            ],
            [
                "即現行法第 120條）並未將上開事項列為當選無效之事由，",
                ""
            ],
            [
                "歷經數次修正，始於83年 7月23日修正時增列上開當選無效",
                ""
            ],
            [
                "之事由。又該次修正時，針對同法及刑法所規定若干刑事犯",
                ""
            ],
            [
                "罪行為，諸如候選行賄收賄罪、投票行賄罪、對選舉團體行",
                ""
            ],
            [
                "賄罪（即該次修正時同法第89條、第90條之1第1項及第91條",
                ""
            ],
            [
                "之規定）及妨害投票結果正確罪（即刑法第146條第1項規定",
                ""
            ],
            [
                "），業以同法第103條第1項第3款、第4款規定併列為當選無",
                ""
            ],
            [
                "效之事由（見本院卷 295頁）。惟針對競選時之抹黑、造謠",
                ""
            ],
            [
                "及誹謗行為，則僅於同法第92條（即現行法第 104條）規定",
                ""
            ],
            [
                "：「意圖使候選人當選或不當選，以文字、圖畫、錄音、錄",
                ""
            ],
            [
                "影、演講或他法，散布謠言或傳播不實之事，足以生損害於",
                ""
            ],
            [
                "公眾或他人者，處 5年以下有期徒刑」，並未一併列為同法",
                ""
            ],
            [
                "第 103條之當選無效事由（見本院卷293、295頁），足見立",
                ""
            ],
            [
                "法當時，係有意將上開散布謠言或傳播不實之事之行為排除",
                ""
            ],
            [
                "於當選無效事由之外。嗣立法院於86年12月3日召開第3屆第",
                ""
            ],
            [
                "4 會期內政及邊政、法制、司法三委員會併案審查公職人員",
                ""
            ],
            [
                "選舉罷免法部分條文修正草案第 3次聯席會議，立法委員蘇",
                ""
            ],
            [
                "貞昌等23人提案修正公職人員選舉罷免法第 103條（即現行",
                ""
            ],
            [
                "法第120條），建議增列第5款：「有同法第92條之行為者」",
                ""
            ],
            [
                "為當選無效之事由，惟經委員會討論結果，仍維持當時現行",
                ""
            ],
            [
                "條文，即上開修正提案並未通過，有立法院公報第86卷第52",
                ""
            ],
            [
                "期委員會紀錄可稽（見本院卷），益見現行公職人員選舉罷",
                ""
            ],
            [
                "免法第 120條第1項第2款所謂「其他非法之方法」，並未包",
                ""
            ],
            [
                "括現行法第 104條即修正前92條所規定「意圖使候選人當選",
                ""
            ],
            [
                "或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布",
                ""
            ],
            [
                "謠言或傳播不實之事，足以生損害於公眾或他人」之情形在",
                ""
            ],
            [
                "內，否則即無提案增列之必要。嗣公職人員選舉罷免法歷經",
                ""
            ],
            [
                "數次修正，及至系爭市議員選舉前於98年 5月27日修正時，",
                ""
            ],
            [
                "仍未將現行法第 104條之誹謗行為，增列為當選無效之事由",
                ""
            ],
            [
                "。堪認立法者經考量辦理選舉之社會成本及社會安定等因素",
                ""
            ],
            [
                "後，有意採限縮及列舉之規定，而將現行法第104 條之誹謗",
                ""
            ],
            [
                "行為，排除於當選無效事由之外，僅以刑事責任相繩。是法",
                ""
            ],
            [
                "院於適用上開法律時，自應尊重立法者已為之價值判斷，不",
                ""
            ],
            [
                "得任意逾越而予以擴張解釋。經查，被上訴人制作及散發系",
                ""
            ],
            [
                "爭選舉文宣，係意圖使候選人不當選，以文字、圖畫傳播不",
                ""
            ],
            [
                "實之事，足以生損害於公眾及他人，而違反公職人員選舉罷",
                ""
            ],
            [
                "免法第 104條之罪，雖經本院以99年度選上訴字第26號刑事",
                ""
            ],
            [
                "判決判處有期徒刑 4月在案，有上開刑事判決書可稽（見本",
                ""
            ],
            [
                "院卷321至326頁）。惟被上訴人所為上開行為，尚不足以使",
                ""
            ],
            [
                "侯選人、有投票權人或選務人員喪失意思自主權，即非屬公",
                ""
            ],
            [
                "職人員選舉罷免法 第120條第1項第2款所規定之強暴、脅迫",
                ""
            ],
            [
                "或其他非法方法，是上訴人本於上開條款之規定，請求判決",
                ""
            ],
            [
                "被上訴人於基隆市議會第17屆議員第 6選區之當選無效，應",
                ""
            ],
            [
                "屬無據。",
                ""
            ],
            [
                "五、復按當選人有刑法第146條第1項之行為者，同一選舉區之候",
                ""
            ],
            [
                "選人固得依公職人員選舉罷免法第 120條第1項第3款規定，",
                ""
            ],
            [
                "提起當選無效之訴。惟刑法第146條第1項所稱「以詐術或其",
                ""
            ],
            [
                "他非法之方法，使投票發生不正確之結果或變造投票之結果",
                ""
            ],
            [
                "」，係指所施用之詐術或其他非法方法，使開票之結果與實",
                ""
            ],
            [
                "際投票情形不符，致發生不正確之結果而言，例如冒名投票",
                ""
            ],
            [
                "，或投開票所主任管理員、管理員將無效票認定為有效票等",
                ""
            ],
            [
                "情形屬之，苟開票結果與實際投票情形相符，即不屬刑法第",
                ""
            ],
            [
                "146條第1項所規定之情形。又刑法第 146條規定之設，旨在",
                ""
            ],
            [
                "確保投票之正確結果，避免開票結果與實際投票情形不相符",
                ""
            ],
            [
                "合，用以保護國家辦理選舉之正確性，此與刑法第 142條旨",
                ""
            ],
            [
                "在保障選舉權之自由行使不同，故必須對參與選務人員施以",
                ""
            ],
            [
                "詐術或其他非法方法，使投票發生不正確結果或變造投票之",
                ""
            ],
            [
                "結果者，始為刑法第 146條規範之對象（例如：將有選舉權",
                ""
            ],
            [
                "人姓名故意漏列，使其無法投票，或使無選舉權人之姓名增",
                ""
            ],
            [
                "列而參與投票；使虛設戶籍之選舉權人投票─此即為刑法第",
                ""
            ],
            [
                "146條第2項規定之情形；使無選舉權人冒名投票或有選舉權",
                ""
            ],
            [
                "人重複投票；隱匿選票；開票、唱票、計票作弊或變更開票",
                ""
            ],
            [
                "之結果等）。至當選人對有投票權人或其他候選人實施詐術",
                ""
            ],
            [
                "或相類似之非法方法，則不在其列（最高法院94年度台上字",
                ""
            ],
            [
                "第1117號判決參照─見原審卷58頁）。經查，本件基隆市議",
                ""
            ],
            [
                "會第17屆議員選舉，其開票結果與實際投票情形並無不合，",
                ""
            ],
            [
                "自與刑法第 146條之規定無涉。至被上訴人制作及散發系爭",
                ""
            ],
            [
                "選舉文宣，目的僅係在於影響有投票權人之投票意向，該文",
                ""
            ],
            [
                "宣內容雖因移花接木或斷章取義而有不實，亦非係對參與選",
                ""
            ],
            [
                "務人員施以詐術或其他非法之方法，核與刑法第146條第1項",
                ""
            ],
            [
                "所規定之要件不符。是上訴人執此本於公職人員選舉罷免法",
                ""
            ],
            [
                "第 120條第1項第3款之規定，請求判決被上訴人於基隆市議",
                ""
            ],
            [
                "會第17屆議員第 6選區之當選無效，亦屬無據。",
                ""
            ],
            [
                "六、綜上所述，上訴人依據公職人員選舉罷免法第120條第1項第",
                ""
            ],
            [
                "2款、第3款之規定，請求判決被上訴人於基隆市議會第17屆",
                ""
            ],
            [
                "議員第 6選區之當選無效，自屬不應准許。從而原審所為上",
                ""
            ],
            [
                "訴人敗訴之判決，並無不合。上訴論旨指摘原判決不當，求",
                ""
            ],
            [
                "予廢棄改判，為無理由，應予駁回。",
                ""
            ],
            [
                "七、至兩造其餘之攻擊或防禦方法及未經援用之證據，經斟酌後",
                ""
            ],
            [
                "，認為均不足以影響本判決之結果，自無逐一詳予論駁之必",
                ""
            ],
            [
                "要，併此敘明。",
                ""
            ],
            [
                "八、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項",
                ""
            ],
            [
                "、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    21    日",
                ""
            ],
            [
                "選舉法庭",
                ""
            ],
            [
                "審判長法  官  林鄉誠",
                ""
            ],
            [
                "法  官  曾部倫",
                ""
            ],
            [
                "法  官  梁玉芬",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    21    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}