{
    "id": "KMDM,105,選訴,3,20170308,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KMDM%2C105%2C%E9%81%B8%E8%A8%B4%2C3%2C20170308%2C1",
    "history": {
        "KMDM,105,選訴,3,20170308,1": [
            [
                "福建金門地方法院刑事判決　　　　　　　105年度選訴字第3號",
                ""
            ],
            [
                "公　訴　人　福建金門地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　莊枝財",
                ""
            ],
            [
                "選任辯護人　呂嘉坤律師",
                ""
            ],
            [
                "　　　　　　鄧湘全律師",
                ""
            ],
            [
                "被　　　告　莊枝青",
                ""
            ],
            [
                "　　　　　　洪逸芸",
                ""
            ],
            [
                "　　　　　　林天京",
                ""
            ],
            [
                "　　　　　　楊秋碧",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（105年度選偵字第8、9號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "莊枝財、莊枝青、洪逸芸、林天京、楊秋碧均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告莊枝財係民主進步黨金門縣黨部西區主",
                ""
            ],
            [
                "任，並擔任蔡英文總統、陳滄江立委金門縣聯合競選總部顧",
                ""
            ],
            [
                "問，其係被告莊枝青之兄，與被告洪逸芸（綽號金門姊）、",
                ""
            ],
            [
                "被告林天京、被告楊秋碧為朋友關係；被告林天京與被告楊",
                ""
            ],
            [
                "秋碧係夫妻關係、被告林天京與被告洪逸芸係兄妹關係(洪",
                ""
            ],
            [
                "逸芸因幼時被領養，因而改姓洪)。被告莊枝財明知「對於",
                ""
            ],
            [
                "有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其行使投票權並為一定之行使者」係不法之行為，足以影響",
                ""
            ],
            [
                "選舉公正性。被告莊枝財為求民進黨候選人能順利當選105",
                ""
            ],
            [
                "年總統、副總統暨第9屆金門縣立法委員，被告莊枝財基於",
                ""
            ],
            [
                "對有投票權人交付不正利益，而約其投票權為一定行使之犯",
                ""
            ],
            [
                "意，明知被告莊枝青、被告洪逸芸、被告林天京、被告楊秋",
                ""
            ],
            [
                "碧係分別設籍於金門縣金寧鄉、烈嶼鄉、金湖鎮等處，均具",
                ""
            ],
            [
                "有金門縣選區之投票權人，惟平日並無實際居住在金門，竟",
                ""
            ],
            [
                "利用其門號0000000000手機於104年12月26日下午2時24分撥",
                ""
            ],
            [
                "打被告莊枝青門號0000000000手機，要求被告莊枝青於投票",
                ""
            ],
            [
                "日前返回金門投票及支持民進黨候選人，允諾資助單趟往返",
                ""
            ],
            [
                "臺北松山及金門之機票，並與被告莊枝青達成前開期約，被",
                ""
            ],
            [
                "告莊枝青並將手機交由其身旁被告洪逸芸與被告莊枝財通話",
                ""
            ],
            [
                "，被告莊枝財並向被告洪逸芸詢問是否來金門投票？被告洪",
                ""
            ],
            [
                "逸芸即主動要求被告莊枝財補助臺灣與金門往返機票之不正",
                ""
            ],
            [
                "利益，被告莊枝財允諾提供單趟松山至金門機票費用之不正",
                ""
            ],
            [
                "利益，被告洪逸芸即表示伊將與兄嫂即被告林天京、被告楊",
                ""
            ],
            [
                "秋碧夫妻一同回金門投票，雙方達成期約。嗣於被告洪逸芸",
                ""
            ],
            [
                "於105年1月12日帶同被告林天京、被告楊秋碧夫婦搭乘立榮",
                ""
            ],
            [
                "航空班機自松山機場飛抵金門後，於同日下午4時許，被告",
                ""
            ],
            [
                "洪逸芸之女兒陳雅玉駕車搭載被告洪逸芸、被告林天京、被",
                ""
            ],
            [
                "告楊秋碧前往被告莊枝財位於金城鎮民生路9號1樓之住所，",
                ""
            ],
            [
                "要求被告莊枝財履行支付補助一趟機票之不當利益，惟被告",
                ""
            ],
            [
                "莊枝財稱暫無此預算而尚未支付，然被告洪逸芸、被告林天",
                ""
            ],
            [
                "京、被告楊秋碧3人於105年1月16日領取選票及投票，使選",
                ""
            ],
            [
                "舉發生不正確之結果，顯已影響總統、副總統暨立法委員選",
                ""
            ],
            [
                "舉之公正性，惟被告莊枝青於105年1月16日投票當日因班機",
                ""
            ],
            [
                "客滿，無法順利購得機位，因此未返回金門縣領取選票及投",
                ""
            ],
            [
                "票，因認被告莊枝財涉犯公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "之投票期約罪嫌；被告莊枝青、被告洪逸芸、被告林天京、",
                ""
            ],
            [
                "被告楊秋碧涉犯刑法第143條投票期約罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1項分別定有明文。而事實之認定，應",
                ""
            ],
            [
                "憑證據，如未能發現相當證據，或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，為裁判基礎；且認定犯罪事實所憑之",
                ""
            ],
            [
                "證據，雖不以直接證據為限，間接證據亦包括在內，然而無",
                ""
            ],
            [
                "論直接證據或間接證據，其為訴訟上之證明，須於通常一般",
                ""
            ],
            [
                "之人均不致有所懷疑，而得確信其為真實之程度者，始得據",
                ""
            ],
            [
                "為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷",
                ""
            ],
            [
                "疑存在而無從使事實審法院得有罪之確信時，即應由法院為",
                ""
            ],
            [
                "諭知被告無罪之判決，有最高法院40年台上字第86號判例、",
                ""
            ],
            [
                "76年台上字第4986號判例可資參照。",
                ""
            ],
            [
                "三、公訴人認被告莊枝財涉犯公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "之投票期約罪嫌；被告莊枝青、被告洪逸芸、被告林天京、",
                ""
            ],
            [
                "被告楊秋碧涉犯刑法第143條投票期約罪嫌，無非係以被告",
                ""
            ],
            [
                "莊枝財於調詢及偵查時之供述及具結之證述、被告洪逸芸、",
                ""
            ],
            [
                "被告林天京、被告楊秋碧、被告莊枝財於調詢及偵查時之供",
                ""
            ],
            [
                "述及證述、104年度聲監字第72號通訊監察書、通訊監察譯",
                ""
            ],
            [
                "文、通聯調閱查詢單、第14任總統及第9屆立法委員選舉選",
                ""
            ],
            [
                "舉人名冊、立榮航空B7-8805航班105年1月12日旅客艙單、",
                ""
            ],
            [
                "法務部調查局福建省調查處扣押物品清單、扣押物品照片5",
                ""
            ],
            [
                "張、被告莊枝財、被告莊枝青、被告洪逸芸、被告林天京、",
                ""
            ],
            [
                "被告楊秋碧之個人基本資料或個人戶籍資料查詢單為其論據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、訊據被告莊枝財、被告莊枝青、被告洪逸芸固坦承被告莊枝",
                ""
            ],
            [
                "財以其門號0000000000手機於104年12月26日下午2時24分撥",
                ""
            ],
            [
                "打被告莊枝青門號0000000000手機，與被告莊枝青聯繫，兩",
                ""
            ],
            [
                "人通話完畢後，莊枝青並將手機交由其身旁洪逸芸與莊枝財",
                ""
            ],
            [
                "通話，其3人通話內容如起訴書證據清單編號6所載通訊監察",
                ""
            ],
            [
                "譯文，及被告洪逸芸於105年1月12日帶同被告林天京、被告",
                ""
            ],
            [
                "楊秋碧搭乘立榮航空班機自松山機場飛抵金門後，於同日下",
                ""
            ],
            [
                "午4時許，被告洪逸芸女兒陳雅玉駕車搭載被告洪逸芸、被",
                ""
            ],
            [
                "告林天京、被告楊秋碧前往被告莊枝財位於金城鎮民生路9",
                ""
            ],
            [
                "號1樓之住所找被告莊枝財之事實，惟被告莊枝財堅決否認",
                ""
            ],
            [
                "有何公職人員選舉罷免法第99條第1項之投票行賄犯行，被",
                ""
            ],
            [
                "告被告莊枝青、被告洪逸芸、被告林天京、被告楊秋碧堅決",
                ""
            ],
            [
                "否認有何刑法第143條投票受賄犯行。被告莊枝財辯稱：伊",
                ""
            ],
            [
                "在電話中確實有跟被告莊枝青、被告洪逸芸說要補助他們機",
                ""
            ],
            [
                "票錢，伊是站在親情、友情，是開玩笑，且伊亦未向渠等表",
                ""
            ],
            [
                "示應支持何位特定候選人等語。被告莊枝青辯稱：當時伊是",
                ""
            ],
            [
                "在被告洪逸芸的快炒店打手機給被告莊枝財，伊當時是用開",
                ""
            ],
            [
                "玩笑的口吻要向被告莊枝財卡油，要被告莊枝財幫伊出回金",
                ""
            ],
            [
                "門投票的機票錢，且因為伊經營早餐店，所以有空就去投票",
                ""
            ],
            [
                "，沒有空就不回去投票，禮拜六早上有機位但伊要做生意，",
                ""
            ],
            [
                "下午的機位都沒有了，所以伊就沒有回金門投票，且伊也不",
                ""
            ],
            [
                "知道被告莊枝財的政治傾向等語。被告洪逸芸辯稱：伊與被",
                ""
            ],
            [
                "告莊枝財的對話是玩笑話，被告莊枝財沒有給伊任何錢，伊",
                ""
            ],
            [
                "也沒有跟他要，105年1月12日回去金門的機票錢是伊嫂嫂刷",
                ""
            ],
            [
                "卡支付的，105年1月16日回臺灣的機票錢是伊女兒陳雅玉出",
                ""
            ],
            [
                "的，包括被告林天京及被告楊秋碧的機票都是伊女兒刷卡支",
                ""
            ],
            [
                "付的，被告莊枝財自始至終都沒有給伊一毛錢，且105年1月",
                "一毛錢"
            ],
            [
                "12日下午4時許，伊至被告莊枝財住所係因為伊女兒要繳納",
                ""
            ],
            [
                "行政執行署之費用，繳納地點在被告莊枝財住所附近，因為",
                ""
            ],
            [
                "伊腳痛，所以伊就去被告莊枝財住所休息等語。被告林天京",
                ""
            ],
            [
                "辯稱：伊不清楚被告洪逸芸跟被告莊枝財之間講好的事情，",
                ""
            ],
            [
                "事實上伊與伊太太還有被告洪逸芸回金門機票的錢都是伊等",
                ""
            ],
            [
                "自己出的，並沒有拿到單趟機票補貼的錢，伊也不知道被告",
                ""
            ],
            [
                "莊枝財支持哪一個政黨，且105年1月12下午4時許，伊至被",
                ""
            ],
            [
                "告莊枝財住所係因為被告洪逸芸的女兒要繳外勞費用，所以",
                ""
            ],
            [
                "伊才會在被告莊枝財住所等等語。被告楊秋碧辯稱：被告洪",
                ""
            ],
            [
                "逸芸與被告莊枝財怎麼約定的伊不清楚，伊只知道回金門投",
                ""
            ],
            [
                "票的機票費用都是伊支付的，回程的機票係被告洪逸芸的女",
                ""
            ],
            [
                "兒出的，且105年1月12下午4時許，伊有至被告住所，但伊",
                ""
            ],
            [
                "沒有跟被告莊枝財聊天，因為伊與伊先生一直在旁邊逗弄小",
                ""
            ],
            [
                "狗，105年選舉期間沒有人要求伊回來要投給任何候選人等",
                ""
            ],
            [
                "語。經查：",
                ""
            ],
            [
                "被告莊枝財部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第90條之1第1項之賄選罪（現已修法",
                ""
            ],
            [
                "為同法第99條第1項）係以對於有投票權之人，行求期約或",
                ""
            ],
            [
                "交付賄賂或其他不正利益，而約其不行使投票權或為一定之",
                ""
            ],
            [
                "行使為構成要件。亦即須視行為人主觀上是否具有行賄之犯",
                ""
            ],
            [
                "意，而約使有投票權人為投票權一定之行使或不行使；客觀",
                ""
            ],
            [
                "上行為人所行求期約或交付之賄賂或不正利益是否可認係約",
                ""
            ],
            [
                "使投票權人為投票權之一定行使或不行使之對價；以及所行",
                ""
            ],
            [
                "求、期約、交付之對象是否為有投票權人而定。上開對價關",
                ""
            ],
            [
                "係，在於行賄者之一方，係認知其所行求、期約或交付之意",
                ""
            ],
            [
                "思表示，乃為約使有投票權人為投票權一定之行使或不行使",
                ""
            ],
            [
                "；在受賄者之一方，亦應認知行賄者對其所行求、期約或交",
                ""
            ],
            [
                "付之意思表示，乃為約使其為投票權一定之行使或不行使。",
                ""
            ],
            [
                "且對有投票權人交付之財物或不正利益，並不以金錢之多寡",
                ""
            ],
            [
                "為絕對標準，而應綜合社會價值觀念、授受雙方之認知及其",
                ""
            ],
            [
                "他客觀情事而為判斷，最高法院92年度台上字第893號判例",
                ""
            ],
            [
                "意旨參照。而不論何階段之行為態樣，行為人之行為是否該",
                ""
            ],
            [
                "當於公職人員選舉罷免法第99條第1項之投票行賄罪，均應",
                ""
            ],
            [
                "充足下述三要件，亦即須視行為人主觀上是否具有行賄之犯",
                ""
            ],
            [
                "意，而約使有投票權人為投票權一定之行使或不行使；客觀",
                ""
            ],
            [
                "上行為人所行求期約或交付之賄賂或不正利益，是否可認係",
                ""
            ],
            [
                "約使投票權人為投票權之一定行使或不行使之對價；以及所",
                ""
            ],
            [
                "行求、期約、交付之對象，是否為有投票權人而定。",
                ""
            ],
            [
                "依被告莊枝財與被告莊枝青於104年12月26日下午2時24分許",
                ""
            ],
            [
                "之通訊監察譯文內容見福建金門地方法院檢察署105年度",
                ""
            ],
            [
                "陳通字第4號卷第11頁）「",
                ""
            ],
            [
                "B（莊枝青）：那選舉要回來投嗎？",
                ""
            ],
            [
                "A（莊枝財）：回來啊！",
                ""
            ],
            [
                "B：回來機票誰出？",
                ""
            ],
            [
                "A：你找馬英九你認為怎樣？",
                ""
            ],
            [
                "B：馬英九一趟；蔡英文一趟。",
                ""
            ],
            [
                "A：有時間就回來投。",
                ""
            ],
            [
                "B：現在不知買的到票嗎？",
                ""
            ],
            [
                "A：有，有票你現在先訂，回來看看也好，那個誰阿華要來",
                ""
            ],
            [
                "嗎？",
                ""
            ],
            [
                "B：沒，我問你那個同鄉會證件沒拿給我，你有辦，沒拿",
                ""
            ],
            [
                "給我。",
                ""
            ],
            [
                "A：我到會館拿。",
                ""
            ],
            [
                "B：你拿好，快寄給我買票。",
                ""
            ],
            [
                "A：你在做什麼？",
                ""
            ],
            [
                "B：我在金門姐這，拿水餃給你兒子和孫子吃。",
                ""
            ],
            [
                "A：你要回來選舉嗎？",
                ""
            ],
            [
                "B（洪逸芸）：像他講的一樣，有的話我就回去，有我這3",
                ""
            ],
            [
                "個。",
                ""
            ],
            [
                "A：一趟你認為怎樣。",
                ""
            ],
            [
                "B：你要幫我出一趟而且，來回沒辦法嗎，又沒多少？",
                ""
            ],
            [
                "A：我幫你贊助一趟，多沒辦法，來這麻將再贏就有了。",
                ""
            ],
            [
                "B：去你那邊從來沒贏，你贊助一趟而已。",
                ""
            ],
            [
                "A：對啦，一趟你跟我弟講一下。",
                ""
            ],
            [
                "B：我3個含你弟4個。",
                ""
            ],
            [
                "A：好啦。",
                ""
            ],
            [
                "B：剩下回來再說。",
                ""
            ],
            [
                "A：正是。",
                ""
            ],
            [
                "B：回來你要請我吃飯。",
                ""
            ],
            [
                "A：回來時抓一隻鵝，你看怎樣，就這樣決定。",
                ""
            ],
            [
                "B：好啦，回來馬上那個，你等一下。",
                ""
            ],
            [
                "A：囉嗦，回來馬上拿一趟。",
                ""
            ],
            [
                "B（莊枝青）：好啦！怎樣好沒告訴我",
                ""
            ],
            [
                "A：一趟、一趟。",
                ""
            ],
            [
                "B：好啦。」",
                ""
            ],
            [
                "核諸其內容雖有提起返回金門投票及被告莊枝財答應被告莊",
                ""
            ],
            [
                "枝青及被告洪逸芸贊助飛機票一事，然細繹其內容，被告莊",
                ""
            ],
            [
                "枝青一開始先詢問被告莊枝財表示如果返回金門投票，機票",
                ""
            ],
            [
                "錢由誰負責？被告莊枝財先表示「你找馬英九你認為怎樣？",
                ""
            ],
            [
                "」，被告莊枝青隨即回應「馬英九一趟；蔡英文一趟。」，",
                ""
            ],
            [
                "由此前後觀之，被告莊枝財及被告莊枝青對於機票費用由何",
                ""
            ],
            [
                "人給付均未表示，反而表示應由中國國民黨、民主進步黨之",
                ""
            ],
            [
                "知名政治人物給付，蓋馬英九或蔡英文不可能給付被告莊枝",
                ""
            ],
            [
                "青返回金門投票之機票費，故此通電話之前半段對話應屬兄",
                ""
            ],
            [
                "弟間之鬥嘴無疑，被告莊枝財與被告莊枝青於此應無達成期",
                ""
            ],
            [
                "約之意思表示。又被告莊枝財與被告莊枝青對話結束後就由",
                ""
            ],
            [
                "被告洪逸芸與被告莊枝財繼續對話，被告莊枝財一與被告洪",
                ""
            ],
            [
                "逸芸對話旋即詢問是否有返金投票，被告洪逸芸回應「像他",
                ""
            ],
            [
                "講的一樣，有的話我就回去，有我這3個。」，而被告莊枝",
                ""
            ],
            [
                "財隨即回應「一趟你認為怎樣。」由此前後觀之，似被告莊",
                ""
            ],
            [
                "枝財與被告洪逸芸已達成期約之意思表示合致。惟查被告莊",
                ""
            ],
            [
                "枝財原為被告洪逸芸之姊夫，後因被告莊枝財與其前妻離婚",
                ""
            ],
            [
                "，故被告洪逸芸常稱被告莊枝財為「無緣的姊夫」，二人已",
                ""
            ],
            [
                "認識40餘年，如此詢問由誰給付飛機票錢、交通費等等之對",
                ""
            ],
            [
                "話於一般熟識之親朋好友間並非少見，又被告莊枝青於結束",
                ""
            ],
            [
                "該通對話前，又與被告莊枝財對話，被告莊枝財亦向被告莊",
                ""
            ],
            [
                "枝青表示「一趟、一趟。」，惟被告莊枝財會如此向被告莊",
                ""
            ],
            [
                "枝青表示給付一趟機票錢，應係延續其與被告洪逸芸先前之",
                ""
            ],
            [
                "對話所致，因被告莊枝青與被告洪逸芸均處於同一處所，被",
                ""
            ],
            [
                "告莊枝財與被告洪逸芸之對話內容，被告莊枝青應可輕易聽",
                ""
            ],
            [
                "聞，故被告莊枝財方於通話最後再向被告莊枝青表示給付一",
                ""
            ],
            [
                "趟機票費用。又被告莊枝財與被告洪逸芸對於機票費用是否",
                ""
            ],
            [
                "由被告莊枝財贊助一事，純屬親朋好友間之鬥嘴對話已如前",
                ""
            ],
            [
                "述，是被告莊枝財於對話最後答應被告莊枝財贊助一趟機票",
                ""
            ],
            [
                "費用之允諾亦應屬於玩笑話無疑，而非公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1項所謂之「期約」。",
                ""
            ],
            [
                "再查，被告莊枝財雖於偵查中坦承被告洪逸芸、被告林天京",
                ""
            ],
            [
                "、被告楊秋碧有於105年1月12日下午4時許至其住所，由被",
                ""
            ],
            [
                "告洪逸芸向其表示是否應給付返金投票之機票費用，惟被告",
                ""
            ],
            [
                "莊枝財並未給付。然依一般常理而言，倘被告莊枝財確實有",
                ""
            ],
            [
                "意以給付機票費用對於有投票權人約其為一定行使時，理當",
                ""
            ],
            [
                "於被告洪逸芸、被告林天京、被告楊秋碧至其住所時旋即給",
                ""
            ],
            [
                "付機票費用，以確保或鞏固渠等之投票意願，惟被告莊枝財",
                ""
            ],
            [
                "並未如此為之，由此亦顯被告莊枝財先前與被告莊枝青、被",
                ""
            ],
            [
                "告洪逸芸間之對話非屬期約之行為。又查，被告洪逸芸、被",
                ""
            ],
            [
                "告林天京、被告楊秋碧所搭乘之機票於104年12月26日上午",
                ""
            ],
            [
                "10時21分即購買（見本院卷第224頁），而被告莊枝財與被",
                ""
            ],
            [
                "告莊枝青、被告洪逸芸之對話係發生於同日下午2時24分許",
                ""
            ],
            [
                "，其購買機票之事實早於公訴意旨所指之期約行為之前，其",
                ""
            ],
            [
                "與一般行賄者提供賄賂或不正利益而誘使受賄者為一定或不",
                ""
            ],
            [
                "為一定行為之態樣不同，是實難僅憑通訊監察譯文有論及機",
                ""
            ],
            [
                "票錢應如何給付，而認定被告莊枝財有以給付飛機票費用而",
                ""
            ],
            [
                "期約被告莊枝青、被告洪逸芸、被告林天京、被告楊秋碧返",
                ""
            ],
            [
                "金投票之行為。",
                ""
            ],
            [
                "另按公職人員選舉罷免法第99條第1項之罪係以對於有投票",
                ""
            ],
            [
                "權之人，行求期約或交付賄賂或其他不正利益，而約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使為構成要件。詳析其要件有三：",
                ""
            ],
            [
                "須對於「有投票權之人」為之；須有行求、期約或交付賄",
                ""
            ],
            [
                "賂或其他不正利益之行為；須約使有投票權人為一定之行",
                ""
            ],
            [
                "使或不行使投票權。又所謂期約，係指行賄者與受賄者雙方",
                ""
            ],
            [
                "就期望而為約定於一定期間內交付賄賂或利益，乃雙方意思",
                ""
            ],
            [
                "已合致，而尚待交付惟不論何階段之行為態樣，行為人之行",
                ""
            ],
            [
                "為是否該當於公職人員選舉罷免法第99條第1項之投票行賄",
                ""
            ],
            [
                "罪，均應充足前述三要件，已如前述。惟被告被告莊枝青、",
                ""
            ],
            [
                "被告洪逸芸、被告林天京、被告楊秋碧於本院審理時均具結",
                ""
            ],
            [
                "證稱渠等不知悉被告莊枝財之政治傾向，且被告莊枝財亦未",
                ""
            ],
            [
                "向渠等明示或暗示應將選票投給特定之候選人，又檢察官所",
                ""
            ],
            [
                "提之證據僅有被告莊枝財民進黨金門縣黨部西區主任名片、",
                ""
            ],
            [
                "競選總部顧問聘書、金門縣選舉委員會監察員派令、競選背",
                ""
            ],
            [
                "心等物，然此等物品並無法證明被告莊枝財有已明示或暗示",
                ""
            ],
            [
                "之意思表示向被告莊枝青、被告洪逸芸、被告林天京、被告",
                ""
            ],
            [
                "楊秋碧應支持何位候選人；再者，被告莊枝青、被告洪逸芸",
                ""
            ],
            [
                "、被告林天京、被告楊秋碧長期居住於臺灣，渠等是否知悉",
                ""
            ],
            [
                "被告莊枝財擔任民進黨金門縣黨部西區主任亦有所疑義。是",
                ""
            ],
            [
                "被告既然未要求或暗示被告莊枝青、被告洪逸芸、被告林天",
                ""
            ],
            [
                "京、被告楊秋碧投票給何特定之總統或立法委員候選人，亦",
                ""
            ],
            [
                "未明確表示以何賄賂或不正利益與被告莊枝青、被告洪逸芸",
                ""
            ],
            [
                "、被告林天京、被告楊秋碧約定使渠等如何為投票權之一定",
                ""
            ],
            [
                "行使，當場亦未交付或出示金錢，客觀上無從認定被告莊枝",
                ""
            ],
            [
                "財對渠等有何約使投票權為一定行使之行為至為明確。",
                ""
            ],
            [
                "被告莊枝青部分：",
                ""
            ],
            [
                "按刑法第123條、第143條第1項、第144條之期約賄賂，係指",
                ""
            ],
            [
                "雙方相互約定交付賄賂，其意思已經合致，惟尚待屆期交付",
                ""
            ],
            [
                "者而言。故苟雙方意思尚未合致，即難謂其期約已屬完成，",
                ""
            ],
            [
                "最高法院87年度台上字第2287號判決意旨參照。次按公職人",
                ""
            ],
            [
                "員選舉罷免法之投票行賄罪，以對於有投票權之人，行求、",
                ""
            ],
            [
                "期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者為構成要件。其行求、期約、交付行為，係屬",
                ""
            ],
            [
                "階段行為，其行求賄選階段，屬行賄者單方意思表示行為，",
                ""
            ],
            [
                "不以相對人允諾為必要；而交付賄選階段，除行賄者有實施",
                ""
            ],
            [
                "交付賄賂行為外，因對收受賄賂者，刑法第143條有投票受",
                ""
            ],
            [
                "賄罪之處罰規定，二者乃必要共犯中之對向犯，以2個以上",
                ""
            ],
            [
                "之行為者，彼此相互對立之意思經合致而成立犯罪，雖不以",
                ""
            ],
            [
                "收受者確已承諾，或進而為一定投票權之行使為必要，仍須",
                ""
            ],
            [
                "於行賄人交付賄賂或其他不正利益時，受交付之相對人對其",
                ""
            ],
            [
                "交付之目的已然認識而予收受，其交付賄賂或其他不正利益",
                ""
            ],
            [
                "之犯行始克成立，行賄者始成立交付賄賂罪，否則尚屬期約",
                ""
            ],
            [
                "或行求之階段，最高法院93年度台上字第2672號判決要旨參",
                ""
            ],
            [
                "照。",
                ""
            ],
            [
                "經查，被告莊枝青與被告莊枝財未有期約之合意已如前述，",
                ""
            ],
            [
                "故難謂2人間期約已屬完成，且被告莊枝財亦未向被告莊枝",
                ""
            ],
            [
                "青約定應如何行使其投票權，被告莊枝青亦未向被告莊枝財",
                ""
            ],
            [
                "許以如何行使其投票權，故被告莊枝青所為即與刑法第143",
                ""
            ],
            [
                "條之投票受賄罪客觀構成要件不符。",
                ""
            ],
            [
                "被告洪逸芸部分：",
                ""
            ],
            [
                "依被告莊枝財與被告洪逸芸於105年1月12日上午10時9分許",
                ""
            ],
            [
                "之通訊監察譯文內容（見福建金門地方法院檢察署105年度",
                ""
            ],
            [
                "陳通字第4號卷第13頁）「",
                ""
            ],
            [
                "A（莊枝財）：你回來金門的機票都買好了？",
                ""
            ],
            [
                "B（洪逸芸）：我等一下，下午再來去你那請就好。",
                ""
            ],
            [
                "A：哪（誤載為那）請？",
                ""
            ],
            [
                "B：你那。",
                ""
            ],
            [
                "A：請什麼錢？",
                ""
            ],
            [
                "B：你不是說好了。",
                ""
            ],
            [
                "A：對啊！你現在人在哪（誤載為那）？",
                ""
            ],
            [
                "B：剛下飛機我在阿妹仔這。",
                ""
            ],
            [
                "A：你回來金門了？",
                ""
            ],
            [
                "B：對，等一下去找你。",
                ""
            ],
            [
                "A：你，16還沒到，你那麼快幹嘛。",
                ""
            ],
            [
                "B：早點回來。",
                ""
            ],
            [
                "A：你要選舉完。",
                ""
            ],
            [
                "B：我知，我免去找你。",
                ""
            ],
            [
                "A：要、要、真大膽。",
                ""
            ],
            [
                "B：我一定要跟你。",
                ""
            ],
            [
                "A：講阮枝青買不到機票。",
                ""
            ],
            [
                "B：現整台飛機空空，我那台可以再坐20個。",
                ""
            ],
            [
                "A：沒有，是說16號。",
                ""
            ],
            [
                "B：買不到票沒關係，去那等那個阿田（譯音）也要去。",
                ""
            ],
            [
                "A：誰？",
                ""
            ],
            [
                "B：總共6、7個這樣你就知道，等下去找你。",
                ""
            ],
            [
                "A：好。",
                ""
            ],
            [
                "B：等下過去再說。",
                ""
            ],
            [
                "A：好。」",
                ""
            ],
            [
                "核諸其內容，確係被告洪逸芸有向被告莊枝財表示欲去找被",
                ""
            ],
            [
                "告莊枝財給付飛機票費用之事，惟於104年12月26日下午2時",
                ""
            ],
            [
                "24分許之電話對話中，被告莊枝財與被告洪逸芸未達成期約",
                ""
            ],
            [
                "之合意，及該通對話應屬親朋好友間之鬥嘴對話已如前述，",
                ""
            ],
            [
                "且於本通對話中，被告洪逸芸於對話伊開始即表示要去找被",
                ""
            ],
            [
                "告莊枝財給付機票錢，被告洪逸芸向被告莊枝財表示「我免",
                ""
            ],
            [
                "去找你」，由前後對話可知「我免去找你」應係「我要去找",
                ""
            ],
            [
                "你」之意，被告莊枝財隨即回附「要、要、真大膽」，倘如",
                ""
            ],
            [
                "被告莊枝財確有與被告洪逸芸達成期約時，則被告莊枝財豈",
                ""
            ],
            [
                "會於被告洪逸芸向其要求此筆機票錢時認為被告洪逸芸真大",
                ""
            ],
            [
                "膽，在此之「真大膽」亦應屬熟稔朋友間認為竟然敢向其要",
                ""
            ],
            [
                "求給付機票錢之意，且被告莊枝財於偵查時證述，最後並未",
                ""
            ],
            [
                "給付機票費用與被告洪逸芸，是此筆對話亦應係延續前通對",
                ""
            ],
            [
                "話之玩笑話，況此種由先以開玩笑之口吻要求對方給付交通",
                ""
            ],
            [
                "費，後與對方有聯繫後當場或立即提及交通費應如何支付之",
                ""
            ],
            [
                "對話，亦非少見。且被告洪逸芸於所搭乘之104年1月12日之",
                ""
            ],
            [
                "機票，早於與被告莊枝財於105年12月26日下午2時24分許通",
                ""
            ],
            [
                "話時即已購買，此種先購買機票後有對話之行為，與一般期",
                ""
            ],
            [
                "約行、受賄之態樣不同已如前述，是尚難僅憑前後2通電話",
                ""
            ],
            [
                "即認被告洪逸芸有刑法第143條之投票受賄之行為。",
                ""
            ],
            [
                "再者，被告洪逸芸、被告林天京均於本院審理時證稱，渠等",
                ""
            ],
            [
                "會於105年1月12日下午4時許至被告莊枝財處所，乃係因為",
                ""
            ],
            [
                "被告洪逸芸之女兒要去被告莊枝財住所附近繳納外傭費用，",
                ""
            ],
            [
                "故渠等才會至被告莊枝財住所等候，此有法務部行政執行署",
                ""
            ],
            [
                "臺北分署通知在卷可稽（見本院卷第223頁），且前開執行",
                ""
            ],
            [
                "署通知書蓋有臺灣土地銀行金城分行105年1月12日之收訖章",
                ""
            ],
            [
                "，足認被告洪逸芸所述尚堪可採。綜上，被告洪逸芸與被告",
                ""
            ],
            [
                "莊枝財未有期約之合意已如前述，故難謂2人間期約已屬完",
                ""
            ],
            [
                "成，且被告莊枝財亦未向被告洪逸芸約定應如何行使其投票",
                ""
            ],
            [
                "權，被告洪逸芸亦未向被告莊枝財許以如何行使其投票權，",
                ""
            ],
            [
                "故被告洪逸芸所為即與刑法第143條之投票受賄罪客觀構成",
                ""
            ],
            [
                "要件不符。",
                ""
            ],
            [
                "被告林天京、被告楊秋碧部分：",
                ""
            ],
            [
                "經查，被告林天京、被告楊秋碧雖有於105年1月12日與被告",
                ""
            ],
            [
                "洪逸芸搭乘立榮航空返回金門，及於同日下午4時許至被告",
                ""
            ],
            [
                "莊枝財住所之事實，惟依檢察官所提之證據均無法證明被告",
                ""
            ],
            [
                "林天京、被告楊秋碧有與被告莊枝財有所聯繫，亦無法證明",
                ""
            ],
            [
                "渠等知悉被告莊枝財與被告洪逸芸間之對話。再者，於105",
                ""
            ],
            [
                "年1月12日返回金門之機票均係由被告楊秋碧於104年12月26",
                ""
            ],
            [
                "日上午10時21分以國泰世華銀行信用卡購票，且被告莊枝財",
                ""
            ],
            [
                "亦證述未給付渠等機票費用，被告洪逸芸亦稱未向渠等表示",
                ""
            ],
            [
                "被告莊枝財會補助機票費用一事。雖被告莊枝財與被告洪逸",
                ""
            ],
            [
                "芸於104年12月26日下午2時24分之對話中，被告洪逸芸雖有",
                ""
            ],
            [
                "提其伊那邊有3人，意思即為除被告洪逸芸外，尚有被告林",
                ""
            ],
            [
                "天京、被告楊秋碧將一同返回金門，然此通話譯文亦僅能證",
                ""
            ],
            [
                "明被告莊枝財有與被告洪逸芸對話，至於被告洪逸芸是否有",
                ""
            ],
            [
                "向被告林天京、被告楊秋碧轉述，則無從證明。再者被告莊",
                ""
            ],
            [
                "枝財並未成立公職人員選舉罷免法第99條第1項之投票行賄",
                ""
            ],
            [
                "罪犯行，及被告洪逸芸並未成立刑法第143條之投票受賄罪",
                ""
            ],
            [
                "犯行，是故縱認被告洪逸芸有將其與被告莊枝財間之對話轉",
                ""
            ],
            [
                "述與被告林天京、被告楊秋碧，亦無法據此認定被告林天京",
                ""
            ],
            [
                "、被告楊秋碧成立刑法第143條第1項之投票受賄罪。",
                ""
            ],
            [
                "五、綜上所述，本件依公訴人所提出之證據，尚不足以證明被告",
                ""
            ],
            [
                "莊枝財確有公訴意旨所指之違反公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1項之投票行賄罪犯行，及被告莊枝青、被告洪逸芸、被",
                ""
            ],
            [
                "告林天京、被告楊秋碧確有公訴意旨所指之刑法第143條之",
                ""
            ],
            [
                "投票受賄罪犯行，此外復查無其他積極證據，足資證明被告",
                ""
            ],
            [
                "確有公訴人所指前開犯行，本件不能證明被告犯罪，自應為",
                ""
            ],
            [
                "無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官葉惠燕偵查起訴，檢察官席時英到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   106    年    3     月     8    日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  林春長",
                ""
            ],
            [
                "法  官  梁世樺",
                ""
            ],
            [
                "法  官  吳玟儒",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，得於判決書送達之翌日起10日內，以書狀",
                ""
            ],
            [
                "敘述理由，向本院提出上訴。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "中    華    民    國   106    年    3     月     8    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KMHM,106,選上訴,1,20170906,1": [
            [
                "福建高等法院金門分院刑事判決　　　　106年度選上訴字第1號",
                ""
            ],
            [
                "上　訴　人　福建金門地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　莊枝財",
                ""
            ],
            [
                "選任辯護人　林宏都律師(法扶)",
                ""
            ],
            [
                "被　　　告　洪逸芸",
                ""
            ],
            [
                "選任辯護人　楊閔翔律師(法扶)",
                ""
            ],
            [
                "被　　　告　林天京",
                ""
            ],
            [
                "選任辯護人　黃逢律師(法扶)",
                ""
            ],
            [
                "被　　　告　楊秋碧",
                ""
            ],
            [
                "選任辯護人　林曜辰律師(法扶)",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法等案件，不服福建金",
                ""
            ],
            [
                "門地方法院105年度選訴字第3號，中華民國106年3月8日第一審",
                ""
            ],
            [
                "判決（起訴案號：福建金門地方法院檢察署105年度選偵字第8、",
                ""
            ],
            [
                "9號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於莊枝財、洪逸芸部分撤銷。",
                ""
            ],
            [
                "莊枝財犯公職人員選舉罷免法第九十九條第一項之期約賄賂罪，",
                ""
            ],
            [
                "累犯，處有期徒刑壹年捌月。褫奪公權參年。",
                ""
            ],
            [
                "洪逸芸犯有投票權人期約賄賂罪，處有期徒刑伍月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日。褫奪公權貳年。",
                ""
            ],
            [
                "其他上訴駁回（即林天京、楊秋碧部分）。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、莊枝財前於民國101年間曾因違反毒品危害防制條例案件，",
                ""
            ],
            [
                "經本院判處有期徒刑8月，嗣經最高法院駁回上訴確定，而",
                ""
            ],
            [
                "於102年4月25日縮刑期滿執行完畢。其於70幾年間加入民主",
                ""
            ],
            [
                "進步黨（下稱民進黨）成為該黨黨員，並於104年間擔任民",
                ""
            ],
            [
                "進黨金門縣黨部西區主任，在第14任總統、副總統及第9屆",
                ""
            ],
            [
                "立法委員選舉期間，並任民進黨總統候選人蔡英文、立委候",
                ""
            ],
            [
                "選人陳滄江金門縣聯合競選總部顧問，與洪逸芸（綽號金門",
                ""
            ],
            [
                "姊）係熟識之朋友。莊枝財明知「對於有投票權之人，期約",
                ""
            ],
            [
                "賄賂，而約其行使投票權為一定之行使者」係不法之行為，",
                ""
            ],
            [
                "足以影響選舉公正性。為求民進黨候選人能順利當選105年1",
                ""
            ],
            [
                "月16日舉行投票選舉之第14任總統、副總統暨第9屆金門縣",
                ""
            ],
            [
                "立法委員，竟基於對有投票權人期約賄賂，而約其投票權為",
                ""
            ],
            [
                "一定行使之犯意，明知洪逸芸設籍於金門縣金湖鎮，於上開",
                ""
            ],
            [
                "選舉具有金門縣選區投票權，平日並無實際居住在金門，而",
                ""
            ],
            [
                "於104年12月26日下午2時24分許，以其所有門號0000000000",
                ""
            ],
            [
                "手機接聽其弟莊枝青以門號0000000000手機撥入後，獲悉莊",
                ""
            ],
            [
                "枝青在洪逸芸經營之熱炒店內，乃請莊枝青將手機交由洪逸",
                ""
            ],
            [
                "芸通話，即向洪逸芸詢問是否回來金門選舉（投票），洪逸",
                ""
            ],
            [
                "芸乃向莊枝財要求補助臺灣與金門往返機票之金額賄賂，莊",
                ""
            ],
            [
                "枝財則允諾僅願提供一趟松山至金門機票費用之賄賂（單趟",
                ""
            ],
            [
                "機票約新臺幣〈下同〉1500元），雙方即就此達成莊枝財將",
                "1500元"
            ],
            [
                "交付一趟松山往金門機票費用與洪逸芸之期約賄賂，而互為",
                ""
            ],
            [
                "約定並許以該次投票給民進黨候選人。嗣洪逸芸於105年1月",
                ""
            ],
            [
                "12日上午7時40分許，搭乘立榮航空B7-8805班機自松山機場",
                ""
            ],
            [
                "起飛，同（12）日8、9點抵達金門。莊枝財於同（12）日上",
                ""
            ],
            [
                "午10時9分許，以其上開手機撥給洪逸芸，叮嚀其完成投票",
                ""
            ],
            [
                "，洪逸芸回稱下午就要去莊枝財處向其收取該趟機票費用之",
                ""
            ],
            [
                "賄賂等語。其後，洪逸芸於同（12）日下午4時許，前往莊",
                ""
            ],
            [
                "枝財位於金門縣○○鎮○○路0號1樓之住所，要求莊枝財履",
                ""
            ],
            [
                "行支付已期約之一趟機票費用之賄賂，莊枝財稱暫無此預算",
                ""
            ],
            [
                "而未當場交付。然洪逸芸仍於105年1月16日前往金門縣○○",
                ""
            ],
            [
                "鎮○○里○0000號投票所領取選票及投票，已影響上開選舉",
                ""
            ],
            [
                "之公正性。經法務部調查局福建省調查處（下稱福建省調查",
                ""
            ],
            [
                "處）向福建金門地方法院（下稱金門地院）聲請通訊監察許",
                ""
            ],
            [
                "可並聲請核發搜索票執行搜索，在莊枝財前揭住處，查扣莊",
                ""
            ],
            [
                "枝財擔任民進黨金門縣黨部西區主任名片、競選總部顧問聘",
                ""
            ],
            [
                "書、金門縣選舉委員會監察員派令、競選背心等物，而循線",
                ""
            ],
            [
                "查獲上情。",
                ""
            ],
            [
                "二、案經金門縣政府警察局金城分局報告及福建省調查處移送福",
                ""
            ],
            [
                "建金門地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、被告莊枝財、洪逸芸均主張被告莊枝財於福建省調查處之調",
                ""
            ],
            [
                "(警)詢筆錄係屬審判外之陳述，並無證據能力。按刑事訴訟",
                ""
            ],
            [
                "法第159條第1項規定，被告以外之人於審判外之言詞或書面",
                ""
            ],
            [
                "陳述，除法律有規定者外，不得作為證據。所指者乃「被告",
                ""
            ],
            [
                "以外之人」，而被告莊枝財於上開接受詢問時，既係以自己",
                ""
            ],
            [
                "為犯罪嫌疑人之身分陳述相關事實，自非屬前揭規定之範疇",
                ""
            ],
            [
                "，故就其本身而言，該部分之陳述，應屬對其犯罪事實之自",
                ""
            ],
            [
                "白，而該自白，既非出於強暴、脅迫、利誘、詐欺、疲勞訊",
                ""
            ],
            [
                "問、違法羈押或其他不正之方法，且查與事實相符，依刑事",
                ""
            ],
            [
                "訴訟法第156條第1項規定，自有證據能力而得為被告莊枝財",
                ""
            ],
            [
                "犯罪之證據。至對於共同被告洪逸芸而言，被告莊枝財之該",
                ""
            ],
            [
                "部分陳述，尚無證據能力，故不採為共同被告洪逸芸犯罪之",
                ""
            ],
            [
                "證據。",
                ""
            ],
            [
                "二、被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條",
                ""
            ],
            [
                "之1至第159條之4之規定，而經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為",
                ""
            ],
            [
                "適當者，亦得為證據，同法第159條之5第1項有明文規定。",
                ""
            ],
            [
                "茲查本判決所引用關於陳述之卷證資料，除原已符同法第15",
                ""
            ],
            [
                "9條之1至第159條之4規定及法律另有規定等傳聞法則例外規",
                ""
            ],
            [
                "定，而得作為證據外，其餘關於陳述之卷證資料，業經當事",
                ""
            ],
            [
                "人及被告莊枝財、洪逸芸之選任辯護人於本院準備程序時，",
                ""
            ],
            [
                "表示同意作為證據。本院斟酌上開證據並無違法取得之情事",
                ""
            ],
            [
                "，亦無證明力明顯過低之情形，認為作為認定該2被告有無",
                ""
            ],
            [
                "犯罪之證據亦屬適當，是均得採為論斷之證據。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "甲、撤銷改判有罪部分（即被告莊枝財、洪逸芸部分）：",
                ""
            ],
            [
                "一、訊據被告莊枝財固坦認伊於104年間擔任民進黨金門縣黨部",
                ""
            ],
            [
                "西區主任，在第14任總統、副總統及第9屆立法委員選舉期",
                ""
            ],
            [
                "間，並任民進黨總統候選人蔡英文、立委候選人陳滄江金門",
                ""
            ],
            [
                "縣聯合競選總部顧問，與洪逸芸係朋友，且知悉其設籍於金",
                ""
            ],
            [
                "門縣金湖鎮，為有投票權之人，惟平日並無實際居住在金門",
                ""
            ],
            [
                "，而於104年12月26日下午2時24分許，以前揭手機與被告洪",
                ""
            ],
            [
                "逸芸通話，雙方達成由被告莊枝財補助被告洪逸芸搭乘臺灣",
                ""
            ],
            [
                "往金門機票一趟金額之約定，嗣洪逸芸於105年1月12日上午",
                ""
            ],
            [
                "搭機抵達金門後，下午4時許，即前往被告莊枝財位於金城",
                ""
            ],
            [
                "鎮民生路9號1樓之住所，要求被告莊枝財履行支付已約定之",
                ""
            ],
            [
                "一趟機票費用，被告莊枝財稱暫無此預算而未當場交付等事",
                ""
            ],
            [
                "實（見本院卷第157頁背面、第229頁背面至230頁），惟矢",
                ""
            ],
            [
                "口否認有何與被告洪逸芸期約賄選之犯行，辯稱跟被告洪逸",
                ""
            ],
            [
                "芸電話中那些通話只是開玩笑的，而對話中亦未指明投給何",
                ""
            ],
            [
                "特定候選人，且被告洪逸芸返回金門的機票已經事先買好了",
                ""
            ],
            [
                "，與伊之間所提及的補助機票費用並無因果關係，況被告洪",
                ""
            ],
            [
                "逸芸亦不知道伊擔任民進黨相關黨職一事云云。訊據被告洪",
                ""
            ],
            [
                "逸芸固亦坦承伊與被告莊枝財有於前揭電話通話中談及要被",
                ""
            ],
            [
                "告莊枝財補助一趟機票費用，並在105年1月12日上午搭立榮",
                ""
            ],
            [
                "航空B7-8805班機自松山回金門，當日下午4時許，即前往被",
                ""
            ],
            [
                "告莊枝財住處欲向之索取該趟機票補助費，且伊與被告莊枝",
                ""
            ],
            [
                "財已認識40幾年等情（見本院卷第126頁背面），惟矢口否",
                ""
            ],
            [
                "認有何與被告莊枝財期約賄選之犯行，辯稱跟被告莊枝財電",
                ""
            ],
            [
                "話中那些通話只是開玩笑的，亦不知被告莊枝財有擔任民進",
                ""
            ],
            [
                "黨哪些職務，且當日是去土地銀行繳納外勞費用，才偶遇被",
                ""
            ],
            [
                "告莊枝財，並非係刻意去找被告莊枝財索取機票補助款云云",
                ""
            ],
            [
                "。經查：",
                ""
            ],
            [
                "（一）中央選舉委員會公告訂於105年1月16日辦理投開票之我國",
                ""
            ],
            [
                "第14任總統副總統及第9屆立法委員選舉，及金門縣選舉",
                ""
            ],
            [
                "委員會公告該選舉投開票所之設置暨選舉人名冊等事宜，",
                ""
            ],
            [
                "而民進黨總統候選人為蔡英文，係公眾所週知之事實外，",
                ""
            ],
            [
                "民進黨陳滄江係登記金門縣選舉區號次第2號之立法委員",
                ""
            ],
            [
                "候選人等節，有中央選舉委員會104年11月13日中選務字",
                ""
            ],
            [
                "第0000000000號公告節錄影本、105年1月5日中選務字第",
                ""
            ],
            [
                "0000000000號公告節錄影本、金門縣選舉委員會104年11",
                ""
            ],
            [
                "月23日金選一字第1043150084號公告暨投（開）票所設置",
                ""
            ],
            [
                "地點影本、104年12月22日金選二字第1043650083號公告",
                ""
            ],
            [
                "影本各1份在卷足稽（見本院卷第57、58、63、64、67至6",
                ""
            ],
            [
                "9、70頁）。又被告莊枝財於70幾年間加入民進黨成為該",
                ""
            ],
            [
                "黨黨員，並於104年間擔任該黨金門縣黨部西區主任，在",
                ""
            ],
            [
                "第14任總統、副總統及第9屆立法委員選舉期間，並任民",
                ""
            ],
            [
                "進黨總統候選人蔡英文、立委候選人陳滄江金門縣聯合競",
                ""
            ],
            [
                "選總部顧問，與洪逸芸係熟識之朋友等事實，業據其於本",
                ""
            ],
            [
                "院審理時供陳甚明，並有其上開職稱之名片、顧問聘書扣",
                ""
            ],
            [
                "案可佐，及福建省調查處105年1月19日搜索筆錄、扣押筆",
                ""
            ],
            [
                "錄、扣押物品收據、扣押物品目錄表在卷可稽（見警卷第",
                ""
            ],
            [
                "61至-64頁）。另被告洪逸芸與被告莊枝財係熟識40幾年",
                ""
            ],
            [
                "之朋友，設籍在金門縣○○鎮○○里○○00○0號，於上",
                ""
            ],
            [
                "開選舉為有投票權之人，並於105年1月12日搭乘立榮航空",
                ""
            ],
            [
                "B7-8805班機自松山飛抵金門後，當日下午4時許，即前往",
                ""
            ],
            [
                "被告莊枝財住處欲向之索取該趟機票費用，且於105年1月",
                ""
            ],
            [
                "16日投票日前往金湖鎮山外里第0046號投票所領取選票及",
                ""
            ],
            [
                "投票等情，業據被告洪逸芸於本院審理時供述甚詳，復有",
                ""
            ],
            [
                "其戶籍資料、立榮航空旅客艙單及第十四任總統、副總統",
                ""
            ],
            [
                "及第九屆立法委員選舉選舉人名冊節錄影本1份存卷可稽",
                ""
            ],
            [
                "（見本院卷第53頁、105年度選偵字第9號卷第14、17頁）",
                ""
            ],
            [
                "。再者，被告莊枝財確曾於104年12月26日下午2時24分許",
                ""
            ],
            [
                "，以其門號0000000000手機接聽其弟莊枝青以門號000000",
                ""
            ],
            [
                "0000手機撥入後，轉與被告洪逸芸通話，雙方並於電話中",
                ""
            ],
            [
                "就被告莊枝財將交付一趟松山往金門機票費用與被告洪逸",
                ""
            ],
            [
                "芸，請其回金門投票一事達成約定。嗣被告洪逸芸於105",
                ""
            ],
            [
                "年1月12日上午搭乘立榮航班飛抵金門，被告莊枝財於同",
                ""
            ],
            [
                "（12）日上午10時9分許，以其上開手機撥給被告洪逸芸",
                ""
            ],
            [
                "，叮囑其完成投票，被告洪逸芸則回稱下午就要去向被告",
                ""
            ],
            [
                "莊枝財處收取該趟機票費用等事實，有金門地院104年聲",
                ""
            ],
            [
                "監字第000072號通訊監察書暨電話附表影本1份、上開二",
                ""
            ],
            [
                "通電話之通聯譯文及本院勘驗105年1月12日上午10時9分",
                ""
            ],
            [
                "之該通監察錄音光碟筆錄在卷足稽（見104年度聲監字第0",
                ""
            ],
            [
                "00000號卷第64、65頁、警卷第17、18頁、本院卷第225頁",
                ""
            ],
            [
                "背面至227頁）。是上開各事實部分，均已堪認定。",
                ""
            ],
            [
                "（二）按證據之證明力，由法院本於確信自由判斷。但不得違背",
                ""
            ],
            [
                "經驗法則及論理法則，刑事訴訟法第155條第1項定有明文",
                ""
            ],
            [
                "。而所謂經驗法則，係指吾人基於日常生活經驗所得之定",
                ""
            ],
            [
                "則，且認定犯罪事實所憑之證據，並不以直接證據為限，",
                ""
            ],
            [
                "即綜合各種間接證據，本於推理作用，為認定犯罪事實之",
                ""
            ],
            [
                "基礎，如無違背一般經驗法則，尚非法所不許。又間接事",
                ""
            ],
            [
                "實之本身，雖非證據，然因其具有判斷直接事實存在之作",
                ""
            ],
            [
                "用，故亦有證據之機能，最高法院31年上第1312號、44年",
                ""
            ],
            [
                "台上第702號、75年台上第1822號判例意旨均可資參照。",
                ""
            ],
            [
                "又按公職人員選舉罷免法第90條之1第1項賄選罪（現已修",
                ""
            ],
            [
                "法為同法第99條第1項）以對於有投票權之人，行求期約",
                ""
            ],
            [
                "或交付賄賂或其他不正利益，而約其不行使投票權或為一",
                ""
            ],
            [
                "定之行使為構成要件。意即須視行為人主觀上是否具有行",
                ""
            ],
            [
                "賄之犯意，而約使有投票權人為投票權一定之行使或不行",
                ""
            ],
            [
                "使。客觀上行為人所行求期約或交付之賄賂或不正利益是",
                ""
            ],
            [
                "否可認係約使投票權人為投票權之一定行使或不行使之對",
                ""
            ],
            [
                "價，以所行求、期約、交付之對象是否為有投票權人而定",
                ""
            ],
            [
                "。上述對價關係，在於行賄者之一方，認知其所行求、期",
                ""
            ],
            [
                "約或交付之意思表示，而為約使有投票權人為投票權一定",
                ""
            ],
            [
                "之行使或不行使；於受賄者之一方，也認知行賄者對其所",
                ""
            ],
            [
                "行求、期約或交付之意思表示，而為約使其為投票權一定",
                ""
            ],
            [
                "之行使或不行使。且對有投票權人交付之財物或不正利益",
                ""
            ],
            [
                "，並不以金錢之多寡為絕對標準，應綜合社會價值觀念、",
                ""
            ],
            [
                "授受雙方之認知及其他客觀情事而為判斷（最高法院92年",
                ""
            ],
            [
                "台上字第893號判例意旨參照）。又公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1項之賄選罪之「賄賂」，乃係對於賄求對象約",
                ""
            ],
            [
                "其投票權為一定行使或不行使之不法報酬。且該罪之成立",
                ""
            ],
            [
                "與否，除應就行為人主觀犯意之心理狀態、行為時之客觀",
                ""
            ],
            [
                "情事，本於邏輯推理為綜合判斷外，尚須衡量給付之對象",
                ""
            ],
            [
                "、時間、方法、價額、數量及其他客觀情狀，依國民之法",
                ""
            ],
            [
                "律感情及生活經驗以資評價。是為維護選舉之公平性，端",
                ""
            ],
            [
                "正不法賄選之風氣，對於以不正手段訴諸金錢、財物之賄",
                ""
            ],
            [
                "選行為應依法嚴以杜絕，而行為是否該當賄選之要件，亦",
                ""
            ],
            [
                "應在不悖離國民之法律感情與認知下，就社會一般生活經",
                ""
            ],
            [
                "驗予以評價，該罪之立法本旨始能彰顯而為大眾所接受。",
                ""
            ],
            [
                "而上開賄選罪，只須行為人交付之金錢、財物，與有投票",
                ""
            ],
            [
                "權之人相約為投票權之一定行使或不行使，有相當對價關",
                ""
            ],
            [
                "係，即克成立，至於是否具有相當對價關係，則應就交付",
                ""
            ],
            [
                "之目的、交付者與收受者之關係、賄賂或不正利益之種類",
                ""
            ],
            [
                "、價額、交付之時間等客觀情形綜合研判，如具有相當對",
                ""
            ],
            [
                "價關係，該賄選行為所期約或欲交付之財物，與投票行為",
                ""
            ],
            [
                "間不以有民事法律關係上之對價性或有償性為必要，凡行",
                ""
            ],
            [
                "為足以干擾有投票權人之投票行為，而得知應支持何候選",
                ""
            ],
            [
                "人者，即屬之。再投票期約或交付賄賂罪，相對應於刑法",
                ""
            ],
            [
                "第143條第1項之投票期約或收受賄賂罪，立法目的在於維",
                ""
            ],
            [
                "護人民參政權中之投票權得以純正行使，就其犯罪結構之",
                ""
            ],
            [
                "屬性，屬於必要共犯之對向犯類型；係以投票行賄與受賄",
                ""
            ],
            [
                "雙方主體間，主觀上對於「投票權約為一定行使或不行使",
                ""
            ],
            [
                "」之意思表示達成合致，客觀上則透過欲以賄賂之標的移",
                ""
            ],
            [
                "轉，作為銜接行賄與收賄對價關係之期約或交付收受橋樑",
                ""
            ],
            [
                "，而成就相對立之主體間各該犯罪之構成要件。此投票賄",
                ""
            ],
            [
                "賂意思表示之合致，不以明示為必要，包括默示之意思表",
                ""
            ],
            [
                "示；亦即，依表意人之舉動或其他情事，相對人客觀上已",
                ""
            ],
            [
                "可得知其效果意思而為允諾者，亦屬之。茲查：",
                ""
            ],
            [
                "1.被告莊枝財就上開與被告洪逸芸以補助一趟台北往金門之",
                ""
            ],
            [
                "機票費用，請其投票支持該次選舉之民進黨候選人，而達",
                ""
            ],
            [
                "成期約賄賂之犯罪事實部分，業據其於檢察官偵查中坦認",
                ""
            ],
            [
                "在卷（見105年度選他字第12號卷第25、26頁，下稱「選",
                ""
            ],
            [
                "他卷」），並經原審勘驗該偵訊筆錄無誤（見原審卷第94",
                ""
            ],
            [
                "至101頁）。且稽之被告莊枝財於104年12月26日下午2時",
                ""
            ],
            [
                "24分許，以其門號0000000000手機接聽其弟莊枝青撥入交",
                ""
            ],
            [
                "談後（依上開監聽譯文所示通訊監察對象之「出入」部分",
                ""
            ],
            [
                "，係「入」，故屬自外撥入該監察對象即被告莊枝財），",
                ""
            ],
            [
                "轉與被告洪逸芸之通話中，被告莊枝財隨即主動向之詢問",
                ""
            ],
            [
                "「妳要回來選舉嗎？」，而依其雙方數十年之熟識程度，",
                ""
            ],
            [
                "被告莊枝財出此詢問，顯然知悉被告洪逸芸尚設籍金門而",
                ""
            ],
            [
                "有該次選舉之投票權無疑。接著被告洪逸芸亦向被告莊枝",
                ""
            ],
            [
                "財表示「像他講的一樣，有的話我就回去，有我這3個」",
                ""
            ],
            [
                "，而後被告莊枝財回應「一趟你認為怎樣」，被告洪逸芸",
                ""
            ],
            [
                "即表示「你要幫我出一趟而已，來回沒辦法嗎，又沒多少",
                ""
            ],
            [
                "？」，被告莊枝財則回稱「我幫你贊助一趟，多沒辦法，",
                ""
            ],
            [
                "來這麻將再贏就有了」，被告洪逸芸復回應「你贊助一趟",
                ""
            ],
            [
                "而已？」，被告莊枝財隨即明確回稱「對啦，一趟...」",
                ""
            ],
            [
                "，被告洪逸芸亦回覆「好啦！回去馬上那個...」，被告",
                ""
            ],
            [
                "莊枝財則回答「囉唆！回來馬上拿一趟」等語，是依該對",
                ""
            ],
            [
                "話之時間觀之，與105年1月16日舉行投票之第14任總統、",
                ""
            ],
            [
                "副總統暨第9屆金門縣立法委員選舉期程，具有時間上之",
                ""
            ],
            [
                "密切及連結性，再就其通話內容細繹之，亦係針對該次選",
                ""
            ],
            [
                "舉而為談論，其既先已就被告洪逸芸要回來選舉乙節詢問",
                ""
            ],
            [
                "確認，繼而談及就贊助一趟，多沒辦法、回來馬上拿一趟",
                ""
            ],
            [
                "等語明確，顯見被告莊枝財與洪逸芸係對於該次選舉以補",
                ""
            ],
            [
                "助（即交付）一趟機票費用為對價，而約定該投票權為一",
                ""
            ],
            [
                "定之行使之事實，已至堪認定。",
                ""
            ],
            [
                "2.被告莊枝財於105年1月12日上午10時9分許，再以其上開",
                ""
            ],
            [
                "手機撥給洪逸芸，一開始即詢問被告洪逸芸「妳說要回來",
                ""
            ],
            [
                "金門的機票都買好了？」，被告洪逸芸則回稱「對啊，我",
                ""
            ],
            [
                "等一下，我下午再來去你那請就好啦。」，被告莊枝財雖",
                ""
            ],
            [
                "一時遲疑而會意不過來，而回稱「哪請？、請什麼錢？」",
                ""
            ],
            [
                "，然經被告洪逸芸再次告知「你不是說好了。」一語後，",
                ""
            ],
            [
                "被告莊枝財隨即會意而回答「對啊！你現在人在哪？」，",
                ""
            ],
            [
                "並回問及叮囑：「...，16還沒到，妳那麼快幹嘛。」、",
                ""
            ],
            [
                "「妳沒選舉完不能夠回臺灣唷。」、「妳要選舉完哦。」",
                ""
            ],
            [
                "，被告洪逸芸則亦回稱「我知道啊。」、「不然我怎麼敢",
                ""
            ],
            [
                "去找你？又不是頭殼壞掉。」、「...，這樣你就知道，",
                ""
            ],
            [
                "我等下去找你。」、「等下過去再跟你說。」，被告莊枝",
                ""
            ],
            [
                "財則連回稱「好啦、好啦」、「好」等語。核諸其雙方對",
                ""
            ],
            [
                "話內容，顯係銜接前揭104年12月26日下午2時24分許之該",
                ""
            ],
            [
                "通期約賄選對話而來，此從被告莊枝財先係詢問確認被告",
                ""
            ],
            [
                "洪逸芸是否已購買回金門之機票，並叮嚀要其去完成投票",
                ""
            ],
            [
                "，不然不能回去臺灣；而被告洪逸芸則回稱我知道、不然",
                ""
            ],
            [
                "怎敢去找你、下午就要去向被告莊枝財請款即收取該趟機",
                ""
            ],
            [
                "票費用等語，顯見被告洪逸芸明確知悉被告莊枝財來電之",
                ""
            ],
            [
                "用意，並許以其投票權為一定行使之意向。益徵雙方已約",
                ""
            ],
            [
                "妥於上開通話後，即由被告洪逸芸前來找被告莊枝財收受",
                ""
            ],
            [
                "該筆贊助機票費用乙節，實屬明確。再參諸被告洪逸芸隨",
                ""
            ],
            [
                "即於搭機抵達金門當日（即105年1月12日）之下午4時許",
                ""
            ],
            [
                "，確實前往莊枝財位於金城鎮民生路9號1樓之住所，要求",
                ""
            ],
            [
                "莊枝財履行支付已期約之一趟機票費用之過程，尤可佐證",
                ""
            ],
            [
                "被告洪逸芸確係基於其與被告莊枝財間上二通電話中就贊",
                ""
            ],
            [
                "助一趟機票費用一事，欲前往向被告莊枝財收取該談妥之",
                ""
            ],
            [
                "機票贊助費無疑。此亦經證人即共同被告莊枝財於檢察官",
                ""
            ],
            [
                "訊問時結證稱：在電話中有跟洪逸芸講好，出單次機票錢",
                ""
            ],
            [
                "，讓她回來投票給陳滄江。但是跟陳滄江完全沒關，他不",
                ""
            ],
            [
                "知道這件事，是我個人的行為，不過我確實是希望她回來",
                ""
            ],
            [
                "投票給陳滄江，她也知道我是民進黨的，會支持陳滄江。",
                ""
            ],
            [
                "被告洪逸芸有來跟我拿錢，但我當時沒有預算，所以沒有",
                ""
            ],
            [
                "給她錢，當天我主要是跟被告洪逸芸在談。我這二通電話",
                ""
            ],
            [
                "，是為了友情跟親情，希望她能投給陳滄江，我打電話給",
                ""
            ],
            [
                "她也是確實為了拉票，希望檢察官能從輕處理等語詳確（",
                ""
            ],
            [
                "見選他卷第27頁）；且被告洪逸芸於本院審理時亦供承伊",
                ""
            ],
            [
                "在被告莊枝財住處騎樓有向其提及「要給你請」（按即要",
                ""
            ],
            [
                "向被告莊枝財請領該趟機票費用）等語屬實（見本院卷第",
                ""
            ],
            [
                "126頁背面），此亦與被告莊枝財於檢察官偵訊時所自承",
                ""
            ],
            [
                "及證述：後來被告洪逸芸在12日下午4點左右，說她要來",
                ""
            ],
            [
                "跟我請機票錢，後來她到我家中找我，我坐在她前面，被",
                ""
            ],
            [
                "告洪逸芸問我機票錢，不過我跟她說還沒有這筆預算，我",
                ""
            ],
            [
                "也沒有拿錢給她等主要情節相符（見選他卷第25至26頁）",
                ""
            ],
            [
                "。綜此以觀，被告洪逸芸之所以前往被告莊枝財住處向其",
                ""
            ],
            [
                "索取一趟之機票贊助費，顯係刻意依約而去，否則若係為",
                ""
            ],
            [
                "繳納外勞費用，既已請其女兒前往土地銀行繳納，自可於",
                ""
            ],
            [
                "繳納後即逕行離去，何需再前去會晤被告莊枝財，又向其",
                ""
            ],
            [
                "再次提及欲收取機票贊助費之事？且當時車上尚載有其兄",
                ""
            ],
            [
                "嫂即另二位共同被告林天京、楊秋碧欲返回烈嶼鄉，自應",
                ""
            ],
            [
                "先載他們返家為是，豈有刻意逗留之必要。益見雙方於兩",
                ""
            ],
            [
                "通電話中一再提及並約明如何具體贊助機票費及事後再前",
                ""
            ],
            [
                "往欲請領機票費等情節，絕非所辯之開玩笑、玩笑話云云",
                ""
            ],
            [
                "。此再依被告洪逸芸與被告莊枝財電話聯絡中表示「我等",
                ""
            ],
            [
                "一下，下午再來去你那請就好」，被告莊枝財亦應允連稱",
                ""
            ],
            [
                "好啦、好啦等語，及其於本院準備程序中仍供稱「她(即",
                ""
            ],
            [
                "洪逸芸)是有跟我提到補助機票費的事情，她是有講過這",
                ""
            ],
            [
                "些話」（見本院卷第157頁背面準備程序筆錄），若渠等",
                ""
            ],
            [
                "之間通話內容純屬玩笑話，何以被告洪逸芸需特地向被告",
                ""
            ],
            [
                "莊枝財「請款」？且與被告莊枝財之前電話中表示之「囉",
                ""
            ],
            [
                "嗦，回來馬上拿一趟」相互印證，足認雙方已達成期約賄",
                ""
            ],
            [
                "賂之意思表示合致。被告洪逸芸所辯係因去銀行繳納外勞",
                ""
            ],
            [
                "費用，而偶遇被告莊枝財云云，係屬卸責之詞，不足採信",
                ""
            ],
            [
                "。至被告莊枝財固於105年1月12日10時9分許與被告洪逸",
                ""
            ],
            [
                "芸電話通話中，對於被告洪逸芸表示要去向之請款時，曾",
                ""
            ],
            [
                "一時之間會意不過來，而脫口而出回稱「哪請？」、「請",
                ""
            ],
            [
                "什麼錢？」等語，然依本院勘驗該段全部通話之內容，即",
                ""
            ],
            [
                "可知在被告洪逸芸對之質稱「你不是說好了。」後，被告",
                ""
            ],
            [
                "莊枝財隨即得以會意並回答「對啊！你現在人在哪？」，",
                ""
            ],
            [
                "足見被告莊枝財上開對答僅係一時會意不過來，尚不得據",
                ""
            ],
            [
                "為被告莊枝財與洪逸芸間並無賄選期約之有利認定。",
                ""
            ],
            [
                "3.被告莊枝財、洪逸芸自承，其2人係相識數十年之朋友。",
                ""
            ],
            [
                "稽之被告莊枝財於檢察官偵訊時所具結證述：在與被告洪",
                ""
            ],
            [
                "逸芸電話通話中，為了這次選舉，的確有跟她說要補助機",
                ""
            ],
            [
                "票錢，我的意思是希望她支持陳滄江，但這件事跟陳滄江",
                ""
            ],
            [
                "沒關係，他也不知道，我也沒跟他說，我只是站在親情跟",
                ""
            ],
            [
                "友情的關係，希望她回來投給陳滄江。電話中沒有跟被告",
                ""
            ],
            [
                "洪逸芸說要投給陳滄江，但她知道我是民進黨的，就知道",
                ""
            ],
            [
                "我希望她投給誰等語（見選他字卷第25至27頁），參以其",
                ""
            ],
            [
                "既與被告洪逸芸有相當之情誼，絕無捏造虛構而陷被告洪",
                ""
            ],
            [
                "逸芸遭訴追風險之可能。衡情被告莊枝財上開不利於被告",
                ""
            ],
            [
                "洪逸芸之供述應屬事實，而得採為被告莊枝財、洪逸芸不",
                ""
            ],
            [
                "利認定之憑據。被告洪逸芸固否認知悉被告莊枝財係民進",
                ""
            ],
            [
                "黨人士云云，惟以近年來民眾熱衷參與政治、公民議題之",
                ""
            ],
            [
                "社會生態，再佐以被告洪逸芸與莊枝財係已熟識數十年之",
                ""
            ],
            [
                "朋友，且被告莊枝財並非單純領有民進黨證之黨員，其擔",
                ""
            ],
            [
                "任民進黨金門縣黨部西區主任及民進黨候選人蔡英文、陳",
                ""
            ],
            [
                "滄江競選總部顧問等重要核心職務，所表現出之政黨傾向",
                ""
            ],
            [
                "必然相較於一般市井小民或清談政治之人，更加明顯。以",
                ""
            ],
            [
                "上述被告洪逸芸與莊枝財熟稔之程度及情誼之深厚，斷無",
                ""
            ],
            [
                "不知悉被告莊枝財在上開選舉中係支持民進黨候選人之情",
                ""
            ],
            [
                "形，則被告莊枝財於電話中請求被告洪逸芸回金門投票並",
                ""
            ],
            [
                "同意補助一趟機票費用，其所尋求支持之對象自係民進黨",
                ""
            ],
            [
                "籍候選人。況現今社會之賄選模式，行為人於賄選時未必",
                ""
            ],
            [
                "會一併給予指名之候選人文宣、名片，且亦未必明白表示",
                ""
            ],
            [
                "投票支持之具體對象，而只需要客觀上使相對人知悉約定",
                ""
            ],
            [
                "投票權行使之對象即為已足。是被告莊枝財雖未於與被告",
                ""
            ],
            [
                "洪逸芸通話中明示要求被告洪逸芸投票支持民進黨籍候選",
                ""
            ],
            [
                "人，然按諸前揭說明及一般經驗法則，該次選舉在金門地",
                ""
            ],
            [
                "區而言，被告莊枝財既係民進黨籍候選人之競選總部顧問",
                ""
            ],
            [
                "，依雙方交情之深，談論時間又緊接該次選舉投票期程，",
                ""
            ],
            [
                "且被告莊枝財先於電話中詢問被告洪逸芸，嗣又去電確認",
                ""
            ],
            [
                "叮囑其要投完票才能回臺等客觀情狀以觀，顯係藉此欲鞏",
                ""
            ],
            [
                "固被告洪逸芸投票支持民進黨候選人之意圖，至為明確。",
                ""
            ],
            [
                "從而，被告莊枝財欲請求被告洪逸芸投票支持之對象係民",
                ""
            ],
            [
                "進黨籍候選人，雙方乃達成贊助一趟機票費用而期約賄賂",
                ""
            ],
            [
                "之事實，已洵堪認定。",
                ""
            ],
            [
                "（三）被告莊枝財固另辯稱：被告洪逸芸於104年12月26日上午",
                ""
            ],
            [
                "即已訂購返回金門之機票，其返回金門是為了參加友人喪",
                ""
            ],
            [
                "禮，而被告莊枝財與洪逸芸之通話時間係104年12月26日",
                ""
            ],
            [
                "下午，此時被告洪逸芸已經完成購票，是以縱然2人電話",
                ""
            ],
            [
                "中有提到補助機票費用，仍與其訂購機票無關聯性；又檢",
                ""
            ],
            [
                "調對於被告莊枝財實施通訊監察1個多月，若其確實有賄",
                ""
            ],
            [
                "選行為，又何以只會截錄到一通疑似賄選通話內容而已，",
                ""
            ],
            [
                "況且通話內容中並未有對於特定候選人之對象約定一定行",
                ""
            ],
            [
                "使或不行使之情形，且於本院審判期日提出戶籍謄本而辯",
                ""
            ],
            [
                "以其住處設籍數十位有投票權人，亦並未動員他們來投票",
                ""
            ],
            [
                "支持民進黨候選人云云。惟查，被告洪逸芸購買機票之時",
                ""
            ],
            [
                "間為104年12月26日上午10時21分，係由另位共同被告楊",
                ""
            ],
            [
                "秋碧以國泰世華銀行刷卡所購（見本院卷第270頁立榮航",
                ""
            ],
            [
                "空公司旅客交易資料明細查詢單），固早於其與被告莊枝",
                ""
            ],
            [
                "財通話時間，然賄選罪中之期約賄賂，以該構成賄選罪之",
                ""
            ],
            [
                "對向共犯間對於賄選行為互有認識及約定為已足。本件被",
                ""
            ],
            [
                "告洪逸芸雖已先行購買機票，然於其等電話對話中已言明",
                ""
            ],
            [
                "係「贊助」一趟機票費，自仍不影響期約賄賂罪之成立。",
                ""
            ],
            [
                "是被告洪逸芸搭機返回金門，是否另行參加喪禮、機票由",
                ""
            ],
            [
                "誰預購等情，均與其等構成期約賄選罪無涉，又是否另行",
                ""
            ],
            [
                "查獲被告莊枝財本件以外之賄選犯行，與其構成本件期約",
                ""
            ],
            [
                "賄選罪係屬二事，尚難據此而為被告莊枝財有利之認定。",
                ""
            ],
            [
                "至其2人通話內容中固未明確要求被告洪逸芸投票支持民",
                ""
            ],
            [
                "進黨候選人，惟依雙方通話內容可知被告莊枝財有要求洪",
                ""
            ],
            [
                "逸芸要完成投票，而被告莊枝財既在民進黨部擔任要職，",
                ""
            ],
            [
                "且為民進黨籍候選人蔡英文、陳滄江輔選，則其所冀求被",
                ""
            ],
            [
                "告洪逸芸投票支持之對象，自係上開民進黨候選人，均業",
                ""
            ],
            [
                "如前揭所述，其雙方對於投票權之行使，顯已有意思表示",
                ""
            ],
            [
                "合致，亦堪認定。另被告莊枝財雖未如數交付被告洪逸芸",
                ""
            ],
            [
                "一趟機票費，然公職人員選舉罷免法第99條第1項「期約",
                ""
            ],
            [
                "賄選」之構成要件，係僅須行賄者賄選意思到達相對人，",
                ""
            ],
            [
                "而有投票權之相對人有明示或默示受賄之意思合致，即足",
                ""
            ],
            [
                "當之，並不以行賄者於期約後隨即支付賄賂或不正利益為",
                ""
            ],
            [
                "必要。是以被告莊枝財雖未即時或事後交付一趟機票費用",
                ""
            ],
            [
                "，仍對於其等成立賄選之期約罪不生影響。",
                ""
            ],
            [
                "（四）綜上所述，本件被告莊枝財、洪逸芸2人上開期約賄賂犯",
                ""
            ],
            [
                "行，事證明確。其2人上開所辯均係避重就輕飾卸之詞，",
                ""
            ],
            [
                "要無可採。其等所為前揭期約賄賂之賄選犯行，均洵堪認",
                ""
            ],
            [
                "定，應依法論科。",
                ""
            ],
            [
                "二、按公職人員選舉罷免法第99條第1項之投票行賄罪，以對於",
                ""
            ],
            [
                "有投票權之人，行求、期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使者，為其構成要件。其行",
                ""
            ],
            [
                "求、期約與交付行為，係屬階段行為，而所謂「行求」，指",
                ""
            ],
            [
                "行賄人自行向對方提出賄賂或不正利益，以備交付，祇以行",
                ""
            ],
            [
                "賄者一方之意思為已足，不以受賄者之允諾為必要。而「期",
                ""
            ],
            [
                "約」則係行賄者與受賄者就期望而為約定於一定期間內交付",
                ""
            ],
            [
                "賄賂或不正利益，乃雙方意思表示已合致而尚待交付之情形",
                ""
            ],
            [
                "。而刑法第143條第1項關於有投票權人受賄罪之處罰規定，",
                ""
            ],
            [
                "其要求、期約或交付賄賂或其他不正利益，而許以不行使其",
                ""
            ],
            [
                "投票權或為一定之行使，其中要求、期約或交付行為，亦屬",
                ""
            ],
            [
                "階段行為。而所謂「要求」係指有投票權人向對方索求給付",
                ""
            ],
            [
                "賄賂或不正利益之意思表示，尚未得對方之承諾而言，一有",
                ""
            ],
            [
                "此表示即可成立犯罪，不以相對人之允諾為必要。又行、受",
                ""
            ],
            [
                "賄罪之客體，一為賄賂，二為不正利益，所謂賄賂，指金錢",
                ""
            ],
            [
                "或可以金錢計算之財物而言，所謂不正利益，指賄賂以外足",
                ""
            ],
            [
                "以供人需要或滿人慾望一切有形無形之利益而言，最高法院",
                ""
            ],
            [
                "21年上字第369號判例意旨足資參照。而本件被告莊枝財、",
                ""
            ],
            [
                "洪逸芸所達成之期約內容，其客體既係購買一趟機票費用之",
                ""
            ],
            [
                "金錢，自屬賄賂而非不正利益。是核被告莊枝財所為，係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項之對於有投票權之人期約",
                ""
            ],
            [
                "賄賂，而約其投票權為一定之行使罪；被告洪逸芸所為，係",
                ""
            ],
            [
                "犯刑法第143條第1項之投票期約賄賂罪。被告洪逸芸期約賄",
                ""
            ],
            [
                "賂前之要求行為，屬期約賄賂之階段行為，為期約行為所吸",
                ""
            ],
            [
                "收，不另論罪。公訴意旨固謂本件應成立期約不正利益罪，",
                ""
            ],
            [
                "惟依前揭說明，應屬誤載，且不影響被告2人之防禦，其基",
                ""
            ],
            [
                "本事實亦均同一，本院應逕予更正，而無庸變更法條，附此",
                ""
            ],
            [
                "敘明。另查被告莊枝財前有如犯罪事實欄一所載之刑案前科",
                ""
            ],
            [
                "紀錄及徒刑執行完畢情形，有臺灣高等法院被告前案紀錄表",
                ""
            ],
            [
                "附卷可憑（見本院卷第43、44頁），其受有期徒刑執行完畢",
                ""
            ],
            [
                "後，5年內故意再犯本案有期徒刑以上之罪，自為累犯，應",
                ""
            ],
            [
                "依刑法第47條第1項之規定，加重其刑。",
                ""
            ],
            [
                "三、按犯公職人員選舉罷免法第99條第1項或第2項之罪，在偵查",
                ""
            ],
            [
                "中自白者，減輕其刑；因而查獲候選人為正犯或共犯者，減",
                ""
            ],
            [
                "輕或免除其刑，公職人員選舉罷免法第99條第5項定有明文",
                ""
            ],
            [
                "。查被告莊枝財於偵查中曾自白其投票期約賄賂犯行（見選",
                ""
            ],
            [
                "他卷第25、26頁），是就被告莊枝財上開所犯期約賄賂罪，",
                ""
            ],
            [
                "自應依前揭規定減輕其刑，，並依刑法第71條第1項規定，",
                ""
            ],
            [
                "先就累犯加重後再減輕之。",
                ""
            ],
            [
                "四、原審未詳為推求，遽就被告莊枝財、洪逸芸諭知無罪判決，",
                ""
            ],
            [
                "自有未恰。檢察官上訴意旨執此指摘原判決不當，為有理由",
                ""
            ],
            [
                "，應由本院將原判決關於被告莊枝財、洪逸芸2人部分撤銷",
                ""
            ],
            [
                "改判，並為被告2人有罪之判決。爰審酌選舉乃民主政治之",
                ""
            ],
            [
                "重要表徵，選民能否依據候選人之品行、學識、才能、政見",
                ""
            ],
            [
                "等資料而選賢與能，攸關一國政治之良窳甚鉅，而賄選足以",
                ""
            ],
            [
                "破壞候選人間之公平競爭，更為敗壞選風之主要根源，故世",
                ""
            ],
            [
                "界各民主法治國家莫不懸為厲禁，全力遏止賄選犯行。被告",
                ""
            ],
            [
                "莊枝財與洪逸芸間固有深厚友誼，然竟企求同黨候選人順利",
                ""
            ],
            [
                "當選，而不思以合法方式從事輔選、助選行為，竟以贊助一",
                ""
            ],
            [
                "趟機票費用之代價與選民洪逸芸達成賄選期約，其所為足以",
                ""
            ],
            [
                "破壞公平選舉制度，侵蝕民主政治之基石，且危害應有之正",
                ""
            ],
            [
                "當優質選舉風氣，實不足取；另被告洪逸芸身為選民，自應",
                ""
            ],
            [
                "知選舉該保有其純潔性，仍向老友要求贊助一趟機票費用，",
                ""
            ],
            [
                "並達成賄選期約，亦有不該。再衡以本次賄選之情節，僅止",
                ""
            ],
            [
                "於期約而未實際交付賄賂，及其2人係多年熟識之朋友關係",
                ""
            ],
            [
                "，暨其等犯罪動機、手段、生活情狀、犯罪前科之素行、智",
                ""
            ],
            [
                "識程度、犯後態度等一切情狀，被告莊枝財於依累犯加重，",
                ""
            ],
            [
                "再依偵查中自白減輕其刑後，量處有期徒刑1年8月；被告洪",
                ""
            ],
            [
                "逸芸則酌情量處有期徒刑5月，併諭知如易科罰金以1千元折",
                "1千元"
            ],
            [
                "算1日之標準。又公職人員選舉罷免法第113條第3項規定，",
                ""
            ],
            [
                "犯本章（第5章妨害選舉罷免之處罰）之罪或刑法分則第6章",
                ""
            ],
            [
                "之妨害投票罪，宣告有期徒刑以上之刑者，並就各被告宣告",
                ""
            ],
            [
                "褫奪公權。準此，依上述規定及刑法第37條第2項之規定，",
                ""
            ],
            [
                "分別宣告被告莊枝財、洪逸芸之褫奪公權期間為3年、2年，",
                ""
            ],
            [
                "以資儆懲。",
                ""
            ],
            [
                "五、刑法於94年2月2日修正公布，95年7月1日施行後，在刪除連",
                ""
            ],
            [
                "續犯規定之同時，對於合乎接續犯或包括的一罪之情形，為",
                ""
            ],
            [
                "避免刑罰之過度評價，已於立法理由說明委由實務以補充解",
                ""
            ],
            [
                "釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。而",
                ""
            ],
            [
                "多次投票行賄行為，在刑法刪除連續犯規定之前，通說係論",
                ""
            ],
            [
                "以連續犯。鑑於公職人員選舉，其前、後屆及不同公職之間",
                ""
            ],
            [
                "，均相區隔，選舉區亦已特定，以候選人實行賄選為例，通",
                ""
            ],
            [
                "常係以該次選舉當選為目的。是於刪除連續犯規定後，苟行",
                ""
            ],
            [
                "為人主觀上基於單一之犯意，以數個舉動接續進行，而侵害",
                ""
            ],
            [
                "同一法益，在時間、空間上有密切關係，依一般社會健全觀",
                ""
            ],
            [
                "念，難以強行分開，在刑法評價上，以視為數個舉動之接續",
                ""
            ],
            [
                "實行，合為包括之一行為予以評價，較為合理，於此情形，",
                ""
            ],
            [
                "即得依接續犯論以包括之一罪。業經最高法院於99年6月29",
                ""
            ],
            [
                "日以99年度第5次刑事庭會議（一）做成決議可資參照。本",
                ""
            ],
            [
                "件公訴意旨另認被告莊枝財為求民進黨候選人能順利當選第",
                ""
            ],
            [
                "14任總統、副總統暨第9屆金門縣立法委員，乃基於對有投",
                ""
            ],
            [
                "票權人交付不正利益，而約其投票權為一定行使之犯意，明",
                ""
            ],
            [
                "知被告莊枝青、林天京、楊秋碧係分別設籍於金門縣金寧鄉",
                ""
            ],
            [
                "、烈嶼鄉等處，均具有金門縣選區投票權，平日並無實際居",
                ""
            ],
            [
                "住在金門，竟允諾資助單趟往返臺北松山至金門之機票，而",
                ""
            ],
            [
                "與被告莊枝青、林天京及楊秋碧達成前開期約，因認此部分",
                ""
            ],
            [
                "亦涉犯公職人員選舉罷免法第99條第1項之對於有投票權之",
                ""
            ],
            [
                "人期約賄賂罪嫌。惟查並不能證明被告莊枝財有與被告莊枝",
                ""
            ],
            [
                "青、林天京、楊秋碧為期約賄選，被告莊枝青部分已經原審",
                ""
            ],
            [
                "判決無罪確定，而被告林天京、楊秋碧亦分別經本院維持原",
                ""
            ],
            [
                "審之無罪判決（詳下述），被告莊枝財此部分被訴賄選犯行",
                ""
            ],
            [
                "，本應諭知無罪，惟此部分與前開被告莊枝財有罪部分為接",
                ""
            ],
            [
                "續犯之單純一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "乙、上訴駁回部分（即被告林天京、楊秋碧部分）：",
                ""
            ],
            [
                "一、公訴意旨另略以：被告莊枝財係民進黨金門縣黨部西區主任",
                ""
            ],
            [
                "，並擔任蔡英文總統、陳滄江立委金門縣聯合競選總部顧問",
                ""
            ],
            [
                "，其與被告林天京、楊秋碧夫妻為朋友關係。被告林天京與",
                ""
            ],
            [
                "被告洪逸芸係兄妹關係(洪逸芸因幼時被領養，因而改姓洪)",
                ""
            ],
            [
                "。被告莊枝財明知「對於有投票權之人，行求期約或交付賄",
                ""
            ],
            [
                "賂或其他不正利益，而約其行使投票權並為一定之行使者」",
                ""
            ],
            [
                "係不法之行為，足以影響選舉公正性。其為求民進黨候選人",
                ""
            ],
            [
                "能順利當選105年總統、副總統暨第9屆金門縣立法委員選舉",
                ""
            ],
            [
                "，乃基於對有投票權人交付不正利益，而約其投票權為一定",
                ""
            ],
            [
                "行使之犯意，明知被告林天京、楊秋碧均係設籍於金門縣烈",
                ""
            ],
            [
                "嶼鄉，而具有金門縣選區投票權，平日並無實際居住在金門",
                ""
            ],
            [
                "，竟利用其門號0000000000手機於104年12月26日下午2時24",
                ""
            ],
            [
                "分撥打（實係接聽）其弟莊枝青門號0000000000手機後，轉",
                ""
            ],
            [
                "與身旁之被告洪逸芸通話，被告洪逸芸即主動要求被告莊枝",
                ""
            ],
            [
                "財補助臺灣與金門往返機票之不正利益，被告莊枝財允諾提",
                ""
            ],
            [
                "供單趟松山至金門機票費用之不正利益，被告洪逸芸即表示",
                ""
            ],
            [
                "伊將與兄嫂即被告林天京、被告楊秋碧夫妻一同回金門投票",
                ""
            ],
            [
                "，雙方達成期約。嗣被告洪逸芸於105年1月12日，帶同被告",
                ""
            ],
            [
                "林天京、楊秋碧夫婦，搭乘立榮航空班機自松山機場飛抵金",
                ""
            ],
            [
                "門後，於同日下午4時許，由被告洪逸芸之女兒陳雅玉駕車",
                ""
            ],
            [
                "搭載被告洪逸芸、林天京、楊秋碧前往被告莊枝財位於金城",
                ""
            ],
            [
                "鎮民生路9號1樓之住所，要求被告莊枝財履行支付補助一趟",
                ""
            ],
            [
                "機票之不當利益，被告莊枝財稱暫無此預算而尚未支付，然",
                ""
            ],
            [
                "被告林天京、楊秋碧2人仍於105年1月16日在烈嶼鄉領取選",
                ""
            ],
            [
                "票及投票，已影響總統、副總統暨立法委員選舉之公正性。",
                ""
            ],
            [
                "因認被告林天京、楊秋碧係涉犯刑法第143條第1項投票期約",
                ""
            ],
            [
                "罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項、第301 條定有明文。準此，事實之認定，應憑",
                ""
            ],
            [
                "真實之證據，如未能發現相當證據，或證據不足以證明、是",
                ""
            ],
            [
                "否真實尚欠明顯時，自不能以推測或擬制之方法，以為裁判",
                ""
            ],
            [
                "基礎，亦經最高法院著有40年台上字第86號、53年台上字第",
                ""
            ],
            [
                "656號判例可參。再者，刑事訴訟法第161條已於91年2月8日",
                ""
            ],
            [
                "修正公布，其第1項規定：檢察官就被告犯罪事實，應負舉",
                ""
            ],
            [
                "證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪",
                ""
            ],
            [
                "事實，應負提出證據及說服之實質舉證責任。倘其所提出之",
                ""
            ],
            [
                "證據，不足為被告有罪之積極證明，或其指出證明之方法，",
                ""
            ],
            [
                "無從說服法院以形成被告有罪之心證，基於無罪推定之原則",
                ""
            ],
            [
                "，自應為被告無罪判決之諭知，並有最高法院92年台上字第",
                ""
            ],
            [
                "128號判例足資依循。再按共犯之成立，除共同實施犯罪行",
                ""
            ],
            [
                "為外，其就他人行為負共犯之責者，以有意思聯絡為要件。",
                ""
            ],
            [
                "若事前並未合謀，實施犯罪行為之際，又未分擔其他行為者",
                ""
            ],
            [
                "，即不負共犯之責（最高法院19年上字第694號判例意旨參",
                ""
            ],
            [
                "照）。",
                ""
            ],
            [
                "三、公訴意旨認被告林天京、楊秋碧涉犯刑法第143條第1項投票",
                ""
            ],
            [
                "期約罪嫌，無非係以被告莊枝財於調詢及偵查時之供述及具",
                ""
            ],
            [
                "結之證述、被告林天京、楊秋碧於調詢及偵查時之供述、10",
                ""
            ],
            [
                "4年度聲監字第72號通訊監察書、通訊監察譯文、通聯調閱",
                ""
            ],
            [
                "查詢單、第14任總統及第9屆立法委員選舉選舉人名冊、立",
                ""
            ],
            [
                "榮航空B7-8805航班105年1月12日旅客艙單、法務部調查局",
                ""
            ],
            [
                "福建省調查處扣押物品清單、扣押物品照片5張、被告林天",
                ""
            ],
            [
                "京、楊秋碧之個人基本資料或個人戶籍資料查詢單為其論據",
                ""
            ],
            [
                "。惟訊據被告林天京、楊秋碧均堅決否認有何投票期約賄賂",
                ""
            ],
            [
                "犯行，均辯稱：檢察官所提之證據均無法證明被告林天京、",
                ""
            ],
            [
                "楊秋碧有與被告莊枝財有所聯繫，亦無法證明渠等知悉被告",
                ""
            ],
            [
                "莊枝財與被告洪逸芸間於104年12月26日電話中之對話，或",
                ""
            ],
            [
                "曾由被告洪逸芸予以轉述，且被告林天京、楊秋碧均未與被",
                ""
            ],
            [
                "告莊枝財有任何直接對話聯繫，亦無何證據可證明被告莊枝",
                ""
            ],
            [
                "財有明示或默示投票與何人，或其等向被告莊枝財請求補助",
                ""
            ],
            [
                "的事實。且105年1月12日當天被告洪逸芸與被告莊枝財在住",
                ""
            ],
            [
                "處之對話內容，因被告林天京、楊秋碧與被告莊枝財並不熟",
                ""
            ],
            [
                "，因此並未加注意，則被告莊枝財既無要求或暗示被告林天",
                ""
            ],
            [
                "京、楊秋碧投票給何特定之總統或立法委員候選人，亦未明",
                ""
            ],
            [
                "確表示以何賄賂或不正利益與被告林天京、楊秋碧約定使渠",
                ""
            ],
            [
                "等如何為投票權之一定行使，亦未交付或出示金錢，客觀上",
                ""
            ],
            [
                "即無從認定被告林天京、楊秋碧與被告莊枝財間有何約使投",
                ""
            ],
            [
                "票權為一定行使之行為至為明確，自無法據此認定被告林天",
                ""
            ],
            [
                "京、楊秋碧成立刑法第143條第1項之投票期約罪等語。",
                ""
            ],
            [
                "四、經查，被告林天京、楊秋碧雖有於105年1月12日，與被告洪",
                ""
            ],
            [
                "逸芸搭乘立榮航空班機返回金門，及於同日下午4時許至被",
                ""
            ],
            [
                "告莊枝財住所之事實，惟依證人即共同被告莊枝財於偵訊中",
                ""
            ],
            [
                "所證述被告洪逸芸三人有來跟我拿錢，但我當時沒有預算，",
                ""
            ],
            [
                "所以沒有給他們錢，另外當天我主要是跟洪逸芸在談，但林",
                ""
            ],
            [
                "天京、楊秋碧也在場，清楚的聽到我跟洪逸芸的對話，不過",
                ""
            ],
            [
                "他們只在我那裡待五分鐘就走了等情（見選他卷第27頁），",
                ""
            ],
            [
                "足見與被告莊枝財談及索取機票補助費之人係被告洪逸芸，",
                ""
            ],
            [
                "而被告林天京、楊秋碧均僅係單純在場聽聞，況當時被告莊",
                ""
            ],
            [
                "枝財亦未交付該筆機票補助費，其與被告洪逸芸之犯罪行為",
                ""
            ],
            [
                "，僅至期約賄賂之階段。而該期約賄賂之犯行，係發生於10",
                ""
            ],
            [
                "4年12月26日、105年1月12日被告莊枝財與洪逸芸之電話通",
                ""
            ],
            [
                "話時，然該二通電話通話之場合，依檢察官所提之證據均無",
                ""
            ],
            [
                "法證明被告林天京、楊秋碧有在場與被告莊枝財聯繫，亦無",
                ""
            ],
            [
                "法證明渠等知悉被告莊枝財與被告洪逸芸間之對話，或當時",
                ""
            ],
            [
                "被告洪逸芸曾予轉述，使被告林天京、楊秋碧知悉並參與。",
                ""
            ],
            [
                "此依104年12月26日下午2時24分許，被告莊枝財以其所有使",
                ""
            ],
            [
                "用之門號0000000000手機接聽其弟莊枝青以門號0000000000",
                ""
            ],
            [
                "手機撥入之通話情形觀之，當時係被告莊枝財獲悉其弟莊枝",
                ""
            ],
            [
                "青恰巧在洪逸芸經營之熱炒店內，始轉請莊枝青將手機交由",
                ""
            ],
            [
                "其身旁之洪逸芸與莊枝財通話，顯見被告林天京、楊秋碧自",
                ""
            ],
            [
                "無從事先或即時獲悉，以便與之對話，此由該通對話之監察",
                ""
            ],
            [
                "譯文中並無被告林天京、楊秋碧與被告莊枝財之對話，尤屬",
                ""
            ],
            [
                "明確。再者，於105年1月12日返回金門之機票均係由被告楊",
                ""
            ],
            [
                "秋碧於104年12月26日上午10時21分許以國泰世華銀行信用",
                ""
            ],
            [
                "卡購票，有卷附立榮航空公司旅客交易資料明細查詢單可稽",
                ""
            ],
            [
                "（見本院卷第270頁），且被告莊枝財亦證述未給付被告林",
                ""
            ],
            [
                "天京、楊秋碧機票費用，而被告洪逸芸亦稱未向渠等表示被",
                ""
            ],
            [
                "告莊枝財會補助機票費用一事（見選他卷第77頁）。雖被告",
                ""
            ],
            [
                "莊枝財與被告洪逸芸於104年12月26日下午2時24分之對話中",
                ""
            ],
            [
                "，被告洪逸芸有提其伊那邊有3人，意思即為除被告洪逸芸",
                ""
            ],
            [
                "外，尚有被告林天京、楊秋碧將一同返回金門，然此通話譯",
                ""
            ],
            [
                "文亦僅能證明被告莊枝財有與被告洪逸芸對話，至於被告洪",
                ""
            ],
            [
                "逸芸是否有向被告林天京、楊秋碧轉述，則依公訴意旨所提",
                ""
            ],
            [
                "出之卷內各項證據均無從予以證明。是故被告洪逸芸縱有與",
                ""
            ],
            [
                "被告莊枝財間之前揭對話，亦無法據此認定被告林天京、楊",
                ""
            ],
            [
                "秋碧有參與其事，而應成立刑法第143條第1項之投票期約賄",
                ""
            ],
            [
                "賂罪。",
                ""
            ],
            [
                "五、綜上所述，本件依公訴人所舉前開證據，尚不能證明被告林",
                ""
            ],
            [
                "天京、楊秋碧有公訴意旨所指投票期約賄賂犯行。",
                ""
            ],
            [
                "六、原審因而以不能證明被告林天京、楊秋碧有公訴意旨所指投",
                ""
            ],
            [
                "票期約賄賂犯行，而為被告2人無罪之諭知，核無違誤；檢",
                ""
            ],
            [
                "察官此部分上訴意旨，仍執前詞，以業經原審審認調查之證",
                ""
            ],
            [
                "據資料，指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364",
                ""
            ],
            [
                "條、第299條第1項前段，公職人員選舉罷免法第99條第1項、第5",
                ""
            ],
            [
                "項、第113條第3項，刑法第11條、第47條第1項、第143條第1項",
                ""
            ],
            [
                "、第41條第1項前段、第37條第2項，刑法施行法第1條之1第1項",
                ""
            ],
            [
                "、第2項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官簡美慧到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    9     月    6     日",
                ""
            ],
            [
                "刑事庭審判長法  官  吳三龍",
                ""
            ],
            [
                "法  官  陳春長",
                ""
            ],
            [
                "法  官  莊松泉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "被告林天京、楊秋碧部分，不得上訴。被告莊枝財、洪逸芸部分",
                ""
            ],
            [
                "，得上訴，如不服本判決，應於收受送達後十日內向本院提出上",
                ""
            ],
            [
                "訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院",
                ""
            ],
            [
                "補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  劉芷含",
                ""
            ],
            [
                "中    華    民    國   106    年    9    月     7    日",
                ""
            ],
            [
                "附錄論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求、期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使者，處3年以上10年以下有期",
                ""
            ],
            [
                "徒刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後6個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "中華民國刑法第143條（投票受賄罪）",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處3年以下有期徒刑，得併",
                ""
            ],
            [
                "科5千元以下罰金。",
                "5千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,107,台上,1898,20180606,1": [
            [
                "最高法院刑事判決　　　　　　　　　 107年度台上字第1898號",
                ""
            ],
            [
                "上　訴　人　莊枝財",
                ""
            ],
            [
                "選任辯護人　林宏都律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服福建高等法院",
                ""
            ],
            [
                "金門分院中華民國106年9月6日第二審判決（106年度選上訴字第",
                ""
            ],
            [
                "1號，起訴案號：福建金門地方檢察署105年度選偵字第8、9號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何",
                ""
            ],
            [
                "適用不當，或所指摘原判決違法情事，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合時，均應認其上訴為違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件上訴人莊枝財上訴意旨略以：",
                ""
            ],
            [
                "其雖然於偵查中，供稱證人洪逸芸應知悉其是支持民進黨等",
                ""
            ],
            [
                "語，但此為自己的推測，而這部分供述，也被洪逸芸否認，",
                ""
            ],
            [
                "洪逸芸並未同住金門，而在金門，民進黨支持者並非主流族",
                ""
            ],
            [
                "群，假如其未告知，洪逸芸能不能夠明確知道投票給特定政",
                ""
            ],
            [
                "黨或候選人，實有疑問。",
                ""
            ],
            [
                "依民國l04 年12月26日及l05年1月12日其與洪逸芸手機通話",
                ""
            ],
            [
                "監聽譯文可知，2 人並沒有談到要投票給誰，縱然其有補助",
                ""
            ],
            [
                "洪逸芸單程機票費用意思，也是因為做人闊氣，與洪逸芸多",
                ""
            ],
            [
                "年友情關係，跟賄選並不相干。況且其若真有賄選意思，不",
                ""
            ],
            [
                "可能只針對洪逸芸期約賄賂，如此顯不合常理。原判決僅以",
                ""
            ],
            [
                "其在偵查中不利於己的供述，就推論洪逸芸應該知道其政黨",
                ""
            ],
            [
                "傾向，並且希望洪逸芸能夠投票予民進黨籍候選人云云，是",
                ""
            ],
            [
                "推測揣度所得結論，顯然違背證據法則。另外，原判決僅以",
                ""
            ],
            [
                "其是民進黨競選總部顧問，再加上與洪逸芸多年友情，即推",
                ""
            ],
            [
                "論2 人期約投票對象，除了違反證據裁判主義外，也違反一",
                ""
            ],
            [
                "般經驗法則及論理法則。",
                ""
            ],
            [
                "其縱然在偵查中自白因為希望洪逸芸支持陳滄江，而說要補",
                ""
            ],
            [
                "貼洪逸芸機票錢，但原判決以其為民進黨競選總部顧問及與",
                ""
            ],
            [
                "洪逸芸多年交情作為補強證據，並不具有補強證據資格。另",
                ""
            ],
            [
                "外亦無其他補強證據。原判決逕認雙方面已達成期約賄選合",
                ""
            ],
            [
                "意，顯有違反證據法則，及不適用法則或適用不當的違法。",
                ""
            ],
            [
                "三、惟查原判決撤銷第一審關於諭知上訴人無罪部分的判決，改",
                ""
            ],
            [
                "判論處上訴人犯公職人員選舉罷免法第99條第1 項之期約賄",
                ""
            ],
            [
                "賂累犯罪刑，已詳細說明認定犯罪事實所憑證據及認定理由",
                ""
            ],
            [
                "。並對如何認定：上訴人否認犯罪的辯解，不足採信；上訴",
                ""
            ],
            [
                "人在偵查中承認之犯罪事實，與通聯譯文內容相符；上訴人",
                ""
            ],
            [
                "對洪逸芸補助一趟機票錢為對價，約定洪逸芸投票對象之事",
                ""
            ],
            [
                "實，可以認定；洪逸芸於105 年1月12日投票日下午4點多，",
                ""
            ],
            [
                "到上訴人住處，要求上訴人履行一趟機票的費用，可為通聯",
                ""
            ],
            [
                "譯文的佐證；上訴人請求洪逸芸投票支持的對象是民進黨籍",
                ""
            ],
            [
                "候選人；均依卷內資料予以指駁及說明。從形式上觀察，原",
                ""
            ],
            [
                "判決並無任何違背法令之處。次查：",
                ""
            ],
            [
                "對於卷內證據的取捨、證明力的判斷及相關事實（包含是否",
                ""
            ],
            [
                "符合法定證據能力要件）的認定，都是屬於事實審法院可以",
                ""
            ],
            [
                "裁量後加以判斷的職權。此一職權行使，如果未違背經驗法",
                ""
            ],
            [
                "則或論理法則，即無違法，此從刑事訴訟法第155條第1項規",
                ""
            ],
            [
                "定即可知。而且法院認定事實，不以直接證據為必要，若綜",
                ""
            ],
            [
                "合各項調查所得的直接、間接證據，再以合理的推論後來判",
                ""
            ],
            [
                "斷，即為法律所許。況法律並未規定，何種證據類型，始能",
                ""
            ],
            [
                "作補強證據，無論是直接證據、間接證據，或是間接事實本",
                ""
            ],
            [
                "身，亦或為情況證據，均可為補強證據的資料。",
                ""
            ],
            [
                "原判決以上訴人跟洪逸芸多年友誼的熟悉程度，及上訴人擔",
                ""
            ],
            [
                "任民進黨金門縣黨部西區主任及民進黨候選人蔡英文、陳滄",
                ""
            ],
            [
                "江競選總部顧問等重要核心職務，所表現出政黨傾向等情形",
                ""
            ],
            [
                "，以補強並認定上訴人在偵查中，自白承認補助洪逸芸機票",
                ""
            ],
            [
                "費用，是希望她支持陳滄江的供詞，與事實相符，即係本於",
                ""
            ],
            [
                "法律授與的職權，所為之判斷，既未違背經驗法則及論理法",
                ""
            ],
            [
                "則，即不能任意指為違法，而作為適法上訴第三審的理由。",
                ""
            ],
            [
                "四、上訴意旨置原判決的論述於不顧，只憑己見，為事實上爭辯",
                ""
            ],
            [
                "，並對於原審採證認事的職權行使，任意指摘，不能認為已",
                ""
            ],
            [
                "經符合首述法定上訴要件，其上訴違背法律上的程式，應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   107    年    6     月    6     日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  陳  世  淙",
                ""
            ],
            [
                "法官  黃  瑞  華",
                ""
            ],
            [
                "法官  陳  宏  卿",
                ""
            ],
            [
                "法官  楊  智  勝",
                ""
            ],
            [
                "法官  洪  于  智",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}