{
    "id": "KMDM,91,訴,4,20020614,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KMDM%2C91%2C%E8%A8%B4%2C4%2C20020614%2C1",
    "history": {
        "KMDM,91,訴,4,20020614,1": [
            [
                "福建金門地方法院刑事判決　　　　　　　　　　　　　　　九十一年度訴字第四號",
                ""
            ],
            [
                "　　公　訴　人　福建金門地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　己○○",
                ""
            ],
            [
                "　　　　　　　　辛○○",
                ""
            ],
            [
                "　　　　　　　　戊○○",
                ""
            ],
            [
                "　　　　　　　　丁○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　丙○○",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十年度選偵字第七",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "己○○、辛○○、戊○○、丁○○、甲○○共同連續對於有投票權之人，交付賄賂而",
                ""
            ],
            [
                "約其投票權為一定之行使，各處有期徒刑壹年陸月，各褫奪公權參年。均緩刑肆年。",
                ""
            ],
            [
                "乙○○有投票權之人，收受賄賂而許以其投票權為一定之行使，處有期徒刑陸月。如",
                ""
            ],
            [
                "易科罰金，以參佰元折算壹日。褫奪公權貳年。緩刑貳年。",
                ""
            ],
            [
                "扣案之選舉人名單貳紙予以沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、己○○係金門陳氏宗親會前任理事長，民國九十年十月間其因受第三屆金門縣縣",
                ""
            ],
            [
                "長候選人陳昭南之託而允諾加以支持，為使陳昭南能順利當選，其復尋求庚○○",
                ""
            ],
            [
                "（為陳氏宗親會現任理事長，因病無法到庭應訊，另行審結）、丁○○（陳氏宗",
                ""
            ],
            [
                "親會現任幹事）、辛○○（陳氏宗親會前任常務理事）、戊○○（己○○之兄）",
                ""
            ],
            [
                "、甲○○之助，六人共同基於投票行賄之犯意，謀議由己○○、辛○○籌劃為陳",
                ""
            ],
            [
                "昭南賄選之事宜，決定以每票新臺幣（下同）二千元之代價對金門縣金湖鎮正義",
                "二千元"
            ],
            [
                "里成功地區之居民進行買票，首由戊○○、丁○○、甲○○、庚○○對居住成功",
                ""
            ],
            [
                "地區有投票權之親族戚友，其中願以金錢為代價投票支持陳昭南者按各戶人數加",
                ""
            ],
            [
                "以統計，並造具選舉人名單後交付予辛○○，據以核發買票款項。渠等乃共同基",
                ""
            ],
            [
                "於對有投票權之人交付賄賂之概括犯意聯絡，推由戊○○先於同年十一月三十日",
                ""
            ],
            [
                "十一時許交付王小明（化名，真實姓名年籍詳司法警察卷）四千元、再由庚○○",
                "四千元"
            ],
            [
                "於同日傍晚交付有投票受賄犯意之乙○○二千元之金錢以為賄賂，而均許於同年",
                "二千元"
            ],
            [
                "十二月一日金門縣長投票日將選票投給候選人陳昭南。嗣經金門地方法院檢察署",
                ""
            ],
            [
                "檢察官於接獲線報後，指揮法務部調查局福建省調查處及金門縣警察局刑警隊對",
                ""
            ],
            [
                "涉案人員實施嚴密通訊監控，並於九十年十二月七日十二時三十分許搜索己○○",
                ""
            ],
            [
                "、辛○○、丁○○等人之住處，而於辛○○之住處扣得十九萬元及賄選人名單二",
                "十九萬元"
            ],
            [
                "張，乃循線查獲上情。",
                ""
            ],
            [
                "二、案經金門地方法院檢察署檢察官指揮法務部調查局福建省調查處及金門縣警察局",
                ""
            ],
            [
                "人員查獲後，自動檢舉偵辦。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告己○○、辛○○、戊○○、丁○○、甲○○、乙○○對於右揭事實均坦",
                ""
            ],
            [
                "承不諱，彼此之供述互核相符，並經秘密證人王小明（化名，真實姓名詳卷）證",
                ""
            ],
            [
                "述無訛，復有扣案之選舉人名單二紙、通訊監察譯文、測謊報告書在卷可稽，被",
                ""
            ],
            [
                "告等之自白與事實相符，堪以採信。本件事證已臻明確，被告等之犯行均堪認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、核被告己○○、辛○○、戊○○、丁○○、甲○○所為，均係犯公職人員選舉罷",
                ""
            ],
            [
                "免法第九十條之一第一項之投票行賄罪；核被告乙○○所為，係涉犯刑法第一百",
                ""
            ],
            [
                "四十三條第一項之投票受賄罪。被告己○○、辛○○、戊○○、丁○○、甲○○",
                ""
            ],
            [
                "與未審結之庚○○，就其等所犯之投票行賄罪，有犯意聯絡及行為分擔，為共同",
                ""
            ],
            [
                "正犯。且推由被告戊○○、庚○○分別於九十年十一月三十日十一時及傍晚，行",
                ""
            ],
            [
                "賄秘密證人王小明、被告乙○○，時間緊接，方法相同，均觸犯投票行賄罪，顯",
                ""
            ],
            [
                "係基於概括犯意連續為之，為連續犯，應依刑法第五十六條之規定，以一罪論。",
                ""
            ],
            [
                "本院審酌我國立國之基礎在於民主政治，亦即眾人之事務透過民主制度決定之，",
                ""
            ],
            [
                "而民主政治之基礎在於公平的選舉制度，如此有志於為民服務者，得以透過公平",
                ""
            ],
            [
                "之選舉制度說服選民投票支持，而選民亦得透過公平的選舉制度選出代表其意見",
                ""
            ],
            [
                "之民意代表參與政治。而公平的選舉制度首重避免金錢、暴力之介入，俾確保選",
                ""
            ],
            [
                "民係基於自由意志參與政治事務的決定過程，故選風之良窳對於民主政治的發展",
                ""
            ],
            [
                "影響至鉅，若得以金錢賄賂操控選舉之結果，則選舉無非是財富的競賽，公平的",
                ""
            ],
            [
                "選舉勢不可得，真正有為民服務意願者反將有至難伸，如此劣幣驅逐良幣，實非",
                ""
            ],
            [
                "國家社會之福。查被告己○○、辛○○、戊○○、丁○○、甲○○等人或係鄉紳",
                ""
            ],
            [
                "代表、或事業有成，理應身為表率以端正選風，竟不思此途，反囿於宗親情誼，",
                ""
            ],
            [
                "賄賂選民，對於公平選舉制度戕害甚鉅，惟犯後未能悔悟，坦承犯行；被告乙○",
                ""
            ],
            [
                "○因一時短於思慮，誤罹受賄罪責，犯後亦能坦白承認，態度良好等一切情狀，",
                ""
            ],
            [
                "爰分別量處如主文所示之刑，並就被告乙○○部分諭知易科罰金之折算標準，以",
                ""
            ],
            [
                "資警懲。併依公職人員選舉罷免法九十八條之規定，分別諭知如主文所示之褫奪",
                ""
            ],
            [
                "公權期間。末查，被告己○○、辛○○、戊○○、甲○○、乙○○前均未曾受有",
                ""
            ],
            [
                "期徒刑以上刑之宣告；被告丁○○前受有期徒刑以上刑之宣告，執行完畢後，五",
                ""
            ],
            [
                "年以內未曾受有期徒刑以上刑之宣告，此有台灣高等法院被告全國前案紀錄表在",
                ""
            ],
            [
                "卷可稽，被告等人經此次起訴審判後，當能知所警惕，以暫不執行為適當，爰分",
                ""
            ],
            [
                "別宣告如主文所示之緩刑期間，以啟自新。扣案之選舉人名單二紙，係被告己○",
                ""
            ],
            [
                "○、辛○○、戊○○、丁○○、甲○○用以計算得以賄賂之選民，係被告等所有",
                ""
            ],
            [
                "供犯罪所用之物，爰依刑法第三十八條第一項第二款之規定宣告沒收。",
                ""
            ],
            [
                "三、至於扣案之十九萬元，公訴人雖請求依公職人員選舉罷免法第九十條之一第三項",
                "十九萬元"
            ],
            [
                "之規定沒收，惟被告辛○○堅決否認上開款項為賄款，辯稱：扣案的十九萬元係",
                "十九萬元"
            ],
            [
                "其經營金寶來飯店及三元食品行營收款項，查扣時間是九十年十二月七日，選舉",
                "三元"
            ],
            [
                "已經在十二月一日結束，與選舉根本無關等語。按公職人員選舉罷免法第九十條",
                ""
            ],
            [
                "之一第三項固然規定：「預備或用以行求期約或交付之賄賂，不問屬於犯人與否",
                ""
            ],
            [
                "，沒收之」，然沒收既屬於刑之宣告的一種，仍有刑事訴訟法第一百五十四條：",
                ""
            ],
            [
                "「犯罪事實應依證據認定之，無證據不得推定其犯罪事實」規定之適用，應依嚴",
                ""
            ],
            [
                "格證明法則以證明所扣押之物為供賄賂所用之物，不因沒收屬於從刑而有區別。",
                ""
            ],
            [
                "經查，第三屆金門縣縣長選舉已於九十年十二月一日結束，十九萬元係於九十年",
                "十九萬元"
            ],
            [
                "十二月七日扣得，距離選舉已事隔多日，是否足以認為係被告辛○○供賄賂所用",
                ""
            ],
            [
                "之款項，已非無疑。再者，公訴人據以認定所扣得之十九萬元係賄款的依據，無",
                "十九萬元"
            ],
            [
                "非是扣得之現金係分四疊三包（十萬及二萬兩疊一包、三萬一疊一包、四萬一疊",
                "四萬"
            ],
            [
                "一包），核以卷附九十年十一月三十日、十二月二日十五時四十四分之通訊監察",
                ""
            ],
            [
                "譯文，可推知被告辛○○於核對被告丁○○所提供之票數後，便會將錢依照票數",
                ""
            ],
            [
                "加以核發，且可證明被告辛○○有先將欲支付賄款數目金額加以摺疊之習慣。然",
                ""
            ],
            [
                "而，由上開查扣之現況及通訊監察譯文，至多僅能證明被告有辛○○有折疊鈔票",
                ""
            ],
            [
                "後分疊置放之習慣，其亦僅屬個人整理金錢之習慣，尚不足以推論所扣得的十九",
                ""
            ],
            [
                "萬元即為賄款。對於扣案十九萬元，本院既然無法形成係供賄賂所用的心證，自",
                "萬元,十九萬元"
            ],
            [
                "不能依公職人員選舉罷免法第九十條之一第三項之規定宣告沒收。併予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第一項、第三項、第九十八條第三項，刑法第十一條、第二十八條、、第五十",
                ""
            ],
            [
                "六條、第一百四十三條第一項、第四十一條第一項前段、第三十七條第二項、第七十",
                ""
            ],
            [
                "四條第一項、第二項、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段",
                ""
            ],
            [
                "、第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林圳義到庭執行職務",
                ""
            ],
            [
                "中      華      民      國      九十一      年      六    月    十四    日",
                ""
            ],
            [
                "福建金門地方法院刑事庭",
                ""
            ],
            [
                "法  官  陳建勛",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  李成在",
                ""
            ],
            [
                "中      華      民      國      九十一      年      六    月    十七    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十一條之一第一項、第三項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者、處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "三、預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十八條第三項：",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨礙投票罪，宣告有期徒刑以上之刑者，並宣告褫奪",
                ""
            ],
            [
                "公權。",
                ""
            ],
            [
                "刑法第一百四十三條第一項：",
                ""
            ],
            [
                "有投票權之人，要求期約或收受賄賂或其他不正當利益，而許以不行使其投票權或為",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KMDM,91,訴,4,20020718,2": [
            [
                "福建金門地方法院刑事裁定　　　　　　　　　　　　　　　九十一年度訴字第四號",
                ""
            ],
            [
                "　　公　訴　人　福建金門地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　己○○",
                ""
            ],
            [
                "右列被告因違反選舉罷免法案件，經檢察官提起公訴（九十一年度訴字第四號），本",
                ""
            ],
            [
                "院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "本件被告己○○部分，於其能到庭以前停止審判。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按被告因疾病不能到庭者，應於其能到庭以前停止審判，刑事訴訟法第二百九十",
                ""
            ],
            [
                "四條第二項定有明文。",
                ""
            ],
            [
                "二、經查，被告己○○與其他同案被告戊○○、庚○○、丁○○、丙○○、甲○○、",
                ""
            ],
            [
                "乙○○（上開被告業經審結）被訴觸犯公職人員選舉罷免法第九十條之一之投票",
                ""
            ],
            [
                "行賄罪案件，於審理中，被告己○○因顱內出血，經手術後目前呈植物人狀態而",
                ""
            ],
            [
                "無意識，有三軍總醫院診斷證明書、該院民國九十一年七月十五日（九十一）善",
                ""
            ],
            [
                "憲字第九一一二一二五號函在卷可稽。被告己○○顯然無法到庭陳述，爰依前開",
                ""
            ],
            [
                "規定，裁定被告己○○部分，於其能到庭以前停止審判。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十四條第二項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國      九十一      年      七        月      十八    日",
                ""
            ],
            [
                "福建金門地方法院刑事庭",
                ""
            ],
            [
                "法  官  陳建勛",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於送達後五日內，向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  李成在",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KMHM,91,上訴,10,20030123": [
            [
                "福建高等法院金門分院刑事判決　　　　　　　　　　　九十一年度上訴字第一號",
                ""
            ],
            [
                "　　上　訴　人　福建金門地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　陳景賀",
                ""
            ],
            [
                "　　　　　　　　陳再根",
                ""
            ],
            [
                "　　　　　　　　陳友財",
                ""
            ],
            [
                "　　　　　　　　何克東",
                ""
            ],
            [
                "　　右五人共同",
                ""
            ],
            [
                "　　選任辯護人　張賜龍律師",
                ""
            ],
            [
                "　　被　　　告　乙○○○",
                ""
            ],
            [
                "　　　　　　　（即張翠鑾）",
                ""
            ],
            [
                "右上訴人因被告等違反公職人員選舉罷免法案件，不服福建金門地方法院九十一年度",
                ""
            ],
            [
                "訴字第四號，中華民國九十一年六月十四日第一審判決（起訴案號：福建金門地方法",
                ""
            ],
            [
                "院檢察署九十年度選偵字第七號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於乙○○○部分撤銷。",
                ""
            ],
            [
                "乙○○○有投票權之人，收受賄賂而許以其投票權為一定之行使，處有期徒刑肆月，",
                ""
            ],
            [
                "如易科罰金，以參佰元折算壹日，褫奪公權貳年，緩刑貳年。所收受之賄賂新台幣貳",
                ""
            ],
            [
                "仟元沒收。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係金門陳氏宗親會前任理事長，民國九十年十月間因受第三屆金門縣縣長",
                ""
            ],
            [
                "候選人陳昭南之託而允諾加以支持，為使陳昭南能順利當選，復尋求陳清海（為",
                ""
            ],
            [
                "陳氏宗親會現任理事長，因病無法於原審到庭應訊，由原審另行審結）、陳友財",
                ""
            ],
            [
                "（陳氏宗親會現任幹事）、陳景賀（陳氏宗親會前任常務理事）、陳再根（甲○",
                ""
            ],
            [
                "○之兄）、何克東之助，六人共同基於投票行賄之犯意，謀議由甲○○、陳景賀",
                ""
            ],
            [
                "籌劃為陳昭南賄選之事宜，決定以每票新臺幣（下同）二千元之代價對金門縣金",
                "二千元"
            ],
            [
                "湖鎮正義里成功地區之居民進行買票，先由陳再根、陳友財、何克東、陳清海對",
                ""
            ],
            [
                "居住成功地區有投票權之親族戚友，其中願以金錢為代價投票支持陳昭南者按各",
                ""
            ],
            [
                "戶人數加以統計，並造具選舉人名單後交付予陳景賀，據以核發買票款項。渠等",
                ""
            ],
            [
                "乃共同基於對有投票權之人交付賄賂之概括犯意聯絡，推由陳再根先於同年十一",
                ""
            ],
            [
                "月三十日十一時許交付王小明（化名，真實姓名年籍詳司法警察卷）四千元、再",
                "四千元"
            ],
            [
                "由陳清海於同日傍晚交付有投票受賄犯意之乙○○○二千元之金錢以為賄賂，而",
                "二千元"
            ],
            [
                "均許於同年十二月一日金門縣長投票日將選票投給候選人陳昭南。嗣經金門地方",
                ""
            ],
            [
                "法院檢察署檢察官於接獲線報後，指揮法務部調查局福建省調查處及金門縣警察",
                ""
            ],
            [
                "局刑警隊對涉案人員實施嚴密通訊監控，並於九十年十二月七日十二時三十分許",
                ""
            ],
            [
                "搜索甲○○、陳景賀、陳友財等人之住處，而於陳景賀之住處扣得賄選人名單二",
                ""
            ],
            [
                "張，乃循線查獲上情。",
                ""
            ],
            [
                "二、案經金門地方法院檢察署檢察官指揮法務部調查局福建省調查處及金門縣警察局",
                ""
            ],
            [
                "人員查獲後，自動檢舉偵辦。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、右揭事實，業據被告甲○○、陳景賀、陳再根、陳友財、何克東、乙○○○於原",
                ""
            ],
            [
                "審審理時坦承不諱（見原審九十一年五月二十四日審判筆錄，原審卷第七十九頁",
                ""
            ],
            [
                "、八十頁），其等彼此之供述互核相符，並經秘密證人王小明（化名，真實姓名",
                ""
            ],
            [
                "詳卷）證述無訛，而被告乙○○○於警訊時及檢察官偵查中亦自白甚詳（見偵查",
                ""
            ],
            [
                "卷第七十四頁背面、偵查卷第一五四頁背面），復有扣案之選舉人名單二紙",
                ""
            ],
            [
                "、通訊監察譯文、測謊報告書在卷可稽，被告等之自白與事實相符，堪以採信。",
                ""
            ],
            [
                "被告等於本院審理時翻異前詞，否認犯罪，顯係卸責之詞，不足採信。本件事證",
                ""
            ],
            [
                "已臻明確，被告等之犯行均堪認定。",
                ""
            ],
            [
                "二、至於被告陳景賀之住處扣等得之現金十九萬元，公訴人雖請求依公職人員選舉罷",
                "十九萬元"
            ],
            [
                "免法第九十條之一第三項之規定宣告沒收，惟被告陳景賀堅決否認上開款項為賄",
                ""
            ],
            [
                "款，辯稱：扣案之現金十九萬元係其經營金寶來飯店及三元食品行營收款項，查",
                "十九萬元,三元"
            ],
            [
                "扣時間是九十年十二月七日，選舉已經在十二月一日結束，與選舉根本無關等語",
                ""
            ],
            [
                "。經查，第三屆金門縣縣長選舉已於九十年十二月一日結束，上開於被告陳景賀",
                ""
            ],
            [
                "之住處查扣之現金十九萬元，係於九十年十二月七日所扣得，相距選舉完畢，已",
                "十九萬元"
            ],
            [
                "隔多日，衡諸常情，如係買票賄款，早應於選舉前散發完畢，如係賄選餘款，亦",
                ""
            ],
            [
                "應循其來源歸回原處，豈有仍置於被告陳景賀之住處多日之理。公訴意旨雖以扣",
                ""
            ],
            [
                "得之現金係分四疊三包（十萬及二萬兩疊一包、三萬一疊一包、四萬一疊一包）",
                ""
            ],
            [
                "，核以卷附九十年十一月三十日、十二月二日十五時四十四分之通訊監察譯文，",
                ""
            ],
            [
                "可推知被告陳景賀於核對被告陳友財所提供之票數後，便會將錢依照票數加以核",
                ""
            ],
            [
                "發，且可證明被告陳景賀有先將欲支付賄款數目金額加以摺疊之習慣。惟一般區",
                ""
            ],
            [
                "域選舉之賄選，均在於選前關鍵時刻發放賄款，以影響選舉，如謂本件係於選後",
                ""
            ],
            [
                "再散發賄款，顯與常情不合；況候選人陳昭南既已因懸殊之得票數而落選，如謂",
                ""
            ],
            [
                "本件被告陳景賀此時仍備妥賄款，準備散發選民，亦與常情有悖。至於上開查扣",
                ""
            ],
            [
                "之現況及通訊監察譯文，至多亦僅能證明被告有陳景賀有折疊鈔票後分疊置放之",
                ""
            ],
            [
                "事實，尚不足以推論上開十九萬元即屬賄款，併予敘明。",
                "十九萬元"
            ],
            [
                "三、核被告甲○○、陳景賀、陳再根、陳友財、何克東所為，均係犯公職人員選舉罷",
                ""
            ],
            [
                "免法第九十條之一第一項之投票行賄罪；被告乙○○○所為，係涉犯刑法第一百",
                ""
            ],
            [
                "四十三條第一項之投票受賄罪。被告甲○○、陳景賀、陳再根、陳友財、何克東",
                ""
            ],
            [
                "與原審共同被告陳清海間，就其等所犯之投票行賄罪，有犯意聯絡及行為分擔，",
                ""
            ],
            [
                "均為共同正犯。其等推由被告陳再根、陳清海分別於九十年十一月三十日十一時",
                ""
            ],
            [
                "及傍晚，行賄秘密證人王小明、被告張翠鑾，手法相同，反覆為之，觸犯構成要",
                ""
            ],
            [
                "件相同之罪名，顯係基於概括犯意為之，為連續犯，應依刑法第五十六條之規定",
                ""
            ],
            [
                "，論以一罪。被告乙○○○在偵查及審判中自白投票受賄犯罪，應依公職人員選",
                ""
            ],
            [
                "舉罷免法第九十七條之二第一項之規定，減輕其刑。",
                ""
            ],
            [
                "四、原審認被告甲○○、陳景賀、陳再根、陳友財、何克東罪證明確，適用公職人員",
                ""
            ],
            [
                "選舉罷免法第九十條之一第一項（贅引第三項）、第九十八條第三項，刑法第十",
                ""
            ],
            [
                "一條、第二十八條、第五十六條、第三十七條第二項、第七十四條第一項、第二",
                ""
            ],
            [
                "項、第三十八條第一項第二款之規定，並審酌我國立國之基礎在於民主政治，而",
                ""
            ],
            [
                "民主政治之基礎在於公平的選舉制度，而公平的選舉制度首重避免金錢、暴力之",
                ""
            ],
            [
                "介入，俾確保選民係基於自由意志參與政治事務的決定過程，故選風之良窳對於",
                ""
            ],
            [
                "民主政治的發展影響至鉅，若得以金錢賄賂操控選舉之結果，則公平的選舉勢不",
                ""
            ],
            [
                "可得，被告甲○○、陳景賀、陳再根、陳友財、何克東等人或係鄉紳代表、或事",
                ""
            ],
            [
                "業有成，理應身為表率以端正選風，竟不思此途，反囿於宗親情誼，賄賂選民，",
                ""
            ],
            [
                "對於公平選舉制度戕害甚鉅等一切情狀，各量處有期徒刑壹年陸月，褫奪公權參",
                ""
            ],
            [
                "年；復以被告甲○○、陳景賀、陳再根、何克東前均未曾受有期徒刑以上刑之宣",
                ""
            ],
            [
                "告；被告陳友財前受有期徒刑以上刑之宣告，執行完畢後，五年以內未曾受有期",
                ""
            ],
            [
                "徒刑以上刑之宣告，此有台灣高等法院被告全國前案紀錄表在卷可稽，其等經此",
                ""
            ],
            [
                "次起訴審判後，當能知所警惕，以暫不執行其刑為適當，均宣告緩刑四年。且認",
                ""
            ],
            [
                "扣案之選舉人名單二紙，係用以計算得以賄賂之選民，為被告所有供犯罪所用之",
                ""
            ],
            [
                "物，依刑法第三十八條第一項第二款之規定宣告沒收。並敘明扣案之十九萬元，",
                "十九萬元"
            ],
            [
                "無法形成係供賄賂所用的心證，自不能依公職人員選舉罷免法第九十條之一第三",
                ""
            ],
            [
                "項之規定宣告沒收。認事用法，均無違誤，量刑亦屬妥適。檢察官上訴意旨雖以",
                ""
            ],
            [
                "扣案之十九萬元係屬賄款，原審未宣告沒收，且被告等身兼宗親會要角，各次選",
                "十九萬元"
            ],
            [
                "舉中均居操縱勝負之地位，犯罪時間甚長，其等犯罪情節相較另案被告屈翠賢為",
                ""
            ],
            [
                "重，竟宣告緩刑，違反平等原則，而指摘原判決不當。惟扣案之十九萬元，尚不",
                "十九萬元"
            ],
            [
                "足以證明係屬賄款，已如前述，而不同案件間，案情互異，犯罪情節不同，個人",
                ""
            ],
            [
                "情狀尤屬分歧，本難相提併論，自不得執另案被告屈翠賢未宣告緩刑，而指摘被",
                ""
            ],
            [
                "告等之宣告緩刑不當（檢察官於原審審理時既已同意緩刑之宣告，於原審判決後",
                ""
            ],
            [
                "，復指摘原審宣告緩刑不當，其立場亦屬紛歧）；至於所指被告等於各次選舉中",
                ""
            ],
            [
                "均居操縱勝負之地位，犯罪時間甚長乙節，此部分並未經起訴，且未舉出證據以",
                ""
            ],
            [
                "資證明，自不足以認定，其上訴為無理由，應予駁回。",
                ""
            ],
            [
                "五、原審認被告乙○○○罪證明確，予以論罪科刑，固非無見。惟、被告乙○○○",
                ""
            ],
            [
                "於偵查及審判中既已自白其投票受賄犯罪，依公職人員選舉罷免法第九十七條之",
                ""
            ],
            [
                "二第一項之規定，應減輕其刑，惟原審並未據以減輕其刑，容有未洽；、依刑",
                ""
            ],
            [
                "法第一百四十三條第二項前段規定：「犯前項之罪者，所收受之賄賂沒收之。」",
                ""
            ],
            [
                "係屬採強制沒收之規定，原判決就被告乙○○○所收受之賄賂二千元，未併宣告",
                "二千元"
            ],
            [
                "沒收，亦有未當。檢察官上訴意旨，未指摘及此，其指摘原判決不當，雖無理由",
                ""
            ],
            [
                "，惟原判決既有可議，自應由本院予以撤銷改判。爰審酌被告乙○○○選舉受賄",
                ""
            ],
            [
                "，影響選舉公平，惟因一時失慮，致罹刑章，犯後亦能坦白承認，態度尚佳等一",
                ""
            ],
            [
                "切情狀，量處有期徒刑四月，並諭知如易科罰金之折算標準為以參佰元折算壹日",
                ""
            ],
            [
                "，且依公職人員選舉罷免法第九十八條第三項規定，宣告褫奪公權貳年。被告乙",
                ""
            ],
            [
                "○○○前未曾受有期徒刑以上刑之宣告，此有台灣高等法院被告全國前案紀錄表",
                ""
            ],
            [
                "在卷可稽，經此次起訴審判教訓後，當能知所警惕，而無再犯之虞，本院認以暫",
                ""
            ],
            [
                "不執行其刑為適當，爰宣告緩刑貳年，以勵來茲。被告乙○○○所收受之賄賂二",
                ""
            ],
            [
                "千元，應依刑法第一百四十三條第二項前段之規定，宣告沒收之。",
                "千元"
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六",
                ""
            ],
            [
                "十四條、第二百九十九條第一項前段，公職人員選舉罷免法第九十七條之二第一項、",
                ""
            ],
            [
                "第九十八條第三項，刑法第十一條、第一百四十三條第一項、第二項前段、第四十一",
                ""
            ],
            [
                "條第一項前段、第三十七條第二項、第七十四條第一項，罰金罰鍰提高標準條例第一",
                ""
            ],
            [
                "條前段、第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊秀蘭到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　一　　　月　　二十三　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　福建高等法院金門分院刑事庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　審判長法　官　陳　中　和",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　法　官　蔡　彩　貞",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　法　官　李　行　一",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "被告不得上訴；檢察官就被告乙○○○部分不得上訴，其餘部分如不服本判決，應於",
                ""
            ],
            [
                "收受送達後十日內向本院提出上訴書狀，其未表明上訴理由者，並應於提出上訴後十",
                ""
            ],
            [
                "日內向本院補提理由書狀（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　二　　　月　　　十　　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　書記官　李　麗　鳳",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第九十一條之一第一項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者、處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十八條第三項：",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨礙投票罪，宣告有期徒刑以上之刑者，並宣告褫奪",
                ""
            ],
            [
                "公權。",
                ""
            ],
            [
                "刑法第一百四十三條第一項：",
                ""
            ],
            [
                "有投票權之人，要求期約或收受賄賂或其他不正當利益，而許以不行使其投票權或為",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}