{
    "id": "KMDM,91,訴,7,20010321,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KMDM%2C91%2C%E8%A8%B4%2C7%2C20010321%2C1",
    "history": {
        "KMDM,91,訴,7,20010321,1": [
            [
                "福建金門地方法院刑事判決　　　　　　　　　　　　　　　九十一年度訴字第七號",
                ""
            ],
            [
                "　　公　訴　人　福建金門地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　被　　　告　乙　○",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度偵字第一",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○對於有投票權之人，交付賄賂，而約其為一定之行使，處有期徒刑壹年。褫奪",
                ""
            ],
            [
                "公權參年。",
                ""
            ],
            [
                "乙○有投票權之人，收受賄賂，而許以為一定之行使，處有期徒刑陸月。如易科罰金",
                ""
            ],
            [
                "，以參佰元折算壹日。褫奪公權貳年。",
                ""
            ],
            [
                "扣案高粱酒參瓶均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係金門縣金湖鎮鎮民代表，民國九十一年一月初某日，為期參與金門縣第",
                ""
            ],
            [
                "三屆縣議員選舉之表妹陳玉珍能順利當選，竟基於投票行賄之犯意，攜半打每瓶",
                ""
            ],
            [
                "０．六公升共價值二千餘元之金門高梁酒作為賄賂物品，放置於金門縣金湖鎮新",
                "二千餘元"
            ],
            [
                "頭一０五號前，並告知有投票權之金門縣民乙○謂：「有半打零點六公升高粱酒",
                ""
            ],
            [
                "，用箱子裝的在那邊」，待乙○要拿錢給甲○○時，甲○○不收取金錢，而囑咐",
                ""
            ],
            [
                "乙○於縣議員選舉時投票支持陳玉珍，而對於有投票權之人交付賄賂，約使其為",
                ""
            ],
            [
                "一定之行使，乙○亦基於投票受賄之犯意，於收受該賄賂後允諾加以支持。嗣為",
                ""
            ],
            [
                "金門地方法院檢察署檢察官指揮法務部調查局福建省調查處及金門縣警察局人員",
                ""
            ],
            [
                "至甲○○住處搜索，於其上衣口袋內查獲其上載有乙○等姓名之選舉人名單，並",
                ""
            ],
            [
                "於乙○住處扣得尚未用罄之高梁酒三瓶，乃查知上情。",
                ""
            ],
            [
                "二、案經金門地方法院檢察署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○、乙○，固然均承認有贈送及收受零點六公升裝高粱酒六瓶，但",
                ""
            ],
            [
                "均矢口否認此與選舉有關。被告甲○○辯稱：我確實有送零點六公升裝高粱酒六",
                ""
            ],
            [
                "瓶給我姊夫乙○，但這些酒是喝剩的，我本身不喝酒，所以送給我姊夫喝，我沒",
                ""
            ],
            [
                "有把酒送到乙○家，而是把酒放在乙○打掃的新頭一０五號房子前，他自己去拿",
                ""
            ],
            [
                "的，我沒有在送他酒的時候一併要他支持陳玉珍送他高粱酒與選舉無關云云。被",
                ""
            ],
            [
                "告乙○則辯稱：我有收到甲○○送我的六瓶高粱酒，但她是送到新頭一０五號我",
                ""
            ],
            [
                "幫別人看管的房子去，我再去拿的，警察問我話的時候，我已經喝了果汁杯半杯",
                ""
            ],
            [
                "的高粱酒，警察問的話我沒有聽清楚，才說「甲○○有到我家拜訪，請我支持陳",
                ""
            ],
            [
                "玉珍，並送我半打高粱酒」，在檢察官偵訊時，我說「甲○○有到我家拜訪，並",
                ""
            ],
            [
                "請我支持陳玉珍」是講錯了，我是要支持十七號的趙詩姿云云。經查，甲○○於",
                ""
            ],
            [
                "偵查中，先於法務部調查局福建省調查處供承：「曾在九十一年一月中旬（詳細",
                ""
            ],
            [
                "時間我記不清楚）送被告乙○半打高粱酒，並要求渠支持我表妹陳玉珍參選金門",
                ""
            ],
            [
                "縣議員，該半打高粱酒是我以前所購買的。」（見九十一年度選偵字第一號卷第",
                ""
            ],
            [
                "十五頁）；「（金門縣議員候選人陳玉珍是否有請妳為渠拉票？妳在本處至妳住",
                ""
            ],
            [
                "處所搜索到的便條紙中所記載的三十七票是否是妳答應陳玉珍所拉的票數？）‧",
                ""
            ],
            [
                "‧‧我幫陳玉珍拉票完全出於我自願‧‧‧三十七票是我預計動用親友關係支持",
                ""
            ],
            [
                "陳玉珍的票數。」（見九十一年度選他字第一０號卷第七十頁背面）；嗣於檢察",
                ""
            ],
            [
                "官偵訊時，復供承：「（送高粱酒時，是否有請他支持陳玉珍，企圖影響他的投",
                ""
            ],
            [
                "票傾向？）我向我所有認識的朋友要他支持陳玉珍。」（見九十一年度選偵字第",
                ""
            ],
            [
                "一號卷第四頁背面）。被告乙○於警察訊問時，供稱：「她（甲○○）本人大概",
                ""
            ],
            [
                "離今二十四日約十日左右，他自己一個人到我家新頭二七之二找我本人，他本人",
                ""
            ],
            [
                "拜訪我的目的是拜託我投票選金門縣議員候選人四十七號，就是陳玉珍本人，其",
                ""
            ],
            [
                "他並沒有說什麼話，她本人大概於元月初，叫我到新頭一０五號前面，告訴我說",
                ""
            ],
            [
                "：『有半打六瓶零點六公升高粱酒用箱子裝的在那邊』，當時我拿新台幣二千一",
                ""
            ],
            [
                "佰元給她，她說：『不用啦』，到時候選議員投票時，蓋四十七號陳玉珍，我本",
                ""
            ],
            [
                "人則說：『好』」（見九十一年度選他字第一０號卷第三十五頁背面）；嗣於檢",
                ""
            ],
            [
                "察官偵訊時，復供稱：「（甲○○如何向你買票？）這個月十號左右，她一個人",
                ""
            ],
            [
                "到我家，新頭二七之二號，要我投票選四十七號縣議員候選人陳玉珍。她是先送",
                ""
            ],
            [
                "半打零點六公升的高粱酒用箱子裝。他主動將酒送到新頭一０五號，我當時要拿",
                ""
            ],
            [
                "二千一佰元給她，她說不用，她說到時選議員時投給陳玉珍就好，我就說好。‧",
                "二千一佰元"
            ],
            [
                "‧‧她叫我投給陳玉珍時，有拿陳玉珍的文宣品給我。」是以，被告甲○○就如",
                ""
            ],
            [
                "何交付高粱酒給乙○作為要求支持縣議員候選人陳玉珍的賄賂，被告乙○就甲○",
                ""
            ],
            [
                "○如何交付高粱酒給渠作為支持縣議員候選人陳玉珍的賄賂，以及渠如何同意收",
                ""
            ],
            [
                "受賄賂，於偵查中業已自白明確，供述綦詳，其所為之供述互核相符，今被告二",
                ""
            ],
            [
                "人於本院審判中空口翻異，顯難採信。再者，被告乙○於警察及檢察官訊問時，",
                ""
            ],
            [
                "均供稱甲○○是要求他支持縣議員候選人四十七號陳玉珍，自無聽錯及講錯的道",
                ""
            ],
            [
                "理，況且被告乙○尚在卷附印有縣議員候選人四十七號號碼、陳玉珍照片之競選",
                ""
            ],
            [
                "宣傳用面紙包、文宣品上簽名蓋印，表示這就是「甲○○交付高粱酒半打期約要",
                ""
            ],
            [
                "求投票支持之議員候選人」，更足以證明被告乙○之辯解，有違事理，不足採信",
                ""
            ],
            [
                "。本件除被告二人於偵查中之自白外，復有扣案之便條紙一張、高粱酒三瓶可證",
                ""
            ],
            [
                "，本件犯罪事實明確，被告二人之犯行均可認定。",
                ""
            ],
            [
                "二、核被告甲○○所為，係犯公職人員選舉罷免法第九十條之一第一項之投票行賄罪",
                ""
            ],
            [
                "；核被告乙○所為，係涉犯刑法第一百四十三條第一項之投票受賄罪。被告二人",
                ""
            ],
            [
                "於偵查中均自白犯行，縱使其二人於審判均翻異前供，依公職人員選舉罷免法第",
                ""
            ],
            [
                "九十條之一第五項之規定，仍應減輕其刑。本院審酌我國立國之基礎在於民主政",
                ""
            ],
            [
                "治，亦即眾人之事務透過民主制度決定之，而民主政治之基礎在於公平的選舉制",
                ""
            ],
            [
                "度，如此有志於為民服務者，得以透過公平之選舉制度說服選民投票支持，而選",
                ""
            ],
            [
                "民亦得透過公平的選舉制度選出代表其意見之民意代表參與政治。而公平的選舉",
                ""
            ],
            [
                "制度首重避免金錢、暴力之介入，俾確保選民係基於自由意志參與政治事務的決",
                ""
            ],
            [
                "定過程，故選風之良窳對於民主政治的發展影響至鉅，若得以金錢賄賂操控選舉",
                ""
            ],
            [
                "之結果，則選舉無非是財富的競賽，公平的選舉勢不可得，真正有為民服務意願",
                ""
            ],
            [
                "者反將有至難伸，如此劣幣驅逐良幣，實非國家社會之福。查被告甲○○身為金",
                ""
            ],
            [
                "門縣金湖鎮鎮民代表會代表，理應身為表率以端正選風，竟不思此途，反囿於親",
                ""
            ],
            [
                "誼，賄賂選民，對於公平選舉制度戕害甚鉅，犯後猶未能悔悟，飾詞卸責；被告",
                ""
            ],
            [
                "乙○犯後亦多所狡辯，並無悔意等一切情狀，爰分別量處如主文所示之刑，並就",
                ""
            ],
            [
                "被告乙○部分諭知易科罰金之折算標準，以資警懲。且依被告二人之犯罪性質，",
                ""
            ],
            [
                "認為有褫奪公權之必要，爰併依公職人員選舉罷免法九十八條之規定，分別諭知",
                ""
            ],
            [
                "如主文所示之褫奪公權期間。公訴人雖請求給予被告乙○緩刑，以期給予自新機",
                ""
            ],
            [
                "會，然則被告二人既然均無悔悟之心，尚難認為已無再犯之虞，本院認為渠等之",
                ""
            ],
            [
                "犯行均不宜給予緩刑之寬典，併此敘明之。扣案之高梁酒三瓶（其中一瓶於扣案",
                ""
            ],
            [
                "前已經被告飲用，於扣案時只餘半瓶份量），係被告甲○○用以交付之賄賂，爰",
                ""
            ],
            [
                "依公職人員選舉罷免法第九十條之一第三項之規定併予宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第一項、第三項、第九十八條第三項，刑法第十一條、第一百四十三條第一項",
                ""
            ],
            [
                "、第四十一條第一項前段、第三十七條第二項，罰金罰鍰提高標準條例第一條前段、",
                ""
            ],
            [
                "第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張世和到庭執行職務",
                ""
            ],
            [
                "中    華    民    國      九十        年      三      月    二十一      日",
                ""
            ],
            [
                "福建金門地方法院刑事庭",
                ""
            ],
            [
                "法  官  陳建勛",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  李成在",
                ""
            ],
            [
                "中    華    民    國      九十        年      三      月    二十一      日",
                ""
            ],
            [
                "附錄本案論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "刑法第一百四十三條第一項",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許以不行使其投票權或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KMHM,91,上訴,1,20020725": [
            [
                "福建高等法院金門分院刑事判決　　　　　　　　　　　　九十一年度上訴字第一號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　呂理胡律師",
                ""
            ],
            [
                "　　　　　　　　潘維成律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服福建金門地方法院九十一年度訴字第",
                ""
            ],
            [
                "七號，中華民國九十一年三月二十一日第一審判決（起訴案號：福建金門地方法院檢",
                ""
            ],
            [
                "察署九十一年度偵字第一號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "　　主　　文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "　　事　　實",
                ""
            ],
            [
                "一、甲○○係金門縣金湖鎮之鎮民代表，於民國（下同）九十一年一月初某日，為期",
                ""
            ],
            [
                "參與金門縣第三屆縣議員選舉之表妹陳玉珍能順利當選，竟基於投票行賄之犯意",
                ""
            ],
            [
                "，攜半打每瓶０．六公升共價值新台幣（下同）二千餘元之金門高梁酒作為賄賂",
                "二千餘元"
            ],
            [
                "物品，放置於金門縣金湖鎮新頭一０五號前，並告知有投票權之金門縣民陸榮（",
                ""
            ],
            [
                "同案已判刑確定）謂：「有半打零點六公升高粱酒，用箱子裝的在那邊」，待陸",
                ""
            ],
            [
                "榮要拿錢給甲○○時，甲○○不收取金錢，囑咐陸榮於縣議員選舉時投票支持陳",
                ""
            ],
            [
                "玉珍，而對於有投票權之人交付賄賂，約使其為一定之行使，陸榮亦基於投票受",
                ""
            ],
            [
                "賄之犯意，於收受該賄賂後允諾加以支持。嗣為金門地方法院檢察署檢察官，指",
                ""
            ],
            [
                "揮法務部調查局福建省調查處及金門縣警察局人員至甲○○住處搜索，於其上衣",
                ""
            ],
            [
                "口袋內查獲其上載有陸榮等姓名之「選舉人名單」，並於陸榮住處扣得尚未用罄",
                ""
            ],
            [
                "之高梁酒三瓶（其中一瓶已喝剩半瓶），乃查知上情，甲○○並於偵查中，自白",
                ""
            ],
            [
                "其犯行。",
                ""
            ],
            [
                "二、案經金門地方法院檢察署檢察官，自動檢舉，偵查起訴。",
                ""
            ],
            [
                "　　理　　由",
                ""
            ],
            [
                "一、前揭事實訊據被告甲○○，陸榮（同案已判刑確定），其二人均承認有贈送及收",
                ""
            ],
            [
                "受零點六公升裝高粱酒六瓶，但均否認此與金門縣第三屆縣議員選舉有關。被告",
                ""
            ],
            [
                "甲○○辯稱：「我確實有送零點六公升裝高粱酒六瓶給我姊夫陸榮，但這些酒是",
                ""
            ],
            [
                "喝剩的，我本身不喝酒，所以送給我姊夫喝，我沒有把酒送到陸榮家，而是把酒",
                ""
            ],
            [
                "放在陸榮打掃的新頭一０五號房子前，他自己去拿的，我沒有在送他酒的時候一",
                ""
            ],
            [
                "併要他支持陳玉珍送他高粱酒與選舉無關」云云。陸榮則稱：「我有收到甲○○",
                ""
            ],
            [
                "送我的六瓶高粱酒，但她是送到新頭一０五號我幫別人看管的房子去，我再去拿",
                ""
            ],
            [
                "的，警察問我話的時候，我已經喝了果汁杯半杯的高粱酒，警察問的話我沒有聽",
                ""
            ],
            [
                "清楚，才說「甲○○有到我家拜訪，請我支持陳玉珍，並送我半打高粱酒」。另",
                ""
            ],
            [
                "在檢察官偵訊時，我說：「甲○○有到我家拜訪，並請我支持陳玉珍是講錯了，",
                ""
            ],
            [
                "我是要支持十七號的趙詩姿」云云。經查，被告甲○○於偵查中，先於法務部調",
                ""
            ],
            [
                "查局福建省調查處供承：「曾在九十一年一月中旬（詳細時間我記不清楚）送被",
                ""
            ],
            [
                "告陸榮半打高粱酒，並要求陸榮支持我表妹陳玉珍參選金門縣議員，該半打高粱",
                ""
            ],
            [
                "酒是我以前所購買的。」（見九十一年度選偵字第一號卷第十五頁）；繼問：「",
                ""
            ],
            [
                "（金門縣議員候選人陳玉珍是否有請妳為她拉票？妳在本處至妳住處所搜索到的",
                ""
            ],
            [
                "便條紙中所記載的三十七票是否是妳答應陳玉珍所拉的票數？）答：「‧‧‧我",
                ""
            ],
            [
                "幫陳玉珍拉票完全出於我自願‧‧‧三十七票是我預計動用親友關係支持陳玉珍",
                ""
            ],
            [
                "的票數。」（見九十一年度選他字第一０號卷第七十頁背面）；嗣於檢察官偵訊",
                ""
            ],
            [
                "時，復供承：「（送高粱酒時，是否有請他支持陳玉珍，企圖影響他的投票傾向",
                ""
            ],
            [
                "？）我向我所有認識的朋友要他支持陳玉珍。」（見九十一年度選偵字第一號卷",
                ""
            ],
            [
                "第四頁背面）。而陸榮於警訊時亦供稱：「她（甲○○）本人大概離今二十四日",
                ""
            ],
            [
                "約十日左右，他自己一個人到我家新頭二七之二找我本人，他本人拜訪我的目的",
                ""
            ],
            [
                "是拜託我投票選金門縣議員候選人四十七號，就是陳玉珍本人，其他並沒有說什",
                ""
            ],
            [
                "麼話，她本人大概於元月初，叫我到新頭一０五號前面，告訴我說：『有半打六",
                ""
            ],
            [
                "瓶零點六公升高粱酒用箱子裝的在那邊』，當時我拿新台幣二千一佰元給她，她",
                "二千一佰元"
            ],
            [
                "說：『不用啦』，到時候選議員投票時，蓋四十七號陳玉珍，我本人則說：『好",
                ""
            ],
            [
                "』」（見九十一年度選他字第一０號卷第三十五頁背面）；嗣於檢察官偵訊時，",
                ""
            ],
            [
                "復供稱：「（甲○○如何向你買票？）這個月十號左右，她一個人到我家，新頭",
                ""
            ],
            [
                "二七之二號，要我投票選四十七號縣議員候選人陳玉珍。她是先送半打零點六公",
                ""
            ],
            [
                "升的高粱酒用箱子裝。他主動將酒送到新頭一０五號，我當時要拿二千一佰元給",
                "二千一佰元"
            ],
            [
                "她，她說不用，她說到時選議員時投給陳玉珍就好，我就說好。‧‧‧她叫我投",
                ""
            ],
            [
                "給陳玉珍時，有拿陳玉珍的文宣品給我。」（見同上偵卷三十八頁檢察長親自訊",
                ""
            ],
            [
                "問筆錄）是以，被告甲○○就如何交付高粱酒給陸榮作為要求支持縣議員候選人",
                ""
            ],
            [
                "陳玉珍的賄賂，被告陸榮就甲○○如何交付高粱酒給渠作為支持縣議員候選人陳",
                ""
            ],
            [
                "玉珍的賄賂，以及渠如何同意收受賄賂，於偵查中業已自白明確，供述綦詳，其",
                ""
            ],
            [
                "等所為之供述情節互核相符。另本院調查時，同案已判刑確定之陸榮，雖一再翻",
                ""
            ],
            [
                "異前供，謂「高梁酒係被告甲○○送給我喝的，而且每月初二、十六拜拜後，就",
                ""
            ],
            [
                "送酒給我喝，但並沒有要我投票陳玉珍．．．」云云；查陸榮案發時，警訊初供",
                ""
            ],
            [
                "後，警方隨即移送地檢署，而由檢察長親自訊問，筆錄在卷（見九十一年選他字",
                ""
            ],
            [
                "第十號三五｜三九頁）。又本院曾經依職權主動傳喚該管金城警察所警員（見本",
                ""
            ],
            [
                "院卷三八頁），調查陸榮之警訊筆錄，嗣因逢該所勤務而無法到庭，惟經核陸榮",
                ""
            ],
            [
                "之上開警訊及其歷次之筆錄並無矛盾，檢察長對陸榮之偵訊筆錄，已甚明確（見",
                ""
            ],
            [
                "同上偵卷第三八、三九頁），因而未再主動傳喚警員作證，應予敘明。本院另依",
                ""
            ],
            [
                "聲請傳訊陸榮之妻陳月華，經查無非純係附和陸榮翻異之詞，甚至謂伊不知道甲",
                ""
            ],
            [
                "○○拿半打高梁酒之事云云，夫妻共居顯違常情，殊不足採。按供述證據，前後",
                ""
            ],
            [
                "雖難免參差或閃爍其詞，惟事實審法院，非不可本於經驗法則，斟酌情形定其取",
                ""
            ],
            [
                "捨，又供述證據之一部，認為真實者予以採取，亦非法則所不許，至於如何依據",
                ""
            ],
            [
                "經驗法則，從無數之事實證據中，擇其最接近真實事實之證據，此為證據之評價",
                ""
            ],
            [
                "問題，本件被告陸榮於警訊及檢察官訊問時，均供稱甲○○是要求他支持縣議員",
                ""
            ],
            [
                "候選人四十七號陳玉珍，自無聽錯及講錯的道理；況且陸榮尚在卷附印有縣議員",
                ""
            ],
            [
                "候選人四十七號號碼、陳玉珍照片之競選宣傳用面紙包、文宣品上簽名蓋印，表",
                ""
            ],
            [
                "示這就是「甲○○交付高粱酒半打期約要求投票支持之議員候選人」，尤足以證",
                ""
            ],
            [
                "明陸榮之事後飾詞之辯解，有違事理，不足採信。況查本件除被告甲○○及同案",
                ""
            ],
            [
                "判刑確定之陸榮二人於偵查中之自白外，復有扣案之便條紙一張、高粱酒三瓶（",
                ""
            ],
            [
                "其中一瓶已喝剩半瓶）可證，本件犯罪事實已臻明確，犯行足堪認定。",
                ""
            ],
            [
                "二、核被告甲○○所為，係犯公職人員選舉罷免法第九十條之一第一項之投票行賄罪",
                ""
            ],
            [
                "。被告曾於偵查中自白犯行，此有調查筆錄在卷足憑，縱使其於審判中翻異前供",
                ""
            ],
            [
                "，惟依公職人員選舉罷免法第九十條之一第五項之規定，仍應減輕其刑。原審法",
                ""
            ],
            [
                "院審酌我國立國之基礎在於民主政治，亦即眾人之事務透過民主制度決定之，而",
                ""
            ],
            [
                "民主政治之基礎在於公平的選舉制度，如此有志於為民服務者，得以透過公平之",
                ""
            ],
            [
                "選舉制度說服選民投票支持，而選民亦得透過公平的選舉制度選出代表其意見之",
                ""
            ],
            [
                "民意代表參與政治。而公平的選舉制度首重避免金錢、暴力之介入，俾確保選民",
                ""
            ],
            [
                "係基於自由意志參與政治事務的決定過程，故選風之良窳對於民主政治的發展影",
                ""
            ],
            [
                "響至鉅，若得以金錢賄賂操控選舉之結果，則選舉無非是財富的競賽，公平的選",
                ""
            ],
            [
                "舉勢不可得，真正有為民服務意願者反將有志難伸，如此劣幣驅逐良幣，實非國",
                ""
            ],
            [
                "家社會之福。經查被告甲○○既身為金門縣金湖鎮鎮民代表會代表，理應身為表",
                ""
            ],
            [
                "率以端正選風，竟不思此途，反囿於親誼，賄賂選民，對於公平選舉制度戕害甚",
                ""
            ],
            [
                "鉅，犯後猶未能悔悟，飾詞卸責等一切情狀，原審法院因而適用刑事訴訟法第二",
                ""
            ],
            [
                "百九十九條第一項前段，公職人員選舉罷免法第九十條之一第一項、第三項、第",
                ""
            ],
            [
                "五項（漏引）、第九十八條第三項，刑法第十一條、第三十七條第二項，量處被",
                ""
            ],
            [
                "告甲○○對於有投票權之人，交付賄賂，而約其為其一定之行使，處有期徒刑一",
                ""
            ],
            [
                "年，褫奪公權三年。扣案之高梁酒三瓶（其中一瓶於扣案前已經被告飲用，於扣",
                ""
            ],
            [
                "案時只餘半瓶份量），係被告甲○○用以交付之賄賂，依公職人員選舉罷免法第",
                ""
            ],
            [
                "九十條之一第三項之規定併予宣告沒收。且依被告之犯罪性質，認為有褫奪公權",
                ""
            ],
            [
                "之必要，爰併依公職人員選舉罷免法九十八條第三項之規定，諭知如主文所示之",
                ""
            ],
            [
                "褫奪公權期間，經核原審法院認事用法尚無不當，應予維持。被告甲○○上訴意",
                ""
            ],
            [
                "旨指摘原判決不當，難認為有理由，應予駁回。",
                ""
            ],
            [
                "三、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉家芳到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　　九十一　　　年　　　七　　　月　　 二十五 　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　福建高等法院金門分院刑事庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　審判長法　官　郭　君　勳",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　法　官　謝　碧　莉",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　法　官　劉　啟　陽",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未表明上訴理由者，",
                ""
            ],
            [
                "並應於提出上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "中　　華　　民　　國　　　九十一　　　年　　　八　　　月　　　 二　 　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　書記官　李　麗　鳳",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "",
                ""
            ]
        ]
    }
}