{
    "id": "KMDM,104,選訴,13,20151015,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KMDM%2C104%2C%E9%81%B8%E8%A8%B4%2C13%2C20151015%2C1",
    "history": {
        "KMDM,104,選訴,13,20151015,1": [
            [
                "福建金門地方法院刑事判決　　　　　　 104年度選訴字第13號",
                ""
            ],
            [
                "公　訴　人　福建金門地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　方慶湘",
                ""
            ],
            [
                "　　　　　　賴穎琦",
                ""
            ],
            [
                "　　　　　　賴穎琛",
                ""
            ],
            [
                "上三人共同",
                ""
            ],
            [
                "選任辯護人　丁志達律師",
                ""
            ],
            [
                "　　　　　　陳錫川律師",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官提起公訴（104年度選偵字",
                ""
            ],
            [
                "第70號、第135號、第167號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "方慶湘、賴穎琦、賴穎琛共同意圖使特定候選人當選，以虛偽遷",
                ""
            ],
            [
                "徙戶籍取得投票權而為投票，各處有期徒刑肆月，如易科罰金，",
                ""
            ],
            [
                "均以新臺幣壹仟元折算壹日，均褫奪公權貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、方慶湘與賴穎琦、賴穎琛係母子關係，原均設籍在新北市板",
                ""
            ],
            [
                "橋區（原臺北縣板橋市，99年12月25日改制）0000街00巷00",
                ""
            ],
            [
                "弄00號，均明知依公職人員選舉罷免法第15條第1項規定，",
                ""
            ],
            [
                "在各該選舉區繼續居住滿4個月以上者，始為該選舉區之選",
                ""
            ],
            [
                "舉人，竟意圖使金門縣第6屆縣長、縣議員、第11屆鄉鎮長",
                ""
            ],
            [
                "、鄉鎮民代表及村里長選舉之特定候選人當選之犯意，以虛",
                ""
            ],
            [
                "偽遷徙戶籍之方法，於103年2月14日自臺灣搭機至金門，並",
                ""
            ],
            [
                "推由方慶湘於當日前往金門縣金城鎮戶政事務所，將其三人",
                ""
            ],
            [
                "戶籍虛偽辦理遷徒至金門縣金城鎮○○○○0巷0號，經戶政",
                ""
            ],
            [
                "機關列入選舉人名冊而取得上開選舉之投票權。方慶湘、賴",
                ""
            ],
            [
                "穎琦、賴穎琛遷徒戶籍後，均居住於新北市○○區○○街00",
                ""
            ],
            [
                "巷0弄00號，並無實際住居於設籍處之事實，仍於103年11月",
                ""
            ],
            [
                "29日前揭選舉投票日之前一（28）日，自臺灣搭機前來金門",
                ""
            ],
            [
                "，並於選舉當日前往金門縣金城鎮○○里○0000號投票所，",
                ""
            ],
            [
                "向選務人員蓋章領取前揭選舉之選票後，將選票投予某特定",
                ""
            ],
            [
                "候選人。嗣經警循線查獲，始悉上情。",
                ""
            ],
            [
                "二、案經金門縣警察局金城分局報告福建金門地方法院檢察署檢",
                ""
            ],
            [
                "察官暨簽分偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按公務員職務上製作之紀錄文書、證明文書，除顯有不可信",
                ""
            ],
            [
                "之情況外，得為證據，刑事訴訟法第159條之4第1款定有明",
                ""
            ],
            [
                "文。查金門縣第6屆縣長、縣議員、第11屆鄉鎮長、鄉鎮民",
                ""
            ],
            [
                "代表及村里長選舉第0007投票所（金城鎮○○里○○○○○",
                ""
            ],
            [
                "○○○0000000000號警卷第5頁）乃負責承辦上開選舉之承",
                ""
            ],
            [
                "辦公務員，紀錄具有投票權之人數及其領取選票之紀錄文書",
                ""
            ],
            [
                "；另遷入戶籍登記申請書（104年度選偵字第135號卷第27至",
                ""
            ],
            [
                "28頁），則係戶政事務所承辦公務員辦理戶籍登記之文書，",
                ""
            ],
            [
                "均非針對個案所為，為公務員職務上例行性紀錄文書，依上",
                ""
            ],
            [
                "開規定，均具有證據能力。",
                ""
            ],
            [
                "二、次按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據。被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符前四條之規定，而經當事人於審判程序同意做為證據，",
                ""
            ],
            [
                "法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者",
                ""
            ],
            [
                "，亦得為證據。當事人、代理人或辯護人於法院調查證據時",
                ""
            ],
            [
                "，知有刑事訴訟法第159條第1項不得為證據之情形，而未於",
                ""
            ],
            [
                "言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟",
                ""
            ],
            [
                "法第159條第1項、第159條之5分別定有明文。查本案據以認",
                ""
            ],
            [
                "定犯罪事實之證據，部分固屬傳聞證據，然經檢察官、被告",
                ""
            ],
            [
                "三人及辯護人於本院準備程序及審理時均表示不爭執，並同",
                ""
            ],
            [
                "意作為本案證據使用（本院卷第40頁反面至41頁反面、第14",
                ""
            ],
            [
                "8頁），復均未於言詞辯論終結前聲明異議，本院審酌該等",
                ""
            ],
            [
                "言詞或書面陳述作成之情況，並無欠缺任意性、不正取供等",
                ""
            ],
            [
                "違法或不當情事，且客觀上亦無不可信之情況，復與犯罪事",
                ""
            ],
            [
                "實有關連性，以之作為證據堪認為適當，依刑事訴訟法第15",
                ""
            ],
            [
                "9條之5第2項規定，均有證據能力，合先敘明。",
                ""
            ],
            [
                "三、本院審酌上開證據及本判決所引用之其他證據，其作成時之",
                ""
            ],
            [
                "情況，並無違法不當之情事，其證據之取得過程亦無瑕疵，",
                ""
            ],
            [
                "認為以之作為證據應屬適當，與本案待證事實間復具有關連",
                ""
            ],
            [
                "性，揆諸前開規定，應認該等證據具有證據能力。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "一、訊據被告方慶湘、賴穎琦、賴穎琛固均坦承由被告方慶湘於",
                ""
            ],
            [
                "103年2月14日將戶籍辦理遷徒至金門縣金城鎮○○○○0巷0",
                ""
            ],
            [
                "號後，未實際居住於設籍地，並於103年11月29日前揭選舉",
                ""
            ],
            [
                "投票日，前往金門縣第0007號投票所領取選票並投票等事實",
                ""
            ],
            [
                "不諱。然均矢口否認有何違反刑法第146條第2項之意圖使特",
                ""
            ],
            [
                "定候選人當選，以虛偽遷徙戶籍取得投票權而為投票罪之犯",
                ""
            ],
            [
                "行，被告方慶湘辯稱：伊想搬到金門居住，打算買房子退休",
                ""
            ],
            [
                "後養老，為了金門的福利才遷戶籍云云；被告賴穎琦辯稱：",
                ""
            ],
            [
                "伊喜歡金門的生活步調，金門福利好，戶籍都跟媽媽跑，是",
                ""
            ],
            [
                "為想領酒等語；被告賴穎琛則辯稱：伊沒有結婚，戶籍都跟",
                ""
            ],
            [
                "媽媽跑，媽媽想在金門養老及買房子，金門福利好，所以跟",
                ""
            ],
            [
                "著將戶籍遷過來云云。又辯護意旨另以：起訴事實並未特定",
                ""
            ],
            [
                "被告意圖當選之人，致無從表現被告遷徙戶籍之心理過程與",
                ""
            ],
            [
                "虛偽之關係。被告賴穎琦從事軍職，擬轉任金門，曾經由母",
                ""
            ],
            [
                "方慶湘請陳水南幫忙，與意圖特定候選人當選無涉等語為被",
                ""
            ],
            [
                "告3人置辯。",
                ""
            ],
            [
                "二、經查：被告三人原均設籍在新北市○○區○○街00巷0弄00",
                ""
            ],
            [
                "號，而由被告方慶湘於103年2月14日前往金門縣金城鎮戶政",
                ""
            ],
            [
                "事務所，將其三人戶籍辦理遷徒至金門縣金城鎮○○○○0",
                ""
            ],
            [
                "巷0號，經戶政機關列入選舉人名冊而取得前述選舉之投票",
                ""
            ],
            [
                "權。嗣被告三人均於103年11月28日自臺灣搭機至金門，並",
                ""
            ],
            [
                "於選舉當日即103年11月29日，前往金門縣金城鎮○○里○0",
                ""
            ],
            [
                "000號投票所，向選務人員蓋章領取前揭選舉之選票，將選",
                ""
            ],
            [
                "票投予入票匭內等事實，為被告三人分別於警詢、偵訊及本",
                ""
            ],
            [
                "院審理時自承（金城警刑字第0000000000號卷第1至3頁、第",
                ""
            ],
            [
                "0000000000號卷第1至3頁、104年度選偵字第70號卷第13至2",
                ""
            ],
            [
                "0頁、第28至31頁、本院卷第173頁），並有遷入戶籍登記申",
                ""
            ],
            [
                "請書、上開選舉選舉人名冊、內政部警政署航空警察局臺北",
                ""
            ],
            [
                "分局104年7月14日航警北分偵字第0000000000號函暨附件被",
                ""
            ],
            [
                "告3人搭機紀錄各1份在卷可稽（金城警刑字第0000000000號",
                ""
            ],
            [
                "卷第4至5頁、本院卷第107至110頁）。是上開各節，均堪以",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "三、又查，被告3人雖均將戶籍遷徙至金門縣金城鎮○○○○0巷",
                ""
            ],
            [
                "0號，惟其等於遷移戶籍後，並未實際居住於上揭戶籍地，",
                ""
            ],
            [
                "均仍居住在新北市○○區○○街00巷0弄00號，業據被告3人",
                ""
            ],
            [
                "於前述警詢、偵訊及本院審理時供承在卷，復有中華郵局掛",
                ""
            ],
            [
                "號郵件收件回執、金門縣警察局金城分局勤區戶口查訪紀錄",
                ""
            ],
            [
                "表、清查未按址居住人口基本調查紀錄表、預防未按址居住",
                ""
            ],
            [
                "人口影響選舉投票正確性宣導表、家戶訪查照片資料各2份",
                ""
            ],
            [
                "在卷足憑（金城警刑字第0000000000號卷第6至10頁、金城",
                ""
            ],
            [
                "警刑字第0000000000號卷第4至7頁、第9頁）。故此部分事",
                ""
            ],
            [
                "實，亦足堪認定。由上可知，被告3人於遷徙至上揭戶籍後",
                ""
            ],
            [
                "，利用在選舉區「形式上設籍居住」滿4個月以上之規定而",
                ""
            ],
            [
                "取得選舉區內之選舉權資格，以取得投票權而投票一節，應",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "四、被告3人有意圖使該項選舉之某特定候選人當選之主觀犯意",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "按刑法第146條第2項規定，並非禁止人民為選舉遷徙戶籍之",
                ""
            ],
            [
                "誡命規範，參酌其立法理由可知，因就業、就學、服兵役未",
                ""
            ],
            [
                "實際居住於戶籍地，或為子女學區、農保、都會區福利給付",
                ""
            ],
            [
                "優渥、保席次或其他因素而遷籍於未實際居住地者，此與意",
                ""
            ],
            [
                "圖支持特定候選人當選，進而遷徙戶籍之情形不同，並非所",
                ""
            ],
            [
                "有籍在人不在參與投票均以刑罰相繩。亦即，須兼顧地域特",
                ""
            ],
            [
                "殊性及人、地間之合理社會事務連結關係為綜合判斷，以資",
                ""
            ],
            [
                "認定行為人之主觀犯意，合先敘明。",
                ""
            ],
            [
                "被告方慶湘自86年間起迄今，有19次遷徙戶籍紀錄，除曾短",
                ""
            ],
            [
                "暫設籍在雲林縣0000鄉外，設籍地均在新北市地區，且自99",
                ""
            ],
            [
                "年5月27日起至103年2月13日止，設籍並實際居住在新北市",
                ""
            ],
            [
                "○○區○○街00巷0弄00號，目前從事清潔工工作；被告賴",
                ""
            ],
            [
                "穎琦自85年間起迄今，有9次遷徙戶籍紀錄，除曾短暫設籍",
                ""
            ],
            [
                "在雲林縣0000鄉外，設籍地均在新北市或臺中市地區，且自",
                ""
            ],
            [
                "97年5月1日起至103年2月13日止，設籍並實際居住在新北市",
                ""
            ],
            [
                "○○區○○街00巷0弄00號，為職業軍人任職於大直空軍司",
                ""
            ],
            [
                "令部，平日住在部隊，休假返回新北市○○區○○街00巷0",
                ""
            ],
            [
                "弄00號居住；被告賴穎琛自85年間起迄今，有4次遷徙戶籍",
                ""
            ],
            [
                "紀錄，設籍地均在新北市地區，且自92年8月19日起至103年",
                ""
            ],
            [
                "2月13日止，設籍並實際居住在新北市○○區○○街00巷0弄",
                ""
            ],
            [
                "00號，目前從事服務業工作，為其等於前揭警詢、偵訊及本",
                ""
            ],
            [
                "院審理時供承明確，並有被告3人之戶役政連結作業系統遷",
                ""
            ],
            [
                "徙紀錄資料各1份附卷可據（104年度選偵字第70號卷第6至8",
                ""
            ],
            [
                "9頁、104年度選偵字第135號卷第9至11頁）。由被告3人上",
                ""
            ],
            [
                "開工作狀況、生活情形及遷徙戶籍紀錄可知，其等於103年2",
                ""
            ],
            [
                "月14日遷徙戶籍至金門之前或之後，歷年之生活圈、工作地",
                ""
            ],
            [
                "點均在臺灣地區，在金門並無親屬，與金門並無何等關聯，",
                ""
            ],
            [
                "且在臺灣地區遷徙及設籍並無窒礙之處，就便利性及收受信",
                ""
            ],
            [
                "件等生活所需而言，實無於該次選舉前遷徙戶籍至金門之需",
                ""
            ],
            [
                "求與必要性。又比對被告3人上開搭機紀錄、偵訊筆錄、本",
                ""
            ],
            [
                "院準備程序筆錄可知，被告3人除於103年2月14日因辦理遷",
                ""
            ],
            [
                "徙戶籍、103年11月28日因選舉投票外，另因104年2月6日及",
                ""
            ],
            [
                "同年3月12日至福建金門地方法院檢察署應訊、於同年5月18",
                ""
            ],
            [
                "日本院準備程序期日，方有搭機前來金門之情形，益徵被告",
                ""
            ],
            [
                "3人雖有遷徙戶籍之表徵，然與金門並無任何連結關係之可",
                ""
            ],
            [
                "言，則被告3人特別於投票期間，在返金人潮洶湧機票一位",
                ""
            ],
            [
                "難求之情形下，仍挑選該期間至金門並予投票，除與常情事",
                ""
            ],
            [
                "理有違外，被告賴穎琦於104年2月6日偵訊中復坦認係專程",
                ""
            ],
            [
                "為支持某李姓候選人，益見其等在103年2月14日遷徙戶籍顯",
                ""
            ],
            [
                "係虛偽，動機在於設籍滿4個月後，可以取得該次金門縣區",
                ""
            ],
            [
                "域立法委員之投票權而於103年11月29日前往投票，藉以意",
                ""
            ],
            [
                "圖使該項選舉之某特定候選人當選等情甚明。",
                ""
            ],
            [
                "至證人即被告3人設籍地之屋主陳水南於本院104年10月1日",
                ""
            ],
            [
                "審理時結證證述內容（本院卷第151至162頁），本院審酌下",
                ""
            ],
            [
                "列各情，認不足採取：",
                ""
            ],
            [
                "陳水南證稱：「方慶湘大概100年、101年左右認識我，我",
                ""
            ],
            [
                "跟別人買金門酒廠三節配酒轉賣給方慶湘，平日除了買酒",
                ""
            ],
            [
                "的事情之外，偶爾會用LINE問候。方慶湘沒有跟我提過要",
                ""
            ],
            [
                "遷戶籍的事，是我跟他提的，我說既然你有親戚在大陸走",
                ""
            ],
            [
                "小三通也方便，也可以配酒，我就請他把戶籍遷過來。我",
                ""
            ],
            [
                "忘記是什麼時候的事情，也忘記到底是遷戶口前多久。我",
                ""
            ],
            [
                "只有跟方慶湘講，沒有要他把兒子的戶籍一起也遷過來，",
                ""
            ],
            [
                "遷戶口的時候才知道知道方慶湘有兩個兒子。」等語。可",
                ""
            ],
            [
                "知證人陳水南係因向他人購買高粱酒轉賣予被告方慶湘，",
                ""
            ],
            [
                "兩人因此結識，平日除買賣酒品事宜外，僅偶爾使用LINE",
                ""
            ],
            [
                "通訊軟體聯絡，足見兩人往來僅止於酒品買賣，交情並非",
                ""
            ],
            [
                "深厚，且被告3人前來金門辦理戶籍遷徙當日，陳水南方",
                ""
            ],
            [
                "與被告賴穎琦、賴穎琛第一次碰面，則陳水南與被告賴穎",
                ""
            ],
            [
                "琦、賴穎琛間，於遷徙戶籍前素不相識，更無何私誼之可",
                ""
            ],
            [
                "言。則陳水南與被告方慶湘僅係買賣酒品關係，且對被告",
                ""
            ],
            [
                "賴穎琦、賴穎琛之人品、素行等毫無所悉，在此情形下，",
                ""
            ],
            [
                "當無動機或有何必要而主動邀約被告方慶湘遷徙戶籍，並",
                ""
            ],
            [
                "容認被告賴穎琦、賴穎琛亦隨同遷徙戶籍至其戶口內。是",
                ""
            ],
            [
                "陳水南證稱係其主動邀請方慶湘遷徙戶籍乙節，是否屬實",
                ""
            ],
            [
                "，已非無疑。",
                ""
            ],
            [
                "再者，證人陳水南固證稱係因考量被告方慶湘可經小三通",
                ""
            ],
            [
                "管道赴大陸探親較為便捷並可配酒，而邀約被告方慶湘遷",
                ""
            ],
            [
                "徙戶籍等語，然陳水南於審理中復證稱：「方慶湘沒有跟",
                ""
            ],
            [
                "我講什麼親戚在大陸，我不知道方慶湘的親戚在大陸哪裡",
                ""
            ],
            [
                "。」等語，可知陳水南對被告方慶湘在大陸地區何地區有",
                ""
            ],
            [
                "何親戚等情，均毫無所悉。且遍閱全卷，被告方慶湘歷經",
                ""
            ],
            [
                "警詢、偵訊、本院準備程序，從無隻字片語提及係因小三",
                ""
            ],
            [
                "通之目的而遷徙戶籍，經本院於審理時質之被告方慶湘亦",
                ""
            ],
            [
                "坦承其遷徙戶籍後從未透過小三通到大陸地區探訪親友。",
                ""
            ],
            [
                "則證人陳水南上開證述，應係其片面迴護被告方慶湘之詞",
                ""
            ],
            [
                "，當非可採。",
                ""
            ],
            [
                "另查，證人陳水南復證稱：「方慶湘從100年到現在，每",
                ""
            ],
            [
                "年會來金門一到兩次、兩到三次，會請他吃飯，偶爾會住",
                ""
            ],
            [
                "我們家」云云。然查，被告方慶湘自100年2月6日起至103",
                ""
            ],
            [
                "年2月14日辦理遷徙戶籍期間，無搭機前來金門之紀錄，",
                ""
            ],
            [
                "有前述搭機紀錄資料可佐，是陳水南證稱被告方慶湘每年",
                ""
            ],
            [
                "前來金門等語，顯與事實不符，要無可採。",
                ""
            ],
            [
                "綜上，證人陳水南證言與事實及常情有違，其憑信性甚低",
                ""
            ],
            [
                "，所稱主動邀約被告方慶湘等設籍各情，應係迴護被告3",
                ""
            ],
            [
                "人之詞，俱不足採，自無從採為對被告3人有利之認定。",
                ""
            ],
            [
                "綜上所述，被告3人在103年2月14日遷徙戶籍顯係虛偽，其",
                ""
            ],
            [
                "等有藉以意圖使上開選舉之某特定候選人當選等情，甚為明",
                ""
            ],
            [
                "確，堪以認定。",
                ""
            ],
            [
                "五、至被告3人雖以前揭情詞置辯，惟被告方慶湘自承其月收入1",
                ""
            ],
            [
                "萬8千元，幾乎沒有存款，而依卷附被告方慶湘103年度稅務",
                "萬8千元"
            ],
            [
                "電子閘門財產所得調件明細表，其持有土地兩筆，公告現值",
                ""
            ],
            [
                "共計228,122元，另有兩筆投資金額共計82,720元，合計為",
                "122元,720元"
            ],
            [
                "310,842元，並無所得資料，且其於偵查中自承想購買套房",
                "842元"
            ],
            [
                "，經陳水南告知一間要價七百多萬，則依被告方慶湘收入及",
                ""
            ],
            [
                "財產狀況，及其對於金門地區房價之認知，顯無資力負擔購",
                ""
            ],
            [
                "屋款項，況日後果退休在金置產養老，於確定定居之時遷徙",
                ""
            ],
            [
                "戶籍並無任何之限制，則又有何必要預先遷徙？且捨其家人",
                ""
            ],
            [
                "前來金門獨居？又依前述被告3人現存遷徙紀錄可知，被告",
                ""
            ],
            [
                "方慶湘有19次遷徙戶籍紀錄，遠高於被告賴穎琦之9次、被",
                ""
            ],
            [
                "告賴穎琛之4次，且亦有戶籍非同一之情形，是被告賴穎琦",
                ""
            ],
            [
                "、賴穎琛所辯戶籍皆與被告方慶湘遷徙等語，容與事實不符",
                ""
            ],
            [
                "。再者，被告3人雖均辯以金門福利好而等遷徙戶籍，姑置",
                ""
            ],
            [
                "被告方慶湘、賴穎琦於本院審理時就金門地區福利項目供稱",
                ""
            ],
            [
                "內容有所誤謬之處不論，金門係屬離島地區，先天環境難與",
                ""
            ],
            [
                "台灣地區相較，且生活資源如水電短缺等，猶以醫療資源短",
                ""
            ],
            [
                "缺問題為甚，被告3人平日生活居住工作既均在台灣地區，",
                ""
            ],
            [
                "且近年間除因本案開庭所需外，幾乎未再涉足金門，業如前",
                ""
            ],
            [
                "述，難認其有省機票錢之實際需求，亦無必要遷徙戶籍再享",
                ""
            ],
            [
                "受機票優惠。又家戶配酒其正確名稱應係家戶購酒，性質上",
                ""
            ],
            [
                "屬買賣關係並非無償，且設有年齡、設籍期間等購酒資格限",
                ""
            ],
            [
                "制，購酒時須核對實際購民眾身份，並由實際購酒民眾於名",
                ""
            ],
            [
                "冊簽署全名或蓋章，為金門地區公眾週知之事實，且為本院",
                ""
            ],
            [
                "辦理相關家戶購酒案件職務上所已知事項，則被告3人購買",
                ""
            ],
            [
                "配酒，須舟車勞頓且支出機票等交通費用由臺灣前來金門辦",
                ""
            ],
            [
                "理，所支出之成本與可得之價差或轉售利益，應屬相去無幾",
                ""
            ],
            [
                "。再依福建省金門縣敬老福利津貼實施辦法第2條第1項規定",
                ""
            ],
            [
                "可知，其發給對象須設籍本縣年滿六十五歲，且於86年12月",
                ""
            ],
            [
                "31日前（含）設籍並繼續居住滿1年、87年1月1日後設籍並",
                ""
            ],
            [
                "繼續居住滿3年者，被告賴穎琦、賴穎琛未滿65歲，且與被",
                ""
            ],
            [
                "告方慶湘均無繼續居住之事實，縱然設籍，均不符上開規定",
                ""
            ],
            [
                "，自無受領金門縣敬老福利津貼之資格。另被告賴穎琦縱有",
                ""
            ],
            [
                "申請調職至金門之計劃，然其申請是否核准，尚在未定之天",
                ""
            ],
            [
                "，大可於確定調職之時遷徙戶籍，並無何限制，要無預先遷",
                ""
            ],
            [
                "徙以待之必要。綜上，被告3人所辯上開各節應係卸責脫免",
                ""
            ],
            [
                "之詞，洵無足採。",
                ""
            ],
            [
                "、論罪科刑：",
                ""
            ],
            [
                "一、核被告3人之所為，均係犯刑法第146條第2項之意圖使特",
                ""
            ],
            [
                "定候選人當選虛偽遷徙戶籍投票罪。被告3人就上開犯行",
                ""
            ],
            [
                "間，有犯意聯絡及行為分擔，應論以共同正犯。至辯護意",
                ""
            ],
            [
                "旨以起訴事實並未特定被告意圖當選之人，致無從表現被",
                ""
            ],
            [
                "告遷徙戶籍之心理過程與虛偽之關係等語，惟按本罪之構",
                ""
            ],
            [
                "成要件不問圖使當選者為何人，是否影響投票之結果，均",
                ""
            ],
            [
                "於本罪不生影響。且有投票權之選舉人前往投票所圈選候",
                ""
            ],
            [
                "選人等投票係屬秘密行為，難以查知瞭解被告支持之候選",
                ""
            ],
            [
                "人為何，被告既已前來金門之選舉區投票，自有其意圖支",
                ""
            ],
            [
                "持之某一特定候選人存在方符常理，故辯護意旨容有誤會",
                ""
            ],
            [
                "，為本院所不採，附此敘明。",
                ""
            ],
            [
                "二、爰審酌被告3人為求特定之候選人能順利當選，竟以虛偽",
                ""
            ],
            [
                "遷移戶籍之不正方式，虛設戶籍，以取得投票權而前往投",
                ""
            ],
            [
                "票，妨害投票之公正、公平，破壞民主政治選舉制度之公",
                ""
            ],
            [
                "平性，影響民主政治之建立，實非可取。兼衡被告3人均",
                ""
            ],
            [
                "未曾有犯罪科刑執行前科之素行，此有臺灣高等法院被告",
                ""
            ],
            [
                "前案紀錄表在卷可參，及被告方慶湘喪偶育有五名子女、",
                ""
            ],
            [
                "被告賴穎琦及賴穎琛均未婚之家庭狀況；被告方慶湘擔任",
                ""
            ],
            [
                "清潔工月收入1萬8千元、被告賴穎琦任職空軍月收入4萬2",
                "1萬8千元"
            ],
            [
                "千元、被告賴穎琛從事服務業月收入2萬2千元之經濟狀況",
                "千元,2萬2千元"
            ],
            [
                "；被告方慶湘高中畢業、被告賴穎琦及賴穎琛均專科畢業",
                ""
            ],
            [
                "之智識程度，暨被告3人均否認犯行之犯後態度、動機、",
                ""
            ],
            [
                "目的、手段等一切情狀，量處如主文所示之刑，並諭知易",
                ""
            ],
            [
                "科罰金之折算標準，以示懲儆。",
                ""
            ],
            [
                "三、按宣告1年以上有期徒刑，依犯罪之性質認為有褫奪公權",
                ""
            ],
            [
                "之必要者，宣告褫奪公權1年以上10年以下，刑法第37條",
                ""
            ],
            [
                "第2項業有明定。惟依公職人員選舉罷免法第113條第3項",
                ""
            ],
            [
                "規定：犯公職人員選舉罷免法第五章之罪或刑法分則第六",
                ""
            ],
            [
                "章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪",
                ""
            ],
            [
                "公權。又公職人員選舉罷免法第113條第3項之褫奪公權宣",
                ""
            ],
            [
                "告，寓有強制性，乃刑法第37條第2項之特別規定，是其",
                ""
            ],
            [
                "當不受宣告1年以上有期徒刑之限制，法院並應優先適用",
                ""
            ],
            [
                "（惟所宣告之褫奪公權期間，仍為1年以上10年以下）。",
                ""
            ],
            [
                "查被告3人均係犯刑法分則第六章之妨害投票罪，且宣告",
                ""
            ],
            [
                "有期徒刑以上之刑，已如前述，揆諸前揭說明，併依公職",
                ""
            ],
            [
                "人員選舉罷免法第113條第3項之規定，就被告3人所犯前",
                ""
            ],
            [
                "開妨害投票罪，均併予宣告褫奪公權2年。",
                ""
            ],
            [
                "肆、適用之法律",
                ""
            ],
            [
                "一、刑事訴訟法第299條第1項前段。",
                ""
            ],
            [
                "二、公職人員選舉罷免法第113條第3項。",
                ""
            ],
            [
                "三、刑法第11條、第28條、第146條第2項、第41條第1項前段",
                ""
            ],
            [
                "、第37條第2項。",
                ""
            ],
            [
                "本案經檢察官聶眾到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    10    月    15    日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  許志龍",
                ""
            ],
            [
                "法  官  洪翠芬",
                ""
            ],
            [
                "法  官  鄭聖業",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  李偉民",
                ""
            ],
            [
                "中    華    民    國   104    年    10    月    15    日",
                ""
            ],
            [
                "本案論罪科刑法條全文：",
                ""
            ],
            [
                "中華民國刑法第146條",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處 5 年以下有期徒刑。",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，亦同。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KMHM,104,選上訴,4,20160511,1": [
            [
                "福建高等法院金門分院刑事判決　　　　104年度選上訴字第4號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　方慶湘",
                ""
            ],
            [
                "　　　　　　賴穎琦",
                ""
            ],
            [
                "　　　　　　賴穎琛",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　丁志達律師",
                ""
            ],
            [
                "　　　　　　陳錫川律師",
                ""
            ],
            [
                "上列上訴人因妨害投票案件，不服福建金門地方法院104年度選",
                ""
            ],
            [
                "訴字第13號，中華民國104年10月15日第一審判決（起訴案號：",
                ""
            ],
            [
                "福建金門地方法院檢察署104年度選偵字第70號、第135號、第16",
                ""
            ],
            [
                "7號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、方慶湘與賴穎琦、賴穎琛孿生兄弟係母子關係，原均設籍在",
                ""
            ],
            [
                "新北市○○區○○街00巷0弄00號（原臺北縣板橋市，民國",
                ""
            ],
            [
                "99年12月25日改制），均明知依公職人員選舉罷免法第15條",
                ""
            ],
            [
                "第1項規定，在各選舉區繼續居住滿4個月以上者，始為該選",
                ""
            ],
            [
                "舉區之選舉人，竟意圖使金門縣第6屆縣長選舉之特定候選",
                ""
            ],
            [
                "人李沃士當選之犯意，以虛偽遷徙戶籍之方法，於民國103",
                ""
            ],
            [
                "年2月14日自臺灣搭機至金門，並推由方慶湘於當日前往金",
                ""
            ],
            [
                "門縣金城鎮戶政事務所，將其三人戶籍虛偽辦理遷徒至金門",
                ""
            ],
            [
                "縣金城鎮○○○○0巷0號，經戶政機關列入選舉人名冊而取",
                ""
            ],
            [
                "得上開選舉之投票權。方慶湘、賴穎琦、賴穎琛遷徒戶籍後",
                ""
            ],
            [
                "，實際上均仍居住於新北市○○區○○街00巷0弄00號，並",
                ""
            ],
            [
                "無搬遷住居於設籍處之事實，仍於103年11月29日前揭選舉",
                ""
            ],
            [
                "投票日之前一（28）日，自臺灣搭機前來金門，並於選舉當",
                ""
            ],
            [
                "日前往金門縣金城鎮○○里○0000號投票所，向選務人員蓋",
                ""
            ],
            [
                "章領取前揭選舉之選票後，將選票投予特定候選人李沃士。",
                ""
            ],
            [
                "嗣經警循線查獲，始悉上情。",
                ""
            ],
            [
                "二、案經金門縣警察局金城分局報請福建金門地方法院檢察署檢",
                ""
            ],
            [
                "察官暨簽分偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據。同法第159條之5第1項定有明文。",
                ""
            ],
            [
                "茲查，本件於本院行準備程序時，檢察官與被告方慶湘、賴",
                ""
            ],
            [
                "穎琦、賴穎琛3人及其等之選任辯護人均表示同意有證據能",
                ""
            ],
            [
                "力，此有該日之審判筆錄可稽（見本院卷第99頁背面）。是",
                ""
            ],
            [
                "本判決所引用之卷證資料，除原已符同法第159條之1至第15",
                ""
            ],
            [
                "9條之4規定及法律另有規定等傳聞法則例外規定，而得作為",
                ""
            ],
            [
                "證據外，其餘卷證資料，既業經當事人於本院準備程序、審",
                ""
            ],
            [
                "判期日審理時，表示對本判決傳聞證據部分，均同意作為證",
                ""
            ],
            [
                "據。本院斟酌上開證據並無違法取得之情事，亦無證明力明",
                ""
            ],
            [
                "顯過低之情形，認為作為本件被告3人認定犯罪有無之證據",
                ""
            ],
            [
                "亦屬適當，是均得採為本件論斷之證據。",
                ""
            ],
            [
                "二、訊據上訴人即被告方慶湘、賴穎琦、賴穎琛固均坦承由被告",
                ""
            ],
            [
                "方慶湘於103年2月14日將戶籍辦理遷徒至金門縣金城鎮○○",
                ""
            ],
            [
                "○○0巷0號後，其等均未實際居住於設籍地，並於103年11",
                ""
            ],
            [
                "月29日前揭選舉投票日，前往金門縣第0007號投票所領取選",
                ""
            ],
            [
                "票並投票等事實不諱。然均矢口否認有何違反刑法第146條",
                ""
            ],
            [
                "第2項之意圖使特定候選人當選，以虛偽遷徙戶籍取得投票",
                ""
            ],
            [
                "權而為投票罪之犯行。被告方慶湘辯稱：伊想搬到金門居住",
                ""
            ],
            [
                "，打算買房子退休後養老，為了金門的福利才遷戶籍云云；",
                ""
            ],
            [
                "被告賴穎琦辯稱：伊喜歡金門的生活步調，金門福利好，戶",
                ""
            ],
            [
                "籍都跟媽媽跑，是為想領酒等語；被告賴穎琛則辯稱：伊沒",
                ""
            ],
            [
                "有結婚，戶籍都跟媽媽跑，媽媽想在金門養老及買房子，金",
                ""
            ],
            [
                "門福利好，所以跟著將戶籍遷過來云云。其等選任辯護人辯",
                ""
            ],
            [
                "護意旨另略以：起訴事實並未特定被告意圖當選之人，致無",
                ""
            ],
            [
                "從表現被告遷徙戶籍之心理過程與虛偽之關係。被告賴穎琦",
                ""
            ],
            [
                "從事軍職，擬轉任金門，曾經由母方慶湘請陳水南幫忙，與",
                ""
            ],
            [
                "意圖特定候選人當選無涉，且被告賴穎琦、賴穎琛之遷徙次",
                ""
            ],
            [
                "數與被告方慶湘不同，係因其等未單獨將戶籍遷出之謂，原",
                ""
            ],
            [
                "審判決以此質疑被告3人之辯解，亦無可採等語為被告3人置",
                ""
            ],
            [
                "辯。經查：",
                ""
            ],
            [
                "（一）中央選舉委員會公告訂於103年11月29日投開票之福建省",
                ""
            ],
            [
                "金門縣第6屆縣長選舉，其中李沃士登記號次為第4號之縣",
                ""
            ],
            [
                "長候選人乙節，有中央選舉委員會103年8月21日中選務字",
                ""
            ],
            [
                "第0000000000號公告、金門縣選舉委員會103年11月18日",
                ""
            ],
            [
                "金選一字第0000000000號公告福建省金門縣第六屆縣長選",
                ""
            ],
            [
                "舉候選人名單、號次等在卷足稽（見本院卷第48頁、第52",
                ""
            ],
            [
                "頁背面）。而被告三人原均設籍在新北市○○區○○街00",
                ""
            ],
            [
                "巷0弄00號，而由被告方慶湘於103年2月14日前往金門縣",
                ""
            ],
            [
                "金城鎮戶政事務所，將其三人戶籍辦理遷徒至金門縣金城",
                ""
            ],
            [
                "鎮○○○○0巷0號，經戶政機關列入選舉人名冊而取得前",
                ""
            ],
            [
                "述選舉之投票權。嗣被告三人均於103年11月28日自臺灣",
                ""
            ],
            [
                "搭機至金門，並於選舉當日即103年11月29日，前往金門",
                ""
            ],
            [
                "縣金城鎮○○里○0000號投票所，向選務人員蓋章領取前",
                ""
            ],
            [
                "揭選舉之選票，將選票投予入票匭內等事實，為被告三人",
                ""
            ],
            [
                "分別於警詢、偵訊及原審與本院審理時均自承在卷（金城",
                ""
            ],
            [
                "警刑字第0000000000號卷第1至3頁、第0000000000號卷第",
                ""
            ],
            [
                "1至3頁、104年度選偵字第70號卷第13至20頁、第28至31",
                ""
            ],
            [
                "頁、原審卷第173頁、本院卷第61-62頁、第97頁背面、第",
                ""
            ],
            [
                "100頁及背面、第136頁背面-137頁），並有遷入戶籍登記",
                ""
            ],
            [
                "申請書、上開選舉選舉人名冊、內政部警政署航空警察局",
                ""
            ],
            [
                "臺北分局104年7月14日航警北分偵字第0000000000號函暨",
                ""
            ],
            [
                "附件被告3人搭機紀錄、被告3人之個人戶籍資料查詢結果",
                ""
            ],
            [
                "各1份在卷可稽（金城警刑字第0000000000號卷第4至5頁",
                ""
            ],
            [
                "、原審卷第107至110頁、本院卷第37-40頁）。是上開事",
                ""
            ],
            [
                "實部分，均已堪認定。",
                ""
            ],
            [
                "（二）被告3人雖均將戶籍遷徙至金門縣金城鎮○○○○0巷0號",
                ""
            ],
            [
                "，惟其等於遷移戶籍後，並未實際居住於上揭戶籍地，均",
                ""
            ],
            [
                "仍居住在新北市○○區○○街00巷0弄00號，業據被告3人",
                ""
            ],
            [
                "於前述警詢、偵訊及原審、本院審理時供承在卷，復有中",
                ""
            ],
            [
                "華郵局掛號郵件收件回執、金門縣警察局金城分局勤區戶",
                ""
            ],
            [
                "口查訪紀錄表、清查未按址居住人口基本調查紀錄表、預",
                ""
            ],
            [
                "防未按址居住人口影響選舉投票正確性宣導表、家戶訪查",
                ""
            ],
            [
                "照片資料各2份在卷足憑（金城警刑字第0000000000號卷",
                ""
            ],
            [
                "第6至10頁、金城警刑字第0000000000號卷第4至7頁、第9",
                ""
            ],
            [
                "頁）。故被告3人就上開供述部分之事實，亦與卷證資料",
                ""
            ],
            [
                "相符，而足資採信。從而，被告3人於遷徙至上揭戶籍後",
                ""
            ],
            [
                "，實際上卻仍繼續居住在原處所，僅係利用在遷址於選舉",
                ""
            ],
            [
                "區「形式上設籍居住」滿4個月以上之規定而取得選舉區",
                ""
            ],
            [
                "內之選舉權資格，藉此取得投票權而投票乙節，已洵堪認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "（三）按公職人員經由各選舉區選出，自應獲得各該選舉區居民",
                ""
            ],
            [
                "多數之支持與認同，始具實質代表性，若以遷徙戶籍但未",
                ""
            ],
            [
                "實際居住戶籍地之方式，取得投票權參與投票，其影響戕",
                ""
            ],
            [
                "害民主選舉之精神甚深。為導正選舉風氣，爰增訂刑法第",
                ""
            ],
            [
                "146條第2項：「意圖使特定候選人當選，以虛偽遷徙戶籍",
                ""
            ],
            [
                "取得投票權而為投票者，亦同。」。現未實際居住於戶籍",
                ""
            ],
            [
                "地者有數百萬人，其因就業、就學、服兵役未實際居住於",
                ""
            ],
            [
                "戶籍地，或為子女學區、農保、都會區福利給付優渥、保",
                ""
            ],
            [
                "席次或其他因素而遷籍於未實際居住地，其原因不一。然",
                ""
            ],
            [
                "此與意圖支持特定候選人當選，進而遷徙戶籍之情形不同",
                ""
            ],
            [
                "，並非所有籍在人不在參與投票均須以刑罰相繩，是以第",
                ""
            ],
            [
                "2項以意圖使特定候選人當選虛偽遷徙戶籍投票者，為處",
                ""
            ],
            [
                "罰之對象。有上開條項於96年1月24日修正之理由足資稽",
                ""
            ],
            [
                "考。茲查，被告3人於將其等戶籍遷移至金門縣金城鎮○",
                ""
            ],
            [
                "○○○0巷0號陳水南戶內後，實際上仍繼續居住在原處所",
                ""
            ],
            [
                "新北市○○區○○街00巷0弄00號，並無搬遷住居於上開",
                ""
            ],
            [
                "設籍處等，僅於103年11月29日前揭選舉投票日之前一日",
                ""
            ],
            [
                "即28日，始自臺灣搭機前來金門，而於選舉當日前往金門",
                ""
            ],
            [
                "縣金城鎮○○里○0000號投票所，向選務人員領取選票、",
                ""
            ],
            [
                "投票等之事實，已詳如前述。且被告3人於103年11月29日",
                ""
            ],
            [
                "投票後，亦僅在金門遊玩，隨即於翌日即搭機返台等情，",
                ""
            ],
            [
                "亦據被告3人供承在卷（見本院卷第97頁背面-98頁），益",
                ""
            ],
            [
                "見被告3人確無實際居在金門之事實，至堪認定。",
                ""
            ],
            [
                "（四）被告方慶湘自86年間起迄今，有19次遷徙戶籍紀錄，除曾",
                ""
            ],
            [
                "短暫設籍在雲林縣大埤鄉外，設籍地均在新北市地區，且",
                ""
            ],
            [
                "自99年5月27日起至103年2月13日止，設籍並實際居住在",
                ""
            ],
            [
                "新北市○○區○○街00巷0弄00號，亦在新北市從事清潔",
                ""
            ],
            [
                "工工作（見本院卷第136頁背面）；被告賴穎琦自85年間",
                ""
            ],
            [
                "起迄今，有9次遷徙戶籍紀錄，除曾短暫設籍在雲林縣大",
                ""
            ],
            [
                "埤鄉外，設籍地均在新北市或臺中市地區，且自97年5月1",
                ""
            ],
            [
                "日起至103年2月13日止，設籍並實際居住在新北市○○區",
                ""
            ],
            [
                "○○街00巷0弄00號，為職業軍人任職於大直空軍司令部",
                ""
            ],
            [
                "，平日住在部隊，休假返回新北市○○區○○街00巷0弄",
                ""
            ],
            [
                "00號居住；被告賴穎琛自85年間起迄今，有4次遷徙戶籍",
                ""
            ],
            [
                "紀錄，設籍地均在新北市地區，且自92年8月19日起至103",
                ""
            ],
            [
                "年2月13日止，設籍並實際居住在新北市○○區○○街00",
                ""
            ],
            [
                "巷0弄00號，目前從事服務業工作，為其等於前揭警詢、",
                ""
            ],
            [
                "偵訊及原審、本院審理時供承明確，並有被告3人之戶役",
                ""
            ],
            [
                "政連結作業系統遷徙紀錄資料各1份附卷可據（104年度選",
                ""
            ],
            [
                "偵字第70號卷第6至89頁、104年度選偵字第135號卷第9至",
                ""
            ],
            [
                "11頁）。由被告3人上開工作狀況、生活情形及遷徙戶籍",
                ""
            ],
            [
                "紀錄可知，其等於103年2月14日遷徙戶籍至金門之前或之",
                ""
            ],
            [
                "後，歷年之生活圈、工作地點均在臺灣地區，在金門並無",
                ""
            ],
            [
                "親屬，與金門並無任何關聯，就便利性及收受信件等生活",
                ""
            ],
            [
                "必需而言，依一般之生活經驗法則，實無於該次選舉前遷",
                ""
            ],
            [
                "徙戶籍至金門之需求與必要性。又比對被告3人上開搭機",
                ""
            ],
            [
                "紀錄（見原審卷第107至110頁所附之內政部警政署航空警",
                ""
            ],
            [
                "察局臺北分局104年7月14日航警北分偵字第0000000000號",
                ""
            ],
            [
                "函暨附件被告3人搭機紀錄各1份）、偵訊筆錄、原審及本",
                ""
            ],
            [
                "院準備、審判期日程序筆錄可知，被告3人除僅於103年2",
                ""
            ],
            [
                "月14日因辦理遷徙戶籍、103年11月28日因選舉投票外，",
                ""
            ],
            [
                "另因104年2月6日及同年3月12日至福建金門地方法院檢察",
                ""
            ],
            [
                "署應訊、於同年5月18日原審準備程序及本院審理之各期",
                ""
            ],
            [
                "日，方有搭機前來金門之情形，益徵被告3人雖有遷徙戶",
                ""
            ],
            [
                "籍之表徵，然與金門並無任何連結關係之可言。至被告方",
                ""
            ],
            [
                "慶湘於本院審理時所提出其等搭乘空軍軍機之行李掛牌2",
                ""
            ],
            [
                "件（影本見本院卷第103頁、原本置本院卷底證物袋），",
                ""
            ],
            [
                "稽之其上日期戳章，分別為103年2月14日、104年2月6日",
                ""
            ],
            [
                "，與上開於103年2月14日因辦理遷徙戶籍、因104年2月6",
                ""
            ],
            [
                "日至福建金門地方法院檢察署應訊之日期相同，顯係為該",
                ""
            ],
            [
                "特定目的始搭機前來，自亦難據為有何實際居住在金門之",
                ""
            ],
            [
                "有利認定。是被告3人刻意於投票期間，在返金人潮洶湧",
                ""
            ],
            [
                "機票一位難求之情形下，仍挑選該期間至金門並予投票，",
                ""
            ],
            [
                "除與常情事理有違外，被告賴穎琦於104年2月6日偵訊中",
                ""
            ],
            [
                "復坦認係專程為支持特定之李沃士縣長候選人，益見其等",
                ""
            ],
            [
                "在103年2月14日遷徙戶籍顯係虛偽，動機在於設籍滿4個",
                ""
            ],
            [
                "月後，可以取得該次金門縣區域立法委員之投票權而於10",
                ""
            ],
            [
                "3年11月29日前往投票，藉以意圖使該項選舉之特定候選",
                ""
            ],
            [
                "人李沃士當選等事實，已洵堪認定。",
                ""
            ],
            [
                "（五）證人即被告3人設籍地之屋主陳水南於104年10月1日原審",
                ""
            ],
            [
                "審理時結證證述稱：「方慶湘大概100年、101年左右認識",
                ""
            ],
            [
                "我，我跟別人買金門酒廠三節配酒轉賣給方慶湘，平日除",
                ""
            ],
            [
                "了買酒的事情之外，偶爾會用LINE問候。方慶湘沒有跟我",
                ""
            ],
            [
                "提過要遷戶籍的事，是我跟他提的，我說既然你有親戚在",
                ""
            ],
            [
                "大陸走小三通也方便，也可以配酒，我就請他把戶籍遷過",
                ""
            ],
            [
                "來。我忘記是什麼時候的事情，也忘記到底是遷戶口前多",
                ""
            ],
            [
                "久。我只有跟方慶湘講，沒有要他把兒子的戶籍一起也遷",
                ""
            ],
            [
                "過來，遷戶口的時候才知道知道方慶湘有兩個兒子。」等",
                ""
            ],
            [
                "語（原審卷第151至162頁），可知證人陳水南係因向他人",
                ""
            ],
            [
                "購買高粱酒轉賣予被告方慶湘，兩人因此結識，平日除買",
                ""
            ],
            [
                "賣酒品事宜外，僅偶爾使用LINE通訊軟體聯絡，足見兩人",
                ""
            ],
            [
                "往來僅止於酒品買賣，交情並非深厚，且被告3人前來金",
                ""
            ],
            [
                "門辦理戶籍遷徙當日，陳水南方與被告賴穎琦、賴穎琛第",
                ""
            ],
            [
                "一次碰面，則陳水南與被告賴穎琦、賴穎琛間，於遷徙戶",
                ""
            ],
            [
                "籍前素不相識，更無何私誼之可言。則陳水南與被告方慶",
                ""
            ],
            [
                "湘僅係買賣酒品關係，且對被告賴穎琦、賴穎琛之人品、",
                ""
            ],
            [
                "素行等毫無所悉，在此情形下，當無動機或有何必要而主",
                ""
            ],
            [
                "動邀約被告方慶湘遷徙戶籍，並容認被告賴穎琦、賴穎琛",
                ""
            ],
            [
                "亦隨同遷徙戶籍至其戶口內而與其家人同住之理。是陳水",
                ""
            ],
            [
                "南證稱係其主動邀請方慶湘遷徙戶籍乙節，已難置採。再",
                ""
            ],
            [
                "者，證人陳水南固證稱係因考量被告方慶湘可經小三通管",
                ""
            ],
            [
                "道赴大陸探親較為便捷並可配酒，而邀約被告方慶湘遷徙",
                ""
            ],
            [
                "戶籍等語，然陳水南於原審審理中復證稱：「方慶湘沒有",
                ""
            ],
            [
                "跟我講什麼親戚在大陸，我不知道方慶湘的親戚在大陸哪",
                ""
            ],
            [
                "裡。」等語，可知陳水南對被告方慶湘在大陸地區何地區",
                ""
            ],
            [
                "有何親戚等情，均毫無所悉。且被告方慶湘歷經警詢、偵",
                ""
            ],
            [
                "訊、原審、本院準備程序，亦未明確提及係因小三通之目",
                ""
            ],
            [
                "的而遷徙戶籍，並經原審於審理時質之被告方慶湘亦坦承",
                ""
            ],
            [
                "其遷徙戶籍後從未透過小三通到大陸地區探訪親友。則證",
                ""
            ],
            [
                "人陳水南上開證述，應係其片面迴護被告方慶湘之詞，亦",
                ""
            ],
            [
                "無可採。另證人陳水南於原審又證稱：「方慶湘從100年",
                ""
            ],
            [
                "到現在，每年會來金門一到兩次、兩到三次，會請他吃飯",
                ""
            ],
            [
                "，偶爾會住我們家」云云。然查，被告方慶湘自100年2月",
                ""
            ],
            [
                "6日起至104年10月1日陳水南於原審作證時之該期間，縱",
                ""
            ],
            [
                "有其提出搭乘軍機之行李掛牌可資佐證（見本院卷第103",
                ""
            ],
            [
                "頁行李掛牌影本），然亦僅分別於103年2月14日、104年2",
                ""
            ],
            [
                "月6日各一次有前來金門，且係為特定之目的即辦理遷徙",
                ""
            ],
            [
                "戶籍及接受檢察官傳喚而應訊，已如前述。是陳水南證稱",
                ""
            ],
            [
                "被告方慶湘每年前來金門數次云云，亦與事實不符，同無",
                ""
            ],
            [
                "可採。從而，證人陳水南證言與事實及常情有違，甚無憑",
                ""
            ],
            [
                "信可言，所稱主動邀約被告方慶湘等設籍各情，應係迴護",
                ""
            ],
            [
                "被告3人之詞，俱不足採，自無從採為對被告3人有利之認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "（六）依被告賴穎琦於檢察官偵訊中供承伊是專程來支持縣長候",
                ""
            ],
            [
                "選人李沃士等語明確（見104年選偵字第70號卷第19頁）",
                ""
            ],
            [
                "，雖其尚陳稱是因為李沃士很常辦活動，想來參加下一屆",
                ""
            ],
            [
                "路跑活動，就投他票云云。然路跑活動在台灣亦經常舉辦",
                ""
            ],
            [
                "，衡諸常情，殊無何特別必要之理由，只因縣長候選人舉",
                ""
            ],
            [
                "辦路跑活動，即需刻意自台搭機前往金門投票，顯見其所",
                ""
            ],
            [
                "辯稱之投票理由，要悖於一般經驗法則，實無可取。另被",
                ""
            ],
            [
                "告賴穎琛於警詢時稱伊不方便說於該次地方公職人員選舉",
                ""
            ],
            [
                "時將選票投給誰等語（見警刑字第0000000000號警卷第2",
                ""
            ],
            [
                "-3頁），並於檢察官偵查中供稱縣長候選人李沃士、石兆",
                ""
            ],
            [
                "比較常出現在電視上，但石兆為什麼出現在電視上忘",
                ""
            ],
            [
                "了（見上開偵卷第17頁），及其自承當時伊實際仍居住在",
                ""
            ],
            [
                "新北市○○區○○街00巷0弄00號，103年除遷戶籍及投票",
                ""
            ],
            [
                "外，並未來過金門，亦無實際居住在該戶籍地等語明確（",
                ""
            ],
            [
                "見上開卷第16頁），兩相勾稽其上開語意，及為投票而刻",
                ""
            ],
            [
                "意搭機前來並未實際居住之戶籍地等情，自可探知被告賴",
                ""
            ],
            [
                "穎琛係為支持特定縣長候選人李沃士，始遷移戶籍並於投",
                ""
            ],
            [
                "票時始搭機至金門投票予李沃士無疑。而被告方慶湘與上",
                ""
            ],
            [
                "開2位被告賴穎琦、賴穎琛為母子關係，有其等之個人戶",
                ""
            ],
            [
                "籍資料查詢結果各1份在卷可稽（見本院卷第37-40頁）。",
                ""
            ],
            [
                "其彼此又為世間至親，而當時又係同時遷移戶籍至金門縣",
                ""
            ],
            [
                "金城鎮○○○○0巷0號之同一地址，然實際上又都未居住",
                ""
            ],
            [
                "在該址，已如上述。且被告3人均一致供稱其等3人連參觀",
                ""
            ],
            [
                "金門舉辦之獅山砲陣地活動都一起行動等語明確（見本院",
                ""
            ],
            [
                "卷第98頁），足證被告3人當連投票支持之對象亦屬一致",
                ""
            ],
            [
                "。是其等不遠千里迢迢遷移戶籍、搭機前來金門投票，其",
                ""
            ],
            [
                "投票支持之特定縣長候選人自亦係同一人而為李沃士乙節",
                ""
            ],
            [
                "，亦堪認定。",
                ""
            ],
            [
                "（七）被告3人雖以前揭情詞置辯，惟被告方慶湘自承其月收入",
                ""
            ],
            [
                "新台幣（下同）1萬8千元，幾乎沒有存款，而依卷附被告",
                "1萬8千元"
            ],
            [
                "方慶湘103年度稅務電子閘門財產所得調件明細表，其持",
                ""
            ],
            [
                "有土地兩筆，公告現值共計228,122元，另有兩筆投資金",
                "122元"
            ],
            [
                "額共計82,720元，合計為310,842元，並無所得資料（見",
                "720元,842元"
            ],
            [
                "原審卷第100頁彌封袋），且其於偵查中自承想購買套房",
                ""
            ],
            [
                "，經陳水南告知一間要價七百多萬，則依被告方慶湘收入",
                ""
            ],
            [
                "及財產狀況，及其對於金門地區房價之認知，顯無資力負",
                ""
            ],
            [
                "擔購屋款項，況日後果退休在金置產養老，於確定定居之",
                ""
            ],
            [
                "時遷徙戶籍並無任何之限制，則又有何必要預先遷徙？且",
                ""
            ],
            [
                "捨其家人前來金門獨居？再者，被告3人雖均辯以金門福",
                ""
            ],
            [
                "利好而等遷徙戶籍，姑置被告方慶湘、賴穎琦於原審審理",
                ""
            ],
            [
                "時就金門地區福利項目供稱內容有所誤謬之處不論，金門",
                ""
            ],
            [
                "係屬離島地區，先天環境難與台灣地區相較，且生活資源",
                ""
            ],
            [
                "如水電短缺等，猶以醫療資源短缺問題為甚，被告3人平",
                ""
            ],
            [
                "日生活居住工作既均在台灣地區，且近年間除因本案開庭",
                ""
            ],
            [
                "所需外，幾乎未再涉足金門，業如前述，難認其有省機票",
                ""
            ],
            [
                "錢之實際需求，亦無必要遷徙戶籍再享受機票優惠。又家",
                ""
            ],
            [
                "戶配酒其正確名稱應係家戶購酒實施計畫，性質上屬買賣",
                ""
            ],
            [
                "關係並非無償，且設有年齡、設籍期間等購酒資格限制，",
                ""
            ],
            [
                "購酒時須核對實際購民眾身份，並由實際購酒民眾於名冊",
                ""
            ],
            [
                "簽署全名或蓋章，為金門地區公眾週知之事實，亦有本院",
                ""
            ],
            [
                "函調之各該年節家戶夠酒實施計畫在卷可稽（見本院卷第",
                ""
            ],
            [
                "73 -94頁），則被告3人購買配酒，須舟車勞頓且支出機",
                ""
            ],
            [
                "票等交通費用由臺灣前來金門辦理，所支出之成本與可得",
                ""
            ],
            [
                "之價差或轉售利益，應屬相去無幾。再依福建省金門縣敬",
                ""
            ],
            [
                "老福利津貼實施辦法第2條第1項規定可知，其發給對象須",
                ""
            ],
            [
                "設籍本縣年滿65歲，且於86年12月31日前（含）設籍並繼",
                ""
            ],
            [
                "續居住滿1年、87年1月1日後設籍並繼續居住滿3年者，被",
                ""
            ],
            [
                "告賴穎琦、賴穎琛未滿65歲，且與被告方慶湘均無繼續居",
                ""
            ],
            [
                "住之事實，縱然設籍，均不符上開規定，自無受領金門縣",
                ""
            ],
            [
                "敬老福利津貼之資格。至金門縣固自行創設多項福利措施",
                ""
            ],
            [
                "，但仍均設有相關之設籍年限、年齡、身分等條件限制（",
                ""
            ],
            [
                "見本院卷第72頁金門縣政府105年2月1日府社福字第00000",
                ""
            ],
            [
                "00000號函所述），被告3人尚未完全符合。是被告該等所",
                ""
            ],
            [
                "辯，無非係臨訟卸責堆飾之詞，要無可採。另被告賴穎琦",
                ""
            ],
            [
                "縱有申請調職至金門之計劃，然其申請是否核准，尚在未",
                ""
            ],
            [
                "定之天，大可於確定調職之時遷徙戶籍，並無何限制，要",
                ""
            ],
            [
                "無預先遷徙以待之必要。綜上，被告3人所辯上開各節應",
                ""
            ],
            [
                "係卸責脫免之詞，洵無足採。",
                ""
            ],
            [
                "（八）綜上所述，被告3人在103年2月14日遷徙戶籍顯係虛偽，",
                ""
            ],
            [
                "其等有藉以意圖使上開選舉之特定縣長候選人李沃士當選",
                ""
            ],
            [
                "等情，甚為明確，堪以認定。",
                ""
            ],
            [
                "三、按人民有居住、遷徙之自由及有選舉、罷免、創制、複決之",
                ""
            ],
            [
                "權，固為憲法第10條、第17條所明定，惟所謂居住遷徙自由",
                ""
            ],
            [
                "及選舉權，並非漫無限制而得任意行使，在為防止妨害他人",
                ""
            ],
            [
                "自由，避免緊急危難，維持社會秩序，或增進公共利益所必",
                ""
            ],
            [
                "要者，仍得以法律限制之，憲法第23條亦有明文，此即所謂",
                ""
            ],
            [
                "法律保留原則。戶籍法有關戶籍遷出、遷入登記，及同法罰",
                ""
            ],
            [
                "則之規定，與公職人員選舉罷免法第15條第1項有選舉權人",
                ""
            ],
            [
                "在各該選舉區繼續居住4個月以上者，為公職人員選舉各該",
                ""
            ],
            [
                "選舉區之選舉人之規定。依文義解釋，係以有選舉權人在各",
                ""
            ],
            [
                "該選舉區繼續居住4個月以上者，為取得各該選舉區選舉人",
                ""
            ],
            [
                "之資格之要件。規範目的在於戶籍管理、維護社會秩序及選",
                ""
            ],
            [
                "舉之公平性，均係為維護社會秩序之必要，而對人民遷徙自",
                ""
            ],
            [
                "由及選舉權所附加之限制。人民固然有遷徙之自由，但並無",
                ""
            ],
            [
                "為虛偽戶籍登記之自由與權利。憲法第129條規定投票係採",
                ""
            ],
            [
                "無記名投票方式，有使投票內容隱密之效果，惟倘無居住之",
                ""
            ],
            [
                "事實，而虛報戶籍遷入登記，經戶政機關編入選舉人名冊，",
                ""
            ],
            [
                "並參加選舉投票，顯然足以使該選舉區計算得票比率基礎之",
                ""
            ],
            [
                "選舉人人數及投票之票數為不實之增加，縱因事後查證困難",
                ""
            ],
            [
                "，無法得知其投票選舉之特定候選人為何人，然已經使投票",
                ""
            ],
            [
                "結果發生不正確。公職人員選舉罷免法第15條第1項規定，",
                ""
            ],
            [
                "所重視者既為在選舉區繼續居住之事實，以支持某特定候選",
                ""
            ],
            [
                "人為目的，將戶籍及實際住所遷入該選舉區內，固然符合規",
                ""
            ],
            [
                "定及主權在民之原則，然若實際上並沒有居住在該選舉區之",
                ""
            ],
            [
                "內，僅為支持某特定候選人，而虛報遷入戶籍者，其有妨害",
                ""
            ],
            [
                "選舉之純正及公正性，至為顯然。是以，意圖使特定候選人",
                ""
            ],
            [
                "當選，以不實遷入戶籍之方式取得選舉權，並進而參與投票",
                ""
            ],
            [
                "者，均屬應予處罰之犯罪行為，與憲法保障之遷徙自由無關",
                ""
            ],
            [
                "。是核被告3人所為，均係犯刑法第146條第2項之意圖使特",
                ""
            ],
            [
                "定候選人當選虛偽遷徙戶籍投票罪。被告3人就上開犯行間",
                ""
            ],
            [
                "，有犯意聯絡及行為分擔，應論以共同正犯。",
                ""
            ],
            [
                "四、原審認被告3人罪證明確，因而適用公職人員選舉罷免法第1",
                ""
            ],
            [
                "13條第3項、刑法第11條、第28條、第146條第2項、第41條",
                ""
            ],
            [
                "第1項前段、第37條第2項規定，並審酌被告3人為求特定之",
                ""
            ],
            [
                "候選人能順利當選，竟以虛偽遷移戶籍之不正方式，虛設戶",
                ""
            ],
            [
                "籍，以取得投票權而前往投票，妨害投票之公正、公平，破",
                ""
            ],
            [
                "壞民主政治選舉制度之公平性，影響民主政治之建立，實非",
                ""
            ],
            [
                "可取。兼衡被告3人均未曾有犯罪科刑執行前科之素行，有",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表在卷可參，及被告方慶湘喪偶",
                ""
            ],
            [
                "育有五名子女、被告賴穎琦及賴穎琛均未婚之家庭狀況；被",
                ""
            ],
            [
                "告方慶湘擔任清潔工月收入1萬8千元、被告賴穎琦任職空軍",
                "1萬8千元"
            ],
            [
                "月收入4萬2千元、被告賴穎琛從事服務業月收入2萬2千元之",
                "4萬2千元,2萬2千元"
            ],
            [
                "經濟狀況；被告方慶湘高中畢業、被告賴穎琦及賴穎琛均專",
                ""
            ],
            [
                "科畢業之智識程度，暨被告3人均否認犯行之犯後態度、動",
                ""
            ],
            [
                "機、目的、手段等一切情狀，各量處有期徒刑4月，並諭知",
                ""
            ],
            [
                "如易科罰金均以1000元折算1日之標準。復敘明宣告1年以上",
                "1000元"
            ],
            [
                "有期徒刑，依犯罪之性質認為有褫奪公權之必要者，宣告褫",
                ""
            ],
            [
                "奪公權1年以上10年以下，刑法第37條第2項業有明定。惟依",
                ""
            ],
            [
                "公職人員選舉罷免法第113條第3項規定：犯公職人員選舉罷",
                ""
            ],
            [
                "免法第五章之罪或刑法分則第六章之妨害投票罪，宣告有期",
                ""
            ],
            [
                "徒刑以上之刑者，並宣告褫奪公權。又公職人員選舉罷免法",
                ""
            ],
            [
                "第113條第3項之褫奪公權宣告，寓有強制性，乃刑法第37條",
                ""
            ],
            [
                "第2項之特別規定，是其當不受宣告1年以上有期徒刑之限制",
                ""
            ],
            [
                "，法院並應優先適用（惟所宣告之褫奪公權期間，仍為1年",
                ""
            ],
            [
                "以上10年以下）。查被告3人均係犯刑法分則第六章之妨害",
                ""
            ],
            [
                "投票罪，且宣告有期徒刑以上之刑，已如前述，揆諸前揭說",
                ""
            ],
            [
                "明，併依公職人員選舉罷免法第113條第3項之規定，就被告",
                ""
            ],
            [
                "3人所犯前開妨害投票罪，均併予宣告褫奪公權2年。本院按",
                ""
            ],
            [
                "量刑輕重，係屬事實審法院得依職權自由裁量之事項，苟已",
                ""
            ],
            [
                "斟酌刑法第57條各款所列情狀而未逾越法定刑度，不得遽指",
                ""
            ],
            [
                "為違法（最高法院72年台上第6696號、74年台上第5236號判",
                ""
            ],
            [
                "例意旨參照）。本件原審所為之量刑（含主刑、從刑之褫奪",
                ""
            ],
            [
                "公權），既已斟酌刑法第57條各款情形及一切情狀，予以判",
                ""
            ],
            [
                "處各被告有期徒刑6月，宣告褫奪公權2年，自屬原審法院適",
                ""
            ],
            [
                "法之職權行使。至辯護人雖於本院審理時，仍表示被告縱屬",
                ""
            ],
            [
                "有罪，希望本院能縮短被告賴穎琦之褫奪公權期間云云（見",
                ""
            ],
            [
                "本院卷第139頁背面）。然本件業經原審審酌前揭被告3人犯",
                ""
            ],
            [
                "後否認犯行之態度等一切情狀在內，其所宣告之褫奪公權2",
                ""
            ],
            [
                "年期間，既在法定期間之內，亦非甚長。是原審此部分之量",
                ""
            ],
            [
                "刑既無失出、失入之違法，自應予以尊重。則被告之選任辯",
                ""
            ],
            [
                "護人主張應再予縮短褫奪公權之期間云云，尚非可採。從而",
                ""
            ],
            [
                "，本院認原判決認事用法均無違誤，量刑亦稱妥適。被告3",
                ""
            ],
            [
                "人仍執陳詞提起上訴否認犯罪，均無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊慶瑞到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    5     月    11    日",
                ""
            ],
            [
                "刑事庭審判長法  官  吳昭瑩",
                ""
            ],
            [
                "法  官  陳春長",
                ""
            ],
            [
                "法  官  莊松泉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  劉芷含",
                ""
            ],
            [
                "中    華    民    國   105    年    5     月    11    日",
                ""
            ],
            [
                "本案論罪科刑法條全文：",
                ""
            ],
            [
                "中華民國刑法第146條",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處 5 年以下有期徒刑。",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，亦同。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}