{
    "id": "KMDM,104,選訴,7,20160311,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KMDM%2C104%2C%E9%81%B8%E8%A8%B4%2C7%2C20160311%2C1",
    "history": {
        "KMDM,104,選訴,7,20160311,1": [
            [
                "福建金門地方法院刑事裁定　　　　　　　104年度選訴字第7號",
                ""
            ],
            [
                "公　訴　人　福建金門地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　王振義",
                ""
            ],
            [
                "選任辯護人　辛銀珍律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴，",
                ""
            ],
            [
                "業經辯論終結，茲查本案尚有應行調查之處，爰命再開辯論，並",
                ""
            ],
            [
                "定於民國105年3月25日下午2時30分在本院第二法庭行審理程序",
                ""
            ],
            [
                "，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　 105　　年　　3　　 月　　11　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第二庭　審判長法　官　許志龍",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　吳昆璋",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　洪翠芬",
                ""
            ],
            [
                "以上正本證明與原本無異",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　書記官　李偉民",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KMDM,104,選訴,7,20160616,2": [
            [
                "福建金門地方法院刑事判決　　　　　　　104年度選訴字第7號",
                ""
            ],
            [
                "公　訴　人　福建金門地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　王振義",
                ""
            ],
            [
                "選任辯護人　辛銀珍律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103年度選偵字第42號、104年度選偵字第1號），本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "王振義對於有投票權之人行求賄賂而約其投票權為一定之行使，",
                ""
            ],
            [
                "處有期徒刑年肆月，褫奪公權伍年。扣案之用以行求之賄賂新",
                ""
            ],
            [
                "臺幣玖仟元及未扣案用以行求之賄賂新臺幣仟元，均沒收之。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、王振義係王秀玉（未經檢察官偵查，尚乏證據證明其係知情",
                ""
            ],
            [
                "）之堂伯及義父，王秀玉為民國（下同）103年11月29日舉",
                ""
            ],
            [
                "行之103年鄉鎮市民代表選舉金門縣金沙鎮第1選舉區（下稱",
                ""
            ],
            [
                "本次選舉）候選人。陳金梧（人稱「四海嬸」）設籍在金沙",
                ""
            ],
            [
                "鎮○○路00號，為本次選舉之有投票權人。王振義為求王秀",
                ""
            ],
            [
                "玉能順利當選，竟基於對有投票權之人行求賄賂而約其投票",
                ""
            ],
            [
                "權為一定行使之犯意，於103年10月22日上午某時左右，前",
                ""
            ],
            [
                "往陳金梧上開住處，將新臺幣（下同）仟元紙鈔12張共計1",
                ""
            ],
            [
                "萬2,000元交予陳金梧，並稱「這錢給妳」而行求陳金梧為",
                "000元"
            ],
            [
                "本次選舉之選舉投票時，投票支持王秀玉而為一定之行使後",
                ""
            ],
            [
                "，未待陳金梧允諾即行離去，陳金梧雖知其用意，然不願接",
                ""
            ],
            [
                "受買票，旋將上開款項攜至隔壁金沙鎮○○街00號即王振義",
                ""
            ],
            [
                "之設籍地，交付王振義之堂弟媳葉碧玉，並向葉碧玉表示：",
                ""
            ],
            [
                "「我不拿你們的錢，鄰居都會相挺，不用拿錢，錢還他（指",
                ""
            ],
            [
                "王振義），我沒在收」等語後離去。葉碧玉旋清點鈔票共計",
                ""
            ],
            [
                "1萬2,000元，即於同日上午11時17分許以號碼000000000號",
                "000元"
            ],
            [
                "室內電話撥打王振義持用搭配門號0000000000號行動電話，",
                ""
            ],
            [
                "向王振義表示四海嬸要退還上開款項。嗣王振義於2日至3日",
                ""
            ],
            [
                "後，前往金沙鎮○○街00號，葉碧玉將上開款項交付王振義",
                ""
            ],
            [
                "並表示：「這些錢是四海嬸要還給你的」，王振義未予清點",
                ""
            ],
            [
                "即行收受後離去。嗣為法務部調查局福建省調查處調查人員",
                ""
            ],
            [
                "循線查獲。",
                ""
            ],
            [
                "二、案經福建金門地方法院檢察署檢察官簽分及法務部調查局福",
                ""
            ],
            [
                "建省調查處（下稱調查處）移送偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、關於證據能力之認定",
                ""
            ],
            [
                "一、陳金梧於103年11月13日檢察官訊問結證部分：被告及辯護",
                ""
            ],
            [
                "人主張陳金梧上開檢察官訊問時所為不利於被告之結證，未",
                ""
            ],
            [
                "命證人朗讀結文，證人是否瞭解結文意義有疑，無證據能力",
                ""
            ],
            [
                "等語。惟按具結係證人以文書保證其所陳述之事實為真實，",
                ""
            ],
            [
                "乃證言真實性之程序擔保，與歐美國家命證人宣誓之意義相",
                ""
            ],
            [
                "同。命證人具結，應依刑事訴訟法第187條第1項、第189條",
                ""
            ],
            [
                "第1項、第2項、第3項規定之程序為之，欠缺其一，即屬程",
                ""
            ],
            [
                "序不備。其中第189條第2項「結文應命證人朗讀；證人不能",
                ""
            ],
            [
                "朗讀者，應命書記官朗讀，於必要時並說明其意義」之規定",
                ""
            ],
            [
                "，主要在於使證人瞭解結文之涵義，以提高證人之警覺，俾",
                ""
            ],
            [
                "求證言之真確。證人能識文字者，原則上使其自讀；於其不",
                ""
            ],
            [
                "能自讀者，始命書記官朗讀，經朗讀後認為證人尚有不能明",
                ""
            ],
            [
                "瞭者，應加以說明結文之意義並記明筆錄，然後再依同條第",
                ""
            ],
            [
                "3項之規定，命證人於結文內簽名、蓋章或按指印，以明責",
                ""
            ],
            [
                "任。倘法院或檢察官於命證人具結時，未依上開規定命證人",
                ""
            ],
            [
                "或書記官朗讀結文，即命證人於結文內簽名、蓋章或按指印",
                ""
            ],
            [
                "，此朗讀結文程序之欠缺，是否導致不生具結之效力，因而",
                ""
            ],
            [
                "影響及證人供述證據之證據能力，於我國係採具結文書認定",
                ""
            ],
            [
                "證人是否具結，應負偽證罪之責，自應以證人是否確已明白",
                ""
            ],
            [
                "、認知結文之意義而簽名、蓋章或按指印為判斷基準。如證",
                ""
            ],
            [
                "人已明白結文之真實意思，應認證人已具結；反之，則不生",
                ""
            ],
            [
                "具結之效力(最高法院96年度台上字第4365號判決意旨參照)",
                ""
            ],
            [
                "。查本院於105年3月25日依聲請及依職權勘驗偵訊錄影帶之",
                ""
            ],
            [
                "結果，證人陳金梧在103年11月13日於經具結後作證陳述時",
                ""
            ],
            [
                "，雖檢察官未命其朗讀結文，然檢察官於該次訊問前先行確",
                ""
            ],
            [
                "認證人陳金梧與被告等人間有無刑事訴訟法第180條第1項所",
                ""
            ],
            [
                "定得拒絕證言之身分關係，並告知請證人陳金梧具結，如果",
                ""
            ],
            [
                "有虛偽陳述會構成偽證罪，經證人陳金梧之子當場一一明確",
                ""
            ],
            [
                "轉述予陳金梧知悉後，依刑事訴訟法第41條規定請證人陳金",
                ""
            ],
            [
                "梧在證人欄按指印，此有勘驗筆錄在卷可按（本院卷第147",
                ""
            ],
            [
                "至1 49頁)，可見該次訊問具結前雖未命證人朗讀結文內容",
                ""
            ],
            [
                "，惟檢察官已告知如作證虛偽陳述可構成偽證罪，足認其已",
                ""
            ],
            [
                "充分理解偽證所涉及之法律責任，明白結文之意義而簽名、",
                ""
            ],
            [
                "陳述，雖未朗讀結文，應認其證言仍具證據能力，被告及其",
                ""
            ],
            [
                "辯護人認證人陳金梧於該次具結時，檢察官未命其朗讀結文",
                ""
            ],
            [
                "內容，其證言無證據能力云云，容有誤會。",
                ""
            ],
            [
                "二、另被告及辯護人爭執證人陳金梧上開於檢察官訊問時，係透",
                ""
            ],
            [
                "過證人陳金梧之子傳譯，而檢察官未令其子具結，而無證據",
                ""
            ],
            [
                "能力等語。然就有關通譯未具結部分，按刑事訴訟法第211",
                ""
            ],
            [
                "條固規定通譯準用第1篇第12章第3節之規定，而依照同法同",
                ""
            ],
            [
                "一節第202條規定通譯要具結，惟就未具結之法律效果為何",
                ""
            ],
            [
                "法無明文。又鑑定人為具結之鑑定意見無有證據能力，係規",
                ""
            ],
            [
                "定於同一章第1節第158條之3，而該條規定明確，僅就證人",
                ""
            ],
            [
                "與鑑定人規定未具結之法律效果，法律並未直接規定通譯部",
                ""
            ],
            [
                "分有準用第158條之3之規定，故通譯有無具結於共犯或證人",
                ""
            ],
            [
                "陳述之證據能力，並無任何影響。是被告及其辯護人認檢察",
                ""
            ],
            [
                "官未命通譯具結，證人陳金梧之證言無證據能力云云，亦有",
                ""
            ],
            [
                "誤會。",
                ""
            ],
            [
                "三、次按被告以外之人於審判外之陳述雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至之4等四條之規定，然經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為",
                ""
            ],
            [
                "適當者，亦得為證據；當事人、代理人或辯護人於法院調查",
                ""
            ],
            [
                "證據時，知有刑事訴訟法第159條第1項不得為證據之情形，",
                ""
            ],
            [
                "而未於言詞辯論終結前聲明異議者，視為有前項之同意，同",
                ""
            ],
            [
                "法第159條之5定有明文。立法意旨在於傳聞證據未經當事人",
                ""
            ],
            [
                "之反對詰問予以核實，原則上先予排除。惟若當事人已放棄",
                ""
            ],
            [
                "反對詰問權，於審判程序中表明同意該等傳聞證據可作為證",
                ""
            ],
            [
                "據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳",
                ""
            ],
            [
                "聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之",
                ""
            ],
            [
                "理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上",
                ""
            ],
            [
                "開傳聞證據亦均具有證據能力。查本件以下所引用之被告以",
                ""
            ],
            [
                "外之人於審判外之供述證據，因檢察官、被告及其辯護人已",
                ""
            ],
            [
                "於本院準備程序及審判程序時均表示沒意見（本院卷第26至",
                ""
            ],
            [
                "28頁、第47至48頁、第79頁、第121頁、第146頁、第161頁",
                ""
            ],
            [
                "、第197頁），且迄至言詞辯論終結前均未聲明異議，而本",
                ""
            ],
            [
                "院審酌上開供述證據資料製作時之情況，無不當取供及證明",
                ""
            ],
            [
                "力明顯過低之瑕疵，認以之作為證據應屬適當，揆諸前開規",
                ""
            ],
            [
                "定，本院亦認為均應有證據能力。",
                ""
            ],
            [
                "四、另本院以下援引之其餘非供述證據資料，檢察官、被告及其",
                ""
            ],
            [
                "辯護人於本院準備程序及審判程序時對其證據能力均不爭執",
                ""
            ],
            [
                "，且其中關於刑事訴訟法第164條第2項規定，證物如為文書",
                ""
            ],
            [
                "部分，係屬證物範圍。該等可為證據之文書，已經依法踐行",
                ""
            ],
            [
                "調查證據之程序，即提示或告以要旨，自具有證據能力，併",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及得心證之理由",
                ""
            ],
            [
                "一、訊據被告王振義固坦承本次選舉為王秀玉助選，有交付陳金",
                ""
            ],
            [
                "梧現金1萬2,000元，事後其經堂弟媳葉碧玉以市內電話000-",
                "000元"
            ],
            [
                "000000號撥打其0000000000號行動電話，前往金沙鎮復興路",
                ""
            ],
            [
                "11號由葉碧玉交還1萬2,000元等事實不諱，惟矢口否認有何",
                "000元"
            ],
            [
                "賄選犯行，辯稱：伊當日接近中午時，從復興路11號走出來",
                ""
            ],
            [
                "，要去榮湖老人館打麻將，就把1萬2,000元交給陳金梧寄放",
                "000元"
            ],
            [
                "，並未賄選買票云云。其選任辯護人則以：被告交付金錢",
                ""
            ],
            [
                "予陳金梧時，並無一語涉及賄選情事，或身上有任何關於選",
                ""
            ],
            [
                "舉文宣及物品，從此客觀情狀，不足認定被告係向陳金梧行",
                ""
            ],
            [
                "求賄選。再被告交付金錢予陳金梧係暫時寄託，並無行求",
                ""
            ],
            [
                "賄選之意等語為被告置辯。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "被告王振義綽號引坤，係王秀玉之堂伯及義父；王秀玉為本",
                ""
            ],
            [
                "次選舉之候選人；陳金梧人稱四海嬸，設籍在金沙鎮復興接",
                ""
            ],
            [
                "13號，為本次選舉該選區之有投票權人；被告於本次選舉，",
                ""
            ],
            [
                "幫王秀玉助選，於投票日前曾前往金沙鎮復興街13號，交付",
                ""
            ],
            [
                "設籍該處之有投票權人陳金梧1萬2,000元現金，陳金梧將現",
                "000元"
            ],
            [
                "金交付居住隔壁即○○街00號之葉碧玉囑託其返還予被告，",
                ""
            ],
            [
                "被告嗣經葉碧玉通知，前往○○街00號取回該1萬2,000元等",
                "000元"
            ],
            [
                "情，業據證人陳金梧、王再生、王秀玉於偵訊時結證、證人",
                ""
            ],
            [
                "葉碧玉於偵訊及本院審理時結證明確（103年度選他字第54",
                ""
            ],
            [
                "號卷第26至32頁反面、103年度選他字第42號卷第26至30頁",
                ""
            ],
            [
                "、第52至59頁、104年度選偵字第1號卷第36至43頁、本院卷",
                ""
            ],
            [
                "第77至90頁），並有被告、王再生、王秀玉及葉碧玉戶籍資",
                ""
            ],
            [
                "料1份、蒐證照片共6張、陳金梧戶役政連結作業系統全戶戶",
                ""
            ],
            [
                "籍資料1份、103年鄉鎮市民代表選舉候選人登記冊1份、被",
                ""
            ],
            [
                "告三親等親屬資料1份、法務部調查局福建省調查處搜索扣",
                ""
            ],
            [
                "押筆錄暨扣押物品清單1份、被告持用之0000000000號行動",
                ""
            ],
            [
                "電話103年10月22至23日通聯紀錄1份在卷可稽（103年度選",
                ""
            ],
            [
                "他字第54號卷第3至5頁、第6至8頁、第19至20頁、第34至36",
                ""
            ],
            [
                "頁、103年度選偵字第42號卷第40至41頁、103年度警聲搜字",
                ""
            ],
            [
                "第53號卷第22頁、福建省調查處卷第74至76頁、第72至79頁",
                ""
            ],
            [
                "），復有扣案王秀玉本次選舉競選名片20張、仟元紙鈔共9",
                ""
            ],
            [
                "張可資佐證，並為被告所坦認，此部分事實堪予認定。",
                ""
            ],
            [
                "被告於上開時間、地點，提交現金1萬2,000元予證人陳金梧",
                "000元"
            ],
            [
                "，係默示行求陳金梧投票權將為一定之行使等情，業據證人",
                ""
            ],
            [
                "陳金梧、葉碧玉證述明確，且所述互核大致相符，此徵諸：",
                ""
            ],
            [
                "證人陳金梧述於103年11月13日檢察官訊問時結證稱：「",
                ""
            ],
            [
                "有人叫我四海婆或四海嬸。（103年10月或11月間是不是",
                ""
            ],
            [
                "有人拿錢給你，你又把錢拿給別人？）是。（日期還記得",
                ""
            ],
            [
                "嗎？）日期不記得，是在下午左右，是男生。我當時坐在",
                ""
            ],
            [
                "電視機前面沙發休息，有一個男子開門進來，進來後該男",
                ""
            ],
            [
                "子拿了一疊錢，這一疊錢沒有外包裝，該男子跟我說這錢",
                "一疊錢"
            ],
            [
                "給我，該男子就離開了。（你還錢時是否有向對方表示我",
                ""
            ],
            [
                "們是鄰居朋友，不用這個，我們一樣會投票支持你？）我",
                ""
            ],
            [
                "說我不拿你們的錢。（你有無說鄰居都會相挺，不用拿錢",
                ""
            ],
            [
                "？）有。（你的意思是會挺誰即投票支持誰？）王再生的",
                ""
            ],
            [
                "女兒。（提示103年度選他字第54號第13、14頁，拿給你",
                ""
            ],
            [
                "錢的是哪一位？）編號2。（王振義要拿錢給你，是因為",
                ""
            ],
            [
                "他曾欠你錢？）不是，（是不是你向王振義借錢，所以他",
                ""
            ],
            [
                "拿給你錢？）不是。（王振義除了本次拿錢給你，還有無",
                ""
            ],
            [
                "其他次交錢給你或把錢寄放在你這？）都沒有。（你如何",
                ""
            ],
            [
                "處理你上開拿到的錢？）我立刻拿到那邊交給阿姑。（提",
                ""
            ],
            [
                "示103年選他54號卷第15、16頁，你表示阿姑是哪一位？",
                ""
            ],
            [
                "）編號2。（你將錢交給葉碧玉時，跟他說什麼？）我說",
                ""
            ],
            [
                "錢還他，我沒在收。（你是拿到哪交給葉碧玉？）就是裡",
                ""
            ],
            [
                "面在弄頭髮的那家。（你為何不交給王振義而交給葉碧玉",
                ""
            ],
            [
                "？）因為那個男的不知跑到哪，那個男生跟王再生是堂兄",
                ""
            ],
            [
                "弟，那個男的跟阿姑是自己人。（葉碧玉有把你交付的錢",
                ""
            ],
            [
                "收下嗎？有無說什麼？）有收下，但沒說什麼。（你收到",
                ""
            ],
            [
                "錢至你還錢相隔多久？）同一天，他拿給我後我立刻就拿",
                ""
            ],
            [
                "去。」等語明確（103年度選他字第54號卷第26至32頁反",
                ""
            ],
            [
                "面），並有上開指認照片共14張在卷可佐。",
                ""
            ],
            [
                "證人葉碧玉於103年11月13日檢察官訊問時結證稱：「王",
                ""
            ],
            [
                "再生是我先生的親大哥。王秀玉是王再生的女兒。王振義",
                ""
            ],
            [
                "是王再生的堂哥，王秀玉要選金沙鎮鎮代表。平日鄰里叫",
                ""
            ],
            [
                "我『阿姑』（台語）。我從80幾年前就開始在金沙鎮○○",
                ""
            ],
            [
                "街00號開設美容院。王振義我都叫他『二哥』（台語），",
                ""
            ],
            [
                "有的人叫他『振義（台語）』，也有人叫他『尹坤』（台",
                ""
            ],
            [
                "語），他有時候會來我家走走看看，因為我家是王振義他",
                ""
            ],
            [
                "們家的祖厝。今年11月8日暫時提供給金門縣議員第二選",
                ""
            ],
            [
                "區候選人王再生及王再生女兒金沙鎮民代表候選人王秀玉",
                ""
            ],
            [
                "當作競選辦公室及總部，有人來就會簽名表示支持他們。",
                ""
            ],
            [
                "王振義有在競選總部幫忙，有幫王秀玉、王再生助選，有",
                ""
            ],
            [
                "說要支持他們兩人，王振義去外面拜票，遇到別人就說幫",
                ""
            ],
            [
                "忙選二號。我認識四海嬸，他在我家隔壁，但我不知道他",
                ""
            ],
            [
                "的本名。陳金梧即四海嬸於103年10月或11月間，她有拿",
                ""
            ],
            [
                "錢給我，約在103年10月底，當時還沒有成立競選總部，",
                ""
            ],
            [
                "上午或下午正確時間我不記得了，但我整天都在美容院，",
                ""
            ],
            [
                "當時她到美容院找我，直接把一疊的鈔票拿給我，該鈔票",
                ""
            ],
            [
                "並沒有用任何東西包裝，只有對摺，我當時並沒有在他面",
                ""
            ],
            [
                "前數有多少錢，她也沒有跟我說多少錢，她跟我說這錢要",
                ""
            ],
            [
                "還給王振義，如果王振義有過來再拿給他，當時我並沒有",
                ""
            ],
            [
                "問四海嬸為何要還錢給王振義。（四海嬸是拿多少錢給你",
                ""
            ],
            [
                "？）一萬兩千元，都是一千元的，共十二張。（一萬兩千",
                "一萬兩千元,一千元"
            ],
            [
                "元是四海嬸拿給你以後，你自己親點的是不是？）因為是",
                ""
            ],
            [
                "別人託我轉交的，所以我要確認金額。他拿給我時，只說",
                ""
            ],
            [
                "這些錢還給『振義』（台語），並說她會支持他們，因為",
                ""
            ],
            [
                "王再生及王秀玉有參選的關係，所以我就大概知道目的。",
                ""
            ],
            [
                "她知道王振義沒有住在我家。王振義每次來一下就走了。",
                ""
            ],
            [
                "她有說『我們是鄰居朋友，我會不用這個，他會支持我們",
                ""
            ],
            [
                "』。因為我們是好幾十年的鄰居關係，而且我們時常也向",
                ""
            ],
            [
                "四海嬸拜票，所以他這個意思就是會支持王再生及王秀玉",
                ""
            ],
            [
                "。（為何四海嬸說會支持，你就認為是要支持王再生、王",
                ""
            ],
            [
                "秀玉？）因為我們住在隔壁，而且王振義有幫王秀玉、王",
                ""
            ],
            [
                "再生助選。我收到錢後，就馬上打電話給王振義，但他沒",
                ""
            ],
            [
                "有接。好像是隔天我又打電話給王振義，我叫王振義過來",
                ""
            ],
            [
                "，說四海嬸要把錢還他，但我沒有跟他說多少錢，王振義",
                ""
            ],
            [
                "在電話中有回我說好，其餘都沒有多說，之後不知道過了",
                ""
            ],
            [
                "多久王振義就過來了，我就把錢還給王振義。（你將12,0",
                ""
            ],
            [
                "00元交還給王振義時，你如何表示？王振義又如何反應？",
                "00元"
            ],
            [
                "）我跟他說這些錢是四海嬸要還給他的，王振義只有說好",
                ""
            ],
            [
                "，其他都沒有講，王振義拿了就走。」等語（104選偵字",
                ""
            ],
            [
                "第1號卷第36至43頁）；於104年8月13日本院審理行交互",
                ""
            ],
            [
                "詰問時結亦證稱：「我先生跟被告是同祖父堂兄弟關係。",
                ""
            ],
            [
                "金門縣金沙鎮○○街00號是我們祖厝，我、小嬸張淑姿、",
                ""
            ],
            [
                "還有我小孩等住在那裡，平常過年、過節、拜拜都在這裡",
                ""
            ],
            [
                "王振義時常會來，他是我二哥。我先生或我跟王振義沒有",
                ""
            ],
            [
                "什麼金錢糾紛或恩怨，不會故意說對王振義不利的話。四",
                ""
            ],
            [
                "海嬸跟王再生、王秀玉、王振義沒結怨。四海嬸是鄰居，",
                ""
            ],
            [
                "平常會相互問候。沒有聽過四海嬸平日會說人壞話、道人",
                ""
            ],
            [
                "長短。去年（103年）10月至11月間，鄰居四海嬸錢寄我",
                ""
            ],
            [
                "說要還給王振義，拿一萬兩千元給我，他只跟我說要寄我",
                "一萬兩千元"
            ],
            [
                "還給王振義。我就拿給我二哥，我有打電話給我二哥，請",
                ""
            ],
            [
                "他來一下，沒有說什麼。之前偵查中說拿到錢之後馬上打",
                ""
            ],
            [
                "給王振義，實在。王振義是何時來我家把錢拿回去，我忘",
                ""
            ],
            [
                "記了。我跟他說這是隔壁四海嬸要拿還給你的錢，王振義",
                ""
            ],
            [
                "沒有說什麼就收起來了。」等語（本院卷第81至88頁）。",
                ""
            ],
            [
                "雖葉碧玉於行交互詰問過程中，證稱「伊不知道被告是否",
                ""
            ],
            [
                "為王秀玉之助選員」、「伊忘記在103年11月13日偵查中",
                ""
            ],
            [
                "有沒有說四海嬸還錢的時候有跟伊說我們是鄰居不用這個",
                ""
            ],
            [
                "，我會支持他們」、「不知道有跟檢察官說所謂支持你們",
                ""
            ],
            [
                "是指支持王再生跟王秀玉」等語搪塞，固有前後陳述不符",
                ""
            ],
            [
                "之情，惟其於103年11月13日接受檢察官訊問時，距其受",
                ""
            ],
            [
                "證人陳金梧委託將上開1萬2,000元返還予被告之時間甚為",
                "000元"
            ],
            [
                "短暫，又供述1萬2,000元之鈔票種類、有無外包裝、陳金",
                "000元"
            ],
            [
                "梧還款時所陳述之話語等各節，亦核與陳金梧證述內容一",
                ""
            ],
            [
                "致，應屬其親身經歷之事，且其於上開偵訊時之記憶亦屬",
                ""
            ],
            [
                "清晰正確。再者，葉碧玉與被告及王秀玉等人為近親關係",
                ""
            ],
            [
                "，往來尚且頻繁，其住處供作競選活動使用，與被告復無",
                ""
            ],
            [
                "恩怨，應無於偵訊時置人倫親情於不顧，故意設詞構陷被",
                ""
            ],
            [
                "告，而致親情破裂之理，是當以其於偵訊時所為之證述為",
                ""
            ],
            [
                "可採，至其前揭於交互詰問時反覆之詞，諒係刻意迴護被",
                ""
            ],
            [
                "告所致，自無可取。",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1項之投票行賄罪乃刑法",
                ""
            ],
            [
                "第144條投票行賄罪之特別法，以對於有投票權之人，行",
                ""
            ],
            [
                "求、期約或交付賄賂或其他不正利益，而約其不行使投票",
                ""
            ],
            [
                "權或為一定之行使者，為構成要件；亦即，須視行為人主",
                ""
            ],
            [
                "觀上是否具有行賄之犯意，而約使有投票權人為投票權一",
                ""
            ],
            [
                "定之行使或不行使；客觀上行為人所行求期約或交付之賄",
                ""
            ],
            [
                "賂或不正利益是否可認係約使投票權人為投票權之一定行",
                ""
            ],
            [
                "使或不行使之對價；以及所行求、期約、交付之對象是否",
                ""
            ],
            [
                "為有投票權人而定。上開對價關係，在於行賄者之一方，",
                ""
            ],
            [
                "係認知其所行求、期約或交付之意思表示，乃為約使有投",
                ""
            ],
            [
                "票權人為投票權一定之行使或不行使；在受賄者之一方，",
                ""
            ],
            [
                "亦應認知行賄者對其所行求、期約或交付之意思表示，乃",
                ""
            ],
            [
                "為約使其為投票權一定之行使或不行使。且對有投票權人",
                ""
            ],
            [
                "交付之財物，並不以金錢之多寡為絕對標準，而應綜合社",
                ""
            ],
            [
                "會價值觀念、授受雙方之認知及其他客觀情事而為判斷；",
                ""
            ],
            [
                "此項「賄賂」，乃係對於賄求對象約其投票權為一定行使",
                ""
            ],
            [
                "或不行使之不法報酬。且該罪之成立與否，除應就行為人",
                ""
            ],
            [
                "之主觀犯意及共犯犯意聯絡等心理狀態、行為時之客觀情",
                ""
            ],
            [
                "事，本於邏輯推理為綜合判斷外，尚須異時異地，衡量給",
                ""
            ],
            [
                "付之對象、時間、方法、價額、數量及其他客觀情狀，依",
                ""
            ],
            [
                "國民之法律感情及生活經驗，評價有無逾越社會相當性，",
                ""
            ],
            [
                "兼及是否足以影響或動搖投票意向等項，審慎認定之。是",
                ""
            ],
            [
                "為維護選舉之公平性，端正不法賄選之風氣，對於以不正",
                ""
            ],
            [
                "手段訴諸金錢、財物之賄選行為應依法嚴以杜絕，而行為",
                ""
            ],
            [
                "是否該當賄選之要件，亦應在不悖離國民之法律感情與認",
                ""
            ],
            [
                "知下，就社會一般生活經驗予以評價，該罪之立法本旨始",
                ""
            ],
            [
                "能彰顯而為大眾所接受。又上開賄選罪，只須行為人交付",
                ""
            ],
            [
                "之金錢、財物，與該人與有投票權之人相約為投票權之一",
                ""
            ],
            [
                "定行使或不行使，有相當對價關係，即克成立，至於是否",
                ""
            ],
            [
                "具有相當對價關係，則應就交付之目的、交付者與收受者",
                ""
            ],
            [
                "之關係、賄賂或不正利益之種類、價額、交付之時間等客",
                ""
            ],
            [
                "觀情形綜合研判，如具有相當對價關係，縱假借餽贈、走",
                ""
            ],
            [
                "路工、到場造勢之報酬等各種名義之變相給付，仍非所問",
                ""
            ],
            [
                "。另所謂行求，係指行賄人自行向對方提出賄賂，以備交",
                ""
            ],
            [
                "付，祇以行賄者一方之意思表示為已足，不以受賄者之允",
                ""
            ],
            [
                "諾為必要；所謂期約，係指行賄者與受賄者雙方就期望而",
                ""
            ],
            [
                "為約定於一定期間內交付賄賂，乃雙方意思已合致而尚待",
                ""
            ],
            [
                "交付；所謂交付，係指行賄者事實上將賄賂交付受賄者收",
                ""
            ],
            [
                "受之行為；賄選罪以賄選之意思已到達相對之有投票權人",
                ""
            ],
            [
                "者為必要，而其所稱之行求、期約、交付賄賂，係屬階段",
                ""
            ],
            [
                "行為；倘屬最後階段之交付賄賂行為，除須有交付之對象",
                ""
            ],
            [
                "，即有投票權之收受賄賂者外，且必已完成交付之行為，",
                ""
            ],
            [
                "始足當之；否則仍屬期約或行求之階段。而交付賄賂階段",
                ""
            ],
            [
                "，行賄者已實行交付賄賂之行為，一經交付，罪即成立；",
                ""
            ],
            [
                "亦即，投票行賄罪於行為人交付賄賂時，交付之相對人對",
                ""
            ],
            [
                "其交付之目的已然認識，具有受賄意思並予收受，其交付",
                ""
            ],
            [
                "賄賂之犯行即為成立，不以收受者確已承諾，或進而為一",
                ""
            ],
            [
                "定投票權之行使為必要，且就賄選罪所交付之財物，與投",
                ""
            ],
            [
                "票行為間不以有民事法律關係上之對價性或有償性為必要",
                ""
            ],
            [
                "，凡行為足以干擾有投票權人之投票行為，得知應支持何",
                ""
            ],
            [
                "候選人者，即屬之。再投票交付賄賂罪，相對應於刑法第",
                ""
            ],
            [
                "143條第1項之投票收受賄賂罪，立法目的在於維護人民參",
                ""
            ],
            [
                "政權中之投票權得以純正行使，就其犯罪結構之屬性，屬",
                ""
            ],
            [
                "於必要共犯之對向犯類型；係以投票行賄與受賄雙方主體",
                ""
            ],
            [
                "間，主觀上對於「投票權約為一定行使或不行使」之意思",
                ""
            ],
            [
                "表示達成合致，客觀上則透過賄賂之標的移轉，作為銜接",
                ""
            ],
            [
                "行賄與收賄對價關係之橋樑，而成就相對立之主體間各該",
                ""
            ],
            [
                "犯罪之構成要件。此投票賄賂意思表示之合致，不以明示",
                ""
            ],
            [
                "為必要，包括默示之意思表示；亦即，依表意人之舉動或",
                ""
            ],
            [
                "其他情事，相對人客觀上已可得知其效果意思而為允諾者",
                ""
            ],
            [
                "，亦屬之（最高法院92年臺上字第893號判例、92年度臺",
                ""
            ],
            [
                "上字第792號、第2773號、第7048號、94年度臺上字第381",
                ""
            ],
            [
                "9號、95年度臺上字第1138號、第1225號、第4995號、第5",
                ""
            ],
            [
                "713號、96年度臺上字第1133號、第2135號、第4378號、",
                ""
            ],
            [
                "第5128號、97年度臺上字第1450號、100年度臺上字第171",
                ""
            ],
            [
                "0號、第1912號判決意旨足資參照）。查被告係王秀玉之",
                ""
            ],
            [
                "堂伯及義父，王秀玉之配偶按月給予其3,000元零用金，",
                "000元"
            ],
            [
                "其於本次選舉為王秀玉助選等情，為被告於103年11月13",
                ""
            ],
            [
                "日調查處詢問時自承在卷，並據證人王秀玉、葉碧玉於前",
                ""
            ],
            [
                "揭偵訊時結證明確，則被告與王秀玉間之往來及親情匪淺",
                ""
            ],
            [
                "，當可認定。又被告與陳金梧係鄰居關係，自陳從小即認",
                ""
            ],
            [
                "識陳金梧，而依證人陳金梧前揭證述可知，其知悉王秀玉",
                ""
            ],
            [
                "有參與本次選舉，其與被告間俱無任何金錢債務關係，彼",
                ""
            ],
            [
                "此亦非至親故友，且為被告所坦認，可見證人於被告交付",
                ""
            ],
            [
                "本案1萬2,000元現金之前，對於被告與王秀玉等人係屬近",
                "000元"
            ],
            [
                "親，並已知悉王秀玉參與本次選舉競選之事。再被告為民",
                ""
            ],
            [
                "國00年0月0日生，於103年10月22日交付1萬2,000元款項",
                "000元"
            ],
            [
                "之際，已年有71歲，有相當之社會經驗，且依其於調查處",
                ""
            ],
            [
                "詢問、檢察官偵訊、本院準備程序及審理程序之應答可知",
                ""
            ],
            [
                "，其應對順暢有條理、思慮清晰，有各開筆錄在卷可據，",
                ""
            ],
            [
                "其智識程度顯非低劣，應知於選舉漸近時刻之際所提出之",
                ""
            ],
            [
                "任何金錢給付，不論其形式上名義為何，其用心當係為求",
                ""
            ],
            [
                "取交付對象支持王秀玉當選鎮民代表而已，並為證人陳金",
                ""
            ],
            [
                "梧所深知，此觀證人陳金梧於被告提交金錢後，不敢收受",
                ""
            ],
            [
                "，旋攜往隔壁交付證人葉碧玉囑其返還予被告，並向葉碧",
                ""
            ],
            [
                "玉表示「我不拿你們的錢，鄰居都會相挺，不用拿錢，錢",
                ""
            ],
            [
                "還他，我沒在收」等語即明。又被告於案發時無業，其每",
                ""
            ],
            [
                "月收入包括榮民就養津貼1萬3、4千元、老人慰助金3千元",
                "4千元"
            ],
            [
                "及王秀玉配偶每月孝敬之3千元，合計約1萬9千元至2萬元",
                "3千元,1萬9千元,2萬元"
            ],
            [
                "，而其配偶自101年10月間經任職公司資遣後，偶爾打零",
                ""
            ],
            [
                "工每次收入5、600元，每月返回大陸地區1、2次，為被告",
                "5、600元"
            ],
            [
                "於103年11月13日調查處詢問時自陳在卷，再被告與其配",
                ""
            ],
            [
                "偶名下之財產總額共48萬餘元，亦有稅務電子閘門財產所",
                "48萬餘元"
            ],
            [
                "得調件明細表在卷可參（本院卷第171至179頁），則被告",
                ""
            ],
            [
                "與其配偶之資力狀況非佳，且有日常生活開銷、往返金門",
                ""
            ],
            [
                "與大陸地區之花費，豈會無緣無故將1萬2,000元款項贈與",
                "000元"
            ],
            [
                "證人陳金梧，此益徵被告交付前揭金錢之目的，係在約使",
                ""
            ],
            [
                "證人陳金梧等人為投票權一定之行使乙事，已甚明瞭。又",
                ""
            ],
            [
                "被告係智識思慮俱屬正常之成年人，且有相當社會經驗，",
                ""
            ],
            [
                "並為王秀玉助選，當知賄選係犯罪行為且刑度非輕，而偵",
                ""
            ],
            [
                "查機關於競選期間厲行查察賄選，以高額獎金鼓勵民眾檢",
                ""
            ],
            [
                "舉，並於各大媒體宣導民眾反賄選，以現今於媒體普及、",
                ""
            ],
            [
                "人民法律觀念及權利意識日彰之情，從事賄選行為有相當",
                ""
            ],
            [
                "程度之風險性，候選人或其競選團隊為脫免刑責，對行賄",
                ""
            ],
            [
                "買票不敢明言，乃藉詞各種名義如走路工、茶水費、便當",
                ""
            ],
            [
                "錢、動員費、餽贈等交付賄款，客觀上已使一般人皆知係",
                ""
            ],
            [
                "為約使投票權為一定之行使，此乃眾所週知之事，被告對",
                ""
            ],
            [
                "此亦應知悉甚詳，方於競選期間，以贈與之形式名義交付",
                ""
            ],
            [
                "金錢而行求賄賂。縱令被告於交付現金時，係向證人陳金",
                ""
            ],
            [
                "梧陳稱「這錢給妳」，並未言明請求投票支持候選人王秀",
                ""
            ],
            [
                "玉，然其係王秀玉之近親且為王秀玉助選，為證人陳金梧",
                ""
            ],
            [
                "所知悉，業如前述，則其交付款項之目的，無非係在支持",
                ""
            ],
            [
                "王秀玉當選金沙鎮鎮民代表，此毋待被告再對證人陳金梧",
                ""
            ],
            [
                "贅言敘明。復綜合目前社會價值觀念、被告係交付證人陳",
                ""
            ],
            [
                "金梧共計1萬2,000元之現金、授收雙方之認知及親疏關係",
                "000元"
            ],
            [
                "、雙方平日不曾有金錢往來、交付之時間距選舉期日並非",
                ""
            ],
            [
                "久遠、交付之現金寓有投票支持特定候選人之意等客觀情",
                ""
            ],
            [
                "狀以觀，被告係藉由交付名義上為贈與之現金，圖以尋求",
                ""
            ],
            [
                "證人陳金梧等投票支持特定候選人之行為，客觀上已足以",
                ""
            ],
            [
                "動搖或鞏固有投票權人即證人之投票意向，而干擾、影響",
                ""
            ],
            [
                "有投票權之證人之投票行為至灼，足證該筆現金之交付，",
                ""
            ],
            [
                "與證人陳金梧等投票權為一定行使間，具有相當之對價關",
                ""
            ],
            [
                "係，客觀上應屬賄賂無疑。是以，被告交付予證人陳金梧",
                ""
            ],
            [
                "之現金，係以贈與之名目稱之，衡諸前揭各情及一般社會",
                ""
            ],
            [
                "常情，當係因選舉之事，而尋求證人陳金梧等支持王秀玉",
                ""
            ],
            [
                "之代價，此亦為證人陳金梧所知，是被告交付現金1萬2,0",
                ""
            ],
            [
                "00元之行為，應即係行求賄賂之意至明。至辯護意旨雖",
                "00元"
            ],
            [
                "以：被告未提及選舉之事，亦未要求陳金梧投票給特定對",
                ""
            ],
            [
                "象等語，揆諸上開說明，顯非可採，併此敘明。",
                ""
            ],
            [
                "至被告及其辯護人雖又辯以：被告係為前往榮湖老人館打麻",
                ""
            ],
            [
                "將，將1萬2,000元暫時寄託予證人陳金梧，並無行求賄選之",
                "000元"
            ],
            [
                "意云云。惟查，被告將1萬2,000元交付證人陳金梧時，係向",
                "000元"
            ],
            [
                "陳金梧陳稱：「這錢『給』妳」，而非「這錢『寄』妳」，",
                ""
            ],
            [
                "業據陳金梧證述明確如上，而被告當時係以閩南語與陳金梧",
                ""
            ],
            [
                "對話，為被告於103年11月13日調查處詢問時陳明在卷，考",
                ""
            ],
            [
                "『給』與『寄』二字之閩南語發音要屬迥然有別，意義亦屬",
                ""
            ],
            [
                "不同，而被告於本院準備程序及審理時之應答，其閩南語發",
                ""
            ],
            [
                "音清楚明確，應無混淆之情。再者，被告當時係離開○○街",
                ""
            ],
            [
                "00號葉碧玉住處後，旋即進入陳金梧之復興街13號住處交付",
                ""
            ],
            [
                "金錢，且將錢交付予陳金梧時，並未告知金額多寡，陳金梧",
                ""
            ],
            [
                "亦未當面清點，為被告103年11月13日調查處詢問、本院105",
                ""
            ],
            [
                "年3月10日審理時所自承，倘被告係將款項寄放予陳金梧，",
                ""
            ],
            [
                "理應會將金額明確告知陳金梧，並經陳金梧清點確認，以免",
                ""
            ],
            [
                "日後返還時發生爭執或糾紛，豈有未加告知且不待清點即行",
                ""
            ],
            [
                "離去之理。又葉碧玉係在○○街00號經營美容院，當日整日",
                ""
            ],
            [
                "均在該處，已據葉碧玉於前揭檢察官訊問時證述明確，被告",
                ""
            ],
            [
                "果真有寄託金錢之必要，大可交付予其親人即葉碧玉，以免",
                ""
            ],
            [
                "勞煩他人。又何須捨此不為，特意前往陳金梧住處將款項寄",
                ""
            ],
            [
                "託予陳金梧？另被告於前揭詢問時供陳當日係為前往榮湖老",
                ""
            ],
            [
                "人館打麻將而共攜帶2萬多元，本件1萬2,000元係仟元紙鈔",
                "2萬多元,000元"
            ],
            [
                "，其體積非巨、重量甚輕，且藏放容易，為一般人日常生活",
                ""
            ],
            [
                "使用紙鈔之經驗所共知，被告將之置放在口袋內隨身攜帶即",
                ""
            ],
            [
                "可，應無需寄放予他人，且被告攜款目的果係為賭博使用，",
                ""
            ],
            [
                "又有何必要須抽取部分現金交付他人？諸此種種可知，被告",
                ""
            ],
            [
                "係交付金錢對證人陳金梧行求賄賂，而非寄託，甚為明確。",
                ""
            ],
            [
                "被告及辯護人此部分所辯，不足採信。",
                ""
            ],
            [
                "綜上所述，依上開證據之調查結果，被告所辯係卸責之詞，",
                ""
            ],
            [
                "委無可採。核證人陳金梧與葉碧玉證述情節大抵相符，且核",
                ""
            ],
            [
                "與通聯紀錄、候選人登記冊等相合，均堪予採信。從而，本",
                ""
            ],
            [
                "案事證明確，被告行求賄賂之犯行足堪認定，應依法論科。",
                ""
            ],
            [
                "、論罪科刑",
                ""
            ],
            [
                "一、按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而本次選舉係公職人員選舉罷免法",
                ""
            ],
            [
                "第2條第2款所規定之地方公職人員選舉，公職人員選舉罷免",
                ""
            ],
            [
                "法自屬刑法第144條之特別法，依特別法優於普通法之規定",
                ""
            ],
            [
                "，應優先適用公職人員選舉罷免法。又公職人員選舉罷免法",
                ""
            ],
            [
                "第99條之投票行求、期約、交付賄賂或不正利益罪，包括預",
                ""
            ],
            [
                "備、行求、期約、交付等行為，其間有階段關係，於論罪時",
                ""
            ],
            [
                "，應依其行為進行之階段，論以該階段之罪名。其中預備階",
                ""
            ],
            [
                "段，因賄選之意思表示尚未到達有投票權之相對人，不發生",
                ""
            ],
            [
                "對方是否允諾之問題；而行求階段，屬於賄選者單方之意思",
                ""
            ],
            [
                "表示，衹要將其行賄之意思向有投票權之相對人有所表示，",
                ""
            ],
            [
                "無論係以言語明說，或以動作暗示，或言語、動作兼具而明",
                ""
            ],
            [
                "、暗示，一經到達有投票權之相對人，罪即成立，為即成犯",
                ""
            ],
            [
                "之一種，不因有投票權之相對人知悉或意會與否，而有所影",
                ""
            ],
            [
                "響，亦不以有投票權之相對人允諾為必要；至於期約、交付",
                ""
            ],
            [
                "階段，因該罪為刑法第143條投票受賄罪之對向犯，則須以",
                ""
            ],
            [
                "有投票權之相對人有明示或默示受賄之意思，始克相當，如",
                ""
            ],
            [
                "雙方意思表示已合致而尚待交付，則係「期約」，而所稱「",
                ""
            ],
            [
                "交付」，指行賄者事實上交付賄賂或不正利益，受賄者取得",
                ""
            ],
            [
                "賄賂而加以保持或不予返還收受。如行賄之相對人拒絕收受",
                ""
            ],
            [
                "，顯無收受之意思，則行賄人應僅成立行求賄賂或不正利益",
                ""
            ],
            [
                "罪（最高法院96年度台上字第3088號、98年度台上字第1951",
                ""
            ],
            [
                "號、100年度台上字第1409號、101年度台上字第277號判決",
                ""
            ],
            [
                "意旨參照）。本件被告向陳金梧提交現金賄選買票，賄選意",
                ""
            ],
            [
                "思固已到達陳金梧，惟陳金梧並未允諾為投票權一定之行使",
                ""
            ],
            [
                "，且本無受賄意思而將款項返還，業如前述，揆諸前揭說明",
                ""
            ],
            [
                "，當祇論以公職人員選舉罷免法第99條第1項之投票行求賄",
                ""
            ],
            [
                "賂罪。起訴書認被告所為係涉犯投票交付賄賂罪，尚有未洽",
                ""
            ],
            [
                "，惟僅賄求投票權為一定行使階段態樣之差異，均屬同條項",
                ""
            ],
            [
                "所規定之買票賄選犯罪，故無庸變更起訴法條。",
                ""
            ],
            [
                "二、爰審酌公職人員選舉乃民主政治重要之基石，攸關我國政治",
                ""
            ],
            [
                "良窳，而賄選為敗壞選風之主要根源，影響選舉之公正性與",
                ""
            ],
            [
                "公平性，扭曲選舉制度尋求民意之真實性，被告無視於政府",
                ""
            ],
            [
                "查察賄選之禁令，竟不思以公平合法之方式助選，反以賄選",
                ""
            ],
            [
                "之方式企圖破壞選舉之公平性，影響民主政治之發展，敗壞",
                ""
            ],
            [
                "選風，應予非難。另兼衡被告自陳小學二年級肄業之智識程",
                ""
            ],
            [
                "度，已婚、退休仰賴榮民補助金等收入生活之家庭及經濟狀",
                ""
            ],
            [
                "況、否認犯罪之犯後態度，暨其無前科紀錄，素行尚佳，有",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表1份在卷可參，及犯罪之目的",
                ""
            ],
            [
                "、動機、買票對象僅有一人之規模等一切情狀，量處如主文",
                ""
            ],
            [
                "所示之刑，以資懲戒。又犯公職人員選舉罷免法第5章之罪",
                ""
            ],
            [
                "或刑法分則第6章之妨害投票罪，宣告有期徒刑以上之刑者",
                ""
            ],
            [
                "，並宣告褫奪公權，公職人員選舉罷免法第113條第3項定有",
                ""
            ],
            [
                "明文，而公職人員選舉罷免法第113條第3項關於褫奪公權之",
                ""
            ],
            [
                "宣告，寓有強制性，為刑法第37條第2項之特別規定，法院",
                ""
            ],
            [
                "自應優先適用之（最高法院81年度台非字第246號判決意旨",
                ""
            ],
            [
                "參照），是被告既犯公職人員選舉罷免法第5章之罪，並經",
                ""
            ],
            [
                "本院宣告有期徒刑以上之刑，爰併依公職人員選舉罷免法第",
                ""
            ],
            [
                "113條第3項規定、刑法第37條第2項規定，斟酌其犯罪情節",
                ""
            ],
            [
                "，宣告褫奪公權期間如主文所示。",
                ""
            ],
            [
                "三、沒收及不予沒收部分：按公職人員選舉罷免法第99條第3項",
                ""
            ],
            [
                "規定：預備或用以行求期約或交付之賄賂，不問屬於犯人與",
                ""
            ],
            [
                "否，沒收之。此項沒收為刑法第38條沒收之特別規定，採絕",
                ""
            ],
            [
                "對義務沒收主義，祇要係預備或用以行求、期約或交付之賄",
                ""
            ],
            [
                "賂，不論是否屬於被告所有或已否扣案，法院均應宣告沒收",
                ""
            ],
            [
                "，並無自由裁量之餘地。經查，扣案之仟元紙鈔9張共計9仟",
                "之仟元"
            ],
            [
                "元，係陳金梧退回予被告之部分賄選款項，業據被告供承在",
                ""
            ],
            [
                "卷，另3仟元部分雖未經扣押，但無證據證明業已滅失不存",
                "3仟元"
            ],
            [
                "在，均應依上開規定，併予宣告沒收之。至扣案如104年度",
                ""
            ],
            [
                "選偵字第1號卷第44至46頁調查處扣押物品清單所示之屬於",
                ""
            ],
            [
                "被告所有之其他存摺等物，卷內並無積極證據足以認定與本",
                ""
            ],
            [
                "案犯行有關，且非屬違禁物；而屬於葉碧玉等人所有之物，",
                ""
            ],
            [
                "並非屬違禁物，爰均不予宣告沒收，併此敘明。",
                ""
            ],
            [
                "肆、適用之法律",
                ""
            ],
            [
                "一、刑事訴訟法第299條第1項前段。",
                ""
            ],
            [
                "二、公職人員選舉罷免法第99條第1項、第3項、第113條第3項。",
                ""
            ],
            [
                "三、刑法第11條、第37條第2項。",
                ""
            ],
            [
                "本案經檢察官張漢森到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國     105    年    6    月    16   日",
                ""
            ],
            [
                "刑事第二庭審判長  法  官  許志龍",
                ""
            ],
            [
                "法  官  吳昆璋",
                ""
            ],
            [
                "法  官  洪翠芬",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  李偉民",
                ""
            ],
            [
                "中    華    民    國   105    年    6     月    16    日",
                ""
            ],
            [
                "附錄本案論罪科刑之法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KMHM,105,選上訴,3,20161221,1": [
            [
                "福建高等法院金門分院刑事判決　　　　105年度選上訴字第3號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　王振義",
                ""
            ],
            [
                "選任辯護人　辛銀珍律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服福建金門地方",
                ""
            ],
            [
                "法院104年度選訴字第7號，中華民國105年6月16日第一審判決（",
                ""
            ],
            [
                "起訴案號：福建金門地方法院檢察署103年度選偵字第42號、104",
                ""
            ],
            [
                "年度選偵字第1號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "王振義犯公職人員選舉罷免法第九十九條第一項之行求賄賂罪，",
                ""
            ],
            [
                "處有期徒刑貳年，緩刑伍年，並應於本判決確定之翌日起參個月",
                ""
            ],
            [
                "內向公庫支付新臺幣拾萬元。褫奪公權伍年。",
                "萬元"
            ],
            [
                "扣案之新臺幣玖仟元（其中用以行求之賄賂新臺幣參仟元，其餘",
                ""
            ],
            [
                "預備用以行求之賄賂新臺幣陸仟元），及未扣案預備用以行求之",
                ""
            ],
            [
                "賄賂新臺幣參仟元，共新臺幣壹萬貳仟元，沒收之。其中未扣案",
                "仟元,萬貳仟元"
            ],
            [
                "之參千元部分，於全部或一部不能沒收或不宜執行沒收時，追徵",
                "千元"
            ],
            [
                "其價額。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、王振義於民國84年8月26日已遷入設籍在金門縣○○鎮○○",
                ""
            ],
            [
                "街00號多年，且係王秀玉之堂伯及義父。王秀玉為參選於10",
                ""
            ],
            [
                "3年11月29日舉行之金門縣第11屆鄉鎮市民代表選舉金沙鎮",
                ""
            ],
            [
                "第1選舉區號次第2號候選人（下稱本次選舉，王秀玉得票77",
                ""
            ],
            [
                "4票而當選）。陳金梧（人稱「四海嬸」）及其子張國松、",
                ""
            ],
            [
                "子媳即張國松之妻曾惠慈，與陳金梧之女張碧杏等共4人，",
                ""
            ],
            [
                "均設籍在王振義上開設籍之住所隔壁即金沙鎮復興街13號，",
                ""
            ],
            [
                "且均為本次選舉之有投票權人。王振義為求王秀玉能順利當",
                ""
            ],
            [
                "選，且明知陳金梧戶籍內該等設籍情形，竟基於對有投票權",
                ""
            ],
            [
                "之人行求賄賂而約其投票權為一定行使之犯意，於103年10",
                ""
            ],
            [
                "月22日上午某時左右，前往陳金梧上開住處，將其自己所有",
                ""
            ],
            [
                "之新臺幣（下同）千元紙鈔12張共計1萬2,000元交予陳金梧",
                "千元,000元"
            ],
            [
                "，並對之稱「這錢給妳」一語，即表示以其中3000元現場用",
                "3000元"
            ],
            [
                "以行求陳金梧，其餘9000元係請陳金梧轉告並用以預備行求",
                "9000元"
            ],
            [
                "亦設籍該戶內之其餘子、女、媳婦共3人，每人亦為3000元",
                "3000"
            ],
            [
                "之意。而藉此方式行求陳金梧約其於本次選舉之選舉投票時",
                ""
            ],
            [
                "，投票支持號次2號之金沙鎮鎮民代表候選人王秀玉而為一",
                ""
            ],
            [
                "定之行使後，及預備行求其餘設籍人張國松、曾惠慈及張碧",
                ""
            ],
            [
                "杏等3人。惟未待陳金梧允諾即行離去。陳金梧雖亦知其用",
                ""
            ],
            [
                "意，然不願接受王振義行賄買票，亦未依其意向子、女、媳",
                ""
            ],
            [
                "婦轉告，即旋將上開款項攜至隔壁即王振義之前揭設籍地金",
                ""
            ],
            [
                "沙鎮復興街11號，交付王振義之堂弟媳葉碧玉，並向葉碧玉",
                ""
            ],
            [
                "表示：「我不拿你們的錢，鄰居都會相挺，不用拿錢，錢還",
                ""
            ],
            [
                "他（指王振義），我沒在收」等語後離去。葉碧玉清點鈔票",
                ""
            ],
            [
                "共計1萬2,000元，即於同日（10月22日）上午11時17分許以",
                "000元"
            ],
            [
                "號碼000000000號室內電話撥打王振義持用搭配門號0000000",
                ""
            ],
            [
                "000號行動電話，向王振義表示四海嬸要退還上開款項。嗣",
                ""
            ],
            [
                "王振義於2日至3日後，前往金沙鎮復興街11號，葉碧玉將上",
                ""
            ],
            [
                "開款項交付王振義並表示：「這些錢是四海嬸要還給你的」",
                ""
            ],
            [
                "，王振義未予清點即行收受後離去。嗣為法務部調查局福建",
                ""
            ],
            [
                "省調查處調查人員循線查獲。",
                ""
            ],
            [
                "二、案經福建金門地方法院檢察署檢察官簽分及法務部調查局福",
                ""
            ],
            [
                "建省調查處（下稱調查處）移送偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、關於證據能力之認定：",
                ""
            ],
            [
                "一、就證人陳金梧於103年11月13日檢察官訊問結證部分，被告",
                ""
            ],
            [
                "王振義及其選任辯護人主張陳金梧上開檢察官訊問時所為不",
                ""
            ],
            [
                "利於被告之結證，未命證人朗讀結文，證人是否瞭解結文意",
                ""
            ],
            [
                "義有疑，無證據能力等語。惟按具結係證人以文書保證其所",
                ""
            ],
            [
                "陳述之事實為真實，乃證言真實性之程序擔保，與歐美國家",
                ""
            ],
            [
                "命證人宣誓之意義相同。命證人具結，應依刑事訴訟法第18",
                ""
            ],
            [
                "7條第1項、第189條第1項、第2項、第3項規定之程序為之，",
                ""
            ],
            [
                "欠缺其一，即屬程序不備。其中第189條第2項「結文應命證",
                ""
            ],
            [
                "人朗讀；證人不能朗讀者，應命書記官朗讀，於必要時並說",
                ""
            ],
            [
                "明其意義」之規定，主要在於使證人瞭解結文之涵義，以提",
                ""
            ],
            [
                "高證人之警覺，俾求證言之真確。證人能識文字者，原則上",
                ""
            ],
            [
                "使其自讀；於其不能自讀者，始命書記官朗讀，經朗讀後認",
                ""
            ],
            [
                "為證人尚有不能明瞭者，應加以說明結文之意義並記明筆錄",
                ""
            ],
            [
                "，然後再依同條第3項之規定，命證人於結文內簽名、蓋章",
                ""
            ],
            [
                "或按指印，以明責任。倘法院或檢察官於命證人具結時，未",
                ""
            ],
            [
                "依上開規定命證人或書記官朗讀結文，即命證人於結文內簽",
                ""
            ],
            [
                "名、蓋章或按指印，此朗讀結文程序之欠缺，是否導致不生",
                ""
            ],
            [
                "具結之效力，因而影響及證人供述證據之證據能力，於我國",
                ""
            ],
            [
                "係採具結文書認定證人是否具結，應負偽證罪之責，自應以",
                ""
            ],
            [
                "證人是否確已明白、認知結文之意義而簽名、蓋章或按指印",
                ""
            ],
            [
                "為判斷基準。如證人已明白結文之真實意思，應認證人已具",
                ""
            ],
            [
                "結；反之，則不生具結之效力(最高法院96年度台上字第436",
                ""
            ],
            [
                "5號、98年度台上第1960號判決意旨參照)。查上開爭執之偵",
                ""
            ],
            [
                "訊錄影光碟經原審於105年3月25日勘驗結果，證人陳金梧在",
                ""
            ],
            [
                "103年11月13日於經具結後作證陳述時，雖檢察官未命其朗",
                ""
            ],
            [
                "讀結文，然檢察官於該次訊問前先行確認證人陳金梧與被告",
                ""
            ],
            [
                "等人間有無刑事訴訟法第180條第1項所定得拒絕證言之身分",
                ""
            ],
            [
                "關係，並告知請證人陳金梧具結，如果有虛偽陳述會構成偽",
                ""
            ],
            [
                "證罪，經證人陳金梧之子當場一一明確轉述予陳金梧知悉後",
                ""
            ],
            [
                "，依刑事訴訟法第41條規定請證人陳金梧在證人欄按指印，",
                ""
            ],
            [
                "此有原審勘驗筆錄其中所載「",
                ""
            ],
            [
                "張先生（即證人陳金梧之子）：不用太大聲，我媽聽得到。",
                ""
            ],
            [
                "檢察官：聽得到厚，好，來。",
                ""
            ],
            [
                "張先生：你的生日啦，幾月幾號？說你的生日啦。",
                ""
            ],
            [
                "陳金梧：伊又沒有要幫我做（指生日），問我做什麼？",
                ""
            ],
            [
                "張先生：沒啦，你說幾月幾號就好了。國曆啦，講國曆就可",
                ""
            ],
            [
                "以，知道嗎？",
                ""
            ],
            [
                "陳金梧：7月啊。",
                ""
            ],
            [
                "張先生：（向檢察官表示）她講的是農曆（國語）。",
                ""
            ],
            [
                "檢察官：好。那妳知道妳自己住在哪裡嗎？",
                ""
            ],
            [
                "張先生：妳住在哪？現在妳住在哪？",
                ""
            ],
            [
                "陳金梧：蛤？沙美啦。",
                ""
            ],
            [
                "張先生：幾號？",
                ""
            ],
            [
                "檢察官：幾號？",
                ""
            ],
            [
                "張先生：什麼街？",
                ""
            ],
            [
                "陳金梧：復興街。",
                ""
            ],
            [
                "張先生：幾號？",
                ""
            ],
            [
                "陳金梧：13號。",
                ""
            ],
            [
                "檢察官：好。",
                ""
            ],
            [
                "檢察官：對，還有那個王振義……",
                ""
            ],
            [
                "張先生：（向檢察官表示）妳要拿照片給他看。",
                ""
            ],
            [
                "檢察官：好。這一個（提示照片），有沒有親戚關係？",
                ""
            ],
            [
                "張先生：咱和他們有親戚關係嗎？",
                ""
            ],
            [
                "陳金梧：沒有。",
                ""
            ],
            [
                "檢察官：沒有喔，好。",
                ""
            ],
            [
                "檢察官：那等一下檢察官問妳什麼，妳就要說實話…",
                ""
            ],
            [
                "張先生：等一下伊問妳的話，她問什麼妳說什麼就好了，妳",
                ""
            ],
            [
                "知道的妳講就對了。",
                ""
            ],
            [
                "檢察官：不然會構成偽證罪。",
                ""
            ],
            [
                "張先生：不然，那個妳若沒說實話，就會變成犯法了啦。",
                ""
            ],
            [
                "陳金梧：你說什麼？",
                ""
            ],
            [
                "張先生：犯法，偽證啦。",
                ""
            ],
            [
                "檢察官：就是要說實話，嗯。",
                ""
            ],
            [
                "張先生：所以妳知道什麼，就是那天他們有問妳的話喔，妳",
                ""
            ],
            [
                "知道的講出來給她們知道就好了。齁？",
                ""
            ],
            [
                "檢察官：好。然後，這邊蓋指印，然後這個意思你幫我解釋",
                ""
            ],
            [
                "，就是她因為這個案子嘛，到場，為證人，然後她",
                ""
            ],
            [
                "會講實話，不會匿飾增減，這樣子，對，就是這個",
                ""
            ],
            [
                "，嗯。」等語在卷可按（原審卷第148頁及背面）",
                ""
            ],
            [
                "。可見該次訊問具結前雖未命證人朗讀結文內容，惟檢察官",
                ""
            ],
            [
                "已對證人陳金梧詳細告知如作證虛偽陳述可構成偽證罪，並",
                ""
            ],
            [
                "其亦已按捺指印具結在卷，有證人結文一紙在卷可稽（見10",
                ""
            ],
            [
                "3年選他字54號卷第32頁），自已足認陳金梧確已充分理解",
                ""
            ],
            [
                "偽證所涉及之法律責任，明白結文之意義而簽名、陳述，而",
                ""
            ],
            [
                "予具結，其實際雖未朗讀結文，然其陳述顯已具任意性，且",
                ""
            ],
            [
                "與其真意相符，自應認其證言仍具證據能力。況刑事訴訟法",
                ""
            ],
            [
                "第158條之3所規定：證人、鑑定人依法應具結而未具結者，",
                ""
            ],
            [
                "其證言或鑑定意見，不得作為證據。乃以證人「依法應具結",
                ""
            ],
            [
                "而未具結者」，其證言始不得作為證據。亦即以「未具結」",
                ""
            ],
            [
                "而否定其證據能力，而非以「未朗讀」結文而排除其證據能",
                ""
            ],
            [
                "力。再依同法第187條所規定具結之程序即證人具結前，應",
                ""
            ],
            [
                "告以具結之義務及偽證之處罰。而檢察官於本件訊問證人陳",
                ""
            ],
            [
                "金梧時，依原審前揭勘驗結果，檢察官確係有告以具結之義",
                ""
            ],
            [
                "務及偽證之處罰無誤。至於命證人朗讀之目的，無非僅係欲",
                ""
            ],
            [
                "使證人更加瞭解其意義，應屬結文做成之輔助性質，此從同",
                ""
            ],
            [
                "法第189條第2項規定：結文應命證人朗讀；證人不能朗讀者",
                ""
            ],
            [
                "，應命書記官朗讀，於必要時並說明其意義。亦至屬明確。",
                ""
            ],
            [
                "茲依前揭原審勘驗結果可知，檢察官於訊問證人陳金梧前，",
                ""
            ],
            [
                "已充分告知偽證罪之法律結果等情，顯見證人陳金梧當時雖",
                ""
            ],
            [
                "年紀老邁，仍可明白、認知結文之意義而按捺指印，故其實",
                ""
            ],
            [
                "際已明白結文之真實意思，自應認其已完成具結（證人陳金",
                ""
            ],
            [
                "梧因罹患胰臟癌，預定進行安寧治療，原審公訴檢察官乃予",
                ""
            ],
            [
                "捨棄傳喚到庭，見原審卷第97頁檢察官補充理由書）。從而",
                ""
            ],
            [
                "，被告及其選任辯護人指證人陳金梧於該次具結時，檢察官",
                ""
            ],
            [
                "未命其朗讀結文內容，其證言無證據能力云云，要不足採。",
                ""
            ],
            [
                "二、被告及其選任辯護人復爭執證人陳金梧上開於檢察官訊問時",
                ""
            ],
            [
                "，係透過證人陳金梧之子傳譯，而檢察官未令其子依通譯之",
                ""
            ],
            [
                "例具結，而無證據能力等語。然依原審前揭勘驗之結果，其",
                ""
            ],
            [
                "中陳金梧之子明確向檢察官表示陳金梧聽得到，不用太大聲",
                ""
            ],
            [
                "，而檢察官問及其生日時，陳金梧亦開玩笑回答稱又沒有要",
                ""
            ],
            [
                "幫我做生日，問我做什麼？而之後亦回答7月啊（農曆）等",
                ""
            ],
            [
                "情觀之。足認陳金梧年紀雖大，尚屬耳聰目明，均得明瞭檢",
                ""
            ],
            [
                "察官之訊問內容，並予以應答。可見證人陳金梧之子張某僅",
                ""
            ],
            [
                "在一旁協助，尚難認係屬刑事訴訟法上規定之通譯。是被告",
                ""
            ],
            [
                "及其選任辯護人主張檢察官未命陳金梧之子張某依通譯具結",
                ""
            ],
            [
                "，而使證人陳金梧之證言無證據能力云云，亦非可採。",
                ""
            ],
            [
                "三、次按被告以外之人於審判外之陳述雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至之4等四條之規定，然經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為",
                ""
            ],
            [
                "適當者，亦得為證據；當事人、代理人或辯護人於法院調查",
                ""
            ],
            [
                "證據時，知有刑事訴訟法第159條第1項不得為證據之情形，",
                ""
            ],
            [
                "而未於言詞辯論終結前聲明異議者，視為有前項之同意，同",
                ""
            ],
            [
                "法第159條之5定有明文。立法意旨在於傳聞證據未經當事人",
                ""
            ],
            [
                "之反對詰問予以核實，原則上先予排除。惟若當事人已放棄",
                ""
            ],
            [
                "反對詰問權，於審判程序中表明同意該等傳聞證據可作為證",
                ""
            ],
            [
                "據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳",
                ""
            ],
            [
                "聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之",
                ""
            ],
            [
                "理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上",
                ""
            ],
            [
                "開傳聞證據亦均具有證據能力。查本件以下所引用之被告以",
                ""
            ],
            [
                "外之人於審判外之供述證據，因檢察官、被告及其辯護人已",
                ""
            ],
            [
                "於本院準備程時均表示同意（見本院卷第79頁背面至80頁）",
                ""
            ],
            [
                "，而本院審酌上開供述證據資料製作時之情況，無不當取供",
                ""
            ],
            [
                "及證明力明顯過低之瑕疵，認以之作為證據應屬適當及必要",
                ""
            ],
            [
                "，揆諸前開規定，本院認為均應有證據能力。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及得心證之理由：",
                ""
            ],
            [
                "一、訊據被告王振義固就伊係參選103年11月29日舉行之金門縣",
                ""
            ],
            [
                "第11屆金沙鎮民代表候選人王秀玉之乾爹，也是其堂伯，而",
                ""
            ],
            [
                "伊之綽號為尹昆、或尹坤（台語）；並於103年10月至11月",
                ""
            ],
            [
                "間某日至金沙鎮復興街13號，交付設籍於該址之有投票權人",
                ""
            ],
            [
                "陳金梧1萬2千元。陳金梧有在103年10月至11月間某日將上",
                "1萬2千元"
            ],
            [
                "開1萬2千元攜至隔壁即金沙鎮復興街11號交付被告之堂弟媳",
                "1萬2千元"
            ],
            [
                "葉碧玉收受。葉碧玉有在103年10月22日上午11時17分以電",
                ""
            ],
            [
                "話號碼000-000000號電話撥打被告持用之行動電話00000000",
                ""
            ],
            [
                "00號，與被告聯繫，被告於2日至3日後，前往金沙鎮復興街",
                ""
            ],
            [
                "11號，取回上開1萬2千元等情，均予是認在案而不爭（見本",
                "1萬2千元"
            ],
            [
                "院卷第80頁）。惟矢口否認有何賄選犯行，辯稱：伊不知道",
                ""
            ],
            [
                "陳金梧她家裡有幾個人，伊是從口袋拿1萬2千元寄託給她，",
                "1萬2千元"
            ],
            [
                "說晚上再來拿，不是要跟她買票。伊當時是要去打牌，怕錢",
                ""
            ],
            [
                "輸很多，所以就把身上兩萬多塊的錢，其中一萬兩千元先暫",
                "兩萬多塊,一萬兩千元"
            ],
            [
                "寄在陳金梧那邊云云。被告之選任辯護人則以：本件卷內證",
                ""
            ],
            [
                "據實不足以證明被告王振義有向陳金梧行求、期約或交付賄",
                ""
            ],
            [
                "賂，而約定行使投票權或不行使之犯罪事實，且被告並無自",
                ""
            ],
            [
                "證無罪之義務，故不得以被告否認犯罪所持之辯解或許不可",
                ""
            ],
            [
                "採，或不能指出其有利之證明方法，遽為有罪之認定。而證",
                ""
            ],
            [
                "人陳金梧及葉碧玉之證述，有諸多是渠等個人意見或推測之",
                ""
            ],
            [
                "詞，請本院撤銷原審有罪判決，改諭知被告無罪之判決等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "被告王振義綽號引坤（按即綽號為台語尹昆、或尹坤），其",
                ""
            ],
            [
                "自84年8月26日起已遷入設籍在金門縣○○鎮○○街00號，",
                ""
            ],
            [
                "且係王秀玉之堂伯及義父。王秀玉為參選於103年11月29日",
                ""
            ],
            [
                "舉行之金門縣第11屆鄉鎮市民代表選舉金沙鎮第1選舉區號",
                ""
            ],
            [
                "次第2號候選人（下稱本次選舉，王秀玉得票774票而當選）",
                ""
            ],
            [
                "，被告並有幫王秀玉助選鎮民代表。陳金梧（人稱「四海嬸",
                ""
            ],
            [
                "」）及其子張國松、子媳即張國松之妻曾惠慈，與陳金梧之",
                ""
            ],
            [
                "女張碧杏等共4人，均設籍在王振義上開設籍之住所隔壁即",
                ""
            ],
            [
                "金沙鎮復興街13號，且均為本次選舉該選區之有投票權人。",
                ""
            ],
            [
                "被告於本次選舉，幫王秀玉助選，於投票日前曾前往金沙鎮",
                ""
            ],
            [
                "復興街13號，交付設籍該處之有投票權人陳金梧1萬2,000元",
                "000"
            ],
            [
                "現金，陳金梧將現金交付居住隔壁即復興街11號之葉碧玉囑",
                ""
            ],
            [
                "託其返還予被告，被告嗣經葉碧玉通知，前往復興街11號取",
                ""
            ],
            [
                "回該1萬2,000元，嗣已花用其中3000元，所剩9000元為調查",
                "000元,3000元,9000元"
            ],
            [
                "處所扣押等情，業據被告於調查處詢問時供承在卷（見調查",
                ""
            ],
            [
                "卷第30-38頁），並經證人陳金梧、王再生、王秀玉於偵訊",
                ""
            ],
            [
                "時結證、證人葉碧玉於偵訊及原審審理時結證明確（103年",
                ""
            ],
            [
                "度選他字第54號卷第26至32頁反面、103年度選他字第42號",
                ""
            ],
            [
                "卷第26至30頁、第52至59頁、104年度選偵字第1號卷第36至",
                ""
            ],
            [
                "43頁、原審卷第77至90頁），復有被告、王再生、王秀玉及",
                ""
            ],
            [
                "葉碧玉戶籍資料1份、蒐證照片共6張、陳金梧戶役政連結作",
                ""
            ],
            [
                "業系統全戶戶籍資料1份、103年鄉鎮市民代表選舉候選人登",
                ""
            ],
            [
                "記冊1份、被告三親等親屬資料1份、法務部調查局福建省調",
                ""
            ],
            [
                "查處搜索扣押筆錄暨扣押物品清單1份、被告持用之0000000",
                ""
            ],
            [
                "000號行動電話103年10月22至23日通聯紀錄1份在卷可稽（1",
                ""
            ],
            [
                "03年度選他字第54號卷第3至5頁、第6至8頁、第19至20頁、",
                ""
            ],
            [
                "第34至36頁、103年度選偵字第42號卷第40至41頁、103年度",
                ""
            ],
            [
                "警聲搜字第53號卷第22頁、福建省調查處卷第74至76頁、第",
                ""
            ],
            [
                "72至79頁、本院卷第38頁被告之戶籍資料、第49頁、第52頁",
                ""
            ],
            [
                "背面、第59頁背面之金門縣選舉委員會公告候選人名單、當",
                ""
            ],
            [
                "選人名單、金門縣金沙鎮鎮民代表選舉結果清冊），及扣案",
                ""
            ],
            [
                "王秀玉本次選舉競選名片20張、仟元紙鈔共9張可資佐證。",
                "仟元"
            ],
            [
                "是此等部分事實，均堪予認定。",
                ""
            ],
            [
                "被告於上開時間、地點，提交現金1萬2,000元予證人陳金梧",
                "000元"
            ],
            [
                "，雖未對之言明，該金錢係用以向其及子女、媳婦買票行賄",
                ""
            ],
            [
                "，惟依該言語及舉動所示，顯已藉此默示方式，行求陳金梧",
                ""
            ],
            [
                "及請其轉告設籍同戶之子女、媳婦，將投票權約為一定之行",
                ""
            ],
            [
                "使而支持投票給王秀玉之事實，業據證人陳金梧、葉碧玉證",
                ""
            ],
            [
                "述明確，且所述互核相符，如下：",
                ""
            ],
            [
                "證人陳金梧述於103年11月13日檢察官訊問時結證稱：「有",
                ""
            ],
            [
                "人叫我四海婆或四海嬸。（103年10月或11月間是不是有人",
                ""
            ],
            [
                "拿錢給你，你又把錢拿給別人？）是。（日期還記得嗎？）",
                ""
            ],
            [
                "日期不記得，是男生。我當時坐在電視機前面沙發休息，有",
                ""
            ],
            [
                "一個男子開門進來，進來後該男子拿了一疊錢，這一疊錢沒",
                "一疊錢"
            ],
            [
                "有外包裝，該男子跟我說這錢給我，該男子就離開了。（你",
                ""
            ],
            [
                "還錢時是否有向對方表示我們是鄰居朋友，不用這個，我們",
                ""
            ],
            [
                "一樣會投票支持你？）我說我不拿你們的錢。（你有無說鄰",
                ""
            ],
            [
                "居都會相挺，不用拿錢？）有。（你的意思是會挺誰即投票",
                ""
            ],
            [
                "支持誰？）王再生的女兒。（提示103年度選他字第54號第",
                ""
            ],
            [
                "13、14頁，拿給你錢的是哪一位？）編號2。（王振義要拿",
                ""
            ],
            [
                "錢給你，是因為他曾欠你錢？）不是，（是不是你向王振義",
                ""
            ],
            [
                "借錢，所以他拿給你錢？）不是。（王振義除了本次拿錢給",
                ""
            ],
            [
                "你，還有無其他次交錢給你或把錢寄放在你這？）都沒有。",
                ""
            ],
            [
                "（你如何處理你上開拿到的錢？）我立刻拿到那邊交給阿姑",
                ""
            ],
            [
                "。（提示103年選他54號卷第15、16頁，你表示阿姑是哪一",
                ""
            ],
            [
                "位？）編號2。（你將錢交給葉碧玉時，跟他說什麼？）我",
                ""
            ],
            [
                "說錢還他，我沒在收。（你是拿到哪交給葉碧玉？）就是裡",
                ""
            ],
            [
                "面在弄頭髮的那家。（你為何不交給王振義而交給葉碧玉？",
                ""
            ],
            [
                "）因為那個男的不知跑到哪，那個男生跟王再生是堂兄弟，",
                ""
            ],
            [
                "那個男的跟阿姑是自己人。（葉碧玉有把你交付的錢收下嗎",
                ""
            ],
            [
                "？有無說什麼？）有收下，但沒說什麼。（你收到錢至你還",
                ""
            ],
            [
                "錢相隔多久？）同一天，他拿給我後我立刻就拿去。」等語",
                ""
            ],
            [
                "明確（103年度選他字第54號卷第26至32頁反面），並有上",
                ""
            ],
            [
                "開指認照片共14張在卷可佐。",
                ""
            ],
            [
                "證人葉碧玉於103年11月13日檢察官訊問時結證稱：「王再",
                ""
            ],
            [
                "生是我先生的親大哥。王秀玉是王再生的女兒。王振義是王",
                ""
            ],
            [
                "再生的堂哥，王秀玉要選金沙鎮鎮代表。平日鄰里叫我『阿",
                ""
            ],
            [
                "姑』（台語）。我從80幾年前就開始在金沙鎮復興街11號開",
                ""
            ],
            [
                "設美容院。王振義我都叫他『二哥』（台語），有的人叫他",
                ""
            ],
            [
                "『振義（台語）』，也有人叫他『尹坤』（台語），他有時",
                ""
            ],
            [
                "候會來我家走走看看，因為我家是王振義他們家的祖厝。今",
                ""
            ],
            [
                "年11月8日暫時提供給金門縣議員第二選區候選人王再生及",
                ""
            ],
            [
                "王再生女兒金沙鎮民代表候選人王秀玉當作競選辦公室及總",
                ""
            ],
            [
                "部，有人來就會簽名表示支持他們。王振義有在競選總部幫",
                ""
            ],
            [
                "忙，有幫王秀玉、王再生助選，有說要支持他們兩人，王振",
                ""
            ],
            [
                "義去外面拜票，遇到別人就說幫忙選二號。我認識四海嬸，",
                ""
            ],
            [
                "他在我家隔壁，但我不知道他的本名。陳金梧即四海嬸於10",
                ""
            ],
            [
                "3年10月或11月間，她有拿錢給我，約在103年10月底，當時",
                ""
            ],
            [
                "還沒有成立競選總部，上午或下午正確時間我不記得了，但",
                ""
            ],
            [
                "我整天都在美容院，當時她到美容院找我，直接把一疊的鈔",
                ""
            ],
            [
                "票拿給我，該鈔票並沒有用任何東西包裝，只有對摺，我當",
                ""
            ],
            [
                "時並沒有在他面前數有多少錢，她也沒有跟我說多少錢，她",
                ""
            ],
            [
                "跟我說這錢要還給王振義，如果王振義有過來再拿給他，當",
                ""
            ],
            [
                "時我並沒有問四海嬸為何要還錢給王振義。（四海嬸是拿多",
                ""
            ],
            [
                "少錢給你？）一萬兩千元，都是一千元的，共十二張。（一",
                "一千元"
            ],
            [
                "萬兩千元是四海嬸拿給你以後，你自己親點的是不是？）因",
                "萬兩千元"
            ],
            [
                "為是別人託我轉交的，所以我要確認金額。她拿給我時，只",
                ""
            ],
            [
                "說這些錢還給『振義』（台語），並說她會支持他們，因為",
                ""
            ],
            [
                "王再生及王秀玉有參選的關係，所以我就大概知道目的。她",
                ""
            ],
            [
                "知道王振義沒有住在我家。王振義每次來一下就走了。她有",
                ""
            ],
            [
                "說『我們是鄰居朋友，我不用這個，她會支持我們』。因為",
                ""
            ],
            [
                "我們是好幾十年的鄰居關係，而且我們時常也向四海嬸拜票",
                ""
            ],
            [
                "，所以他這個意思就是會支持王再生及王秀玉。（為何四海",
                ""
            ],
            [
                "嬸說會支持，你就認為是要支持王再生、王秀玉？）因為我",
                ""
            ],
            [
                "們住在隔壁，而且王振義有幫王秀玉、王再生助選。我收到",
                ""
            ],
            [
                "錢後，就馬上打電話給王振義，但他沒有接。好像是隔天我",
                ""
            ],
            [
                "又打電話給王振義，我叫王振義過來，說四海嬸要把錢還他",
                ""
            ],
            [
                "，但我沒有跟他說多少錢，王振義在電話中有回我說好，其",
                ""
            ],
            [
                "餘都沒有多說，之後不知道過了多久王振義就過來了，我就",
                ""
            ],
            [
                "把錢還給王振義。（你將12,000元交還給王振義時，你如何",
                "000元"
            ],
            [
                "表示？王振義又如何反應？）我跟他說這些錢是四海嬸要還",
                ""
            ],
            [
                "給他的，王振義只有說好，其他都沒有講，王振義拿了就走",
                ""
            ],
            [
                "。」等語（104選偵字第1號卷第36至43頁）；於104年8月13",
                ""
            ],
            [
                "日原審審理行交互詰問時結亦證稱：「我先生跟被告是同祖",
                ""
            ],
            [
                "父堂兄弟關係。金門縣○○鎮○○街00號是我們祖厝，我、",
                ""
            ],
            [
                "小嬸張淑姿、還有我小孩等住在那裡，平常過年、過節、拜",
                ""
            ],
            [
                "拜都在這裡王振義時常會來，他是我二哥。我先生或我跟王",
                ""
            ],
            [
                "振義沒有什麼金錢糾紛或恩怨，不會故意說對王振義不利的",
                ""
            ],
            [
                "話。四海嬸跟王再生、王秀玉、王振義沒結怨。四海嬸是鄰",
                ""
            ],
            [
                "居，平常會相互問候。沒有聽過四海嬸平日會說人壞話、道",
                ""
            ],
            [
                "人長短。去年（103年）10月至11月間，鄰居四海嬸錢寄我",
                ""
            ],
            [
                "說要還給王振義，拿一萬兩千元給我，他只跟我說要寄我還",
                ""
            ],
            [
                "給王振義。我就拿給我二哥，我有打電話給我二哥，請他來",
                ""
            ],
            [
                "一下，沒有說什麼。之前偵查中說拿到錢之後馬上打給王振",
                ""
            ],
            [
                "義，實在。王振義是何時來我家把錢拿回去，我忘記了。我",
                ""
            ],
            [
                "跟他說這是隔壁四海嬸要拿還給你的錢，王振義沒有說什麼",
                ""
            ],
            [
                "就收起來了。」等語（原審卷第81至88頁）。雖葉碧玉於行",
                ""
            ],
            [
                "交互詰問過程中，另證稱「伊不知道被告是否為王秀玉之助",
                ""
            ],
            [
                "選員」、「伊忘記在103年11月13日偵查中有沒有說四海嬸",
                ""
            ],
            [
                "還錢的時候有跟伊說我們是鄰居不用這個，我會支持他們」",
                ""
            ],
            [
                "、「不知道有跟檢察官說所謂支持你們是指支持王再生跟王",
                ""
            ],
            [
                "秀玉」等語搪塞，固有前後陳述不符之情，惟其於103年11",
                ""
            ],
            [
                "月13日接受檢察官訊問時，距其受證人陳金梧委託將上開1",
                ""
            ],
            [
                "萬2,000元返還予被告之時間甚為短暫，又已明確供述1萬2",
                "000元"
            ],
            [
                ",000元之鈔票種類、有無外包裝、陳金梧還款時所陳述之話",
                "000元"
            ],
            [
                "語等各節，亦核與陳金梧證述內容一致，應屬其親身經歷之",
                ""
            ],
            [
                "事，且其當時年紀為60歲，尚非記憶可能已明顯減退之老邁",
                ""
            ],
            [
                "婦女，又開設美容院為客人理髮、洗頭等工作，足見其記憶",
                ""
            ],
            [
                "及精神狀態均屬正常，益徵其於上開偵訊時之記憶自屬清晰",
                ""
            ],
            [
                "正確。再者，葉碧玉與被告及王秀玉等人為近親關係，往來",
                ""
            ],
            [
                "尚且頻繁，其住處供作競選活動使用，與被告復無恩怨，應",
                ""
            ],
            [
                "無於偵訊時置人倫親情於不顧，故意設詞構陷被告，而致親",
                ""
            ],
            [
                "情破裂之理。是當以其於偵訊時所為之證述為可採，至其前",
                ""
            ],
            [
                "揭於交互詰問時反覆之詞，諒係刻意迴護被告所致，自無可",
                ""
            ],
            [
                "取。又被告交付款項予陳金梧之時間確為103年10月22日乙",
                ""
            ],
            [
                "節，除據陳金梧證述明確如上外，證人葉碧玉於偵查中亦證",
                ""
            ],
            [
                "稱陳金梧將錢交給伊，表示要還給被告時，伊馬上以號碼00",
                ""
            ],
            [
                "0000000號市內電話撥打王振義持用搭配門號0000000000號",
                ""
            ],
            [
                "行動電話，向王振義表示陳金梧要退還上開款項等語，與行",
                ""
            ],
            [
                "動電話通聯情形相互勾稽，均可確定被告交付款項之時間為",
                ""
            ],
            [
                "103年10月22日。是被告之所爭執其交付之日期係在103年10",
                ""
            ],
            [
                "月22日前幾天云云，自不足採，附此敘明。",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1項之投票行賄罪乃刑法第",
                ""
            ],
            [
                "144條投票行賄罪之特別法，以對於有投票權之人，行求、",
                ""
            ],
            [
                "期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，為構成要件；亦即，須視行為人主觀上是否",
                ""
            ],
            [
                "具有行賄之犯意，而約使有投票權人為投票權一定之行使或",
                ""
            ],
            [
                "不行使；客觀上行為人所行求期約或交付之賄賂或不正利益",
                ""
            ],
            [
                "是否可認係約使投票權人為投票權之一定行使或不行使之對",
                ""
            ],
            [
                "價；以及所行求、期約、交付之對象是否為有投票權人而定",
                ""
            ],
            [
                "。上開對價關係，在於行賄者之一方，係認知其所行求、期",
                ""
            ],
            [
                "約或交付之意思表示，乃為約使有投票權人為投票權一定之",
                ""
            ],
            [
                "行使或不行使；在受賄者之一方，亦應認知行賄者對其所行",
                ""
            ],
            [
                "求、期約或交付之意思表示，乃為約使其為投票權一定之行",
                ""
            ],
            [
                "使或不行使。且對有投票權人交付之財物，並不以金錢之多",
                ""
            ],
            [
                "寡為絕對標準，而應綜合社會價值觀念、授受雙方之認知及",
                ""
            ],
            [
                "其他客觀情事而為判斷；此項「賄賂」，乃係對於賄求對象",
                ""
            ],
            [
                "約其投票權為一定行使或不行使之不法報酬。且該罪之成立",
                ""
            ],
            [
                "與否，除應就行為人之主觀犯意心理狀態、行為時之客觀情",
                ""
            ],
            [
                "事，本於邏輯推理為綜合判斷外，尚須異時異地，衡量給付",
                ""
            ],
            [
                "之對象、時間、方法、價額、數量及其他客觀情狀，依國民",
                ""
            ],
            [
                "之法律感情及生活經驗，評價有無逾越社會相當性，兼及是",
                ""
            ],
            [
                "否足以影響或動搖投票意向等項，審慎認定之。是為維護選",
                ""
            ],
            [
                "舉之公平性，端正不法賄選之風氣，對於以不正手段訴諸金",
                ""
            ],
            [
                "錢、財物之賄選行為應依法嚴以杜絕，而行為是否該當賄選",
                ""
            ],
            [
                "之要件，亦應在不悖離國民之法律感情與認知下，就社會一",
                ""
            ],
            [
                "般生活經驗予以評價，該罪之立法本旨始能彰顯而為大眾所",
                ""
            ],
            [
                "接受。又上開賄選罪，只須行為人交付之金錢、財物，與該",
                ""
            ],
            [
                "人與有投票權之人相約為投票權之一定行使或不行使，有相",
                ""
            ],
            [
                "當對價關係，即克成立，至於是否具有相當對價關係，則應",
                ""
            ],
            [
                "就交付之目的、交付者與收受者之關係、賄賂或不正利益之",
                ""
            ],
            [
                "種類、價額、交付之時間等客觀情形綜合研判，如具有相當",
                ""
            ],
            [
                "對價關係，縱假借餽贈、走路工、到場造勢之報酬等各種名",
                ""
            ],
            [
                "義之變相給付，仍非所問。另所謂行求，係指行賄人自行向",
                ""
            ],
            [
                "對方提出賄賂，以備交付，祇以行賄者一方之意思表示為已",
                ""
            ],
            [
                "足，不以受賄者之允諾為必要；所謂期約，係指行賄者與受",
                ""
            ],
            [
                "賄者雙方就期望而為約定於一定期間內交付賄賂，乃雙方意",
                ""
            ],
            [
                "思已合致而尚待交付；所謂交付，係指行賄者事實上將賄賂",
                ""
            ],
            [
                "交付受賄者收受之行為；賄選罪以賄選之意思已到達相對之",
                ""
            ],
            [
                "有投票權人者為必要，而其所稱之行求、期約、交付賄賂，",
                ""
            ],
            [
                "係屬階段行為；倘屬最後階段之交付賄賂行為，除須有交付",
                ""
            ],
            [
                "之對象，即有投票權之收受賄賂者外，且必已完成交付之行",
                ""
            ],
            [
                "為，始足當之；否則仍屬期約或行求之階段。而交付賄賂階",
                ""
            ],
            [
                "段，行賄者已實行交付賄賂之行為，一經交付，罪即成立；",
                ""
            ],
            [
                "亦即，投票行賄罪於行為人交付賄賂時，交付之相對人對其",
                ""
            ],
            [
                "交付之目的已然認識，具有受賄意思並予收受，其交付賄賂",
                ""
            ],
            [
                "之犯行即為成立，不以收受者確已承諾，或進而為一定投票",
                ""
            ],
            [
                "權之行使為必要，且就賄選罪所交付之財物，與投票行為間",
                ""
            ],
            [
                "不以有民事法律關係上之對價性或有償性為必要，凡行為足",
                ""
            ],
            [
                "以干擾有投票權人之投票行為，得知應支持何候選人者，即",
                ""
            ],
            [
                "屬之。再投票交付賄賂罪，相對應於刑法第143條第1項之投",
                ""
            ],
            [
                "票收受賄賂罪，立法目的在於維護人民參政權中之投票權得",
                ""
            ],
            [
                "以純正行使，就其犯罪結構之屬性，屬於必要共犯之對向犯",
                ""
            ],
            [
                "類型；係以投票行賄與受賄雙方主體間，主觀上對於「投票",
                ""
            ],
            [
                "權約為一定行使或不行使」之意思表示達成合致，客觀上則",
                ""
            ],
            [
                "透過賄賂之標的移轉，作為銜接行賄與收賄對價關係之橋樑",
                ""
            ],
            [
                "，而成就相對立之主體間各該犯罪之構成要件。此投票賄賂",
                ""
            ],
            [
                "意思表示之合致，不以明示為必要，包括默示之意思表示；",
                ""
            ],
            [
                "亦即，依表意人之舉動或其他情事，相對人客觀上已可得知",
                ""
            ],
            [
                "其效果意思而為允諾者，亦屬之（最高法院92年臺上字第89",
                ""
            ],
            [
                "3號判例、92年度臺上字第792號、第2773號、第7048號、94",
                ""
            ],
            [
                "年度臺上字第3819號、95年度臺上字第1138號、第1225號、",
                ""
            ],
            [
                "第4995號、第5713號、96年度臺上字第1133號、第2135號、",
                ""
            ],
            [
                "第4378號、第5128號、97年度臺上字第1450號、100年度臺",
                ""
            ],
            [
                "上字第1710號、第1912號判決意旨足資參照）。查被告係王",
                ""
            ],
            [
                "秀玉之堂伯及義父，王秀玉之配偶按月給予其3,000元零用",
                "000元"
            ],
            [
                "金，其於本次選舉為王秀玉助選等情，為被告於103年11月",
                ""
            ],
            [
                "13日調查處詢問時自承在卷（見調查卷第31-32頁），並據",
                ""
            ],
            [
                "證人王秀玉、葉碧玉於前揭偵訊時結證明確，則被告與王秀",
                ""
            ],
            [
                "玉間之往來及親情匪淺，當可認定。又被告與陳金梧係鄰居",
                ""
            ],
            [
                "關係，自陳從小即認識陳金梧，而依證人陳金梧前揭證述可",
                ""
            ],
            [
                "知，其知悉王秀玉有參與本次選舉，其與被告間俱無任何金",
                ""
            ],
            [
                "錢債務關係，彼此亦非至親故友，且為被告所坦認，可見證",
                ""
            ],
            [
                "人於被告交付本案1萬2,000元現金之前，對於被告與王秀玉",
                "000元"
            ],
            [
                "等人係屬近親，並已知悉王秀玉參與本次選舉競選之事。再",
                ""
            ],
            [
                "被告為32年8月7日生，於103年10月22日交付1萬2,000元款",
                "000元"
            ],
            [
                "項之際，已年有71歲，有相當之社會經驗，且依其於調查處",
                ""
            ],
            [
                "詢問、檢察官偵訊、原審準備程序及審理程序與本院審理時",
                ""
            ],
            [
                "之應答可知，其應對順暢有條理、思慮清晰，有各開筆錄在",
                ""
            ],
            [
                "卷可據，況被告自陳其曾擔任過水手長、船長，及商船、貨",
                ""
            ],
            [
                "輪之水手長（見調查卷第30頁），足見其智識程度、社會經",
                ""
            ],
            [
                "驗顯然相當充足，應知於選舉漸近時刻之際所提出之任何金",
                ""
            ],
            [
                "錢給付，不論其形式上名義為何，其用心當係為求取交付對",
                ""
            ],
            [
                "象支持王秀玉當選鎮民代表而已，並為證人陳金梧所深知，",
                ""
            ],
            [
                "此觀證人陳金梧於被告提交金錢後，不敢收受，旋攜往隔壁",
                ""
            ],
            [
                "交付證人葉碧玉囑其返還予被告，並向葉碧玉表示「我不拿",
                ""
            ],
            [
                "你們的錢，鄰居都會相挺，不用拿錢」等語即明。又被告於",
                ""
            ],
            [
                "案發時無業，其每月收入包括榮民就養津貼1萬3、4千元、",
                "1萬3,4千元"
            ],
            [
                "老人慰助金3千元及王秀玉配偶每月孝敬之3千元，合計約1",
                "3千元,3千元"
            ],
            [
                "萬9千元至2萬元，而其配偶自101年10月間經任職公司資遣",
                "萬9千元,2萬元"
            ],
            [
                "後，偶爾打零工每次收入5、600元，每月返回大陸地區1、2",
                "5、600元"
            ],
            [
                "次，為被告於103年11月13日調查處詢問時自陳在卷，再被",
                ""
            ],
            [
                "告與其配偶名下之財產總額共48萬餘元，亦有稅務電子閘門",
                "48萬餘元"
            ],
            [
                "財產所得調件明細表在卷可參（原審卷第171至179頁），則",
                ""
            ],
            [
                "被告與其配偶之資力狀況非佳，且有日常生活開銷、往返金",
                ""
            ],
            [
                "門與大陸地區之花費，豈會無緣無故將1萬2,000元款項贈與",
                "000元"
            ],
            [
                "證人陳金梧，此益徵被告交付前揭金錢之目的，係在約使證",
                ""
            ],
            [
                "人陳金梧等人為投票權一定之行使乙事，已甚明瞭。又被告",
                ""
            ],
            [
                "係智識思慮俱屬正常之成年人，且有相當社會經驗，並為王",
                ""
            ],
            [
                "秀玉助選，當知賄選係犯罪行為且刑度非輕，而偵查機關於",
                ""
            ],
            [
                "競選期間厲行查察賄選，以高額獎金鼓勵民眾檢舉，並於各",
                ""
            ],
            [
                "大媒體宣導民眾反賄選，以現今於媒體普及、人民法律觀念",
                ""
            ],
            [
                "及權利意識日彰之情，從事賄選行為有相當程度之風險性，",
                ""
            ],
            [
                "候選人或其競選團隊為脫免刑責，對行賄買票不敢明言，乃",
                ""
            ],
            [
                "藉詞各種名義如走路工、茶水費、便當錢、動員費、餽贈等",
                ""
            ],
            [
                "交付賄款，客觀上已使一般人皆知係為約使投票權為一定之",
                ""
            ],
            [
                "行使，此乃眾所週知之事，被告對此亦應知悉甚詳，方於競",
                ""
            ],
            [
                "選期間，以贈與之形式名義交付金錢而行求賄賂。縱令被告",
                ""
            ],
            [
                "於交付現金時，係向證人陳金梧陳稱「這錢給妳」，並未言",
                ""
            ],
            [
                "明請求投票支持候選人王秀玉，然其係王秀玉之近親且為王",
                ""
            ],
            [
                "秀玉助選，為證人陳金梧所知悉，業如前述，則其交付款項",
                ""
            ],
            [
                "之目的，無非係在支持王秀玉當選金沙鎮鎮民代表，此毋待",
                ""
            ],
            [
                "被告再對證人陳金梧贅言敘明。復綜合目前社會價值觀念、",
                ""
            ],
            [
                "被告係交付證人陳金梧共計1萬2,000元之現金、授收雙方之",
                "000元"
            ],
            [
                "認知及親疏關係、雙方平日不曾有金錢往來、交付之時間距",
                ""
            ],
            [
                "選舉期日並非久遠、交付之現金寓有投票支持特定候選人之",
                ""
            ],
            [
                "意等客觀情狀以觀，被告係藉由交付名義上為贈與之現金，",
                ""
            ],
            [
                "圖以尋求證人陳金梧等投票支持特定候選人之行為，客觀上",
                ""
            ],
            [
                "已足以動搖或鞏固有投票權人即證人之投票意向，而干擾、",
                ""
            ],
            [
                "影響有投票權之證人之投票行為至灼，足證該筆現金之交付",
                ""
            ],
            [
                "，與證人陳金梧等投票權為一定行使間，具有相當之對價關",
                ""
            ],
            [
                "係，客觀上應屬賄賂無疑。是以，被告交付予證人陳金梧之",
                ""
            ],
            [
                "現金，係以贈與之名目稱之，衡諸前揭各情及一般社會常情",
                ""
            ],
            [
                "，當係因選舉之事，而尋求證人陳金梧等支持王秀玉之代價",
                ""
            ],
            [
                "，此亦為證人陳金梧所知，是被告交付現金1萬2,000元之行",
                "000元"
            ],
            [
                "為，應即係行求賄賂之意至明。至辯護意旨前雖以被告未提",
                ""
            ],
            [
                "及選舉之事，亦未要求陳金梧投票給特定對象等語，揆諸上",
                ""
            ],
            [
                "開說明，顯非可採。",
                ""
            ],
            [
                "被告雖辯其因前往榮湖老人館打麻將，不想輸太多錢，才將",
                ""
            ],
            [
                "1萬2,000元暫時寄託予證人陳金梧，並無行求賄選之意云云",
                "000元"
            ],
            [
                "。惟按證據之證明力，由法院本於確信自由判斷。但不得違",
                ""
            ],
            [
                "背經驗法則及論理法則。無證據能力、未經合法調查之證據",
                ""
            ],
            [
                "，不得作為判斷之依據，刑事訴訟法第155條定有明文。而",
                ""
            ],
            [
                "所謂經驗法則，係指吾人基於日常生活經驗所得之定則，且",
                ""
            ],
            [
                "認定犯罪事實所憑之證據，並不以直接證據為限，即綜合各",
                ""
            ],
            [
                "種間接證據，本於推理作用，為認定犯罪事實之基礎，如無",
                ""
            ],
            [
                "違背一般經驗法則，尚非法所不許。又間接事實之本身，雖",
                ""
            ],
            [
                "非證據，然因其具有判斷直接事實存在之作用，故亦有證據",
                ""
            ],
            [
                "之機能，最高法院31年上第1312號、44年台上第702號、75",
                ""
            ],
            [
                "年台上第1822號判例意旨均可資參照。茲查：",
                ""
            ],
            [
                "1.被告已自承伊家係從小在金沙鎮老街賣糕餅，所以認識老一",
                ""
            ],
            [
                "輩的人，只要是街坊鄰居老一輩的鄰居伊都認識，且伊從來",
                ""
            ],
            [
                "沒有將錢寄放在四海嬸陳金梧那邊過等語明確（見調查卷第",
                ""
            ],
            [
                "33頁、第34頁）。而被告當時將1萬2,000元交付證人陳金梧",
                "000元"
            ],
            [
                "時，係向陳金梧陳稱：「這錢『給』妳」，而非「這錢『寄",
                ""
            ],
            [
                "』妳」，業據陳金梧證述明確如上，而被告當時係以閩南語",
                ""
            ],
            [
                "與陳金梧對話，為被告於103年11月13日調查處詢問時陳明",
                ""
            ],
            [
                "在卷，考『給』與『寄』二字之閩南語發音要屬迥然有別，",
                ""
            ],
            [
                "意義亦屬不同，而被告於本院準備程序、審理時之應答，其",
                ""
            ],
            [
                "閩南語發音清楚明確，顯無混淆之情。再者，被告當時係離",
                ""
            ],
            [
                "開復興街11號葉碧玉住處後，旋即進入陳金梧之復興街13號",
                ""
            ],
            [
                "住處交付金錢，且將錢交付予陳金梧時，並未告知金額多寡",
                ""
            ],
            [
                "，陳金梧亦未當面清點，為被告103年11月13日調查處詢問",
                ""
            ],
            [
                "、原審105年3月10日審理及本院審理時均自承在卷，倘被告",
                ""
            ],
            [
                "係將款項寄放予陳金梧，理應會將金額明確告知陳金梧，並",
                ""
            ],
            [
                "經陳金梧清點確認，以免日後返還時發生爭執或糾紛，豈有",
                ""
            ],
            [
                "未加告知且不待清點即行離去之理。又葉碧玉係在復興街11",
                ""
            ],
            [
                "號經營美容院，當日整日均在該處，已據葉碧玉於前揭檢察",
                ""
            ],
            [
                "官訊問時證述明確，被告果真有寄託金錢之必要，大可交付",
                ""
            ],
            [
                "予其親人即葉碧玉，以免勞煩他人。又何須捨此不為，特意",
                ""
            ],
            [
                "前往陳金梧住處將款項寄託予陳金梧？另被告於前揭詢問時",
                ""
            ],
            [
                "供陳當日係為前往榮湖老人館打麻將而共攜帶2萬多元，本",
                "2萬多元"
            ],
            [
                "件1萬2,000元係仟元紙鈔，其體積非巨、重量甚輕，且藏放",
                "000元"
            ],
            [
                "容易，為一般人日常生活使用紙鈔之經驗所共知，被告將之",
                ""
            ],
            [
                "置放在口袋內隨身攜帶即可，應無需寄放予他人，且被告攜",
                ""
            ],
            [
                "款目的果係為打牌使用，又有何必要須抽取部分現金交付他",
                ""
            ],
            [
                "人？且被告既自始即為打牌而來，又不想身上帶那麼多錢，",
                ""
            ],
            [
                "則其本無需提領或攜帶如此多之現金在身上，以徒增逸失之",
                ""
            ],
            [
                "危險與不便，其於出門時，自可攜帶多寡適當之賭本，或先",
                ""
            ],
            [
                "將部分現金留置家中即可，何需輾轉費時先將過多之金錢攜",
                ""
            ],
            [
                "出之後，再刻意前往證人陳金梧家中，以寄放之名交給陳金",
                ""
            ],
            [
                "梧保管；況如若被告所述為實，則理應於其打牌後，即前往",
                ""
            ],
            [
                "陳金梧家中取回所託管之現金，惟被告卻逕行返家，直至葉",
                ""
            ],
            [
                "碧玉去電告知，始於日後再至葉碧玉住處取回陳金梧交還給",
                ""
            ],
            [
                "葉碧玉轉交給被告之該筆現金1萬2千元。被告如此週折輾轉",
                "1萬2千元"
            ],
            [
                "，顯然悖於一般生活之經驗情理。而被告復一再供承，伊從",
                ""
            ],
            [
                "未將錢交給陳金梧保管過，何以其於選舉將近之時期，卻突",
                ""
            ],
            [
                "將該筆1萬2千元之現金交給一位年逾8旬之老婦，此連被告",
                "1萬2千元"
            ],
            [
                "自己都自承伊不知如何解釋（見調查卷第36頁）。是凡此種",
                ""
            ],
            [
                "種可知，被告係交付金錢對證人陳金梧部分係行求賄賂，而",
                ""
            ],
            [
                "非寄託，甚為明確。",
                ""
            ],
            [
                "2.被告既自84年8月26日已遷入設籍在金門縣○○鎮○○街00",
                ""
            ],
            [
                "號20幾年，且係自幼即生長在此，對於街坊鄰居均相當熟識",
                ""
            ],
            [
                "，則其對於隔壁即金沙鎮復興街13號戶內，除人稱「四海嬸",
                ""
            ],
            [
                "」之陳金梧設籍外，尚有其子張國松、子媳即張國松之妻曾",
                ""
            ],
            [
                "惠慈，與陳金梧之女張碧杏等3人，亦同設籍在內，且均為",
                ""
            ],
            [
                "該次鄉鎮民代表選舉之有投票權人乙節，自係知之甚詳。且",
                ""
            ],
            [
                "稽之陳金梧前揭證詞，已明確證述其瞭解被告給她錢的意思",
                ""
            ],
            [
                "是要她支持王再生的女兒即王秀玉等語，而王秀玉係競選金",
                ""
            ],
            [
                "沙鎮鎮民代表，係屬一基層選舉，再徵諸陳金梧戶內設籍者",
                ""
            ],
            [
                "，亦確有陳金梧等4人，可見該1萬2千元係以每票3千元之對",
                "1萬2千元,3千元"
            ],
            [
                "價，因以該筆1萬2千元除以4結果，恰係每人3千元，衡情適",
                "1萬2千元,3千元"
            ],
            [
                "符金門地區一般基層選舉時之買票價碼。蓋被告與陳金梧之",
                ""
            ],
            [
                "間既無金錢借貸關係，亦無特別親戚情誼，前亦從未託請其",
                ""
            ],
            [
                "代為保管金錢。衡諸常情，絕無可能無端將該筆1萬2千元之",
                "1萬2千元"
            ],
            [
                "現金整筆全數贈與陳金梧，因以金門地區一般基層選舉而言",
                ""
            ],
            [
                "，顯無以1萬2千元只買鄉鎮民代表一票之可能，此依本院前",
                "1萬2千元"
            ],
            [
                "所審理之相關鄉鎮民代表賄選案件即可明瞭（見本院卷第93",
                ""
            ],
            [
                "-107頁所附判決）。而參酌被告交付金錢之時間點與選舉期",
                ""
            ],
            [
                "間接近、被告有冀求候選人王秀玉當選之動機，被告明知陳",
                ""
            ],
            [
                "金梧及其家人屬於有投票權之人共4人即4票等情以觀，自可",
                ""
            ],
            [
                "認定被告交付金錢之目的，在於尋求陳金梧及其家人投票支",
                ""
            ],
            [
                "持。又依現今賄選犯罪模式以觀，行為人為避免遭查緝，其",
                ""
            ],
            [
                "犯罪手法不斷推陳出新，或者透過層層轉交方式製造查緝斷",
                ""
            ],
            [
                "點，或者假借走路工、茶水費、便當錢、動員費、餽贈之名",
                ""
            ],
            [
                "而行買票之實，且並非交付款項者必然會一併給予候選人之",
                ""
            ],
            [
                "文宣、名片，亦未必於交付時明示買票，然而只要客觀上足",
                ""
            ],
            [
                "使收受者知悉交付之財物係為約使投票權為一定之行使，即",
                ""
            ],
            [
                "應成立公職人員選舉罷免法第99條之罪，已如前述。而依證",
                ""
            ],
            [
                "人陳金梧前揭之證述：伊還錢時有向對方表示是鄰居朋友，",
                ""
            ],
            [
                "不用這個，不拿你們的錢。鄰居都會相挺，不用拿錢。會挺",
                ""
            ],
            [
                "會投票支持王再生的女兒；及證人葉碧玉所證：陳金梧她拿",
                ""
            ],
            [
                "給我時，只說這些錢還給『振義』（台語），並說她會支持",
                ""
            ],
            [
                "他們，因為王再生及王秀玉有參選的關係，所以我就大概知",
                ""
            ],
            [
                "道目的等語，顯已表示陳金梧、葉碧玉均甚瞭解該筆金錢係",
                ""
            ],
            [
                "被告用以行賄之款項，而陳金梧不想要收，乃予以退還給葉",
                ""
            ],
            [
                "碧玉轉交與被告等情，至為明確。益證被告上開提交款項之",
                ""
            ],
            [
                "行為，已足使陳金梧認識其交款之目的係欲尋求設籍同戶之",
                ""
            ],
            [
                "陳金梧及家人投票支持王秀玉無訛。從而，被告除欲以此行",
                ""
            ],
            [
                "求陳金梧外，並請其再轉告該設籍之家人而行求其等亦支持",
                ""
            ],
            [
                "王秀玉之事實，已洵堪認定。被告及其選任辯護人此各部分",
                ""
            ],
            [
                "所辯，均無可採信。",
                ""
            ],
            [
                "綜上所述，依上開證據之調查結果，被告所辯係卸責之詞，",
                ""
            ],
            [
                "委無可採。核證人陳金梧與葉碧玉證述情節大抵相符，且核",
                ""
            ],
            [
                "與通聯紀錄、候選人登記冊等相合，均堪予採信。從而，本",
                ""
            ],
            [
                "案事證明確，被告行求賄賂之犯行足堪認定，應依法論科。",
                ""
            ],
            [
                "三、按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而本次選舉係公職人員選舉罷免法",
                ""
            ],
            [
                "第2條第2款所規定之地方公職人員選舉，公職人員選舉罷免",
                ""
            ],
            [
                "法自屬刑法第144條之特別法，依特別法優於普通法之規定",
                ""
            ],
            [
                "，應優先適用公職人員選舉罷免法。又公職人員選舉罷免法",
                ""
            ],
            [
                "第99條之投票行求、期約、交付賄賂或不正利益罪，包括預",
                ""
            ],
            [
                "備、行求、期約、交付等行為，其間有階段關係，於論罪時",
                ""
            ],
            [
                "，應依其行為進行之階段，論以該階段之罪名。其中預備階",
                ""
            ],
            [
                "段，因賄選之意思表示尚未到達有投票權之相對人，不發生",
                ""
            ],
            [
                "對方是否允諾之問題；而行求階段，屬於賄選者單方之意思",
                ""
            ],
            [
                "表示，衹要將其行賄之意思向有投票權之相對人有所表示，",
                ""
            ],
            [
                "無論係以言語明說，或以動作暗示，或言語、動作兼具而明",
                ""
            ],
            [
                "、暗示，一經到達有投票權之相對人，罪即成立，為即成犯",
                ""
            ],
            [
                "之一種，不因有投票權之相對人知悉或意會與否，而有所影",
                ""
            ],
            [
                "響，亦不以有投票權之相對人允諾為必要；從而犯罪行為人",
                ""
            ],
            [
                "賄選之意思表示，尚未到達有投票權之人即被查獲者，僅成",
                ""
            ],
            [
                "立投票行賄罪之預備犯；若該賄選之意思表示，已到達有投",
                ""
            ],
            [
                "票權之人，但被拒絕時，僅得就其行求階段之行為，論以行",
                ""
            ],
            [
                "求賄賂罪；必待其賄選之意思表示到達有投票權之人，且該",
                ""
            ],
            [
                "相對人已明示或默示，而「許以」不行使其投票權或為一定",
                ""
            ],
            [
                "之行使，兩者之間有對價關係者，始得依其行為之階段，分",
                ""
            ],
            [
                "別情形論以期約賄賂罪或交付賄賂罪。故就期約、交付階段",
                ""
            ],
            [
                "，因該罪為刑法第143條投票受賄罪之對向犯，則須以有投",
                ""
            ],
            [
                "票權之相對人有明示或默示受賄之意思，始克相當，如雙方",
                ""
            ],
            [
                "意思表示已合致而尚待交付，則係「期約」，而所稱「交付",
                ""
            ],
            [
                "」，指行賄者事實上交付賄賂或不正利益，受賄者取得賄賂",
                ""
            ],
            [
                "而加以保持或不予返還收受。如行賄之相對人拒絕收受，顯",
                ""
            ],
            [
                "無收受之意思，則行賄人應僅成立行求賄賂或不正利益罪（",
                ""
            ],
            [
                "最高法院96年度台上字第3088號、98年度台上字第1951號、",
                ""
            ],
            [
                "100年度台上字第1409號、101年度台上字第277號判決意旨",
                ""
            ],
            [
                "參照）。是核本件被告所為，向陳金梧提交現金賄選買票，",
                ""
            ],
            [
                "賄選意思固已到達陳金梧，惟陳金梧並未允諾為投票權一定",
                ""
            ],
            [
                "之行使，且本無受賄意思而將款項返還，業如前述，揆諸前",
                ""
            ],
            [
                "揭說明，當祇論以公職人員選舉罷免法第99條第1項之投票",
                ""
            ],
            [
                "行求賄賂罪。又查本件被告對於其隔鄰之陳金梧戶內其餘設",
                ""
            ],
            [
                "籍之其子張國松、子媳即張國松之妻曾惠慈，與陳金梧之女",
                ""
            ],
            [
                "張碧杏等3人部分，既僅先向其等之母陳金梧託付其餘9千元",
                ""
            ],
            [
                "現金（1萬2千元之其中3千元部分，係欲直接交付陳金梧遭",
                "1萬2千元,3千元"
            ],
            [
                "拒），囑其代為轉交與有投票權之子張國松等3人支持參選",
                ""
            ],
            [
                "鎮民代表之王秀玉，惟其後陳金梧並未轉知並交付其子等人",
                ""
            ],
            [
                "該9千元以支持王秀玉乙節，業經本院認定如上。則此其中",
                "9千元"
            ],
            [
                "9000元部分，既因陳金梧未代被告轉告其家屬，顯未轉達行",
                "9000元"
            ],
            [
                "賄者行求或交付賄賂之意思，是行賄者之意思表示既尚未到",
                ""
            ],
            [
                "達有投票權之相對人，故被告此部分自應僅止於成立預備投",
                ""
            ],
            [
                "票行求賄賂罪。然預備行求、行求既均屬賄選之階段行為，",
                ""
            ],
            [
                "而本件復應論以行求賄賂罪一罪，則其前階段之預備行求低",
                ""
            ],
            [
                "度行為，自為後階段之高度行求行為所吸收，而不再論罪，",
                ""
            ],
            [
                "仍僅論以行求賄賂罪。起訴書認被告所為係涉犯投票行賄罪",
                ""
            ],
            [
                "，尚有未洽，惟僅約其投票權為一定行使階段態樣之差異，",
                ""
            ],
            [
                "均屬同條項所規定之買票賄選犯罪，故無庸變更起訴法條，",
                ""
            ],
            [
                "附此敘明。又被告係基於親誼而獨自為幫候選人王秀玉賄選",
                ""
            ],
            [
                "，始自行提交其自己所有之賄款給證人即選舉權人陳金梧，",
                ""
            ],
            [
                "當屬礙於人情而為，且亦僅對陳金梧一戶提出賄選金額12,0",
                ""
            ],
            [
                "00元，其買票賄選之對象僅有該陳金梧一戶，復旋即遭拒而",
                "00元"
            ],
            [
                "退還該筆賄款，足見其對選風傷害程度尚非嚴重，此與一般",
                ""
            ],
            [
                "候選人以鉅額金錢向選區內眾多選民行賄之情節實難比擬，",
                ""
            ],
            [
                "況其所觸犯之公職人員選舉罷免法第99條第1項之罪，法定",
                ""
            ],
            [
                "刑為3年以上10年以下有期徒刑，得併科新臺幣100萬元以上",
                "100萬元"
            ],
            [
                "1,000萬元以下罰金，本院認倘對被告科處上開法定最低刑",
                "000萬元"
            ],
            [
                "度之有期徒刑3年，誠屬情輕法重，其犯罪情狀在客觀上非",
                ""
            ],
            [
                "全然無可憫恕之處，本院認如科處被告上開法定最低刑度，",
                ""
            ],
            [
                "猶嫌過重，乃依刑法第59條之規定酌減其刑。",
                ""
            ],
            [
                "四、原審據以論處被告行求賄賂賄選罪刑，固非無見；惟查：（",
                ""
            ],
            [
                "一）本件起訴書已敘及被告交付設籍金門縣○○鎮○○街00",
                ""
            ],
            [
                "號該址之有投票權人陳金梧1萬2千元賄賂，默示約使陳金梧",
                "1萬2千元"
            ],
            [
                "及其戶內之有投票權人共4人即含陳金梧、張國松、曾惠慈",
                ""
            ],
            [
                "、張碧杏等共4人投票支持王秀玉之事實，然原審判決僅就",
                ""
            ],
            [
                "陳金梧部分加以論述，其餘部分全未說明、認定，自有已受",
                ""
            ],
            [
                "請求之事項未予判決之違誤。（二）本件應係以每人每票3",
                ""
            ],
            [
                "千元之對價賄選，原審逕予認定被告係以1萬2千元之代價向",
                "千元,1萬2千元"
            ],
            [
                "陳金梧一人行求賄選，其事實之認定，亦有未洽。（三）原",
                ""
            ],
            [
                "審判決未及適用關於新修正之刑法沒收部分，亦未盡妥適。",
                ""
            ],
            [
                "被告上訴意旨仍執陳詞否認犯罪，指摘原判決不當，固無理",
                ""
            ],
            [
                "由，惟原判決既有上開可議之處，自仍應由原審將原判決撤",
                ""
            ],
            [
                "銷改判。",
                ""
            ],
            [
                "五、爰審酌選舉乃民主政治之重要表徵，選民能否依據候選人之",
                ""
            ],
            [
                "品行、學識、才能、政見等資料而選賢與能，攸關一國政治",
                ""
            ],
            [
                "之良窳甚鉅，而賄選足以破壞候選人間之公平競爭，更為敗",
                ""
            ],
            [
                "壞選風之主要根源，故世界各民主法治國家莫不懸為厲禁，",
                ""
            ],
            [
                "全力遏止賄選犯行。被告固與鎮民代表參選人王秀玉有深厚",
                ""
            ],
            [
                "親誼，企求使候選人順利當選，卻不思以合法方式從事輔選",
                ""
            ],
            [
                "、助選行為，竟以發放現金直接向選民買票之行為，足以破",
                ""
            ],
            [
                "壞公平選舉制度，侵蝕民主政治之基石，且危害應有之正當",
                ""
            ],
            [
                "優質選舉風氣，及被告本次賄選之情節，行為時與候選人之",
                ""
            ],
            [
                "關係及其犯罪動機、手段、生活情狀、未有犯罪前科之品行",
                ""
            ],
            [
                "、知識程度，暨其否認犯行之犯後態度等一切情狀，於酌減",
                ""
            ],
            [
                "其刑後，量處有期徒刑2年，並依公職人員選舉罷免法第113",
                ""
            ],
            [
                "條第3項之規定宣告褫奪公權5年。又被告前未曾受有期徒刑",
                ""
            ],
            [
                "以上刑之宣告，有臺灣高等法院被告前案紀錄表可憑，亦未",
                ""
            ],
            [
                "曾有賄選之前案紀錄，其經此偵、審程序及科刑，應已足資",
                ""
            ],
            [
                "警惕，諒無再犯之虞，本院認所宣告之刑以暫不執行為適當",
                ""
            ],
            [
                "，爰併予宣告緩刑5年，以啟自新；復參酌其上開所犯情節",
                ""
            ],
            [
                "，與其教育程度、家庭狀況、社會地位、經濟能力及犯罪所",
                ""
            ],
            [
                "生法益損害之程度，併依同法第74條第2項第4款之規定，諭",
                ""
            ],
            [
                "知其應於本判決確定之翌日起3個月內向公庫支付10萬元，",
                "10萬元"
            ],
            [
                "以資警懲。",
                ""
            ],
            [
                "六、查被告行為後，刑法關於沒收之規定業於104年12月30日修",
                ""
            ],
            [
                "正公布，並於105年7月1日施行，此再觀諸105年6月22日修",
                ""
            ],
            [
                "正公布之刑法施行法第10條之3第1項規定：「中華民國一百",
                ""
            ],
            [
                "零四年十二月十七日及一百零五年五月二十七日修正之刑法",
                ""
            ],
            [
                "，自一百零五年七月一日施行。一百零五年七月一日前施行",
                ""
            ],
            [
                "之其他法律關於沒收、追徵、追繳、抵償之規定，不再適用",
                ""
            ],
            [
                "。」，及依修正後刑法第2條第2項關於沒收應適用裁判時之",
                ""
            ],
            [
                "法律之規定，即明白揭示後法優於前法之原則。而公職人員",
                ""
            ],
            [
                "選舉罷免法關於預備或用以行求期約或交付之賄賂之沒收部",
                ""
            ],
            [
                "分，並未配合上開規定而另予修正。則就此關於預備或用以",
                ""
            ],
            [
                "行求之賄賂之沒收部分，自應一體優先適用刑法關於沒收之",
                ""
            ],
            [
                "規定。是按刑法第38條第2項前段、第4項分別規定：供犯罪",
                ""
            ],
            [
                "所用、犯罪預備之物或犯罪所生之物，屬於犯罪行為人者，",
                ""
            ],
            [
                "得沒收之。前二項之沒收，於全部或一部不能沒收或不宜執",
                ""
            ],
            [
                "行沒收時，追徵其價額。而本件被告預備及用以行求之賄款",
                ""
            ],
            [
                "1萬2千元，係為其自己所有，在向證人葉碧玉拿回後，除已",
                "1萬2千元"
            ],
            [
                "花用3千元外，所餘9千元即遭調查處所扣押等情，業據其供",
                "3千元,9千元"
            ],
            [
                "承在卷（見調查卷第36頁、第38頁）。從而，就已扣案之9",
                ""
            ],
            [
                "千元部分（其中用以行求之賄賂3千元，其餘預備用以行求",
                "千元,3千元"
            ],
            [
                "之賄賂6千元），即應宣告予以沒收之；另未扣案預備用以",
                "6千元"
            ],
            [
                "行求之賄賂3千元部分，亦應併予沒收之，惟因未扣案，於",
                "3千元"
            ],
            [
                "全部或一部不能沒收或不宜執行沒收時，追徵其價額。至扣",
                ""
            ],
            [
                "案如104年度選偵字第1號卷第44至46頁調查處扣押物品清單",
                ""
            ],
            [
                "所示之屬於被告所有之其他存摺等物，卷內並無積極證據足",
                ""
            ],
            [
                "以認定與本案犯行有關，且非屬違禁物；而另屬於葉碧玉等",
                ""
            ],
            [
                "人所有之物，並非屬違禁物，且與本案無關，茲均不予宣告",
                ""
            ],
            [
                "沒收，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第99條第1項第、第113條第3",
                ""
            ],
            [
                "項，刑法第2條第2項、第11條、第59條、第74條第1項第1款、第",
                ""
            ],
            [
                "2項第4款、第37條第2項、第38條第2項、第4項，刑法施行法第",
                ""
            ],
            [
                "10條之3第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官簡美慧到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    12    月    21    日",
                ""
            ],
            [
                "刑事庭審判長法  官  陳春長",
                ""
            ],
            [
                "法  官  歐陽漢菁",
                ""
            ],
            [
                "法  官  莊松泉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  劉芷含",
                ""
            ],
            [
                "中    華    民    國   105    年    12    月    21    日",
                ""
            ],
            [
                "附錄本案論罪科刑之法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條（賄選之處罰）",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第113條",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以",
                ""
            ],
            [
                "故意犯本章之罪者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,106,台上,2919,20171005": [
            [
                "最高法院刑事判決　　　　　　　　　 106年度台上字第2919號",
                ""
            ],
            [
                "上　訴　人　福建高等法院金門分院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人　",
                ""
            ],
            [
                "即　被　告　王振義",
                ""
            ],
            [
                "選任辯護人　辛銀珍律師",
                ""
            ],
            [
                "上列上訴人等因被告違反公職人員選舉罷免法案件，不服福建高",
                ""
            ],
            [
                "等法院金門分院中華民國105 年12月21日第二審判決（105 年度",
                ""
            ],
            [
                "選上訴字第3 號，起訴案號：福建金門地方法院檢察署103 年度",
                ""
            ],
            [
                "選偵字第42號、104 年度選偵字第1 號），提起上訴，本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何",
                ""
            ],
            [
                "適用不當，或所指摘原判決違法情事，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合時，均應認其上訴為違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件原審經審理結果，認定上訴人即被告（下稱被告）王振",
                ""
            ],
            [
                "義違反公職人員選舉罷免法之犯行明確，因而撤銷第一審科",
                ""
            ],
            [
                "刑判決，改判論處上訴人犯公職人員選舉罷免法第99條第 1",
                ""
            ],
            [
                "項之行求賄賂罪刑（併宣告附條件緩刑及褫奪公權）。已詳",
                ""
            ],
            [
                "敘其調查、取捨證據之結果及憑以認定犯罪事實之心證理由",
                ""
            ],
            [
                "，並就上訴人否認犯行之供詞及所辯各語認非可採，予以論",
                ""
            ],
            [
                "述及指駁。所為論列說明，與卷證資料悉無不合，並不違背",
                ""
            ],
            [
                "經驗法則與論理法則。",
                ""
            ],
            [
                "三、通譯係譯述言詞文字互通雙方意思之人，就藉其語言特別知",
                ""
            ],
            [
                "識以陳述所觀察之現在事實，雖與鑑定人相似（刑事訴訟法",
                ""
            ],
            [
                "第211 條規定通譯準用鑑定人之規定），惟通譯係為譯述文",
                ""
            ],
            [
                "字，傳達意思而設，其傳譯之內容本身並非證據，此與鑑定",
                ""
            ],
            [
                "係以鑑定人之鑑定意見為證據資料，二者性質上仍有不同。",
                ""
            ],
            [
                "刑事訴訟程序命通譯及鑑定人具結，旨在透過刑法偽證罪之",
                ""
            ],
            [
                "處罰，使其等為公正誠實之傳譯及鑑定，擔保傳譯內容、鑑",
                ""
            ],
            [
                "定意見之真實。為確保鑑定意見成為證據資料之公正性、正",
                ""
            ],
            [
                "確性，鑑定人未依法具結者，刑事訴訟法第158條之3乃明定",
                ""
            ],
            [
                "其鑑定意見不得作為證據；至通譯之傳譯內容並非證據，性",
                ""
            ],
            [
                "質上僅為輔助法院或非通曉國語之當事人、證人或其他有關",
                ""
            ],
            [
                "係之人理解訊答內容或訴訟程序之手段，是通譯未具結者，",
                ""
            ],
            [
                "是否影響其傳譯對象陳述之證據適格，仍應以作為證據方法",
                ""
            ],
            [
                "之證人、被告等實際上已否透過傳譯正確理解訊問內容而據",
                ""
            ],
            [
                "實陳述為斷。如事實上證人、被告等已經由翻譯正確理解語",
                ""
            ],
            [
                "意而為陳述，即應認該證人已具結之證述或被告陳述得為證",
                ""
            ],
            [
                "據，無關乎刑事訴訟法第158條之3之適用。原判決依憑第一",
                ""
            ],
            [
                "審勘驗檢察官訊問錄影資料結果，說明證人陳金梧透過其子",
                ""
            ],
            [
                "以台語傳譯而明瞭訊問內容所為證述，具證據能力，並無違",
                ""
            ],
            [
                "誤。且依上開勘驗結果觀之，證人陳金梧之子傳譯內容尚無",
                ""
            ],
            [
                "故意曲解其義，致證人陳金梧誤解而為不實陳述之情形。至",
                ""
            ],
            [
                "原判決理由贅述陳金梧之子協助傳譯並非通譯而未命其具結",
                ""
            ],
            [
                "等節，雖有誤會，然於結論並無影響。被告上訴意旨徒以檢",
                ""
            ],
            [
                "察官訊問證人時未令通譯具結，該證人證言不得作為證據等",
                ""
            ],
            [
                "詞為指摘，即非合法之第三審上訴理由。",
                ""
            ],
            [
                "四、命證人具結，應依刑事訴訟法第187 條第1 項、第189 條第",
                ""
            ],
            [
                "1 項、第2 項、第3 項規定之程序行之，其目的在使證人理",
                ""
            ],
            [
                "解具結意涵，俾求證言真確；是倘法院或檢察官於命證人具",
                ""
            ],
            [
                "結時，未依上開規定命證人或書記官朗讀結文，即命證人於",
                ""
            ],
            [
                "結文內簽名、蓋章或按指印，此朗讀結文程序之欠缺，是否",
                ""
            ],
            [
                "導致不生具結之效力，因而影響證人供述證據之證據能力，",
                ""
            ],
            [
                "應以證人是否確已明白、認知結文之意義而簽名、蓋章或按",
                ""
            ],
            [
                "指印為判斷基準。如證人已明白具結及結文之真實意思，應",
                ""
            ],
            [
                "認證人已具結；反之，則不生具結之效力。原判決依據第一",
                ""
            ],
            [
                "審勘驗檢察官訊問錄影資料結果，說明證人陳金梧具結後作",
                ""
            ],
            [
                "證陳述，雖未經檢察官命朗讀結文，然檢察官訊問前已告知",
                ""
            ],
            [
                "具結之義務及偽證之處罰，經陳金梧之子在場協助解釋檢察",
                ""
            ],
            [
                "官曉示內容，已明白偽證所涉刑責及具結意義而於證人結文",
                ""
            ],
            [
                "按捺指印，認其證言具備證據能力等由，核無違誤。稽之卷",
                ""
            ],
            [
                "內勘驗筆錄，陳金梧於檢察官告知作證義務及偽證之處罰後",
                ""
            ],
            [
                "，業應允表示必據實陳述，顯然理解具結作證意涵而具結為",
                ""
            ],
            [
                "證，並無被告上訴意旨所指陳金梧未曾回應理解、未合法具",
                ""
            ],
            [
                "結之採證違法可言。被告上訴意旨執此指摘，亦非第三審上",
                ""
            ],
            [
                "訴之適法理由。",
                ""
            ],
            [
                "五、原判決認定被告上開行求賄賂犯行，係綜合被告之部分供述",
                ""
            ],
            [
                "、證人陳金梧（受行求賄賂人）、葉碧玉（收受退款人）於",
                ""
            ],
            [
                "檢察官訊問時具結所為證述及卷內相關證據資料，而為論斷",
                ""
            ],
            [
                "。並依調查所得之直接、間接證據為合理推論，相互勾稽，",
                ""
            ],
            [
                "就被告主觀上如何基於行求賄賂之犯意、客觀上如何足使陳",
                ""
            ],
            [
                "金梧知悉其交付之財物係為約使投票權為一定行使之對價，",
                ""
            ],
            [
                "及證人陳金梧部分證述與葉碧玉反覆迴護說詞何以無足為有",
                ""
            ],
            [
                "利被告之認定，詳為論述。且說明其依憑被告於設籍區域成",
                ""
            ],
            [
                "長而熟識坊鄰之背景，及陳金梧於檢察官訊問時具結證述被",
                ""
            ],
            [
                "告為尋求其投票支持王再生女兒而交付款項等情，綜合判斷",
                ""
            ],
            [
                "，認定被告知悉陳金梧戶籍內設籍及投票權人情形，而以每",
                ""
            ],
            [
                "投票權人新台幣（下同）3000元之對價向陳金梧行求賄賂，",
                "3000元"
            ],
            [
                "另請託陳金梧轉知設籍同址家屬3 人預備行求賄賂等節，已",
                ""
            ],
            [
                "記明其所憑依據及理由，並無被告上訴意旨所指不依證據認",
                ""
            ],
            [
                "定之違法情形。至原判決認定之被告行求賄賂時間，乃綜合",
                ""
            ],
            [
                "卷存勘驗筆錄所示陳金梧證述不記得被告行求賄賂時間等全",
                ""
            ],
            [
                "部情節及通聯紀錄內容，行使其採證認事職權之結果，被告",
                ""
            ],
            [
                "執此上訴，就事實枝節再為爭辯，自非合法。被告其他上訴",
                ""
            ],
            [
                "意旨置原判決所為明白論斷於不顧，仍持已為原判決指駁之",
                ""
            ],
            [
                "陳詞再事爭辯，或對於事實審法院取捨證據與自由判斷證據",
                ""
            ],
            [
                "證明力之職權行使，徒以自己之說詞，任意指為違法，要與",
                ""
            ],
            [
                "法律規定得為第三審上訴理由之違法情形，不相適合。",
                ""
            ],
            [
                "六、是否適用刑法第59條酌減其刑及緩刑宣告與否，係事實審法",
                ""
            ],
            [
                "院得自由裁量之事項，原判決依審理結果，以行為人責任為",
                ""
            ],
            [
                "基礎詳予酌量，說明如何認被告犯罪情狀顯可憫恕，縱科處",
                ""
            ],
            [
                "法定最低度刑猶嫌過重，及所宣告之刑如何以暫不執行為適",
                ""
            ],
            [
                "當，核均為量刑裁量之適正行使，難認有逾越法律規定，或",
                ""
            ],
            [
                "濫用其裁量權限之情形，尚無檢察官上訴意旨所指不備理由",
                ""
            ],
            [
                "及適用法則不當之違法。檢察官上訴意旨執此漫言違法，係",
                ""
            ],
            [
                "對原判決合法行使量刑職權任意指摘，同非適法之第三審上",
                ""
            ],
            [
                "訴理由。",
                ""
            ],
            [
                "七、依上所述，本件檢察官及被告之上訴均屬違背法律上之程式",
                ""
            ],
            [
                "，俱應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   106    年    10    月    5     日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  吳      燦",
                ""
            ],
            [
                "法官  李  英  勇",
                ""
            ],
            [
                "法官  鄧  振  球",
                ""
            ],
            [
                "法官  何  信  慶",
                ""
            ],
            [
                "法官  朱  瑞  娟",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}