{
    "id": "KMDM,108,選訴,6,20190501,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KMDM%2C108%2C%E9%81%B8%E8%A8%B4%2C6%2C20190501%2C1",
    "history": {
        "KMDM,108,選訴,6,20190501,1": [
            [
                "福建金門地方法院刑事判決　　　　　　　108年度選訴字第6號",
                ""
            ],
            [
                "公　訴　人　福建金門地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　翁銘駿",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　吳東霖律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "108年度選偵字第79號、108年度選偵緝字第1號、108年度選偵緝",
                ""
            ],
            [
                "字第2號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "翁銘駿共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑貳年。緩刑伍年，緩刑期間付保護管束，並應於",
                ""
            ],
            [
                "本判決確定之日起，向公庫支付新臺幣貳佰萬元，且接受福建金",
                "萬元"
            ],
            [
                "門地方檢察署舉辦之法治教育課程肆場次。褫奪公權伍年。",
                ""
            ],
            [
                "扣案之賄賂新臺幣貳萬伍仟元及楊天造、翁銘駿之競選名片各壹",
                ""
            ],
            [
                "張均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、翁銘駿為登記參選民國107年金門縣縣議員第1選舉區之第4",
                ""
            ],
            [
                "號候選人，與登記參選金門縣第12屆鄉鎮民代表金寧鄉選區",
                ""
            ],
            [
                "之鄉民代表候選人楊天造（另案由本院審理中）為求渠等均",
                ""
            ],
            [
                "能順利當選縣議員及鄉民代表，不思以正當途徑競選，竟共",
                ""
            ],
            [
                "同基於對於有投票權之人，行求、期約、交付賄賂，而約其",
                ""
            ],
            [
                "投票權為一定行使之單一犯意聯絡，於107年初某不詳時、",
                ""
            ],
            [
                "地一同商討選舉事宜，達成由楊天造出面向設籍在金門縣金",
                ""
            ],
            [
                "寧鄉（屬金門縣縣議員第1選舉區）有投票權之選民行求、",
                ""
            ],
            [
                "期約賄選買票之共識，以求翁銘駿於上開縣議員選舉投票時",
                ""
            ],
            [
                "能順利當選。謀議既定，即接續為下列投票行賄行為：楊",
                ""
            ],
            [
                "天造於同年6月20日左右，在金門縣金城車站計程車排班處",
                ""
            ],
            [
                "，私下詢問洪國樑（涉犯投票受賄罪嫌部分，另經檢察官為",
                ""
            ],
            [
                "緩起訴處分）縣議員有無人選？家裡有幾票？洪國樑告以沒",
                ""
            ],
            [
                "有，有3票，楊天造即請洪國樑支持，獲得應允後，楊天造",
                ""
            ],
            [
                "即於同年6月底、7月初某日晚上7、8時許，與翁銘駿相約在",
                ""
            ],
            [
                "金門縣金寧鄉伯玉路上之民水果餐停車場見面，再駕駛車",
                ""
            ],
            [
                "號不詳之營業用自小客車搭載翁銘駿至台開購物中心停車場",
                ""
            ],
            [
                "後，由翁銘駿在車上交付新臺幣（下同）1萬5千元予楊天造",
                "1萬5千元"
            ],
            [
                "供買票之用；而後，楊天造再於同年7月10日左右，在金門",
                ""
            ],
            [
                "縣金城車站計程車排班處，將1萬5千元交予洪國樑，並表示",
                "1萬5千元"
            ],
            [
                "是議員的錢，並於同年10月19日候選人抽籤後2天左右，在",
                ""
            ],
            [
                "金門縣金城車站計程車排班處，私下告以洪國樑「議員4號",
                ""
            ],
            [
                "」，而與翁銘駿共同以1票5千元之代價向洪國樑及其家中有",
                "5千元"
            ],
            [
                "投票權惟不知情之黎添金、洪克瑋交付賄賂約其投票支持登",
                ""
            ],
            [
                "記4號之縣議員候選人翁銘駿。楊天造於同年9月間某日，",
                ""
            ],
            [
                "又前往金門縣○○鄉○○路0段000號譽都汽車股份有限公司",
                ""
            ],
            [
                "（下稱譽都公司），向設籍在金寧鄉具投票權之選民蔡誠鈴",
                ""
            ],
            [
                "（涉犯投票受賄罪嫌部分，另經檢察官為緩起訴處分）探詢",
                ""
            ],
            [
                "家中有投票權之人數及支持意願，蔡誠鈴表示其與女兒李雨",
                ""
            ],
            [
                "珊（涉犯投票受賄罪嫌部分，另經檢察官為緩起訴處分）共",
                ""
            ],
            [
                "2票及同意支持，楊天造即於過後某日晚上7、8時許，與翁",
                ""
            ],
            [
                "銘駿相約在金門縣金寧鄉伯玉路上之民水果餐停車場見面",
                ""
            ],
            [
                "，再駕駛車號不詳之營業用自小客車搭載翁銘駿至台開購物",
                ""
            ],
            [
                "中心停車場後，由翁銘駿在車上交付1萬元予楊天造供買票",
                "1萬元"
            ],
            [
                "之用。其後，楊天造再於同年10月中旬某日，前往譽都公司",
                ""
            ],
            [
                "，當場交付蔡誠鈴1萬6千元，另於同年11月8日下午2時9分",
                "1萬6千元"
            ],
            [
                "許，前往譽都公司，交付楊天造及翁銘駿之競選名片各1張",
                ""
            ],
            [
                "予蔡誠鈴，而分別以鄉代表1票3千元、縣議員1票5千元之代",
                "3千元,5千元"
            ],
            [
                "價，與翁銘駿共同向設籍在該選區內具投票權之選民蔡誠鈴",
                ""
            ],
            [
                "、李雨珊交付賄賂約其投票支持，蔡誠鈴當場收受允諾，再",
                ""
            ],
            [
                "於同年11月間某日晚上，在金門縣金寧鄉西堡7之2號住處告",
                ""
            ],
            [
                "知李雨珊上情，李雨珊亦允諾會投票支持。嗣經本署檢察官",
                ""
            ],
            [
                "指揮司法警察循線查獲，始悉上情。",
                ""
            ],
            [
                "二、案經福建金門地方檢察署檢察官指揮法務部調查局福建省調",
                ""
            ],
            [
                "查處及金門縣警察局移送福建金門地方檢察署偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條",
                ""
            ],
            [
                "之1至第159條之4之規定，而經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為",
                ""
            ],
            [
                "適當者，亦得為證據，刑事訴訟法第159條之5第1項定有明",
                ""
            ],
            [
                "文。茲查本判決所引用關於被告以外之人供述之卷證資料，",
                ""
            ],
            [
                "除原已符同法第159條之1至第159條之4規定及法律另有規定",
                ""
            ],
            [
                "等傳聞法則例外規定，而得作為證據外，其餘關於被告以外",
                ""
            ],
            [
                "之人供述之卷證資料之證據能力，公訴人、被告及辯護人均",
                ""
            ],
            [
                "於本院準備程序及審理時表示同意有證據能力，本院審酌上",
                ""
            ],
            [
                "開證據資料製作時之情況，尚無違法不當及證明力明顯過低",
                ""
            ],
            [
                "之瑕疵，亦認為以之作為證據應屬適當；而本判決其餘所依",
                ""
            ],
            [
                "憑判斷之非供述證據，本院亦查無有何違反法定程序取得之",
                ""
            ],
            [
                "情形，且各該證據均經本院於審判期日依法進行證據之調查",
                ""
            ],
            [
                "、辯論，被告於訴訟上之防禦權，已受保障，故該等證據資",
                ""
            ],
            [
                "料均有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告於警詢、偵訊及本院準備及審理時",
                ""
            ],
            [
                "均坦承不諱（見調查卷第29至34、37至41頁；選偵緝1號卷",
                ""
            ],
            [
                "第11至17、37至39、41至46、49至55頁），核與證人即共犯",
                ""
            ],
            [
                "楊天造於調詢、警詢及偵訊之證述、證人洪國樑於調詢、警",
                ""
            ],
            [
                "詢及偵訊之證述、證人蔡誠鈴於於調詢、警詢及偵訊之證述",
                ""
            ],
            [
                "、證人李雨珊於調詢及偵訊之證述、證人翁明振於調詢及偵",
                ""
            ],
            [
                "訊之證述情節相符（見警卷第5至9、13至22頁；調查卷第3",
                ""
            ],
            [
                "至8、15至23、31至34、35至40、49至50頁；選偵12號卷第5",
                ""
            ],
            [
                "至8、11至14、17至22、29至33、41至49、67至71、139至14",
                ""
            ],
            [
                "2、149至154、163至170、173至178、189至194頁；選偵緝1",
                ""
            ],
            [
                "號卷第63至66、73至75頁），並有行動電話0000000000號通",
                ""
            ],
            [
                "訊監察譯文、現場監視器錄影畫面翻拍照片、行動電話門號",
                ""
            ],
            [
                "雙向通聯紀錄、候選人競選名票及扣押物品清單、全戶戶及",
                ""
            ],
            [
                "查詢資料、金門縣選舉委員會107年11月13日金選一字第000",
                ""
            ],
            [
                "0000000號公告及金門地區107年鄉鎮市民代表選舉名冊、金",
                ""
            ],
            [
                "門地檢收受贓證物款處理通知、贓證物款收據、扣押物品清",
                ""
            ],
            [
                "單在卷可佐（見調查卷第95至99頁；選偵12號卷第23至27、",
                ""
            ],
            [
                "55至61、159頁；選偵緝1號卷第69至70、83至85、87至89、",
                ""
            ],
            [
                "91至92、281至287頁）。綜上，足徵被告上開任意性之自白",
                ""
            ],
            [
                "與事實相符，應堪採信。本案事證已臻明確，被告犯行堪以",
                ""
            ],
            [
                "認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條及刑法第143條雖先後於107年5",
                ""
            ],
            [
                "月9日、107年5月23日修正施行，然因本件被告2人上開犯行",
                ""
            ],
            [
                "均在上開規定修正施行後，故均適用修正後之法律，合先敘",
                ""
            ],
            [
                "明。其次，對於有投票權之人交付賄賂，而約其為一定投票",
                ""
            ],
            [
                "權之行使之行為，刑法第144條及公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1項均有處罰明文，而公職人員選舉罷免法係立法者就",
                ""
            ],
            [
                "公職人員選舉所制定之專法，就該法關於妨害選舉罷免之處",
                ""
            ],
            [
                "罰規定，性質上應屬刑法之特別法，經法條競合結果，應優",
                ""
            ],
            [
                "先適用公職人員選舉罷免法之規定。又行求、期約、交付行",
                ""
            ],
            [
                "為，係屬階段行為，已進行至高階層次者，即依吸收關係就",
                ""
            ],
            [
                "所達成之高階行為論罪，經過行求、期約而最後交付賄賂，",
                ""
            ],
            [
                "或於行求、期約當時即行交付者，均應依交付行為處斷，但",
                ""
            ],
            [
                "如有將進而未至之階段，則應就所已進行之階段論罪，最高",
                ""
            ],
            [
                "法院32年非字第28號判例要旨、最高法院98年度台上字第47",
                ""
            ],
            [
                "95號判決參照。",
                ""
            ],
            [
                "按公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪，",
                ""
            ],
            [
                "以一行為同時對多數有投票權之人交付賄賂，約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使，祇侵害一個國家法益，應僅成立一投",
                ""
            ],
            [
                "票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準備",
                ""
            ],
            [
                "階段，若進而實行行賄之行為，即為行賄所吸收，不另論罪",
                ""
            ],
            [
                "。次按投票行賄罪之成立，須有對價關係存在，而所謂對價",
                ""
            ],
            [
                "關係，在於行賄者之一方，係認知其所行求、期約或交付之",
                ""
            ],
            [
                "意思表示，乃為約使有投票權人為投票權一定之行使或不行",
                ""
            ],
            [
                "使；在受賄者之一方，亦應認知行賄者對其所行求、期約或",
                ""
            ],
            [
                "交付之意思表示，乃為約使其為投票權一定之行使或不行使",
                ""
            ],
            [
                "。且對有投票權人交付之財物或不正利益，並不以金錢之多",
                ""
            ],
            [
                "寡為絕對標準，而應綜合社會價值觀念、授收雙方之認知及",
                ""
            ],
            [
                "其他客觀情事而為判斷，最高法院102年度台上字第2787號",
                ""
            ],
            [
                "判決參照。本件被告以每票現金5千元交付有投票權之人，",
                "5千元"
            ],
            [
                "應認已足以動搖或影響有投票權人之投票意向。核被告所為",
                ""
            ],
            [
                "，係犯公職人員選舉罷免法第99條第1項之交付賄賂罪。被",
                ""
            ],
            [
                "告與楊天造間就犯罪事實，有犯意聯絡及行為分擔，應論以",
                ""
            ],
            [
                "共同正犯。被告與楊天造共同對於有投票權之人交付賄賂，",
                ""
            ],
            [
                "均係為求被告及楊天造順利當選，而基於單一行賄犯意，於",
                ""
            ],
            [
                "密接時、地，接續為上開交付賄賂之行為，侵害同一公職選",
                ""
            ],
            [
                "舉公平之社會法益，於刑法評價上，應視為數個舉動之接續",
                ""
            ],
            [
                "實行，合為包括一行為予以評價而均論以接續一罪。",
                ""
            ],
            [
                "又犯公職人員選舉罷免法第99條第1項或第2項之罪，在偵查",
                ""
            ],
            [
                "中自白者，減輕其刑。公職人員選舉罷免法第99條第5項前",
                ""
            ],
            [
                "段定有明文。查被告於偵查中自白犯公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項之罪，業如前述，是被告所犯公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1項之投票交付賄賂罪，應依同法第99條第5項前",
                ""
            ],
            [
                "段之規定，減輕其刑。",
                ""
            ],
            [
                "爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人",
                ""
            ],
            [
                "之才德、品行、學識、操守、政見而選賢與能，其攸關國家",
                ""
            ],
            [
                "政治之良窳甚鉅，而賄選為敗壞選風之主要根源，不惟抹滅",
                ""
            ],
            [
                "實行民主政治之真意，亦影響選舉之公正性與社會之風氣，",
                ""
            ],
            [
                "扭曲選舉制度尋求民意之真實性，被告交付賄賂之賄選行為",
                ""
            ],
            [
                "，實已影響選舉之公正性，尤以被告身為候選人，更屬不該",
                ""
            ],
            [
                "，應嚴厲譴責，並考量其行賄之對象、金額、手段等賄選情",
                ""
            ],
            [
                "節，及被告無前科之素行（參臺灣高等法院被告前案紀錄表",
                ""
            ],
            [
                "）、犯後坦承犯行之態度，兼衡被告就讀碩士班中、目前無",
                ""
            ],
            [
                "業、未婚無子女之家庭生活與經濟狀況等一切情狀（見本院",
                ""
            ],
            [
                "卷第149至150頁），量處如主文所示之刑。",
                ""
            ],
            [
                "被告前未曾受有期徒刑以上刑之宣告，業如前述，其因一時",
                ""
            ],
            [
                "疏於思慮致罹刑章，經此教訓後，當知所警惕，且斟酌渠賄",
                ""
            ],
            [
                "選之對象及賄賂價額並非至鉅，所生實害尚屬有限，且均於",
                ""
            ],
            [
                "偵查中及本院審理時坦承犯行，表達知錯之意，犯後態度尚",
                ""
            ],
            [
                "可，是本院認尚無逕對被告施以自由刑之必要，故上開對被",
                ""
            ],
            [
                "告宣告之刑，以暫不執行為適當，並按犯罪情節輕重，依刑",
                ""
            ],
            [
                "法第74條第1項第1款規定，就被告宣告緩刑5年。再者，被",
                ""
            ],
            [
                "告身為候選人，上開犯行已生危害於民主法治社會之健全，",
                ""
            ],
            [
                "有損社會風氣，並為使被告深切反省，爰依刑法第74條第2",
                ""
            ],
            [
                "項第4款規定，諭知被告應向公庫支付如主文所示之金額，",
                ""
            ],
            [
                "及依刑法第74條第2項第8款，諭知於緩刑期間內，接受福建",
                ""
            ],
            [
                "金門地方檢察署舉辦之法治教育4場次。並依刑法第93條第1",
                ""
            ],
            [
                "項第2款規定，於緩刑期間付保護管束。又如被告違反上開",
                ""
            ],
            [
                "緩刑所附條件情節重大，依照刑法第75條之1第1項第4款規",
                ""
            ],
            [
                "定，其緩刑即可能予以撤銷，附此說明。",
                ""
            ],
            [
                "又犯公職人員選舉罷免法第5章之罪，宣告有期徒刑以上之",
                ""
            ],
            [
                "刑者，並宣告褫奪公權。公職人員選舉罷免法第113條第3項",
                ""
            ],
            [
                "定有明文。此項褫奪公權之宣告寓有強制性，性質上為刑法",
                ""
            ],
            [
                "第37條第2項之特別規定，應優先適用。惟其就褫奪公權之",
                ""
            ],
            [
                "期間並無明文，是此部分仍應回歸適用刑法第37條第2項規",
                ""
            ],
            [
                "定。查被告係犯公職人員選舉罷免法第99條第1項之交付賄",
                ""
            ],
            [
                "賂罪，經本院宣告如主文所示之有期徒刑，茲依公職人員選",
                ""
            ],
            [
                "舉罷免法第113條第3項，併參酌刑法第37條第2項有關宣告",
                ""
            ],
            [
                "褫奪公權期間規定，審酌被告前揭犯罪情節，予宣告褫奪公",
                ""
            ],
            [
                "權如主文所示。",
                ""
            ],
            [
                "三、沒收部分：",
                ""
            ],
            [
                "107年5月9日修正公布之公職人員選舉罷免法第99條第3項規",
                ""
            ],
            [
                "定：「預備或用以行求期約或交付之賄賂，不問屬於犯罪行",
                ""
            ],
            [
                "為人與否，沒收之。」又刑法第143條原規定：「有投票權",
                ""
            ],
            [
                "之人，要求、期約或收受賄賂或其他不正利益，而許以不行",
                ""
            ],
            [
                "使其投票權或為一定之行使者，處3年以下有期徒刑，得併",
                ""
            ],
            [
                "科5000元以下罰金。犯前項之罪者，所收受之賄賂沒收之。",
                "5000元"
            ],
            [
                "如全部或一部不能沒收時，追徵其價額。」嗣於107年5月23",
                ""
            ],
            [
                "日，刑法第143條經總統以華總一義字第10700056041號令修",
                ""
            ],
            [
                "正公布為：「有投票權之人，要求、期約或收受賄賂或其他",
                ""
            ],
            [
                "不正利益，而許以不行使其投票權或為一定之行使者，處3",
                ""
            ],
            [
                "年以下有期徒刑，得併科30萬元以下罰金。」修正後規定提",
                "30萬元"
            ],
            [
                "高罰金刑，並刪除原第2項關於沒收之規定，而回歸刑法第",
                ""
            ],
            [
                "五章之一沒收專章或其他特別法規定之適用。故公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第3項核屬刑法沒收專章之特別規定，應優",
                ""
            ],
            [
                "先適用，未規定之部分，則回歸適用刑法規定。又該項採絕",
                ""
            ],
            [
                "對義務沒收原則，只要係預備或用以行求期約或交付之賄賂",
                ""
            ],
            [
                "，不論是否屬於被告所有、扣案與否、是否另案扣押在收受",
                ""
            ],
            [
                "賄賂者之案件中，法院均應宣告沒收。",
                ""
            ],
            [
                "經查，扣案之千元鈔票25張，均係受賄者洪國樑、蔡誠鈴就",
                "之千元"
            ],
            [
                "其自身之投票權所收受之賄賂，依上開說明，均應依公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第3項規定宣告沒收。而扣案之同案共",
                ""
            ],
            [
                "犯楊天造、被告之競選名片各1張，分別係被告所有交付楊",
                ""
            ],
            [
                "天造、以及楊天造自己所有而共同用以為本件投票交付賄賂",
                ""
            ],
            [
                "罪之犯行之用，爰依刑法第38條第2項規定沒收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第5項前段、第113條第3項，刑法第",
                ""
            ],
            [
                "11條、第28條、第38條第2項、第74條第1項1款、第2項第4款、",
                ""
            ],
            [
                "第8款、第93條第1項第2款、第37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張漢森偵查起訴及到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    1     日",
                ""
            ],
            [
                "刑事第一庭  審判長法  官  林春長",
                ""
            ],
            [
                "法  官  黃俊偉",
                ""
            ],
            [
                "法  官  吳玟儒",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，表明上訴理由，向本庭",
                ""
            ],
            [
                "（金門縣○○鎮○○路000號）提出上訴書狀，並應敘明具體理",
                ""
            ],
            [
                "由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補",
                ""
            ],
            [
                "提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法",
                ""
            ],
            [
                "院」。",
                ""
            ],
            [
                "書記官  張梨香",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    2     日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣 1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KMDM,108,選訴,6,20190611,2": [
            [
                "福建金門地方法院刑事裁定　　　　　　　108年度選訴字第6號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　翁銘駿",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　吳東霖律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，對本院於民國108",
                ""
            ],
            [
                "年5月1日所為之第一審判決，提起上訴，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "翁銘駿應於本裁定送達後伍日內補提上訴理由書狀。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按不服地方法院之第一審判決而上訴者，應向管轄第二審之",
                ""
            ],
            [
                "高等法院為之；上訴書狀應敘述具體理由；上訴書狀未敘述",
                ""
            ],
            [
                "上訴理由者，應於上訴期間屆滿後20日內補提理由書於原審",
                ""
            ],
            [
                "法院。逾期未補提者，原審法院應定期間先命補正；又原審",
                ""
            ],
            [
                "法院認為上訴不合法律上之程式或法律上不應准許或其上訴",
                ""
            ],
            [
                "權已經喪失者，應以裁定駁回之。但其不合法律上之程式可",
                ""
            ],
            [
                "補正者，應定期間先命補正，刑事訴訟法第361條、第362條",
                ""
            ],
            [
                "分別定有明文。",
                ""
            ],
            [
                "二、經查，上訴人即被告翁銘駿於民國108年5月8日收受本案判",
                ""
            ],
            [
                "決正本後，於上訴期間內即108年5月20日向本院提出上訴狀",
                ""
            ],
            [
                "，惟該上訴狀並未敘述具體上訴理由，迄今已逾上訴期間屆",
                ""
            ],
            [
                "滿後20日，上訴人仍未補提上訴理由狀，揆諸上開規定，自",
                ""
            ],
            [
                "應定期間先命其補正，逾期未補正，即裁定駁回其上訴。",
                ""
            ],
            [
                "三、依刑事訴訟法第220條、第361條第3項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    11    日",
                ""
            ],
            [
                "刑事第一庭  審判長法  官  林春長",
                ""
            ],
            [
                "法  官  黃俊偉",
                ""
            ],
            [
                "法  官  吳玟儒",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "書記官  張梨香",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KMDM,108,選訴,6,20190711,3": [
            [
                "福建金門地方法院刑事裁定　　　　　　　108年度選訴字第6號",
                ""
            ],
            [
                "上　訴　人　",
                ""
            ],
            [
                "即　被　告　翁銘駿",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　吳東霖律師　　",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，對本院所為之第一",
                ""
            ],
            [
                "審判決提起上訴，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、上訴書狀應敘述具體理由；上訴書狀未敘述上訴理由者，應",
                ""
            ],
            [
                "於上訴期間屆滿後20日內補提理由書於原審法院，逾期未補",
                ""
            ],
            [
                "提者，原審法院應定期間先命補正；原審法院認為上訴不合",
                ""
            ],
            [
                "法律上程式或法律上不應准許或其上訴權已經喪失者，應以",
                ""
            ],
            [
                "裁定駁回之；但其不合法律上之程式可補正者，應定期間先",
                ""
            ],
            [
                "命補正，刑事訴訟法第361條、第362條分別定有明文。",
                ""
            ],
            [
                "二、經查，上訴人即被告翁銘駿於民國108年5月20日提起上訴，",
                ""
            ],
            [
                "然其上訴狀內並未敘述上訴之具體理由，亦未於上訴期間屆",
                ""
            ],
            [
                "滿內補提，而本院已於108年6月11日裁定命其於裁定送達後",
                ""
            ],
            [
                "5日內補提上訴理由，亦有送達證書存卷可按，而上訴人仍",
                ""
            ],
            [
                "未於5日內補提，故本件上訴即不合法律上之程式，應予駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "三、依刑事訴訟法第362條前段，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月   11     日",
                ""
            ],
            [
                "刑事第一庭審判長  法  官  林春長",
                ""
            ],
            [
                "法  官  黃俊偉",
                ""
            ],
            [
                "法  官  吳玟儒",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  張梨香",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}