{
    "id": "KMDM,99,選訴,3,20101014,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KMDM%2C99%2C%E9%81%B8%E8%A8%B4%2C3%2C20101014%2C1",
    "history": {
        "KMDM,99,選訴,3,20101014,1": [
            [
                "福建金門地方法院刑事判決　　　　　　　 99年度選訴字第3號",
                ""
            ],
            [
                "公　訴　人　福建金門地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丁○○",
                ""
            ],
            [
                "選任辯護人　蔡世祺律師",
                ""
            ],
            [
                "　　　　　　賴伊信律師",
                ""
            ],
            [
                "　　　　　　周耿德律師",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　張賜龍律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "98年度選偵字第9號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丁○○共同對於有投票權之人，行求賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑年捌月，褫奪公權肆年，扣案之賄款新臺",
                ""
            ],
            [
                "幣伍萬元，未扣案預備行求之賄款新臺幣肆拾伍萬元均與乙○○",
                "萬元,萬元"
            ],
            [
                "連帶沒收之。",
                ""
            ],
            [
                "乙○○共同對於有投票權之人，行求賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑貳年，褫奪公權年，扣案之賄款新臺幣伍",
                ""
            ],
            [
                "萬元，未扣案預備行求之賄款新臺幣肆拾伍萬元均與丁○○連帶",
                "萬元,萬元"
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "丁○○係金門縣第5屆第1選區縣議員選舉候選人，與乙○○均",
                ""
            ],
            [
                "明知對於有投票權之人，不得行求、期約或交付賄賂，而約使",
                ""
            ],
            [
                "投票權人為一定投票權之行使，詎丁○○為求能順利當選，竟",
                ""
            ],
            [
                "與乙○○共同基於對於有投票權人行求、期約及交付賄賂，約",
                ""
            ],
            [
                "使投票權人於民國98年12月5日縣議員選舉時投票予丁○○之",
                ""
            ],
            [
                "犯意聯絡，由丁○○於98年10月間某日，在金門縣不詳地點，",
                ""
            ],
            [
                "以每票新臺幣（下同）5千元之代價，請乙○○行求設籍於金",
                "5千元"
            ],
            [
                "門縣金城鎮可供賄選買票之對象，並當場交給乙○○賄款50萬",
                ""
            ],
            [
                "元，請乙○○幫忙向100名有投票權人買票，乙○○收下後，",
                ""
            ],
            [
                "擔心恐有人收錢，但不投票予丁○○，開票後無法達到預計票",
                ""
            ],
            [
                "數，遭懷疑侵吞賄款，遂改變心意將其中35萬元返還，向丁○",
                "35萬元"
            ],
            [
                "○表示僅願負責處理30票。嗣乙○○某日於金門縣金城鎮○○",
                ""
            ],
            [
                "路散步時遇見有投票權之鄰居甲1（女性，姓名年籍詳卷），乙",
                ""
            ],
            [
                "○○與甲1攀談閒聊後得知甲1無特定支持之候選人，即告知甲1改",
                ""
            ],
            [
                "天欲與甲1聯絡，其後乙○○即於同月26日上午11時24分以門號",
                ""
            ],
            [
                "0000000000號手機撥打甲1門號0000000000號手機，詢問甲1在何",
                ""
            ],
            [
                "處，甲1表示人在外面，待返家再聯絡。待至同日下午1時42分",
                ""
            ],
            [
                "，甲1以同上門號手機撥打電話予乙○○，乙○○表示要到甲1住",
                ""
            ],
            [
                "處，甲1則事先備妥錄音機錄取二人談話。乙○○進門後先探詢",
                ""
            ],
            [
                "甲1及其家人是否支持某特定縣議員候選人，甲1則表示沒有支持",
                ""
            ],
            [
                "對象，只要有人買票就投給他。乙○○即向甲1表示欲以每票",
                ""
            ],
            [
                "5,000元向甲1夫婦買票，甲1則一再表示家中即有6票，自己共握",
                "000元"
            ],
            [
                "有13至15票，於是乙○○將身上賄款20,000元當場點交予甲1，",
                "000元"
            ],
            [
                "向甲1買4票。甲1為取得更多賄款，再次強調握有15票。乙○○",
                ""
            ],
            [
                "最後決定向甲1買10票，立即騎自行車返家拿來30,000元，全數",
                "000元"
            ],
            [
                "交予甲1收受，而向有投票權甲1行求賄選，請求支持丁○○。甲1",
                ""
            ],
            [
                "詢問乙○○買票的人是否丁○○，乙○○當場表示就是丁○○",
                ""
            ],
            [
                "，並告以丁○○恐買票被抓，要他先不要講買票的候選人，等",
                ""
            ],
            [
                "投票前再說，比較不會出事。嗣甲1提出上述與乙○○談話之錄",
                ""
            ],
            [
                "音光碟（下稱系爭光碟），向偵查人員檢舉乙○○之行賄買票",
                ""
            ],
            [
                "犯行。乙○○則於偵查階段檢察官聲請羈押，本院法官訊問時",
                ""
            ],
            [
                "，自白本件犯行。",
                ""
            ],
            [
                "案經金門縣警察局金城分局報告福建金門地方法院檢察署檢察",
                ""
            ],
            [
                "官偵查後提起公訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "證據能力部分：",
                ""
            ],
            [
                "被告丁○○、乙○○及其辯護人對於檢察官所提出證據之證據",
                ""
            ],
            [
                "能力之意見：",
                ""
            ],
            [
                "秘密證人甲1於警詢、偵訊中之陳述，係於審判外所為，且未於",
                ""
            ],
            [
                "審判中以證人身分依法具結並受被告之詰問，均無證據能力。",
                ""
            ],
            [
                "系爭光碟內容，係被告以外之人於審判外所為之陳述；況該光",
                ""
            ],
            [
                "碟是否為第三人竊錄、有無經過剪接均有疑問；又秘密證人甲1",
                ""
            ],
            [
                "秘錄該光碟涉嫌違反通訊保障及監察法，甚至刑法第315條之1",
                ""
            ],
            [
                "之規定，自不得認該光碟有證據能力。",
                ""
            ],
            [
                "前開光碟內容之勘驗筆錄，係由非屬刑事訴訟法第212條勘驗",
                ""
            ],
            [
                "主體之檢察事務官於審判外所製作，未使當事人、辯護人有在",
                ""
            ],
            [
                "場表示意見之機會，為傳聞證據，無證據能力。",
                ""
            ],
            [
                "對於其餘證據之證據能力均不爭執。",
                ""
            ],
            [
                "檢察官對被告、辯護人所提出證據之證據能力表示均不爭執（",
                ""
            ],
            [
                "本院卷二第128頁）。",
                ""
            ],
            [
                "本院之決定：",
                ""
            ],
            [
                "關於系爭光碟之證據能力：",
                ""
            ],
            [
                "系爭光碟所紀錄內容，為乙○○向甲1行賄當時之雙方對話，即",
                ""
            ],
            [
                "屬犯罪現場之錄音，所錄存之現場氣氛、音響及對話內容，均",
                ""
            ],
            [
                "由機械忠實紀錄，並得以設備播放之方式還原、準確重現當時",
                ""
            ],
            [
                "情景，為現場狀態之聽覺性固定紀錄，如未另經剪輯、變造，",
                ""
            ],
            [
                "即係未伴有人之主觀意見在內之非供述證據，而無傳聞法則之",
                ""
            ],
            [
                "適用；況系爭光碟經本院於99年9月15日審理程序勘驗結果，",
                ""
            ],
            [
                "光碟內所錄長度約34分13秒之交談內容，佔絕大部分之一男一",
                ""
            ],
            [
                "女對話，其交談之語句流利、語氣承轉通順，雙方均能接續或",
                ""
            ],
            [
                "呼應對方談話之語意為陳述，於對話結束前，亦無忽然切斷或",
                ""
            ],
            [
                "明顯重啟，致前後之語句突然停頓、語氣凝滯之情形出現等情",
                ""
            ],
            [
                "，已記明筆錄在卷(本院卷一第214、215頁)；且上述錄音光碟",
                ""
            ],
            [
                "經本院值日法官前於98年11月23日為羈押訊問時當庭播放，在",
                ""
            ],
            [
                "場聆聽之乙○○已表明前揭對話者係伊與綽號阿軟之甲1，錄音",
                ""
            ],
            [
                "內容即為伊拿錢向甲1買票之情節，並未抗辯該錄音內容有何失",
                ""
            ],
            [
                "真或不實之情形（本院98年度聲羈字第39號卷第7、8頁【下稱",
                ""
            ],
            [
                "聲羈卷】），即難謂該錄音檔已被剪輯或變造。",
                ""
            ],
            [
                "而按刑事訴訟法上「證據排除原則」，係指將具有證據價值，",
                ""
            ],
            [
                "或真實之證據因取得程序之違法，而予以排除之法則。偵查機",
                ""
            ],
            [
                "關「違法」偵查蒐證適用「證據排除原則」之主要目的，在於",
                ""
            ],
            [
                "抑制違法偵查、嚇阻警察機關之不法，其理論基礎，來自於憲",
                ""
            ],
            [
                "法上正當法律程序之實踐，鑒於一切民事、刑事、行政、懲戒",
                ""
            ],
            [
                "之手段，尚無法有效遏止違法偵查、嚇阻警察機關之不法，唯",
                ""
            ],
            [
                "有不得已透過證據之排除，使人民免於遭受國家機關非法偵查",
                ""
            ],
            [
                "之侵害、干預，防止政府濫權，藉以保障人民之基本權，具有",
                ""
            ],
            [
                "其憲法上之意義。此與私人不法取證係基於私人之地位，侵害",
                ""
            ],
            [
                "私權利有別，蓋私人非法取證之動機，或來自對於國家發動偵",
                ""
            ],
            [
                "查權之不可期待，或因犯罪行為本質上具有隱密性、不公開性",
                ""
            ],
            [
                "，產生蒐證上之困窘，難以取得直接之證據，冀求證明刑事被",
                ""
            ],
            [
                "告之犯行之故，而私人不法取證並無普遍性，且對方私人得請",
                ""
            ],
            [
                "求民事損害賠償或訴諸刑事追訴或其他法律救濟機制，無須藉",
                ""
            ],
            [
                "助證據排除法則之極端救濟方式將證據加以排除，即能達到嚇",
                ""
            ],
            [
                "阻私人不法行為之效果，如將私人不法取得之證據一律予以排",
                ""
            ],
            [
                "除，不僅使犯行足以構成法律上非難之被告逍遙法外，而私人",
                ""
            ],
            [
                "尚需面臨民、刑之訟累，在結果上反而顯得失衡，且縱證據排",
                ""
            ],
            [
                "除法則，亦難抑制私人不法取證之效果。是偵查機關「違法」",
                ""
            ],
            [
                "偵查蒐證與私人「不法」取證，乃兩種完全不同之取證態樣，",
                ""
            ],
            [
                "兩者所取得之證據排除與否，理論基礎及思維方向應非可等量",
                ""
            ],
            [
                "齊觀，私人不法取證，難以證據排除法則作為其排除之依據及",
                ""
            ],
            [
                "基準，應認私人所取得之證據，原則上無證據排除原則之適用",
                ""
            ],
            [
                "。例外情形如私人故意對被告使用暴力、刑求等方式，而取得",
                ""
            ],
            [
                "被告之自白（性質上屬被告審判外之自白）或證人之證述，因",
                ""
            ],
            [
                "違背任意性，且有虛偽高度可能性，基於避免間接鼓勵私人以",
                ""
            ],
            [
                "暴力方式取證，應例外排除該證據之證據能力，最高法院98年",
                ""
            ],
            [
                "度台上字第578號判決意旨參照。",
                ""
            ],
            [
                "復按私人之錄音、錄影行為，固應受刑法第315條之1與通訊保",
                ""
            ],
            [
                "障及監察法規範；刑法第315條之3及通訊保障及監察法第26條",
                ""
            ],
            [
                "復分別有「前兩條竊錄內容之附著物及物品，不問屬於犯人與",
                ""
            ],
            [
                "否，沒收之」、「前2條違法監察通訊所得之資料，不問屬於",
                ""
            ],
            [
                "犯人與否，均沒收之，犯人不明時，得單獨宣告沒收」之規定",
                ""
            ],
            [
                "；然刑事實體法僅就應為保護之法益及行為人如何處罰加以規",
                ""
            ],
            [
                "範；至於政府機關或私人侵害該項法益所得之物能否作為證據",
                ""
            ],
            [
                "使用，有賴立法者於制定刑事訴訟法或證據法時另予斟酌，並",
                ""
            ],
            [
                "非制定刑事實體法時所應考慮之事項，則立法機關就違法錄音",
                ""
            ],
            [
                "、錄影或以其他方式監察他人具有合理隱私期待之通訊或非公",
                ""
            ],
            [
                "開之活動所制定之前開犯罪構成要件及主、從刑罰之規定，縱",
                ""
            ],
            [
                "已表達其對此等行為及所竊錄影音之嫌惡，與該影音能否在民",
                ""
            ],
            [
                "、刑事訴訟程序上做為證據使用，仍無內在、直接之必然關聯",
                ""
            ],
            [
                "；何況首揭兩條規定，僅抽象規定犯罪之構成要件及其刑罰，",
                ""
            ],
            [
                "並未進一步規範違反各該法規所取得之證據資料可否作為訴訟",
                ""
            ],
            [
                "上證明之問題；且刑事案件通常需將兇刀、盜贓等應沒收之物",
                ""
            ],
            [
                "，在程序上當作證據加以調查後，始能進一步認定犯罪事實，",
                ""
            ],
            [
                "產生構成犯罪及主從刑罰等實體法結果，在論理上顯難以刑罰",
                ""
            ],
            [
                "法益之保護及沒收宣告等實體法效果，逆向推導出程序法上「",
                ""
            ],
            [
                "證據使用禁止」之結論；如逕將法院合法調查證據之行為，與",
                ""
            ],
            [
                "私人侵害法益或收受贓物之行為同視，亦屬荒謬。是以私人秘",
                ""
            ],
            [
                "密錄音、錄影所取得之影音檔能否作為證據使用，即不能以「",
                ""
            ],
            [
                "法院若予採用，無異收受贓物，逕以國家機關之審判高權行為",
                ""
            ],
            [
                "侵害人民自由之基本權」，或「構成實體犯罪等於所得證據禁",
                ""
            ],
            [
                "止使用」等過往之實務見解，作為應否排除此類證據之判斷標",
                ""
            ],
            [
                "準。",
                ""
            ],
            [
                "又按我國通訊保障及監察法第3條第2項明定所保護之通訊，以",
                ""
            ],
            [
                "「有事實足認受監察人對其通訊內容有隱私或秘密之合理期待",
                ""
            ],
            [
                "者為限」，刑法第315條之1亦規定其行為客體為「他人非公開",
                ""
            ],
            [
                "之活動、言論、談話或身體隱私部位」，因此祇有具備「合理",
                ""
            ],
            [
                "的隱私期待」之通訊，始為上述規範所受保護之對象。所謂「",
                ""
            ],
            [
                "合理的隱私期待」，除被監察人主觀上之隱私期待外，尚需該",
                ""
            ],
            [
                "期待在客觀上為社會一般通念認為合理者始足當之。當被監聽",
                ""
            ],
            [
                "人自願地將訊息通知在場人時，即使其對該訊息具有不得對在",
                ""
            ],
            [
                "場以外之他人揭露之主觀期待；然此期待並非社會所應容認之",
                ""
            ],
            [
                "合理情況，當非憲法上「秘密通訊自由」及「隱私權」之保護",
                ""
            ],
            [
                "客體；何況私人為取得其被恐嚇、侮辱、騷擾之證據，或類如",
                ""
            ],
            [
                "本件響應政府鼓勵檢舉賄選為蒐證，而對與其通話之對象為監",
                ""
            ],
            [
                "聽，既無公權力介入；且其錄音取證係為保護自身權利或維護",
                ""
            ],
            [
                "社會公益所為，並非出於不法之目的，即非刑法第315條之1所",
                ""
            ],
            [
                "謂之「無故」，兼有通訊保障及監察法第29條第3款所定「監",
                ""
            ],
            [
                "察者為通訊之一方，而非出於不法目的者，不罰」之阻卻違法",
                ""
            ],
            [
                "事由。故甲1為蒐集乙○○向其賄選之證據，而就其與乙○○間",
                ""
            ],
            [
                "之談話秘密錄音之行為並不違法，其因此所取得錄音之證據能",
                ""
            ],
            [
                "力，亦無庸排除（最高法院92年度台上字第2677號、94年度台",
                ""
            ],
            [
                "上字第716號、97年度台上字第560號、97年度台上字第734號",
                ""
            ],
            [
                "判決意旨參照）。",
                ""
            ],
            [
                "乙○○是否被陷害教唆，致影響其與甲1前開錄音光碟對話之證",
                ""
            ],
            [
                "據能力：",
                ""
            ],
            [
                "學理上所謂「陷害教唆」，係屬「誘捕偵查」之型態，依美、",
                ""
            ],
            [
                "日司法實務運作，區分為「創造犯意型之誘捕偵查」及「提供",
                ""
            ],
            [
                "機會型之誘捕偵查」兩種。前者，係指行為人原無犯罪之意思",
                ""
            ],
            [
                "，純因司法警察或其他有犯罪偵查權限者之設計誘陷、唆使其",
                ""
            ],
            [
                "萌生犯意，待其著手於犯罪行為之實行時，再予逮捕之情形而",
                ""
            ],
            [
                "言，實務上稱之為「陷害教唆」；因其手段顯然違反憲法對於",
                ""
            ],
            [
                "基本人權之保障，且已逾越偵查犯罪之必要程度，對於公共利",
                ""
            ],
            [
                "益之維護並無幫助，故就其以此方式取得之證據資料否定其證",
                ""
            ],
            [
                "據能力。後者，係指行為人原已犯罪或具備犯罪之意思，有犯",
                ""
            ],
            [
                "罪偵查權限者於獲悉後為取得證據，僅係提供機會，佯與之為",
                ""
            ],
            [
                "對合行為，使其犯罪之事證暴露，待其著手實行犯罪後，再予",
                ""
            ],
            [
                "逮捕、偵辦者而言，實務上稱之為「釣魚偵查」；因此舉純屬",
                ""
            ],
            [
                "犯罪偵查技巧之運用，並未違反憲法對於基本人權之保障，且",
                ""
            ],
            [
                "為維護公共利益所必要，故依「釣魚」方式所蒐集之證據資料",
                ""
            ],
            [
                "，仍有證據能力(最高法院97年度台上字第5667號、95年度台",
                ""
            ],
            [
                "上字第4034號刑事判決意旨參照)。",
                ""
            ],
            [
                "由前段說明可知，不論係創造犯意之「陷害教唆」或提供機會",
                ""
            ],
            [
                "之「誘捕偵查」，均係有偵查犯罪職權之檢警調查機關為發動",
                ""
            ],
            [
                "主體，對一般人民並不適用。本件檢舉乙○○賄選之甲1僅係一",
                ""
            ],
            [
                "介平民，並非偵查機關或公務員；且乙○○於本院羈押訊問時",
                ""
            ],
            [
                "供稱：通聯紀錄顯示其於98年10月26日上午11時24分1秒以其",
                ""
            ],
            [
                "所使用之0000-000000號行動電話撥打門號0000-000000予甲1，",
                ""
            ],
            [
                "係為拿錢向甲1買票(見福建金門地方法院檢察署98年度選他字",
                ""
            ],
            [
                "第63號卷【下稱他卷】第25頁、聲羈卷第6至9頁)；另觀乙○",
                ""
            ],
            [
                "○與甲1於98年10月26日之錄音談話：「男：沒啦我是要問你，",
                ""
            ],
            [
                "那個…你先生不是跟那個…不是很要好嗎？不是跟許績銘…阿",
                ""
            ],
            [
                "他妹妹不是要選嗎，阿他不曾叫你…同事…同事之間沒有互相",
                ""
            ],
            [
                "幫忙嗎？你不可以騙我。女：我不會騙你，你放心，我和你說",
                ""
            ],
            [
                "。男：許績銘不是跟咱…跟咱光泉很好？女：我跟你說，他們",
                ""
            ],
            [
                "是同事。男：對啊，嗯。女：他們同事之前喔…就是…可能是",
                ""
            ],
            [
                "不和，但是我從來沒有給他…。但是我跟…我跟那個我老公說",
                ""
            ],
            [
                "，準備這次再怎樣…。我怎樣你知道嗎，因為我有講啦…。男",
                ""
            ],
            [
                "：他以前不曾跟他拿錢？女：那時都沒有拿錢，那時都不曾…",
                ""
            ],
            [
                "……，男：………。女：全部都投給他。男：喔～女：你可知",
                ""
            ],
            [
                "道我跟…那個光泉講什麼，我說這次喔，如果…拿錢再來買票",
                ""
            ],
            [
                "。男：喔喔。女：就是…我去投。要不然就是把票撕破。男：",
                ""
            ],
            [
                "喔喔。女：我已經跟他講過…。男：你以前不曾跟她拿過？女",
                ""
            ],
            [
                "：都不曾跟她拿過。男：………………。女：都不曾跟他拿過",
                ""
            ],
            [
                "。所以我講給你聽，為什麼，我急性盲腸炎的時候對不對，我",
                ""
            ],
            [
                "去住院住了九天，她都沒有去看我，為什麼你知道嗎，因為許",
                ""
            ],
            [
                "玉昭她不知道是，不知道我們投給她(不知道光泉……？！)…",
                ""
            ],
            [
                "，那個………。男：喔～女：她不知道，我那時候投給莊良時",
                ""
            ],
            [
                "，為什麼我投給莊良時，因為他有幫我一個小忙。男：喔喔喔",
                ""
            ],
            [
                "。女：所以我那時候投給他，是這樣的關係。阿所以我才…我",
                ""
            ],
            [
                "這次就跟光泉講了，那個…就是我急性盲腸炎對吧，我就跟光",
                ""
            ],
            [
                "泉講，我說許玉昭我遇到了，她也好像不認識我，我說你可以",
                ""
            ],
            [
                "投給她了，她可能不知道你投給她。男：喔喔。女：但是你是",
                ""
            ],
            [
                "因為許績銘同事之間的關係。男：對對對。女：許績銘跟你拜",
                ""
            ],
            [
                "託…。男：對，我有想到說…。女：所以我現在就跟你講啊，",
                ""
            ],
            [
                "我就跟你講，我說，這次要是選舉喔，我就說，如果有人買票",
                ""
            ],
            [
                "，我們就給他，阿要是沒人買票，來，我就說連你的我的，全",
                ""
            ],
            [
                "部都撕掉。男：喔喔。女：他說不行撕掉，撕掉是犯法的。男",
                ""
            ],
            [
                "：喔喔。女：我說是犯法嗎？…………………。女：我說…我",
                ""
            ],
            [
                "說我不要去選，我說有好康的都是人家在好康，對不對？。…",
                ""
            ],
            [
                "………………。女：人家在買票我都沒有被買…。男：既然都",
                ""
            ],
            [
                "說這樣，我們就要互相信用。女：對！阿所以我才在講你要的",
                ""
            ],
            [
                "話，我們就是支持你。男：我說你的部份，這樣就好。女：多",
                ""
            ],
            [
                "少？男：你說兩票啊。女：幾票？男：你說兩票，你和你先生",
                ""
            ],
            [
                "。女：我跟你說13票嘛！男：沒那麼多，因為我沒幫他弄那麼",
                ""
            ],
            [
                "多。女：不然你幫忙弄他多少？男：就連我家一些，一半張…",
                ""
            ],
            [
                "。女：嗯。男：……………。女：阿你不是說他…他拿……。",
                ""
            ],
            [
                "男：沒啦，我剩下的還他，因為………，他本來叫我幫忙處理",
                ""
            ],
            [
                "100票，弄100我壓力很大…。女：為什麼？男：…有些人心腸",
                ""
            ],
            [
                "很狠，錢拿一拿不投，接著我還要負這個責任。女：你放心…",
                ""
            ],
            [
                "。男：等一下沒投票說錢都被污走，所以我錢拿還給他，剩下",
                ""
            ],
            [
                "2、30票。………………………………。男：我說我只負責30",
                ""
            ],
            [
                "票就好了，剩下的錢我還給他。男：本來要叫我處理100票，",
                ""
            ],
            [
                "我說不要不要，弄那麼多到時候要是開不出來…。……………",
                ""
            ],
            [
                "…………………。男：算50給我，我還給他，我拿去還給他，",
                ""
            ],
            [
                "等一下這麼多，到時候開不出來，我們有責任的(11：35)。女",
                ""
            ],
            [
                "：50。男：50就叫我幫他買100票，等一下拿到我家給我，我",
                ""
            ],
            [
                "那天才拿還給他的，我說不要不要，我不要幫你處理這麼多，",
                ""
            ],
            [
                "弄這麼多我會有壓力的。………………………………。男︰會",
                ""
            ],
            [
                "拉！我買票有誠意不然怎麼會叫妳幫忙處理。女︰我跟你講，",
                ""
            ],
            [
                "對你啦！男︰我知道。女︰所以我才說要寫給你嗎？男︰不用",
                ""
            ],
            [
                "啦！你神經，我沒有在用那個，都信用，大家都跟我很好，我",
                ""
            ],
            [
                "一塊地他要幫我蓋房子哩。女︰誰啊？男︰就議員建地要幫我",
                ""
            ],
            [
                "蓋房子，不然我為什麼幫他，管他這麼多…。女︰你說丁○○",
                ""
            ],
            [
                "？男︰嗯嗯嗯！高科技宿舍旁邊，我們安岐有塊地，他之前有",
                ""
            ],
            [
                "去看過，我那塊也是很大塊，800多坪快要1000坪，叫做什麼",
                ""
            ],
            [
                "工業用地」(見本院卷一第215～218、223、228、229頁勘驗筆",
                ""
            ],
            [
                "錄)，亦可看出當天係乙○○主動向甲1探詢是否有意賣票，並",
                ""
            ],
            [
                "透露其先前已受議員拿給50萬元委託其買100票等情，可見乙",
                "50萬元"
            ],
            [
                "○○在聯繫甲1之前已有為該議員買票賄選之犯意，顯非案發當",
                ""
            ],
            [
                "天始受甲1誘起，即與前揭陷害教唆或誘捕偵查之要件不符，自",
                ""
            ],
            [
                "不得因此否定上述錄音談話之證據能力。",
                ""
            ],
            [
                "乙○○於本件審理時雖證稱甲1於98年10月26日以前有2次，即",
                ""
            ],
            [
                "10月初某日在北堤路上散步時，先是向乙○○稱這次選舉無特",
                ""
            ],
            [
                "定支持對象，之前選舉都沒有拿錢，這次選舉想要拿，如果有",
                ""
            ],
            [
                "好康的要跟她說，暨此後某日在迎春閣喜宴上，又向渠問道：",
                ""
            ],
            [
                "之前講的選舉的好康的到底有沒有，伊始於98年10月26日打電",
                ""
            ],
            [
                "話欲向甲1買票云云（本院卷一第198至200頁）；然乙○○於98",
                ""
            ],
            [
                "年10月26日以前，若曾受甲1問過有無選舉好康或所欲支持之對",
                ""
            ],
            [
                "象，嗣於98年10月26日見面時大可直接向甲1報告上次詢問之結",
                ""
            ],
            [
                "果，何需於前揭錄音談話之初，先以本屆選舉是否因配偶任職",
                ""
            ],
            [
                "或兒子交友之關係要支持許玉昭等語，向甲1探詢是否有意賣票",
                ""
            ],
            [
                "；何況賄選案中，由行賄或受賄之一方向他方要求、期約或交",
                ""
            ],
            [
                "付賄賂，本為成立此種「對向犯」所必需，法律就各有目的之",
                ""
            ],
            [
                "對向行為既分設刑法第143條、第144條、選罷法第99條第1項",
                ""
            ],
            [
                "等處罰規定，其彼此間即無所謂之犯意聯絡或挑唆犯意之問題",
                ""
            ],
            [
                "，自亦無成立此種犯罪之教唆犯、幫助犯或共同正犯之餘地(",
                ""
            ],
            [
                "最高法院81年度台非字第233號判例意旨參照)；微論候選人或",
                ""
            ],
            [
                "其助選員、樁腳若無意賄選，又豈會付款向選民買票。是以被",
                ""
            ],
            [
                "告辯稱乙○○係因甲1向其詢問有無「選舉好康可拿」示意賣票",
                ""
            ],
            [
                "，係屬陷害教唆，渠倆之錄音談話無證據能力云云，即不值採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之",
                ""
            ],
            [
                "情況者外，得為證據，刑事訴訟法第159條之1第1項定有明文",
                ""
            ],
            [
                "；而甲1於98年11月19日之偵訊筆錄，係向通常均能遵守法律規",
                ""
            ],
            [
                "定取供之檢察官所為之陳述，且已具結以擔保其供述之真實性",
                ""
            ],
            [
                "（見外放證物袋內證人筆錄卷第3頁、他卷第20頁），復查無",
                ""
            ],
            [
                "其他顯不可信之情形，揆諸上開規定，自得為證據。",
                ""
            ],
            [
                "勘驗為法院或檢察官，因調查證據及犯罪情形所為之檢驗處分",
                ""
            ],
            [
                "，勘驗於審判中由法院，偵查中由檢察官實施之，此觀刑事訴",
                ""
            ],
            [
                "訟法第212條之規定甚明。而依現行刑事訴訟法規定，檢察事",
                ""
            ],
            [
                "務官固得逮捕、拘提、詢問犯罪嫌疑人及被告，並執行搜索、",
                ""
            ],
            [
                "扣押，或承檢察官之命相驗，調查犯罪情形及蒐集證據，並提",
                ""
            ],
            [
                "出報告，惟並無實施勘驗之權限，是以卷附由檢察事務官所製",
                ""
            ],
            [
                "作之勘驗筆錄（福建金門地方法院檢察署98年度選偵字第9號",
                ""
            ],
            [
                "卷【下稱偵卷】第6至10頁），僅為檢察事務官聽取光碟內容",
                ""
            ],
            [
                "後就所聞知之甲1與乙○○對話歷程，在審判外以書面陳述而作",
                ""
            ],
            [
                "成紀錄，為傳聞證據，復經被告及辯護人表示不同意作為證據",
                ""
            ],
            [
                "，依刑事訴訟法第159條第1項規定，無證據能力。",
                ""
            ],
            [
                "秘密證人甲1於警詢中所為證言，為被告以外之人於審判外之陳",
                ""
            ],
            [
                "述，依刑事訴訟法第159條第1項規定，自不得作為證據。",
                ""
            ],
            [
                "除上述證據以外，本判決所引用之其他卷附筆錄、書證，雖均",
                ""
            ],
            [
                "係被告以外之人在審判外所為之書面陳述；然當事人就各該傳",
                ""
            ],
            [
                "聞證據之證據能力已表示不爭執，本院審酌各該供述書面作成",
                ""
            ],
            [
                "時之情況，並無違法取得或證明力過低等不宜作為證據使用之",
                ""
            ],
            [
                "情形，依刑事訴訟法第159條之5規定，均得作為證據。",
                ""
            ],
            [
                "被告之辯解及其辯護人之辯護意旨：",
                ""
            ],
            [
                "訊據被告乙○○坦承向甲1行求賄賂請其投票支持丁○○之事實",
                ""
            ],
            [
                "，被告丁○○則矢口否認該賄款係由其所提供，辯稱：係因其",
                ""
            ],
            [
                "先前對乙○○有恩，乙○○為報答其恩情，自掏腰包向甲1賄選",
                ""
            ],
            [
                "，請求甲1投票給丁○○云云。被告丁○○之辯護人則為丁○○",
                ""
            ],
            [
                "辯護：",
                ""
            ],
            [
                "乙○○業已迭於偵訊及鈞院審理時供陳：係因其弟周水展盜賣",
                ""
            ],
            [
                "大陸地區家產，丁○○為其家人介紹大陸地區仲介協助處理，",
                ""
            ],
            [
                "又陪同其家人至地政局請地政局長協助查明金門地區土地是否",
                ""
            ],
            [
                "亦有遭周水展盜賣、設定抵押情形，乙○○為報答丁○○恩德",
                ""
            ],
            [
                "，復欲追求甲1，遂自掏腰包為丁○○向甲1買票，惟丁○○並不",
                ""
            ],
            [
                "知情，亦未提供資金。而依卷附乙○○銀行帳戶交易明細，乙",
                ""
            ],
            [
                "○○存款達250萬元以上，其亦自承每月收入5至7萬元，堪認",
                "250萬元,至7萬元"
            ],
            [
                "其亦有此資力自掏腰包為丁○○賄選。",
                ""
            ],
            [
                "乙○○雖於與甲1之對話錄音光碟中表示賄款係由丁○○出資，",
                ""
            ],
            [
                "惟乙○○已於偵訊及鈞院審理時表明前開陳述係其欺騙甲1之詞",
                ""
            ],
            [
                "，並非事實，因乙○○認為如告知甲1賄款來源係丁○○，可避",
                ""
            ],
            [
                "免甲1收受賄賂後卻不依約投票支持丁○○。",
                ""
            ],
            [
                "依常情，候選人為避免賄選犯行曝光，通常會透過自己之競選",
                ""
            ],
            [
                "樁腳或其他具深厚信賴關係之人為之，惟本件案發前一個月，",
                ""
            ],
            [
                "乙○○與丁○○非但完全無任何電話通聯紀錄，乙○○及其妻",
                ""
            ],
            [
                "蔡月華、其父周榮桂、其母許淑卿、其妹周麗明、周笑治、丙",
                ""
            ],
            [
                "○○、其弟周水舍於偵查中明確證稱乙○○從未替丁○○從事",
                ""
            ],
            [
                "任何拉票行為，丁○○不可能委託此一素不熟稔，復非長久以",
                ""
            ],
            [
                "來支持自己之樁腳之乙○○從事買票行為，使自己置身於犯行",
                ""
            ],
            [
                "敗露之重大風險中。",
                ""
            ],
            [
                "乙○○之家人均證稱乙○○從未向其替丁○○拉票如前述，此",
                ""
            ],
            [
                "亦可證乙○○並非如起訴書所指控收受丁○○交付之50萬元賄",
                "50萬元"
            ],
            [
                "款，並受託向100個（或30個）有投票權之人買票，否則乙○",
                ""
            ],
            [
                "○肩負開票結果之壓力，必然於投票日十數日前即提早明確並",
                ""
            ],
            [
                "嚴正向其家人、親戚要求，「務必」將選票投給丁○○。況乙",
                ""
            ],
            [
                "○○若真負責向30人（或100人）買票，焉會如光碟內容所顯",
                ""
            ],
            [
                "示，於甲1向其表示尚有13、15名親友可接受買票時，竟執意堅",
                ""
            ],
            [
                "持僅向甲1買甲1及其夫「2票」就好？足認該賄款的確係乙○○",
                ""
            ],
            [
                "以其個人財產出資。",
                ""
            ],
            [
                "甲1與另一名金門縣第5屆第1選區縣議員選舉候選人陳滄江熟識",
                ""
            ],
            [
                "，係故意選擇選舉前夕之98年11月23日向金門縣警察局金城分",
                ""
            ],
            [
                "局檢舉本案，以圖助益陳滄江選舉之結果外，另亦藉此圖取檢",
                ""
            ],
            [
                "舉獎金之利益，並藉機誣陷丁○○，其證言及秘密錄音並不可",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "本院之判斷及所憑之證據：",
                ""
            ],
            [
                "乙○○於98年10月26日中午拿現金5萬元予甲1，並請求甲1投票",
                "5萬元"
            ],
            [
                "予縣議員候選人丁○○之事實，業據乙○○於偵訊、羈押庭訊",
                ""
            ],
            [
                "及本院審理時坦承不諱(偵卷第49至51頁、第287至291頁、聲",
                ""
            ],
            [
                "羈卷第8頁、本院卷一第163、164頁)，核與證人甲1於偵訊及本",
                ""
            ],
            [
                "院審理時所證情節相符（他卷第18至19頁、本院卷一第165至",
                ""
            ],
            [
                "182頁），復有乙○○所使用門號0000000000號電話通聯紀錄1",
                ""
            ],
            [
                "份（他卷第24至25頁）、金門縣選舉委員會98年11月24日金選",
                ""
            ],
            [
                "一字第0982650193號函（偵卷第280至281頁）在卷可稽，並有",
                ""
            ],
            [
                "載明於扣押物品目錄表之賄款50,000元(他卷第4至7頁)、甲1與",
                "000元"
            ],
            [
                "乙○○之談話錄音光碟扣案可佐，足認被告乙○○此部分自白",
                ""
            ],
            [
                "屬實。",
                ""
            ],
            [
                "被告丁○○及其辯護人雖以前詞置辯，共同被告乙○○亦於本",
                ""
            ],
            [
                "院審理時結證稱：98年10月初某日伊在北堤路散步時遇到甲1，",
                ""
            ],
            [
                "兩人聊到選舉的事，伊問甲1有沒有支持的對象，甲1跟伊說沒有",
                ""
            ],
            [
                "，並告訴伊之前她選舉都沒有拿錢，這次選舉想要拿錢，說她",
                ""
            ],
            [
                "家有4票，要求伊若有好康的要跟她說，過幾天東門社區有人",
                ""
            ],
            [
                "在迎春閣餐廳辦喜事，伊又遇到甲1，甲1主動把伊牽到比較沒人",
                ""
            ],
            [
                "的地方，問伊之前講的選舉好康的到底有沒有，伊就隨便應付",
                ""
            ],
            [
                "一下說：「好啦！好啦！若時間到了會再跟妳講。」。因為伊",
                ""
            ],
            [
                "是在菜市場賣雞肉的，甲1曾經表示如果有較好的土雞拿到她家",
                ""
            ],
            [
                "賣她，98年10月26日當天，剛好有一個阿伯拿四、五隻土雞賣",
                ""
            ],
            [
                "伊，剛好有剩，伊遂打電話給甲1，甲1跟伊說她人在外面，電話",
                ""
            ],
            [
                "就掛了，中午甲1又打電話給伊，說她三點有預約要補牙齒，要",
                ""
            ],
            [
                "伊要去她家就快點去，伊就到甲1家，甲1又跟伊說要賣票，伊平",
                ""
            ],
            [
                "日見甲1穿著袒胸露乳，行為隨便，想跟甲1交朋友，希望可以發",
                ""
            ],
            [
                "生關係，又因丁○○先前曾幫伊打電話到大陸把遭弟弟盜賣的",
                ""
            ],
            [
                "房子要回來，想還丁○○人情，遂自掏腰包拿2萬元給甲1，拜",
                "2萬元"
            ],
            [
                "託甲1投票支持丁○○，後來因為甲1嫌不夠，說她有13票、15票",
                ""
            ],
            [
                "，一直「盧」，伊才跟甲1說：「妳乾脆弄個10票。」，便回家",
                ""
            ],
            [
                "再拿3萬元給甲1，在錄音光碟中向甲1稱跟丁○○一起開發土地",
                "3萬元"
            ],
            [
                "、丁○○蓋經典家園賺了5、6千萬元，想做議長，一定要選上",
                "5,6千萬元"
            ],
            [
                "，是向甲1吹噓的，只是想騙甲1伊認識很有錢的議員，有能力、",
                ""
            ],
            [
                "有行情云云（本院卷一第198至209頁），惟查：",
                ""
            ],
            [
                "經本院當庭勘驗甲1與乙○○於98年10月26日對話光碟內容如下",
                ""
            ],
            [
                "：「女：我說…我說我不要去選，我說有好康的都是人家在好",
                ""
            ],
            [
                "康，對不對？男：.............................。女：人",
                ""
            ],
            [
                "家在買票我都沒有被買…。男：既然都說這樣，我們就要互相",
                ""
            ],
            [
                "信用。女：對！阿所以我才在講你要的話，我們就是支持你。",
                ""
            ],
            [
                "男：我說你的部份，這樣就好。女：多少？男：你說兩票啊。",
                ""
            ],
            [
                "女：幾票？男：你說兩票，你和你先生。女：我跟你說13票嘛",
                ""
            ],
            [
                "！男：沒那麼多，因為我沒幫他弄那麼多。女：不然你幫忙弄",
                ""
            ],
            [
                "他多少？男：就連我家一些，一半張...女：嗯。男：.......",
                ""
            ],
            [
                "...............。女：阿你不是說他…他拿...男：沒啦，我",
                ""
            ],
            [
                "剩下的還他，因為............，他本來叫我幫忙處理100票",
                ""
            ],
            [
                "，弄100我壓力很大…女：為什麼？男：…有些人心腸很狠，",
                ""
            ],
            [
                "錢拿一拿不投，接著我還要負這個責任。女：你放心…男：等",
                ""
            ],
            [
                "一下沒投票說錢都被污走，所以我錢拿還給他，剩下2、30票",
                ""
            ],
            [
                "。」（本院卷一第217頁）「男：我說我只負責30票就好了，",
                ""
            ],
            [
                "剩下的錢我還給他。男：本來要叫我處理100票，我說不要不",
                ""
            ],
            [
                "要，弄那麼多到時候要是開不出來…」「男：所以這樣…2萬",
                ""
            ],
            [
                "還是4萬喔，加一加2萬。(數錢聲)女：這樣等於？男：2萬，",
                ""
            ],
            [
                "對！女：這樣等於一票多少？男：喔，兩萬對吧，一票5000元",
                "5000"
            ],
            [
                "，等於4票。女：我跟你講喔，男：4票你幫忙處理就好」（本",
                ""
            ],
            [
                "院卷一第218頁）「男：你不要那麼多，因為我真的拿一些回",
                ""
            ],
            [
                "去還給他。男：你幫忙我處理10個就好，10個10個，我弄10個",
                ""
            ],
            [
                "給你處理。女：阿我剛才說13啊。男：......不知道怎樣啊，",
                ""
            ],
            [
                "他跟我說沒有那麼多。」（本院卷一第222頁）「男︰…這三",
                ""
            ],
            [
                "萬，總共五萬。女：五萬。男：你再處理就好了，到時候抽幾",
                ""
            ],
            [
                "號再說幾號就好。女︰丁○○？男︰正是，他說先不要說人，",
                ""
            ],
            [
                "不要還沒有就一直在說。女︰不是丁○○嗎？還有誰？男︰是",
                ""
            ],
            [
                "啊！女︰嚇死人了，到時候我選錯人。男︰他是說先不要講人",
                ""
            ],
            [
                "，因為現在還沒抽號碼，他說怕到時買票被抓走，他說不要講",
                ""
            ],
            [
                "人，他說不要說是誰買的，到時候要選再說。女︰等一下抽號",
                ""
            ],
            [
                "碼知道號碼不知道誰，你有時候也要說是誰。男︰他說咱錢給",
                ""
            ],
            [
                "人先不要說，不要講要選誰，到時候再跟他說，說抽幾號要選",
                ""
            ],
            [
                "誰。女︰丁○○說這樣唷，無聊！男︰對啊！女︰選誰就選誰",
                ""
            ],
            [
                "，為什麼還要這樣？男︰對啊，我問說為什麼要這樣，他說這",
                ""
            ],
            [
                "樣才不會出事情，是的，這樣才不會出事情。女︰你說選幾號",
                ""
            ],
            [
                "，阿你也要給個人頭讓人家知道要選這個。」（本院卷一第",
                ""
            ],
            [
                "225頁）。核與證人甲1於檢察官訊問及本院審理時所陳述：「",
                ""
            ],
            [
                "98年10月26日上午11時23分乙○○以0000000000手機打我的手",
                ""
            ],
            [
                "機，問我人在哪裡，我跟他說我人在外面，我回家再打電話給",
                ""
            ],
            [
                "他，到家後約下午二時我打電話給他，我跟他說我在家裡，他",
                ""
            ],
            [
                "說他馬上過來，過了十幾分鐘後，乙○○就到我浯江北堤路的",
                ""
            ],
            [
                "家，他一進去的意思就問我，你先生跟許玉昭哥哥不是同事嗎",
                ""
            ],
            [
                "？你們是不是會支持許玉昭，我跟他說這次他們沒有講，我們",
                ""
            ],
            [
                "之間的所有對話內容都有錄音，他來的主要意思就是要以每票",
                ""
            ],
            [
                "五千元向我全家及我有投票權的朋友買票，投票支持丁○○，",
                "五千元"
            ],
            [
                "他在當天之前曾經有問我有幾票可以賣，我有跟他說有十三到",
                ""
            ],
            [
                "十五票，他來時本來只拿了二萬元，當時我跟他說有十三票，",
                "二萬元"
            ],
            [
                "後來他騎車回去又拿了三萬元，所以總共拿了五萬元給我，要",
                "三萬元,五萬元"
            ],
            [
                "我連同我自己的部分及我家人及我朋友總共買十票，投給丁○",
                ""
            ],
            [
                "○。」「（問：妳跟妳先生都有投票權？）有。」（他卷第18",
                ""
            ],
            [
                "頁）「（檢察官問：他有沒有說錢是誰出的？）丁○○。丁○",
                ""
            ],
            [
                "○拿五十萬給他。」「（辯護人問：乙○○有沒有告訴妳他是",
                ""
            ],
            [
                "用自己的錢付的？）他說是丁○○的。」（本院卷一第173頁",
                ""
            ],
            [
                "）等情節相符而可信錄音光碟及甲1證述內容均為真。自前開對",
                ""
            ],
            [
                "話內容，顯然當時甲1向乙○○表示都沒有人向她買票，乙○○",
                ""
            ],
            [
                "遂向甲1稱可買她和她丈夫之2票，甲1稱她總共有13票可賣，乙",
                ""
            ],
            [
                "○○則稱沒有那麼多，「他」本來要乙○○幫忙「處理」100",
                ""
            ],
            [
                "票，乙○○因擔心有人收受賄款後不投給「他」，將一部份錢",
                ""
            ],
            [
                "退還，僅留30票之金額，乙○○本來以一票5,000元，共2萬元",
                "000元,2萬"
            ],
            [
                "，除其中5,000元欲給予甲1外，其餘1萬5千元請託甲1向其餘3名",
                "000元,1萬5千元"
            ],
            [
                "有投票權人買票，後來追加到共10人，是以先拿2萬元給甲1，",
                "2萬元"
            ],
            [
                "之後又再交付3萬元給甲1，而最後真相揭曉，乙○○口中的「",
                "3萬元"
            ],
            [
                "他」即為丁○○。",
                ""
            ],
            [
                "前開光碟所錄存之男女對話，自始至終並無忽然切斷或明顯重",
                ""
            ],
            [
                "啟，致前後之語句突然停頓、語氣凝滯之情形，復經乙○○自",
                ""
            ],
            [
                "承為其與甲1之對話內容，顯非偽造或經過剪接已如前述。乙○",
                ""
            ],
            [
                "○於本院審理時結證稱：「（辯護人問：證人甲1在她家錄音有",
                ""
            ],
            [
                "沒有經過你同意？）沒有。」（本院卷一第204頁），甲1亦證",
                ""
            ],
            [
                "稱：「（辯護人問：妳在錄音時有沒有告訴乙○○要錄音？）",
                ""
            ],
            [
                "沒有。」（本院卷一第168頁）。顯然乙○○遭錄下前開對話",
                ""
            ],
            [
                "時，並不知情，亦未預料到日後該對話成為刑事偵審機關追訴",
                ""
            ],
            [
                "其與丁○○共犯投票行賄罪之犯罪證據，為最自然直接之情感",
                ""
            ],
            [
                "表達與意思表示，況前開光碟內容顯示丁○○請託其幫忙賄選",
                ""
            ],
            [
                "，對丁○○不利，而乙○○迭於本案偵審程序中屢次強調丁○",
                ""
            ],
            [
                "○對其有恩，自無與甲1串連設詞誣陷丁○○之動機，堪認前揭",
                ""
            ],
            [
                "光碟內容可信。",
                ""
            ],
            [
                "乙○○雖證稱因丁○○對其有恩，且其欲與甲1交朋友，冀求得",
                ""
            ],
            [
                "以發生關係，乃自掏腰包向甲1買票，拜託甲1投票給丁○○，並",
                ""
            ],
            [
                "藉機吹噓認識有錢議員云云，惟：",
                ""
            ],
            [
                "自前開光碟內容，乙○○向甲1提及：「男︰…這三萬，總共五",
                ""
            ],
            [
                "萬。女：五萬。男：你再處理就好了，到時候抽幾號再說幾號",
                ""
            ],
            [
                "就好。女︰丁○○？男︰正是，他說先不要說人，不要還沒有",
                ""
            ],
            [
                "就一直在說。女︰不是丁○○嗎？還有誰？男︰是啊！女︰嚇",
                ""
            ],
            [
                "死人了，到時候我選錯人。男︰他是說先不要講人，因為現在",
                ""
            ],
            [
                "還沒抽號碼，他說怕到時買票被抓走，他說不要講人，他說不",
                ""
            ],
            [
                "要說是誰買的，到時候要選再說。女︰等一下抽號碼知道號碼",
                ""
            ],
            [
                "不知道誰，你有時候也要說是誰。男︰他說咱錢給人先不要說",
                ""
            ],
            [
                "，不要講要選誰，到時候再跟他說，說抽幾號要選誰。女︰丁",
                ""
            ],
            [
                "○○說這樣唷，無聊！男︰對啊！女︰選誰就選誰，為什麼還",
                ""
            ],
            [
                "要這樣？男︰對啊，我問說為什麼要這樣，他說這樣才不會出",
                ""
            ],
            [
                "事情，是的，這樣才不會出事情。女︰你說選幾號，阿你也要",
                ""
            ],
            [
                "給個人頭讓人家知道要選這個。男︰因為現在還沒抽號，還沒",
                ""
            ],
            [
                "抽號啊，像上次李誠智他老爸就被抓到。女：怎麼被抓的？他",
                ""
            ],
            [
                "那時在說？男：聽說抓一個阿嫂去問，他說：妳拿誰的錢，她",
                ""
            ],
            [
                "說：我拿李誠智的錢，阿～～女︰他拿一拿要怎麼抓去問？..",
                ""
            ],
            [
                "...............？男︰就抓一個阿嫂去問阿，差點出事情，",
                ""
            ],
            [
                "也是有出事情，後來又變成沒有事情。女︰為什麼沒有事情？",
                ""
            ],
            [
                "男︰後來看是議員當選叫人家去講，一直叫人家去講，後來變",
                ""
            ],
            [
                "成都沒什麼事情，那時候事情很嚴重。女︰賄選會怎樣嗎？男",
                ""
            ],
            [
                "︰會啊！女︰好像都不會有什麼事。男︰不不不，很嚴重！沒",
                ""
            ],
            [
                "有什麼事情他會落選？............，不讓你那個，就是當選",
                ""
            ],
            [
                "無效。」（本院卷一第225、226頁），顯見乙○○清楚明瞭賄",
                ""
            ],
            [
                "選所涉刑責，民事上亦有使賄選之候選人遭宣告當選無效之嚴",
                ""
            ],
            [
                "重後果。則若其果真感念丁○○之恩德，為維護丁○○之政治",
                ""
            ],
            [
                "形象，亦避免受賄選民暗中檢舉丁○○賄選，而導致丁○○遭",
                ""
            ],
            [
                "宣告當選無效之嚴重後果，必然於行賄時即稱係自行出資，非",
                ""
            ],
            [
                "丁○○所指使，且極力撇清丁○○與該買票行為之關聯。然乙",
                ""
            ],
            [
                "○○非但並未撇清丁○○與該賄選行為之關係，尚能自然陳述",
                ""
            ],
            [
                "：「男：沒啦，我剩下的還他，因為............，他本來叫",
                ""
            ],
            [
                "我幫忙處理100票，弄100我壓力很大…女：為什麼？男：…有",
                ""
            ],
            [
                "些人心腸很狠，錢拿一拿不投，接著我還要負這個責任。女：",
                ""
            ],
            [
                "你放心…男：等一下沒投票說錢都被污走，所以我錢拿還給他",
                ""
            ],
            [
                "，剩下2、30票。」「男：我說我只負責30票就好了，剩下的",
                ""
            ],
            [
                "錢我還給他。男：本來要叫我處理100票，我說不要不要，弄",
                ""
            ],
            [
                "那麼多到時候要是開不出來…」，表示丁○○原先請託其代為",
                ""
            ],
            [
                "向100人買票，其因擔心將來開票未達到預計之數字，遭懷疑",
                ""
            ],
            [
                "侵吞賄款，退還部分金額，僅留取30票之金額，若非確有其事",
                ""
            ],
            [
                "，乙○○決難憑空捏造。",
                ""
            ],
            [
                "況乙○○證稱其係以在菜市場販售雞肉為業，若其果真感念丁",
                ""
            ],
            [
                "○○恩德，欲助其競選，於每日販售雞肉時必為丁○○大力對",
                ""
            ],
            [
                "往來穿梭之客人拉票，於親友聚會時亦必拜託眾人投票支持丁",
                ""
            ],
            [
                "○○，惟其父周榮桂、其母蔡月華、其妻許淑卿、其妹周麗明",
                ""
            ],
            [
                "、周笑治、丙○○均證稱從未見乙○○替丁○○拉票（偵卷第",
                ""
            ],
            [
                "172、171、173、175、177至178、293頁、本院卷一第187頁）",
                ""
            ],
            [
                "。縱不為丁○○拉票，最直接表達謝意之合法、有效、實際方",
                ""
            ],
            [
                "式即係捐助政治獻金予候選人，或亦可贈送雞肉予常常需要供",
                ""
            ],
            [
                "給競選工作團隊或支持者膳食之候選人競選總部，以競選活動",
                ""
            ],
            [
                "所需之大量人力物力，候選人必不致拒絕，乃均捨此不為，明",
                ""
            ],
            [
                "知向甲1賄選係相當嚴重之犯罪行為，且向甲1聲稱賄款來源係丁",
                ""
            ],
            [
                "○○提供，有招致丁○○遭檢舉而被宣告當選無效之危險，竟",
                ""
            ],
            [
                "仍執意選擇此種方式「報恩」，顯然不合情理。",
                ""
            ],
            [
                "又乙○○之妹丙○○固到庭證稱，大約在二年前，因為其弟周",
                ""
            ],
            [
                "水展盜賣家族在大陸及金門地區之家產，剛好在路上遇見丁○",
                ""
            ],
            [
                "○，便詢問丁○○如何處理，丁○○介紹一名仲介，仲介帶周",
                ""
            ],
            [
                "榮桂、丙○○、乙○○及其妹婿到大陸地區房管局查，發現已",
                ""
            ],
            [
                "有兩棟房屋遭周水展盜賣，另一棟房屋則尚在辦理過戶中，仲",
                ""
            ],
            [
                "介請房管局的人擋下該尚未過戶房屋之登記程序未果，丁○○",
                ""
            ],
            [
                "遂打電話請其房管局內之朋友幫忙，是以該屋倖免於遭盜賣之",
                ""
            ],
            [
                "命運，現在該屋價值大約2千萬左右；後來丙○○及其家人見",
                ""
            ],
            [
                "大陸地區房產遭盜賣，擔心金門地區房產亦遭盜賣，遂至金門",
                ""
            ],
            [
                "地政局查詢是否有金門地區房產遭盜賣情形，惟因一般民眾僅",
                ""
            ],
            [
                "能指明特定地號請求發給土地登記第二類謄本，或查詢個人現",
                ""
            ],
            [
                "有財產總歸戶，無法查詢個人所有之各筆不動產歷史異動情形",
                ""
            ],
            [
                "，即無法就周榮桂先前與現在所有之全部土地比對，得知是否",
                ""
            ],
            [
                "有土地遭到盜賣，丁○○遂帶周榮桂、乙○○、丙○○、周麗",
                ""
            ],
            [
                "明、周笑治到地政局請託地政局長命承辦人員調取周榮桂所有",
                ""
            ],
            [
                "不動產之原始資料，始知金門地區兩筆土地遭盜賣、周榮桂現",
                ""
            ],
            [
                "住之房屋及另一筆土地遭設定抵押等語（本院卷一第185至196",
                ""
            ],
            [
                "頁）等語，惟其亦稱：「（辯護人問：丁○○幫你們家，你家",
                ""
            ],
            [
                "人有沒有對他表示？）我沒有，家人我就不知道了。」「（辯",
                ""
            ],
            [
                "護人問：妳不是也有參與？為什麼妳沒有表示？）因為我覺得",
                ""
            ],
            [
                "他是議員，為民服務是應該的。」（本院卷一第187頁）「（",
                ""
            ],
            [
                "審判長問：那妳也很感激丁○○議員？）我不會。」（本院卷",
                ""
            ],
            [
                "一第192頁）。乙○○甚至證稱：「我沒有當面跟他（丁○○",
                ""
            ],
            [
                "）道謝過。」（本院卷一第209頁）。顯然縱使丁○○曾經幫",
                ""
            ],
            [
                "助周家，乙○○及丙○○兄妹並未因此感激丁○○之恩情，否",
                ""
            ],
            [
                "則豈有連當面道謝皆未曾有過之理。",
                ""
            ],
            [
                "又甲1證稱其係以從事壽險、直銷為業（本院卷一第168頁），",
                ""
            ],
            [
                "以壽險、直銷從業人員通常會對身旁親友鄰居多所宣傳、推銷",
                ""
            ],
            [
                "之業務上特性，乙○○既為甲1鄰居（見本院卷一第204頁乙○",
                ""
            ],
            [
                "○證言），且以金門地區鄰里往來互動頻繁及人際之緊密性，",
                ""
            ],
            [
                "不可能不知甲1從事前開業務，則其若欲與甲1來往，以前揭買票",
                ""
            ],
            [
                "金額向甲1購買壽險、直銷產品，或假意成為甲1直銷下線即可，",
                ""
            ],
            [
                "尚可藉故請教壽險、直銷產品疑問，取得與甲1長期往來頻繁之",
                ""
            ],
            [
                "互動機會，甲1亦必然樂意接受，遠比藉口向甲1買票，花費相同",
                ""
            ],
            [
                "金錢，僅能與甲1互動一次，未能取得壽險或產品等其他附加利",
                ""
            ],
            [
                "益，且需擔負遭追訴賄選刑事責任之風險為佳，況乙○○先前",
                ""
            ],
            [
                "歷次警詢、偵訊及準備程序中，從未表示向甲1買票之動機係為",
                ""
            ],
            [
                "與甲1交友，其於本院99年9月15日證稱為與甲1交友，偽稱替丁",
                ""
            ],
            [
                "○○買票云云，顯均係為使丁○○脫免刑責，臨訟杜撰之詞，",
                ""
            ],
            [
                "洵不可採。",
                ""
            ],
            [
                "辯護人請求向金門縣地政局調取97年11月24日被告乙○○查詢",
                ""
            ],
            [
                "金門縣金寧鄉○○段0120地號土地登記謄本之電腦紀錄及所附",
                ""
            ],
            [
                "謄本資料，欲證明丁○○確曾帶同乙○○等人前往地政局查詢",
                ""
            ],
            [
                "地產之事實，惟縱或丁○○先前確曾幫助周家查詢遭盜賣之房",
                ""
            ],
            [
                "產，乙○○並未因此感激其恩德已如前述；辯護人另請求函調",
                ""
            ],
            [
                "甲1 門號0000000000號手機自99年2月1日迄今之雙向通聯紀錄",
                ""
            ],
            [
                "，欲證明甲1本即與另名縣議員候選人陳滄江熟識，係為支持陳",
                ""
            ],
            [
                "滄江而引誘、教唆乙○○向其買票，並藉以打壓同為候選人之",
                ""
            ],
            [
                "丁○○，且其於99年9月15日出庭作證前有與陳滄江碰面討論",
                ""
            ],
            [
                "如何虛構證詞云云。惟自系爭光碟中乙○○與甲1對話內容，可",
                ""
            ],
            [
                "見丁○○早交付50萬元予乙○○囑其幫忙買票，乙○○擔心無",
                "50萬元"
            ],
            [
                "法達成預計開票數尚退還35萬元，2人早有向選區內有投票權",
                "35萬元"
            ],
            [
                "人行賄之犯罪計畫，本件案發當天係乙○○主動探詢甲1有無賣",
                ""
            ],
            [
                "票意願亦如前述，況若非乙○○本即有意為丁○○買票，以其",
                ""
            ],
            [
                "認知賄選涉及刑事責任之嚴重性，縱甲1主動表示意欲賣票，乙",
                ""
            ],
            [
                "○○焉有可能輕易依言向甲1行賄之理？至於甲1錄音檢舉之動機",
                ""
            ],
            [
                "為何？是否貪圖高額檢舉獎金？是否出於政治動機？均無從解",
                ""
            ],
            [
                "免丁○○交付賄款指示乙○○代為向有投票權人行賄，並約使",
                ""
            ],
            [
                "投票權為一定行使，而乙○○嗣後果然向甲1行求賄賂之事實。",
                ""
            ],
            [
                "是以辯護人請求調取前開土地謄本、電腦紀錄、雙向通聯紀錄",
                ""
            ],
            [
                "，其待證事實核均與本案最終裁判結果之認定無影響，而無調",
                ""
            ],
            [
                "查之必要。",
                ""
            ],
            [
                "綜上所述，丁○○交付50萬元予乙○○，指示其向選區內有投",
                "50萬元"
            ],
            [
                "票權人行賄，約使於98年12月5日金門縣議員選舉當天投票予",
                ""
            ],
            [
                "丁○○，乙○○擔心無法達成預計開票數，退還其中一部份金",
                ""
            ],
            [
                "額，僅留存15萬元，並於98年10月26日當天至甲1家中向有投票",
                "15萬元"
            ],
            [
                "權之甲1以每票5,000元，共5萬元之金額，向甲1行求賄賂，並請",
                "000元,5萬元"
            ],
            [
                "託甲1代為向其餘9名有投票權人行賄之事實業已明確。本件被",
                ""
            ],
            [
                "告乙○○及丁○○共同投票行賄之犯行均堪認定，應依法論科",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "論罪科刑：",
                ""
            ],
            [
                "按公職人員選舉罷免法第90條之1第1項（修正前）之賄選罪，",
                ""
            ],
            [
                "其「行求」賄選階段，屬行賄者單方意思表示行為，不以相對",
                ""
            ],
            [
                "人允諾為必要，而「交付」賄選階段，則行賄者已實施交付賄",
                ""
            ],
            [
                "賂之行為，一經交付，罪即成立，但以收受者已收受，而有受",
                ""
            ],
            [
                "賄意思者為限（最高法院88年度台上字第4799號刑事判決參照",
                ""
            ],
            [
                "）。本件丁○○交付金錢予乙○○指示其向有投票權之人行賄",
                ""
            ],
            [
                "，乙○○則轉交其中部分賄款予甲1囑其投票予丁○○，甲1雖假",
                ""
            ],
            [
                "意允諾，實際上並未與乙○○達成投票予丁○○之合意，乙○",
                ""
            ],
            [
                "○提出該賄款之行為即未達到期約、交付賄賂之階段。核被告",
                ""
            ],
            [
                "丁○○、乙○○所為，均係犯公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項之對於有投票權之人行求賄賂而約其投票權為一定之行使罪",
                ""
            ],
            [
                "。被告2人有犯意聯絡及行為分擔，應論以共同正犯。被告乙",
                ""
            ],
            [
                "○○於偵查階段之98年11月23日檢察官聲押庭訊時向本院值日",
                ""
            ],
            [
                "法官自白其投票行賄之犯行，應依公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第5項前段減輕其刑。爰審酌選舉乃民主政治最重要之表徵，",
                ""
            ],
            [
                "其攸關一國政治良窳甚鉅。賄選乃嚴重破壞民主機制之正常運",
                ""
            ],
            [
                "作及選舉公平性之主要根源，治安機關有鑑於國內社會環境急",
                ""
            ],
            [
                "速變遷，民眾法治觀念尚待加強，每逢選舉開始前，均利用各",
                ""
            ],
            [
                "傳播媒體積極宣導政府查辦賄選之決心，並籲請候選人及民眾",
                ""
            ],
            [
                "共同摒棄賄選，被告丁○○輕忽法紀，為求當選，未循正常方",
                ""
            ],
            [
                "式競選，竟指示乙○○向有投票權人行求賄賂，約使投票予丁",
                ""
            ],
            [
                "○○，嚴重妨害選舉之廉潔性及公正性，且丁○○犯後矢口否",
                ""
            ],
            [
                "認犯行，顯無悔意，被告乙○○雖於偵查中自白向甲1買票，惟",
                ""
            ],
            [
                "其一開始於警詢、檢察官訊問時均否認犯行，直至98年11月23",
                ""
            ],
            [
                "日檢察官聲請羈押，本院值日法官庭訊時當庭播放前開錄音光",
                ""
            ],
            [
                "碟，鐵證如山下不得已始被動自白，且於嗣後偵審程序中仍一",
                ""
            ],
            [
                "意迴護配合丁○○，謊稱為報答丁○○之恩德，並意圖與甲1發",
                ""
            ],
            [
                "生關係始自掏腰包為丁○○向甲1買票，犯後態度不佳等一切情",
                ""
            ],
            [
                "狀，分別量處如主文所示之刑。",
                ""
            ],
            [
                "按公職人員選舉罷免法第113條第3項規定：「犯本章之罪或刑",
                ""
            ],
            [
                "法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣",
                ""
            ],
            [
                "告褫奪公權。」，惟該法並未規定褫奪公權宣告之期間標準，",
                ""
            ],
            [
                "而公職人員選舉罷免法為刑法之特別法，刑法總則除於其他法",
                ""
            ],
            [
                "令有特別規定外，亦適用之，故褫奪公權之宣告即應適用刑法",
                ""
            ],
            [
                "第37條第2項之規定。本件被告2人既均經判處有期徒刑以上之",
                ""
            ],
            [
                "刑，自應分別依法諭知如主文所示之褫奪公權期間。",
                ""
            ],
            [
                "被告乙○○之辯護人雖以：乙○○係基於政治熱情，求其本身",
                ""
            ],
            [
                "所支持之候選人得以順利當選，一時思慮未周，誤觸法網，惟",
                ""
            ],
            [
                "乙○○於偵審中均對所犯罪行坦承不諱，且素行良好，並無前",
                ""
            ],
            [
                "科，請求給予緩刑之宣告等語。惟乙○○於警詢時自承先前曾",
                ""
            ],
            [
                "擔任金門縣金城鎮鎮民代表，深知賄選所涉刑責暨對國家社會",
                ""
            ],
            [
                "之危害，竟仍為丁○○向有投票權人行賄，惡性非輕；雖於偵",
                ""
            ],
            [
                "查中自白，惟自白內容始終避重就輕，怪罪甲1陷害（偵卷第",
                ""
            ],
            [
                "290頁），於本院審理時甚至中傷甲1平日穿著袒胸露乳，行為",
                ""
            ],
            [
                "隨便（本院卷一第204、205頁），謊稱係因欲與甲1發生關係始",
                ""
            ],
            [
                "自掏腰包，吹噓與丁○○熟識，欲幫丁○○向甲1買票云云，顯",
                ""
            ],
            [
                "然其自白並非真心悔改，僅係迫於如山鐵證不得不為，且犯後",
                ""
            ],
            [
                "態度惡劣，本院審酌上情，認為尚不宜為緩刑之宣告。",
                ""
            ],
            [
                "扣案5萬元，係乙○○用以向甲1行求之賄賂，有扣押筆錄、扣",
                "5萬元"
            ],
            [
                "押物品清單各1份附於警卷第19頁、他卷第22頁可證；另依前",
                ""
            ],
            [
                "揭錄音光碟內容，丁○○本來囑託乙○○向100名有投票權人",
                ""
            ],
            [
                "買票，交給乙○○50萬元，乙○○收下後為恐開票後未達預計",
                "50萬元"
            ],
            [
                "票數，遭懷疑侵吞賄款，遂改變心意，向丁○○表示僅欲負責",
                ""
            ],
            [
                "30人，並將其餘款項退還，以一票5,000元計，乙○○係退還",
                "000元"
            ],
            [
                "35萬元予丁○○，保留15萬元預備用以向有投票權人行求、期",
                "35萬元,15萬元"
            ],
            [
                "約、交付賄賂，其中5萬元交付甲1後，尚餘10萬元，而該乙○",
                "5萬元,10萬元"
            ],
            [
                "○所餘存之10萬元、退還之35萬元，共計45萬元，均係預備向",
                "10萬元,35萬元,45萬元"
            ],
            [
                "有投票權人行求、期約、交付之賄賂，且依卷內現有事證無法",
                ""
            ],
            [
                "證明前開賄款業已滅失而不存在，均應與前揭扣案之5萬元一",
                "5萬元"
            ],
            [
                "併依公職人員選舉罷免法第99條第3項諭知沒收。又共同正犯",
                ""
            ],
            [
                "因投票賄選罪而預備用以交付之賄賂為現金時，因共同正犯應",
                ""
            ],
            [
                "就全部犯罪結果負其責任，而合併計算預備用以交付或已實際",
                ""
            ],
            [
                "行求之賄賂，且於沒收時，為避免執行時發生重複沒收之情形",
                ""
            ],
            [
                "，故各共同正犯之間係採連帶沒收主義，於裁判時應諭知被告",
                ""
            ],
            [
                "共同預備用以交付或已實際行求之賄賂應與其他共同正犯連帶",
                ""
            ],
            [
                "沒收（參見最高法院97年度台上字第343號、4210號裁判要旨",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第5項前段、第113條第3項，刑法第",
                ""
            ],
            [
                "11條前段、第28條、第37條第2項、第3項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官席時英到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    10    月    14    日",
                ""
            ],
            [
                "刑事庭審判長法  官  康樹正",
                ""
            ],
            [
                "法  官  范坤棠",
                ""
            ],
            [
                "法  官  許嘉容",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴書狀。",
                ""
            ],
            [
                "書記官  徐佩鈴",
                ""
            ],
            [
                "中    華    民    國    99    年    10    月    14    日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KMHM,99,選上訴,5,20110831,1": [
            [
                "福建高等法院金門分院刑事判決　　　　 99年度選上訴字第5號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　洪允典",
                ""
            ],
            [
                "選任辯護人　蔡世祺律師",
                ""
            ],
            [
                "　　　　　　周耿德律師",
                ""
            ],
            [
                "　　　　　　鍾永盛律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　周水金",
                ""
            ],
            [
                "上　一　人",
                ""
            ],
            [
                "選任辯護人　張賜龍律師",
                ""
            ],
            [
                "上列上訴人即被告因違反公職人員選舉罷免法案件，不服福建金",
                ""
            ],
            [
                "門地方法院99年度選訴字第3號，中華民國99年10月14日第一審",
                ""
            ],
            [
                "判決（起訴案號：福建金門地方法院檢察署98年度選偵字第9號",
                ""
            ],
            [
                "），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "周水金緩刑肆年，並應向公庫支付新台幣柒拾貳萬元，支付方式",
                "萬元"
            ],
            [
                "為：自判決確定時起，分貳拾肆期，每月壹期，每月拾日支付新",
                ""
            ],
            [
                "台幣參萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、洪允典係金門縣第5屆第1選區縣議員選舉候選人，與周水金",
                ""
            ],
            [
                "均明知對於有投票權之人，不得行求、期約或交付賄賂，而",
                ""
            ],
            [
                "約使投票權人為一定投票權之行使，詎洪允典為求其本人能",
                ""
            ],
            [
                "順利當選，竟與周水金共同謀議，基於對於有投票權人行求",
                ""
            ],
            [
                "、期約及交付賄賂，約使投票權人於民國（以下同）98年12",
                ""
            ],
            [
                "月5日縣議員選舉時投票給予洪允典之犯意聯絡，由洪允典",
                ""
            ],
            [
                "於98年10月間某日，在金門縣不詳地點，以每票新臺幣（下",
                ""
            ],
            [
                "同）5千元之代價，授意周水金行求設籍於金門縣金城鎮第1",
                "5千元"
            ],
            [
                "選舉區可供賄選買票之對象，並當場交付周水金賄款50萬元",
                "50萬"
            ],
            [
                "，請周水金幫忙向該選舉區100名有投票權人買票，嗣周水",
                ""
            ],
            [
                "金於收下該賄款後，擔心恐有人收錢，但不投票給予洪允典",
                ""
            ],
            [
                "，致開票後無法達到預計票數，遭懷疑侵吞賄款，遂改變心",
                ""
            ],
            [
                "意將其中35萬元款項返還，僅留下15萬元而向洪允典表示僅",
                "35萬元,15萬元"
            ],
            [
                "願負責處理買票30票。",
                ""
            ],
            [
                "二、嗣周水金於同（98）年10月間某日在金門縣金城鎮○○路散",
                ""
            ],
            [
                "步時遇見有投票權之鄰居A1（女性，姓名年籍詳卷），周水",
                ""
            ],
            [
                "金與A1攀談閒聊後得知A1無特定支持之候選人，即告知A1改",
                ""
            ],
            [
                "天欲與A1聯絡，隨後周水金即於同（10）月26日上午11時24",
                ""
            ],
            [
                "分許以門號0000000000號手機撥打A1門號0000000000號手機",
                ""
            ],
            [
                "，詢問A1在何處，A1表示人在外面，待返家再聯絡。迨至同",
                ""
            ],
            [
                "（26）日下午1時42分許，A1以同上門號手機撥打電話給予",
                ""
            ],
            [
                "周水金，周水金表示要到A1住處。嗣周水金至A1住處後先探",
                ""
            ],
            [
                "詢A1及其家人是否支持某特定縣議員候選人，A1則表示沒有",
                ""
            ],
            [
                "支持對象。周水金即向A1表示欲以每票5,000元向A1夫婦行",
                "000元"
            ],
            [
                "求買票，請求A1投票支持縣議員候選人洪允典，A1則假意允",
                ""
            ],
            [
                "諾並表示其家中有6票，且其自己共握有13至15票，於是周",
                ""
            ],
            [
                "水金乃將其身上所攜帶之賄款20,000元當場先行交與A1，向",
                "000元"
            ],
            [
                "A1行求買4票；然A1為取得更多賄款，再次佯稱其握有15票",
                ""
            ],
            [
                "，嗣經周水金最後決定向A1行求買10票共5萬元，旋即騎自",
                "5萬元"
            ],
            [
                "行車返家再拿取30,000元，隨後再將該3萬元全數交予A1收",
                "000元,3萬元"
            ],
            [
                "受，而向有投票權A1行求賄選10票共5萬元，請求支持洪允",
                "5萬元"
            ],
            [
                "典，而於98年12月5日縣議員選舉時投票給予洪允典。嗣經",
                ""
            ],
            [
                "A1詢問周水金買票的人是否洪允典，周水金亦當場表示就是",
                ""
            ],
            [
                "洪允典，並告以洪允典恐買票被抓，故要周水金先不要講買",
                ""
            ],
            [
                "票的候選人，等投票前再說，比較不會出事。A1則私下備妥",
                ""
            ],
            [
                "錄音機錄取周水金前述向其行求買票，請求有投票權人投票",
                ""
            ],
            [
                "支持縣議員候選人洪允典之二人談話，隨後A1即將其與周水",
                ""
            ],
            [
                "金上述行求賄選買票之談話之錄音光碟（下稱系爭光碟），",
                ""
            ],
            [
                "向警檢舉周水金之行賄買票犯行，並提出周水金與洪允典共",
                ""
            ],
            [
                "同用以向有投票權人A1行求投票賄選之賄款5萬元與該錄音",
                "5萬元"
            ],
            [
                "光碟1片，經警扣得該行求投票賄選之賄款5萬元與錄音光碟",
                "5萬元"
            ],
            [
                "1片。嗣周水金則於98年11月23日（起訴書誤載為11月24日",
                ""
            ],
            [
                "）在檢察官偵查階段由檢察官聲請羈押，經福建金門地方法",
                ""
            ],
            [
                "院法官訊問時，自白其本件投票行賄罪犯行。",
                ""
            ],
            [
                "三、案經金門縣警察局金城分局報請福建金門地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、",
                ""
            ],
            [
                "一、證據能力部分：",
                ""
            ],
            [
                "（一）、被告洪允典、周水金及其辯護人於原審對於檢察官所提",
                ""
            ],
            [
                "出證據之證據能力之意見：",
                ""
            ],
            [
                "1.秘密證人A1於警詢、檢察官偵查中之陳述，係於審判外所為，",
                ""
            ],
            [
                "且未於審判中以證人身分依法具結並受被告之詰問，均無證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "2.系爭光碟內容，係被告以外之人於審判外所為之陳述；況該光",
                ""
            ],
            [
                "碟是否為第三人竊錄、有無經過剪接均有疑問；又秘密證人A1",
                ""
            ],
            [
                "秘錄該光碟涉嫌違反通訊保障及監察法，甚至刑法第315條之1",
                ""
            ],
            [
                "之規定，自不得認該光碟有證據能力。",
                ""
            ],
            [
                "3.前開光碟內容之勘驗筆錄，係由非屬刑事訴訟法第212條勘驗",
                ""
            ],
            [
                "主體之檢察事務官於審判外所製作，未使當事人、辯護人有在",
                ""
            ],
            [
                "場表示意見之機會，為傳聞證據，無證據能力。",
                ""
            ],
            [
                "4.對於其餘證據之證據能力均不爭執。",
                ""
            ],
            [
                "（二）、檢察官對被告、辯護人所提出證據之證據能力表示均不",
                ""
            ],
            [
                "爭執（原審卷二第128頁）。",
                ""
            ],
            [
                "（三）、本院之決定：",
                ""
            ],
            [
                "1.關於系爭光碟之證據能力：",
                ""
            ],
            [
                "（1）、系爭光碟所紀錄內容，為同案被告周水金向A1行賄當時",
                ""
            ],
            [
                "之雙方對話，即屬犯罪現場之錄音，所錄存之現場氣氛",
                ""
            ],
            [
                "、音響及對話內容，均由機械忠實紀錄，並得以設備播",
                ""
            ],
            [
                "放之方式還原，準確重現當時情景，為現場狀態之聽覺",
                ""
            ],
            [
                "性固定紀錄，如未另經剪輯、變造，即係未伴有人之主",
                ""
            ],
            [
                "觀意見在內之非供述證據，而無傳聞法則之適用。況系",
                ""
            ],
            [
                "爭光碟於99年9月15日在原審審理時經勘驗結果，光碟",
                ""
            ],
            [
                "內所錄長度約34分13秒之交談內容，佔絕大部分之一男",
                ""
            ],
            [
                "一女對話，其交談之語句流利、語氣承轉通順，雙方均",
                ""
            ],
            [
                "能接續或呼應對方談話之語意為陳述，於對話結束前，",
                ""
            ],
            [
                "亦無忽然切斷或明顯重啟，致前後之語句突然停頓、語",
                ""
            ],
            [
                "氣凝滯之情形出現等情，業經原審勘驗明確，此有勘驗",
                ""
            ],
            [
                "筆錄在卷足稽（原審卷一第214頁、215頁）。且上述錄",
                ""
            ],
            [
                "音光碟經原審值日法官於98年11月23日為羈押訊問時當",
                ""
            ],
            [
                "庭播放，在場聆聽之被告周水金業已表明前揭對話者雙",
                ""
            ],
            [
                "方係其本人與綽號阿軟之A1，錄音內容即為其本人拿錢",
                ""
            ],
            [
                "向A1買票之情節，並未抗辯該錄音內容有何失真或不實",
                ""
            ],
            [
                "之情事（原審98年度聲羈字第39號刑事卷第7頁、8頁、",
                ""
            ],
            [
                "9頁【以下簡稱聲羈卷】），即難謂該錄音檔已被剪輯或",
                ""
            ],
            [
                "變造。",
                ""
            ],
            [
                "（2）、按刑事訴訟法上所謂「證據排除原則」，係指將具有證",
                ""
            ],
            [
                "據價值，或真實之證據因取得程序之違法，而予以排除",
                ""
            ],
            [
                "之法則。偵查機關「違法」偵查蒐證適用「證據排除原",
                ""
            ],
            [
                "則」之主要目的，在於抑制違法偵查、嚇阻警察機關之",
                ""
            ],
            [
                "不法，其理論基礎，即來自於憲法上正當法律程序之實",
                ""
            ],
            [
                "踐，鑒於一切民事、刑事、行政、懲戒之手段，尚無法",
                ""
            ],
            [
                "有效遏止違法偵查、嚇阻警察機關之不法，唯有不得已",
                ""
            ],
            [
                "透過證據之排除，使人民免於遭受國家機關非法偵查之",
                ""
            ],
            [
                "侵害、干預，防止政府濫權，藉以保障人民之基本權，",
                ""
            ],
            [
                "具有其憲法上之意義。此與私人不法取證係基於私人之",
                ""
            ],
            [
                "地位，侵害私權利有別，蓋私人非法取證之動機，或來",
                ""
            ],
            [
                "自對於國家發動偵查權之不可期待，或因犯罪行為本質",
                ""
            ],
            [
                "上具有隱密性、不公開性，產生蒐證上之困窘，難以取",
                ""
            ],
            [
                "得直接之證據，冀求證明刑事被告之犯行之故，而私人",
                ""
            ],
            [
                "不法取證並無普遍性，且對方私人得請求民事損害賠償",
                ""
            ],
            [
                "或訴諸刑事追訴或其他法律救濟機制，無須藉助證據排",
                ""
            ],
            [
                "除法則之極端救濟方式將證據加以排除，即能達到嚇阻",
                ""
            ],
            [
                "私人不法行為之效果，如將私人不法取得之證據一律予",
                ""
            ],
            [
                "以排除，不僅使犯行足以構成法律上非難之被告逍遙法",
                ""
            ],
            [
                "外，而私人尚需面臨民、刑之訟累，在結果上反而顯得",
                ""
            ],
            [
                "失衡，且縱證據排除法則，亦難抑制私人不法取證之效",
                ""
            ],
            [
                "果。是偵查機關「違法」偵查蒐證與私人「不法」取證",
                ""
            ],
            [
                "，乃兩種完全不同之取證態樣，兩者所取得之證據排除",
                ""
            ],
            [
                "與否，理論基礎及思維方向應非可等量齊觀，私人不法",
                ""
            ],
            [
                "取證，難以證據排除法則作為其排除之依據及基準，應",
                ""
            ],
            [
                "認私人所取得之證據，原則上無證據排除原則之適用。",
                ""
            ],
            [
                "例外情形如私人故意對被告使用暴力、刑求等方式，而",
                ""
            ],
            [
                "取得被告之自白（性質上屬被告審判外之自白）或證人",
                ""
            ],
            [
                "之證述，因違背任意性，且有虛偽高度可能性，基於避",
                ""
            ],
            [
                "免間接鼓勵私人以暴力方式取證，應例外排除該證據之",
                ""
            ],
            [
                "證據能力，最高法院98年度台上字第578號判決意旨參",
                ""
            ],
            [
                "照。",
                ""
            ],
            [
                "（3）、復按私人之錄音、錄影行為，固應受刑法第315條之1與",
                ""
            ],
            [
                "通訊保障及監察法規範；刑法第315條之3及通訊保障及",
                ""
            ],
            [
                "監察法第26條復分別有「前兩條竊錄內容之附著物及物",
                ""
            ],
            [
                "品，不問屬於犯人與否，沒收之」、「前2條違法監察",
                ""
            ],
            [
                "通訊所得之資料，不問屬於犯人與否，均沒收之，犯人",
                ""
            ],
            [
                "不明時，得單獨宣告沒收」之規定；然刑事實體法僅就",
                ""
            ],
            [
                "應為保護之法益及行為人如何處罰加以規範；至於政府",
                ""
            ],
            [
                "機關或私人侵害該項法益所得之物能否作為證據使用，",
                ""
            ],
            [
                "有賴立法者於制定刑事訴訟法或證據法時另予斟酌，並",
                ""
            ],
            [
                "非制定刑事實體法時所應考慮之事項，則立法機關就違",
                ""
            ],
            [
                "法錄音、錄影或以其他方式監察他人具有合理隱私期待",
                ""
            ],
            [
                "之通訊或非公開之活動所制定之前開犯罪構成要件及主",
                ""
            ],
            [
                "、從刑罰之規定，縱已表達其對此等行為及所竊錄影音",
                ""
            ],
            [
                "之嫌惡，與該影音能否在民、刑事訴訟程序上做為證據",
                ""
            ],
            [
                "使用，仍無內在、直接之必然關聯。何況首揭兩條規定",
                ""
            ],
            [
                "，僅抽象規定犯罪之構成要件及其刑罰，並未進一步規",
                ""
            ],
            [
                "範違反各該法規所取得之證據資料可否作為訴訟上證明",
                ""
            ],
            [
                "之問題；且刑事案件通常需將兇刀、盜贓等應沒收之物",
                ""
            ],
            [
                "，在程序上當作證據加以調查後，始能進一步認定犯罪",
                ""
            ],
            [
                "事實，產生構成犯罪及主從刑罰等實體法結果，在論理",
                ""
            ],
            [
                "上顯難以刑罰法益之保護及沒收宣告等實體法效果，逆",
                ""
            ],
            [
                "向推導出程序法上「證據使用禁止」之結論；如逕將法",
                ""
            ],
            [
                "院合法調查證據之行為，與私人侵害法益或收受贓物之",
                ""
            ],
            [
                "行為同視，亦屬荒謬。是以私人秘密錄音、錄影所取得",
                ""
            ],
            [
                "之影音檔能否作為證據使用，即不能以「法院若予採用",
                ""
            ],
            [
                "，無異收受贓物，逕以國家機關之審判高權行為侵害人",
                ""
            ],
            [
                "民自由之基本權」，或「構成實體犯罪等於所得證據禁",
                ""
            ],
            [
                "止使用」等過往之實務見解，作為應否排除此類證據之",
                ""
            ],
            [
                "判斷標準。",
                ""
            ],
            [
                "（4）、又按我國通訊保障及監察法第3條第2項明定所保護之通",
                ""
            ],
            [
                "訊，以「有事實足認受監察人對其通訊內容有隱私或秘",
                ""
            ],
            [
                "密之合理期待者為限」，刑法第315條之1亦規定其行為",
                ""
            ],
            [
                "客體為「他人非公開之活動、言論、談話或身體隱私部",
                ""
            ],
            [
                "位」，因此祇有具備「合理的隱私期待」之通訊，始為",
                ""
            ],
            [
                "上述規範所受保護之對象。所謂「合理的隱私期待」，",
                ""
            ],
            [
                "除被監察人主觀上之隱私期待外，尚需該期待在客觀上",
                ""
            ],
            [
                "為社會一般通念認為合理者始足當之。當被監聽人自願",
                ""
            ],
            [
                "地將訊息通知在場人時，即使其對該訊息具有不得對在",
                ""
            ],
            [
                "場以外之他人揭露之主觀期待；然此期待並非社會所應",
                ""
            ],
            [
                "容認之合理情況，當非憲法上「秘密通訊自由」及「隱",
                ""
            ],
            [
                "私權」之保護客體；何況私人為取得其被恐嚇、侮辱、",
                ""
            ],
            [
                "騷擾之證據，或類如本件響應政府鼓勵檢舉賄選所為蒐",
                ""
            ],
            [
                "證，而對與其通話之對象為監聽，既無公權力介入；且",
                ""
            ],
            [
                "其錄音取證係為保護自身權利或維護社會公益所為，並",
                ""
            ],
            [
                "非出於不法之目的，即非刑法第315條之1所謂之「無故",
                ""
            ],
            [
                "」，兼有通訊保障及監察法第29條第3款所定「監察者為",
                ""
            ],
            [
                "通訊之一方，而非出於不法目的者，不罰」之阻卻違法",
                ""
            ],
            [
                "事由。故A1為蒐集被告周水金向其賄選之證據，而就其",
                ""
            ],
            [
                "與被告周水金間之談話秘密錄音之行為並不違法，其因",
                ""
            ],
            [
                "此所取得錄音之證據能力，亦無庸排除（最高法院92年",
                ""
            ],
            [
                "度台上字第2677號、94年度台上字第716號、97年度台上",
                ""
            ],
            [
                "字第560號、97年度台上字第734號判決意旨參照）。",
                ""
            ],
            [
                "2.被告周水金是否被陷害教唆，致影響其與A1前開錄音光碟對話",
                ""
            ],
            [
                "之證據能力：",
                ""
            ],
            [
                "（1）、按學理上所謂「陷害教唆」，係屬「誘捕偵查」之型態",
                ""
            ],
            [
                "或賣之，依美、日司法實務運作，區分為「創造犯意型",
                ""
            ],
            [
                "之誘捕偵查」及「提供機會型之誘捕偵查」兩種。前者",
                ""
            ],
            [
                "，係指行為人原無犯罪之意思，純因司法警察或其他有",
                ""
            ],
            [
                "犯罪偵查權限者之設計誘陷、唆使其萌生犯意，待其著",
                ""
            ],
            [
                "手於犯罪行為之實行時，再予逮捕之情形而言，實務上",
                ""
            ],
            [
                "稱之為「陷害教唆」；因其手段顯然違反憲法對於基本",
                ""
            ],
            [
                "人權之保障，且已逾越偵查犯罪之必要程度，對於公共",
                ""
            ],
            [
                "利益之維護並無幫助，故就其以此方式取得之證據資料",
                ""
            ],
            [
                "否定其證據能力。後者，係指行為人原已犯罪或具備犯",
                ""
            ],
            [
                "罪之意思，有犯罪偵查權限者於獲悉後為取得證據，僅",
                ""
            ],
            [
                "係提供機會，佯與之為對合行為，使其犯罪之事證暴露",
                ""
            ],
            [
                "，待其著手實行犯罪後，再予逮捕、偵辦者而言，實務",
                ""
            ],
            [
                "上稱之為「釣魚偵查」；因此舉純屬犯罪偵查技巧之運",
                ""
            ],
            [
                "用，並未違反憲法對於基本人權之保障，且為維護公共",
                ""
            ],
            [
                "利益所必要，故依「釣魚」方式所蒐集之證據資料，仍",
                ""
            ],
            [
                "有證據能力(最高法院97年度台上字第5667號、95年度台",
                ""
            ],
            [
                "上字第4034號刑事判決意旨參照)。",
                ""
            ],
            [
                "（2）、由上開說明可知，不論係創造犯意之「陷害教唆」或提",
                ""
            ],
            [
                "供機會之「誘捕偵查」，均係有偵查犯罪職權之檢警調",
                ""
            ],
            [
                "查機關為發動主體，對一般人民並不適用。本件檢舉被",
                ""
            ],
            [
                "告周水金賄選之A1僅係一介平民，並非偵查機關或公務",
                ""
            ],
            [
                "員；且被告周水金於前述經原審為羈押訊問時供稱：通",
                ""
            ],
            [
                "聯紀錄顯示其於98年10月26日上午11時24分1秒以其所使",
                ""
            ],
            [
                "用之0000-000000號行動電話撥打門號0000-000000予A1",
                ""
            ],
            [
                "，係為拿錢向A1買票（見福建金門地方法院檢察署98年",
                ""
            ],
            [
                "度選他字第63號卷【以下簡稱他卷】第25頁、聲羈卷第6",
                ""
            ],
            [
                "頁至第9頁）；另觀被告周水金與A1於98年10月26日之錄",
                ""
            ],
            [
                "音談話顯示：「男：沒啦我是要問你，那個…你先生不",
                ""
            ],
            [
                "是跟那個…不是很要好嗎？不是跟許績銘…阿他妹妹不",
                ""
            ],
            [
                "是要選嗎，阿他不曾叫你…同事…同事之間沒有互相幫",
                ""
            ],
            [
                "忙嗎？你不可以騙我。女：我不會騙你，你放心，我和",
                ""
            ],
            [
                "你說。男：許績銘不是跟咱…跟咱光泉很好？女：我跟",
                ""
            ],
            [
                "你說，他們是同事。男：對啊，嗯。女：他們同事之前",
                ""
            ],
            [
                "喔…就是…可能是不和，但是我從來沒有給他…。但是",
                ""
            ],
            [
                "我跟…我跟那個我老公說，準備這次再怎樣…。我怎樣",
                ""
            ],
            [
                "你知道嗎，因為我有講啦…。男：他以前不曾跟他拿錢",
                ""
            ],
            [
                "？女：那時都沒有拿錢，那時都不曾………，男：……",
                ""
            ],
            [
                "…。女：全部都投給他。男：喔～女：你可知道我跟…",
                ""
            ],
            [
                "那個光泉講什麼，我說這次喔，如果…拿錢再來買票。",
                ""
            ],
            [
                "男：喔喔。女：就是…我去投。要不然就是把票撕破。",
                ""
            ],
            [
                "男：喔喔。女：我已經跟他講過…。男：你以前不曾跟",
                ""
            ],
            [
                "她拿過？女：都不曾跟她拿過。男：………………。女",
                ""
            ],
            [
                "：都不曾跟他拿過。所以我講給你聽，為什麼，我急性",
                ""
            ],
            [
                "盲腸炎的時候對不對，我去住院住了九天，她都沒有去",
                ""
            ],
            [
                "看我，為什麼你知道嗎，因為許玉昭她不知道是，不知",
                ""
            ],
            [
                "道我們投給她（不知道光泉……？！）…，那個………",
                ""
            ],
            [
                "。男：喔～女：她不知道，我那時候投給莊良時，為什",
                ""
            ],
            [
                "麼我投給莊良時，因為他有幫我一個小忙。男：喔喔喔",
                ""
            ],
            [
                "。女：所以我那時候投給他，是這樣的關係。阿所以我",
                ""
            ],
            [
                "才…我這次就跟光泉講了，那個…就是我急性盲腸炎對",
                ""
            ],
            [
                "吧，我就跟光泉講，我說許玉昭我遇到了，她也好像不",
                ""
            ],
            [
                "認識我，我說你可以投給她了，她可能不知道你投給她",
                ""
            ],
            [
                "。男：喔喔。女：但是你是因為許績銘同事之間的關係",
                ""
            ],
            [
                "。男：對對對。女：許績銘跟你拜託…。男：對，我有",
                ""
            ],
            [
                "想到說…。女：所以我現在就跟你講啊，我就跟你講，",
                ""
            ],
            [
                "我說，這次要是選舉喔，我就說，如果有人買票，我們",
                ""
            ],
            [
                "就給他，阿要是沒人買票，來，我就說連你的我的，全",
                ""
            ],
            [
                "部都撕掉。男：喔喔。女：他說不行撕掉，撕掉是犯法",
                ""
            ],
            [
                "的。男：喔喔。女：我說是犯法嗎？…………………。",
                ""
            ],
            [
                "女：我說…我說我不要去選，我說有好康的都是人家在",
                ""
            ],
            [
                "好康，對不對？。…………………。女：人家在買票我",
                ""
            ],
            [
                "都沒有被買…。男：既然都說這樣，我們就要互相信用",
                ""
            ],
            [
                "。女：對！阿所以我才在講你要的話，我們就是支持你",
                ""
            ],
            [
                "。男：我說你的部份，這樣就好。女：多少？男：你說",
                ""
            ],
            [
                "兩票啊。女：幾票？男：你說兩票，你和你先生。女：",
                ""
            ],
            [
                "我跟你說13票嘛！男：沒那麼多，因為我沒幫他弄那麼",
                ""
            ],
            [
                "多。女：不然你幫忙弄他多少？男：就連我家一些，一",
                ""
            ],
            [
                "半張…。女：嗯。男：……………。女：阿你不是說他",
                ""
            ],
            [
                "…他拿……。男：沒啦，我剩下的還他，因為………，",
                ""
            ],
            [
                "他本來叫我幫忙處理100票，弄100我壓力很大…。女：",
                ""
            ],
            [
                "為什麼？男：…有些人心腸很狠，錢拿一拿不投，接著",
                ""
            ],
            [
                "我還要負這個責任。女：你放心…。男：等一下沒投票",
                ""
            ],
            [
                "說錢都被污走，所以我錢拿還給他，剩下2、30票。……",
                ""
            ],
            [
                "…………………………。男：我說我只負責30票就好了",
                ""
            ],
            [
                "，剩下的錢我還給他。男：本來要叫我處理100票，我說",
                ""
            ],
            [
                "不要不要，弄那麼多到時候要是開不出來…。…………",
                ""
            ],
            [
                "……………………。男：算50給我，我還給他，我拿去",
                ""
            ],
            [
                "還給他，等一下這麼多，到時候開不出來，我們有責任",
                ""
            ],
            [
                "的（11：35）。女：50。男：50就叫我幫他買100票，等",
                ""
            ],
            [
                "一下拿到我家給我，我那天才拿還給他的，我說不要不",
                ""
            ],
            [
                "要，我不要幫你處理這麼多，弄這麼多我會有壓力的。",
                ""
            ],
            [
                "………………………………。男︰會拉！我買票有誠意",
                ""
            ],
            [
                "不然怎麼會叫妳幫忙處理。女︰我跟你講，對你啦！男",
                ""
            ],
            [
                "︰我知道。女︰所以我才說要寫給你嗎？男︰不用啦！",
                ""
            ],
            [
                "你神經，我沒有在用那個，都信用，大家都跟我很好，",
                ""
            ],
            [
                "我一塊地他要幫我蓋房子哩。女︰誰啊？男︰就議員建",
                ""
            ],
            [
                "地要幫我蓋房子，不然我為什麼幫他，管他這麼多…。",
                ""
            ],
            [
                "女︰你說洪允典？男︰嗯嗯嗯！高科技宿舍旁邊，我們",
                ""
            ],
            [
                "安岐有塊地，他之前有去看過，我那塊也是很大塊，800",
                ""
            ],
            [
                "多坪快要1000坪，叫做什麼工業用地」等語在卷（見原",
                ""
            ],
            [
                "審卷一第215頁至第218頁、第223頁、228頁、229頁勘驗",
                ""
            ],
            [
                "筆錄）。由此亦可看出當天係被告周水金主動向A1探詢",
                ""
            ],
            [
                "是否有意賣票，並透露其先前已收受議員即被告洪允典",
                ""
            ],
            [
                "拿給50萬元委託其買100票等情至明。足見被告周水金在",
                "50萬元"
            ],
            [
                "聯繫A1之前已有為該議員即被告洪允典買票賄選之犯意",
                ""
            ],
            [
                "，顯非案發當天始受A1誘起，即與前揭陷害教唆或誘捕",
                ""
            ],
            [
                "偵查之要件不符，自不得因此否定上述錄音談話之證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "（3）、被告周水金於99年9月15日在原審審理時雖證稱，其於98",
                ""
            ],
            [
                "年10月26日以前有與A1碰過二次面，即其於10月初某日",
                ""
            ],
            [
                "在北堤路上散步時，A1主動先與其本人聊天，繼之聊到",
                ""
            ],
            [
                "選舉事情，當時其有詢問A1要支持誰，A1則稱這次選舉",
                ""
            ],
            [
                "無特定支持對象，她之前選舉都沒有拿錢，這次選舉想",
                ""
            ],
            [
                "要拿錢，A1說她家有四票，如果有好康的要跟她說，當",
                ""
            ],
            [
                "時其有說好啊，有好康的會跟她說；嗣於前述北堤路碰",
                ""
            ],
            [
                "過面後隔數日，因其社區辦喜事，在迎春閣門口又遇到",
                ""
            ],
            [
                "A1，A1就主動將其本人拉到比較沒人的地方，又向其本",
                ""
            ],
            [
                "人詢問道：之前講的選舉的好康的到底有沒有？當時其",
                ""
            ],
            [
                "乃向A1說好啦！好啦！若時間到了會再跟A1她講。因第",
                ""
            ],
            [
                "一次於北堤路那天A1有留電話，故其始於98年10月26 日",
                ""
            ],
            [
                "打電話欲向A1買票云云（原審卷一第198頁至第200頁、1",
                ""
            ],
            [
                "97頁）；然被告周水金於98年10月26日以前，若曾受A1",
                ""
            ],
            [
                "問過有無選舉好康或所欲支持之對象，則其於98年10月",
                ""
            ],
            [
                "26日與A1見面時大可直接向A1報告上次詢問之結果，何",
                ""
            ],
            [
                "需於前揭錄音談話之初，先以本屆選舉是否因配偶任職",
                ""
            ],
            [
                "或兒子交友之關係要支持許玉昭等語，向A1探詢是否有",
                ""
            ],
            [
                "意賣票；何況賄選案中，由行賄或受賄之一方向他方要",
                ""
            ],
            [
                "求、期約或交付賄賂，本為成立此種「對向犯」所必需",
                ""
            ],
            [
                "，法律就各有目的之對向行為既分設刑法第143條、第",
                ""
            ],
            [
                "144條、選罷法第99條第1項等處罰規定，其彼此間即無",
                ""
            ],
            [
                "所謂之犯意聯絡或挑唆犯意之問題，自亦無成立此種犯",
                ""
            ],
            [
                "罪之教唆犯、幫助犯或共同正犯之餘地（最高法院81年",
                ""
            ],
            [
                "度台非字第233號判例意旨參照）。微論候選人或其助選",
                ""
            ],
            [
                "員、樁腳若無意賄選，又豈會自行付款向選民買票。是",
                ""
            ],
            [
                "以被告洪允典辯稱被告周水金係因A1向其（指周水金）",
                ""
            ],
            [
                "詢問有無「選舉好康可拿」示意賣票，係屬陷害教唆，",
                ""
            ],
            [
                "渠倆之錄音談話無證據能力云云，即非可採。",
                ""
            ],
            [
                "3.被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之",
                ""
            ],
            [
                "情況者外，得為證據，刑事訴訟法第159條之1第1項定有明文",
                ""
            ],
            [
                "。而A1於98年11月19日之偵訊筆錄，係向通常均能遵守法律規",
                ""
            ],
            [
                "定取供之檢察官所為之陳述，且已具結以擔保其供述之真實性",
                ""
            ],
            [
                "（見外放福建金門地方法院檢察署證物袋內證人筆錄卷第3頁",
                ""
            ],
            [
                "證人結文及98年度選他字第63號偵查卷第18頁至第19頁之A1於",
                ""
            ],
            [
                "98年11月19日之偵查訊問筆錄，第20頁之證人A1結文），復查",
                ""
            ],
            [
                "無其他顯不可信之情形，揆諸上開規定，自得為證據。",
                ""
            ],
            [
                "4.按勘驗為法院或檢察官，因調查證據及犯罪情形所為之檢驗處",
                ""
            ],
            [
                "分，勘驗於審判中由法院，偵查中由檢察官實施之，此觀刑事",
                ""
            ],
            [
                "訴訟法第212條之規定甚明。而依現行刑事訴訟法規定，檢察",
                ""
            ],
            [
                "事務官固得逮捕、拘提、詢問犯罪嫌疑人及被告，並執行搜索",
                ""
            ],
            [
                "、扣押，或承檢察官之命相驗，調查犯罪情形及蒐集證據，並",
                ""
            ],
            [
                "提出報告，惟並無實施勘驗之權限，是以卷附由檢察事務官所",
                ""
            ],
            [
                "製作之勘驗筆錄（福建金門地方法院檢察署98年度選偵字第9",
                ""
            ],
            [
                "號卷【以下簡稱偵卷】第6頁至第10頁），僅為檢察事務官聽",
                ""
            ],
            [
                "取光碟內容後就所聞知之A1與周水金對話歷程，在審判外以書",
                ""
            ],
            [
                "面陳述而作成紀錄，為傳聞證據，復經被告及辯護人表示不同",
                ""
            ],
            [
                "意作為證據，依刑事訴訟法第159條第1項規定，無證據能力。",
                ""
            ],
            [
                "5.秘密證人A1於警詢中所為證言，為被告以外之人於審判外之陳",
                ""
            ],
            [
                "述，依刑事訴訟法第159條第1項規定，自不得作為證據。",
                ""
            ],
            [
                "6.除上述證據以外，本判決所引用之其他卷附筆錄、書證，雖均",
                ""
            ],
            [
                "係被告以外之人在審判外所為之書面陳述；然當事人就各該傳",
                ""
            ],
            [
                "聞證據之證據能力已表示不爭執，本院審酌各該供述書面作成",
                ""
            ],
            [
                "時之情況，並無違法取得或證明力過低等不宜作為證據使用之",
                ""
            ],
            [
                "情形，依刑事訴訟法第159條之5規定，均得作為證據。",
                ""
            ],
            [
                "二、被告二人與其辯護人之辯解：",
                ""
            ],
            [
                "（一）、被告洪允典辯稱：1.其本人會認識周水金，是因為周水",
                ""
            ],
            [
                "金以前當過金城鎮鎮代表，故在很多場合都會碰到。雖",
                ""
            ],
            [
                "其本人在97年間曾幫周水金家族處理位於大陸的房地產",
                ""
            ],
            [
                "，而且帶周水金家人前往地政局查出周水金家族在金門",
                ""
            ],
            [
                "的房地產有些被賣掉，有些被抵押。然自此之後彼此就",
                ""
            ],
            [
                "很少聯絡，絕不可能叫周水金幫忙買票。2.其本人任職",
                ""
            ],
            [
                "四屆縣議員以來，從不買票，靠的是平常之經營與認真",
                ""
            ],
            [
                "服務選民，鄉親瞭解其為人，自然就會投票支持。其於",
                ""
            ],
            [
                "本次參選金門縣第五屆第一選區縣議員，以兩千多票當",
                ""
            ],
            [
                "選；其於當時不願意接受測謊是因其心臟不好，且其自",
                ""
            ],
            [
                "認並無做如檢察官所指控之犯罪事實，故才不同意進行",
                ""
            ],
            [
                "測謊。",
                ""
            ],
            [
                "（二）、被告周水金辯稱：1.其本人承認犯罪，對於犯罪事實不",
                ""
            ],
            [
                "爭執，因家裡大大小小都靠其本人，故請給予其本人自",
                ""
            ],
            [
                "新之機會，判其緩刑。2.其本人為了還被告洪允典人情",
                ""
            ],
            [
                "，故以其自己所有之五萬元向A1買票，惟洪允典並未拿",
                "五萬元"
            ],
            [
                "錢給其本人買票，錢是其本人自己出的，是其個人行為",
                ""
            ],
            [
                "，與被告洪允典無關。3.其之所以會主動幫被告洪允典",
                ""
            ],
            [
                "買票，是因對被告洪允典感恩，而主動幫他拉票。因被",
                ""
            ],
            [
                "告洪允典曾幫其本人處理過很多事情，故其在大陸的房",
                ""
            ],
            [
                "子因此才未被其弟弟賣掉。",
                ""
            ],
            [
                "（三）、被告洪允典之辯護人除提出書狀為被告辯護外，另辯護",
                ""
            ],
            [
                "略稱：1.被告洪允典從未交付任何款項給共同被告周水",
                ""
            ],
            [
                "金，亦未指示或委託被告周水金幫忙買票賄選；且本案",
                ""
            ],
            [
                "經檢察官搜索被告周水金住處，亦調查被告洪允典、周",
                ""
            ],
            [
                "水金雙方之資金帳號、通聯紀錄，並無被告二人間任何",
                ""
            ],
            [
                "之資金及通聯往來；況且在被告周水金住處更未查獲任",
                ""
            ],
            [
                "何賄選之扣案證據，足證被告二人間並無任何犯意聯絡",
                ""
            ],
            [
                "及行為分擔。然原判決並無任何積極證據，竟認被告洪",
                ""
            ],
            [
                "允典違反公職人員選舉罷免法第99條第1項。2.縱認A1",
                ""
            ],
            [
                "與被告周水金間交談之錄音光碟有間接證據能力，惟此",
                ""
            ],
            [
                "間接證據能力尚需符合一般人之確信，或是其他補強證",
                ""
            ],
            [
                "據。3.本案是由不相干的人買票，與被告洪允典間並無",
                ""
            ],
            [
                "資金流向或通聯紀錄，亦非被告洪允典之樁腳或助選員",
                ""
            ],
            [
                "，也從去過被告洪允典之競選總部，故本案應係他人對",
                ""
            ],
            [
                "被告洪允典栽贓陷害，羅織罪名。4.本案秘密證人A1始",
                ""
            ],
            [
                "終沒有收受賄選賣票之犯意，而被告周水金亦無要買票",
                ""
            ],
            [
                "之犯意，只是要跟A1示好，雙方均無賄選買票或賣票之",
                ""
            ],
            [
                "犯意。5.本件原審判決認定被告洪允典有罪之主要依據",
                ""
            ],
            [
                "，是系爭錄音光碟，並用系爭錄音光碟內容推測犯罪事",
                ""
            ],
            [
                "實內容。而系爭錄音光碟內容經原審傳喚A1到庭作證，",
                ""
            ],
            [
                "交互比對其證詞之後，互為矛盾，與卷內證據不符之處",
                ""
            ],
            [
                "甚多。故以該系爭錄音光碟做為判決被告洪允典有罪之",
                ""
            ],
            [
                "依據，顯欠妥適。6.由便利超商監視錄影光碟可知是A1",
                ""
            ],
            [
                "主動與被告周水金攀談、身體接觸，雙方並到較隱密的",
                ""
            ],
            [
                "地方討論事情。由此可證明在公開的場合，秘密證人A1",
                ""
            ],
            [
                "不僅勾引被告周水金，還用其自己身體與被告周水金有",
                ""
            ],
            [
                "所接觸與互動，究竟秘密證人A1動機為何？原審判決提",
                ""
            ],
            [
                "到秘密證人A1為良家婦女，不可能引誘被告周水金。既",
                ""
            ],
            [
                "然如此為何錄影帶顯現秘密證人A1公然在超商與被告周",
                ""
            ],
            [
                "水金有身體的接觸互動，此部分均與原審判決認定不符",
                ""
            ],
            [
                "。7.共同被告周水金在原審一再證稱，他本來並無要買",
                ""
            ],
            [
                "票之意思，是因為秘密證人A1引誘其賣票。而被告周水",
                ""
            ],
            [
                "金因想要與秘密證人A1進一步交往，故才前往A1家裡去",
                ""
            ],
            [
                "，由被告周水金以其自己之款項支付二萬元讓秘密證人",
                "二萬元"
            ],
            [
                "去看牙齒。8.秘密證人A1在原審之陳述虛偽不實，且於",
                ""
            ],
            [
                "原審到庭作偽證後，再與被告周水金接觸，究竟二人交",
                ""
            ],
            [
                "談之內容為何，尚待釐清。9.究竟秘密證人A1是否引誘",
                ""
            ],
            [
                "被告周水金買票而竊錄與被告周水金間之談話內容，此",
                ""
            ],
            [
                "部分涉及錄音是否基於不法目的而取得，此與錄音光碟",
                ""
            ],
            [
                "之證據能力有關。10.共同被告周水金向證人A1交付賄",
                ""
            ],
            [
                "款、買票，純係共同被告周水金個人為報答被告洪允典",
                ""
            ],
            [
                "過去恩情所為之行為，兼為其自己追求證人A1之意，並",
                ""
            ],
            [
                "非因受被告洪允典之教唆或指示，而與被告洪允典共同",
                ""
            ],
            [
                "實行違反選罷法之犯行，故共同被告周水金個人之買票",
                ""
            ],
            [
                "行為，則與被告洪允典無任何關係。11.縱認共同被告",
                ""
            ],
            [
                "周水金有向秘密證人A1賄賂買票之事實，亦無從解免秘",
                ""
            ],
            [
                "密證人A1係出於不法目的，竊錄其與共同被告周水金之",
                ""
            ],
            [
                "談話錄音，主動引誘向其買票，且A1之指述亦有眾多瑕",
                ""
            ],
            [
                "疵存在，自有調查相關證據以證明秘密證人A1指述無瑕",
                ""
            ],
            [
                "疵，否則不得遽採為被告洪允典論罪科刑之依據。",
                ""
            ],
            [
                "（四）、被告周水金之辯護人除提出書狀為被告辯護外，另辯護",
                ""
            ],
            [
                "略稱：1.被告周水金與同案被告洪允典間就賄選部分並",
                ""
            ],
            [
                "無犯意聯絡及行為分擔，被告周水金向A1買票純屬被告",
                ""
            ],
            [
                "周水金個人行為，並未與被告洪允典共同買票。2.被告",
                ""
            ],
            [
                "周水金向A1買票，主要是想要幫他家人還同案被告洪允",
                ""
            ],
            [
                "典的人情。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、查被告周水金於98年10月26日中午拿買票之現款5萬元賄款",
                "5萬元"
            ],
            [
                "給予該第1選舉區有投票權人A1，以每票5千元向A1賄選買票",
                "5千元"
            ],
            [
                "共10票，請求有投票權之A1與A1有投票權之家人投票給予縣",
                ""
            ],
            [
                "議員候選人洪允典，而為洪允典行求買票等情，業據被告周",
                ""
            ],
            [
                "水金於98年11月23日經檢察官聲請對被告周水金聲請羈押，",
                ""
            ],
            [
                "於同日在原審法院羈押庭訊時及98年12月17日在檢察官偵查",
                ""
            ],
            [
                "時各供承在卷（原審98年度聲羈字第39號刑事卷第8頁、偵",
                ""
            ],
            [
                "卷第49頁至第51頁、第287頁至第291頁）；復據被告周水金",
                ""
            ],
            [
                "於99年9月15日在原審審理時供承：「（問：被告對於檢察",
                ""
            ],
            [
                "官控訴你們涉嫌的犯罪事實，有何答辯？）我承認我有向A1",
                ""
            ],
            [
                "買票。」，「（問：你向A1買票是為誰買票？）為了洪允典",
                ""
            ],
            [
                "議員買票。」等語明確（原審卷一第163頁、164頁），核與",
                ""
            ],
            [
                "證人A1於98年11月19日在檢察官偵查及99年9月15日在原審",
                ""
            ],
            [
                "審理時所證述之情節相符（98年度選他字第63號偵查卷第18",
                ""
            ],
            [
                "頁至第19頁，原審卷一第165頁至第182頁），復有被告周水",
                ""
            ],
            [
                "金所使用門號0000000000號電話通聯紀錄一份（同上他字第",
                ""
            ],
            [
                "63號偵查卷第24頁至第25頁）、金門縣選舉委員會98年11月",
                ""
            ],
            [
                "24日金選一字第0982650193號函一紙（偵卷第280頁至第281",
                ""
            ],
            [
                "頁）各在卷可稽，並有A1向警提出，經警扣得被告周水金與",
                ""
            ],
            [
                "同案被告洪允典共同用以向有投票權人A1行求投票賄選之賄",
                ""
            ],
            [
                "款5萬元、A1與被告周水金之談話錄音光碟一片等各扣案可",
                "5萬元"
            ],
            [
                "資佐證（同上他字第63號偵查卷第4頁至第7頁之扣押筆錄與",
                ""
            ],
            [
                "扣押物品目錄表、第22頁、23頁之扣押物品清單、本院卷第",
                ""
            ],
            [
                "181頁、182頁國庫保管品寄存證）。足認被告周水金於上開",
                ""
            ],
            [
                "檢察官偵查時，業已自白其對於有投票權人行求賄絡，而約",
                ""
            ],
            [
                "其投票權為一定之行使等情明確。",
                ""
            ],
            [
                "二、被告洪允典及其辯護人於原審雖以前詞置辯，共同被告周水",
                ""
            ],
            [
                "金亦於99年9月15日在原審審理時證稱：98年10月初某日其",
                ""
            ],
            [
                "本人在北堤路散步時遇到A1，雙方在聊天過程中有聊到選舉",
                ""
            ],
            [
                "的事情，當時其詢問A1有沒有支持的對象，A1對其說沒有，",
                ""
            ],
            [
                "並告訴其本人她之前選舉都沒有拿錢，這次選舉想要拿錢，",
                ""
            ],
            [
                "A1說她家有四票，若有好康的要跟她說。隨後在前述北堤路",
                ""
            ],
            [
                "碰面過後數日，其所屬東門社區有人在迎春閣餐廳辦喜事，",
                ""
            ],
            [
                "當時其於迎春閣門口又遇到A1，A1則主動把其本人拉到比較",
                ""
            ],
            [
                "沒人的地方，詢問其本人之前講的選舉好康的到底有沒有，",
                ""
            ],
            [
                "當時其本人就隨便應付一下A1說：好啦！好啦！若時間到了",
                ""
            ],
            [
                "會再跟她講。因其本人是在菜市場賣雞肉，A1曾對其表示如",
                ""
            ],
            [
                "果有較好的土雞拿到她家賣她，因於98年10月26日當天，剛",
                ""
            ],
            [
                "好有一個阿伯拿四、五隻土雞賣給其本人，剛好有剩，故其",
                ""
            ],
            [
                "乃打電話給A1，詢問A1是否要買，當時A1說她人在外面，電",
                ""
            ],
            [
                "話就掛了，迨至中午A1又打電話給其本人，說她三點有預約",
                ""
            ],
            [
                "要補牙齒，如其本人要去A1她家找她就快點去，隨後其本人",
                ""
            ],
            [
                "就到A1家，A1又對其說要賣票，其於平日見A1行為隨便，穿",
                ""
            ],
            [
                "著常常袒胸露乳，穿的裙子很短，故想跟A1交往作朋友，希",
                ""
            ],
            [
                "望可以發生關係；又因洪允典先前曾幫其本人打電話到大陸",
                ""
            ],
            [
                "把遭其弟弟盜賣的房子要回來，故想還洪允典人情，遂自掏",
                ""
            ],
            [
                "腰包拿2萬元給A1，拜託A1投票支持洪允典，後來因A1嫌不",
                "2萬元"
            ],
            [
                "夠，說她有13票、15票，一直「盧」，故其當時才跟A1說：",
                ""
            ],
            [
                "「妳乾脆弄個10票。」，隨後回家再拿3萬元給A1，在錄音",
                "3萬元"
            ],
            [
                "光碟中向A1稱跟洪允典一起開發土地、洪允典蓋經典家園賺",
                ""
            ],
            [
                "了五、六千萬元，對A1說洪允典他想做議長，決定要做議長",
                "五,六千萬元"
            ],
            [
                "，一定要選上，是向A1吹噓的，其只是想騙A1其本人認識很",
                ""
            ],
            [
                "有錢的議員，有能力、有行情云云（原審卷一第198頁至第2",
                ""
            ],
            [
                "09頁、197頁），惟查：",
                ""
            ],
            [
                "（一）、原審於99年9月15日在審理時當庭勘驗A1與被告周水金",
                ""
            ],
            [
                "於98年10月26日對話光碟內容如下：「女：我說…我說",
                ""
            ],
            [
                "我不要去選，我說有好康的都是人家在好康，對不對？",
                ""
            ],
            [
                "男：.............................。女：人家在買",
                ""
            ],
            [
                "票我都沒有被買…。男：既然都說這樣，我們就要互相",
                ""
            ],
            [
                "信用。女：對！阿所以我才在講你要的話，我們就是支",
                ""
            ],
            [
                "持你。男：我說你的部份，這樣就好。女：多少？男：",
                ""
            ],
            [
                "你說兩票啊。女：幾票？男：你說兩票，你和你先生。",
                ""
            ],
            [
                "女：我跟你說13票嘛！男：沒那麼多，因為我沒幫他弄",
                ""
            ],
            [
                "那麼多。女：不然你幫忙弄他多少？男：就連我家一些",
                ""
            ],
            [
                "，一半張...女：嗯。男：......................。",
                ""
            ],
            [
                "女：阿你不是說他…他拿...男：沒啦，我剩下的還他",
                ""
            ],
            [
                "，因為........... .，他本來叫我幫忙處理100票，弄",
                ""
            ],
            [
                "100我壓力很大…女：為什麼？男：…有些人心腸很狠",
                ""
            ],
            [
                "，錢拿一拿不投，接著我還要負這個責任。女：你放心",
                ""
            ],
            [
                "…男：等一下沒投票說錢都被污走，所以我錢拿還給他",
                ""
            ],
            [
                "，剩下2、30票。」（原審卷一第217頁、214頁），「",
                ""
            ],
            [
                "男：我說我只負責30票就好了，剩下的錢我還給他。男",
                ""
            ],
            [
                "：本來要叫我處理100票，我說不要不要，弄那麼多到",
                ""
            ],
            [
                "時候要是開不出來…」，「男：所以這樣…2萬還是4萬",
                ""
            ],
            [
                "喔，加一加2 萬。（數錢聲）女：這樣等於？男：2萬",
                ""
            ],
            [
                "，對！女：這樣等於一票多少？男：喔，兩萬對吧，一",
                ""
            ],
            [
                "票5000元，等於4票。女：我跟你講喔，男：4票你幫忙",
                "5000元"
            ],
            [
                "處理就好」（原審卷一第218頁），「男：你不要那麼",
                ""
            ],
            [
                "多，因為我真的拿一些回去還給他。男：你幫忙我處理",
                ""
            ],
            [
                "10個就好，10個10個，我弄10個給你處理。女：阿我剛",
                ""
            ],
            [
                "才說13啊。男：......不知道怎樣啊，他跟我說沒有那",
                ""
            ],
            [
                "麼多。」（原審卷一第222頁），「男：你那個先.....",
                ""
            ],
            [
                "等一下我拿3萬給你。女：這樣總共多少？男：阿10票",
                ""
            ],
            [
                "的話5萬，你要是幫忙處理10個人，就5萬，簡單嘛，阿",
                ""
            ],
            [
                "那2萬我再.....」，「男：這樣我馬上來。」（原審卷",
                ""
            ],
            [
                "一第224頁），「女：你怎麼那麼快？男︰…這三萬，",
                ""
            ],
            [
                "總共五萬。女：五萬。男：你再處理就好了，到時候抽",
                ""
            ],
            [
                "幾號再說幾號就好。女︰洪允典？男︰正是，他說先不",
                ""
            ],
            [
                "要說人，不要還沒有就一直在說。女︰不是洪允典嗎？",
                ""
            ],
            [
                "還有誰？男︰是啊！女︰嚇死人了，到時候我選錯人。",
                ""
            ],
            [
                "男︰他是說先不要講人，因為現在還沒抽號碼，他說怕",
                ""
            ],
            [
                "到時買票被抓走，他說不要講人，他說不要說是誰買的",
                ""
            ],
            [
                "，到時候要選再說。女︰等一下抽號碼知道號碼不知道",
                ""
            ],
            [
                "誰，你有時候也要說是誰。男︰他說咱錢給人先不要說",
                ""
            ],
            [
                "，不要講要選誰，到時候再跟他說，說抽幾號要選誰。",
                ""
            ],
            [
                "女︰洪允典說這樣唷，無聊！男︰對啊！女︰選誰就選",
                ""
            ],
            [
                "誰，為什麼還要這樣？男︰對啊，我問說為什麼要這樣",
                ""
            ],
            [
                "，他說這樣才不會出事情，是的，這樣才不會出事情。",
                ""
            ],
            [
                "女︰你說選幾號，阿你也要給個人頭讓人家知道要選這",
                ""
            ],
            [
                "個。」（原審卷一第225頁）各等語明確，此有前述原",
                ""
            ],
            [
                "審之上開錄音光碟對話之勘驗筆錄在卷可稽（原審卷一",
                ""
            ],
            [
                "第217頁、第218頁、第222頁、第224頁、第225頁、214",
                ""
            ],
            [
                "頁），核與證人A1於98年11月19日在檢察官訊問時證稱",
                ""
            ],
            [
                "：「98年10月26日上午11時23分周水金以0000000000手",
                ""
            ],
            [
                "機打我的手機，問我人在哪裡，我跟他說我人在外面，",
                ""
            ],
            [
                "我回家再打電話給他，到家後約下午二時我打電話給他",
                ""
            ],
            [
                "，我跟他說我在家裡，他說他馬上過來，過了十幾分鐘",
                ""
            ],
            [
                "後，周水金就到我浯江北堤路的家，他一進去的意思就",
                ""
            ],
            [
                "問我，你先生跟許玉昭哥哥不是同事嗎？你們是不是會",
                ""
            ],
            [
                "支持許玉昭，我跟他說這次他們沒有講，我們之間的所",
                ""
            ],
            [
                "有對話內容都有錄音，他來的主要意思就是要以每票五",
                ""
            ],
            [
                "千元向我全家及我有投票權的朋友買票，投票支持洪允",
                "千元"
            ],
            [
                "典，他在當天之前曾經有問我有幾票可以賣，我有跟他",
                ""
            ],
            [
                "說有十三到十五票，他來時本來只拿了二萬元，當時我",
                "二萬元"
            ],
            [
                "跟他說有十三票，後來他騎車回去又拿了三萬元，所以",
                "三萬元"
            ],
            [
                "總共拿了五萬元給我，要我連同我自己的部分及我家人",
                "五萬元"
            ],
            [
                "及我朋友總共買十票，投給洪允典。」，「（問：妳跟",
                ""
            ],
            [
                "妳先生都有投票權？）有。」（同上他字第63號偵查卷",
                ""
            ],
            [
                "第18頁），及證人A1另於99年9月15日在原審審理時證",
                ""
            ],
            [
                "稱：「（問：他有沒有說錢是誰出的？）洪允典。洪允",
                ""
            ],
            [
                "典拿五十萬給他。」，「（問：周水金有沒有告訴妳他",
                ""
            ],
            [
                "是用自己的錢付的？）他說是洪允典的。」（原審卷一",
                ""
            ],
            [
                "第173頁）等情節相符而可信上揭錄音光碟及A1證述內",
                ""
            ],
            [
                "容均屬為真。由上揭勘驗錄音光碟之對話內容可知，顯",
                ""
            ],
            [
                "然當時A1向被告周水金表示都沒有人向她買票，被告周",
                ""
            ],
            [
                "水金遂向A1稱可買A1她和她丈夫之2票，A1稱她總共有",
                ""
            ],
            [
                "13票可賣，被告周水金則稱沒有那麼多，「他」本來要",
                ""
            ],
            [
                "被告周水金幫忙「處理」100票，被告周水金因擔心有",
                ""
            ],
            [
                "人收受賄款後不投給「他」，故將一部份錢退還，僅留",
                ""
            ],
            [
                "30票之金額，被告周水金本來以一票5,000元，共2萬元",
                "000元"
            ],
            [
                "，除其中5,000元欲給予A1外，其餘1萬5千元請託A1向",
                "000元,1萬5千元"
            ],
            [
                "其餘3名有投票權人買票，後來追加到共10人，是以先",
                ""
            ],
            [
                "拿2萬元給A1，之後又再交付3萬元給A1，而最後真相揭",
                "2萬元,3萬元"
            ],
            [
                "曉，被告周水金口中的「他」即為本案參選前述縣議員",
                ""
            ],
            [
                "候選登記之被告洪允典。故由上開說明可知，足認被告",
                ""
            ],
            [
                "周水金交與證人A1之買票錢，顯然係由被告洪允典所提",
                ""
            ],
            [
                "供交付至明。",
                ""
            ],
            [
                "（二）、查前開錄音光碟所錄存之男女對話，自始至終並無忽然",
                ""
            ],
            [
                "切斷或明顯重啟，致前後之語句突然停頓、語氣凝滯之",
                ""
            ],
            [
                "情形，復經被告周水金自承為其與A1之對話內容，顯非",
                ""
            ],
            [
                "偽造或經過剪接已如前述。被告周水金於前述原審審理",
                ""
            ],
            [
                "時證稱：「（問：證人A1在她家錄音有沒有經過你同意",
                ""
            ],
            [
                "？）沒有。」（原審卷一第204頁），證人A1於前述原",
                ""
            ],
            [
                "審審理時亦證稱：「（問：妳在錄音時有沒有告訴周水",
                ""
            ],
            [
                "金要錄音？）沒有。」（原審卷一第168頁）。顯然被",
                ""
            ],
            [
                "告周水金遭錄下前開對話時，並不知情，亦未預料到日",
                ""
            ],
            [
                "後該對話成為刑事偵審機關追訴其與被告洪允典共犯投",
                ""
            ],
            [
                "票行賄罪之犯罪證據，為最自然直接之情感表達與意思",
                ""
            ],
            [
                "表示，況前開光碟內容顯示被告洪允典請託其幫忙賄選",
                ""
            ],
            [
                "，對被告洪允典不利，而被告周水金迭於本案偵審程序",
                ""
            ],
            [
                "中屢次強調被告洪允典對其有恩，自無與證人A1串連設",
                ""
            ],
            [
                "詞誣陷被告洪允典之動機，故認前揭錄音光碟之對話內",
                ""
            ],
            [
                "容為真實可信。",
                ""
            ],
            [
                "（三）、被告周水金雖證稱因洪允典對其有恩，且其欲與A1交朋",
                ""
            ],
            [
                "友，冀求得以發生關係，乃自掏腰包向A1買票，拜託A1",
                ""
            ],
            [
                "投票給被告洪允典，並藉機吹噓其認識有錢議員云云，",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "1.依前開勘驗錄音光碟對話內容可知，被告周水金向A1提及：「",
                ""
            ],
            [
                "男︰…這三萬，總共五萬。女：五萬。男：你再處理就好了，",
                ""
            ],
            [
                "到時候抽幾號再說幾號就好。女︰洪允典？男︰正是，他說先",
                ""
            ],
            [
                "不要說人，不要還沒有就一直在說。女︰不是洪允典嗎？還有",
                ""
            ],
            [
                "誰？男︰是啊！女︰嚇死人了，到時候我選錯人。男︰他是說",
                ""
            ],
            [
                "先不要講人，因為現在還沒抽號碼，他說怕到時買票被抓走，",
                ""
            ],
            [
                "他說不要講人，他說不要說是誰買的，到時候要選再說。女︰",
                ""
            ],
            [
                "等一下抽號碼知道號碼不知道誰，你有時候也要說是誰。男︰",
                ""
            ],
            [
                "他說咱錢給人先不要說，不要講要選誰，到時候再跟他說，說",
                ""
            ],
            [
                "抽幾號要選誰。女︰洪允典說這樣唷，無聊！男︰對啊！女︰",
                ""
            ],
            [
                "選誰就選誰，為什麼還要這樣？男︰對啊，我問說為什麼要這",
                ""
            ],
            [
                "樣，他說這樣才不會出事情，是的，這樣才不會出事情。女︰",
                ""
            ],
            [
                "你說選幾號，阿你也要給個人頭讓人家知道要選這個。男︰因",
                ""
            ],
            [
                "為現在還沒抽號，還沒抽號啊，像上次李誠智他老爸就被抓到",
                ""
            ],
            [
                "。女：怎麼被抓的？他那時在說？男：聽說抓一個阿嫂去問，",
                ""
            ],
            [
                "他說：妳拿誰的錢，她說：我拿李誠智的錢，阿....女︰他拿",
                ""
            ],
            [
                "一拿要怎麼抓去問？... ..............？男︰就抓一個阿嫂",
                ""
            ],
            [
                "去問阿，差點出事情，也是有出事情，後來又變成沒有事情。",
                ""
            ],
            [
                "女︰為什麼沒有事情？男︰後來看是議員當選叫人家去講，一",
                ""
            ],
            [
                "直叫人家去講，後來變成都沒什麼事情，那時候事情很嚴重。",
                ""
            ],
            [
                "女︰賄選會怎樣嗎？男︰會啊！女︰好像都不會有什麼事。男",
                ""
            ],
            [
                "︰不不不，很嚴重！沒有什麼事情他會落選？............，",
                ""
            ],
            [
                "不讓你那個，就是當選無效。」（原審卷一第225頁、226頁）",
                ""
            ],
            [
                "。顯見被告周水金清楚明瞭賄選所涉刑責，民事上亦有使賄選",
                ""
            ],
            [
                "之候選人遭宣告當選無效之嚴重後果。則若其果真感念被告洪",
                ""
            ],
            [
                "允典之恩德，為維護被告洪允典之政治形象，亦避免受賄選民",
                ""
            ],
            [
                "暗中檢舉被告洪允典賄選，而導致被告洪允典遭宣告當選無效",
                ""
            ],
            [
                "之嚴重後果，必然於行賄時即稱係自行出資，而非被告洪允典",
                ""
            ],
            [
                "所指使，且極力撇清被告洪允典與該買票行為之關聯。然被告",
                ""
            ],
            [
                "周水金非但並未撇清被告洪允典與該賄選行為之關係，尚能自",
                ""
            ],
            [
                "然陳述：「男：沒啦，我剩下的還他，因為......... ...，",
                ""
            ],
            [
                "他本來叫我幫忙處理100票，弄100我壓力很大…女：為什麼？",
                ""
            ],
            [
                "男：…有些人心腸很狠，錢拿一拿不投，接著我還要負這個責",
                ""
            ],
            [
                "任。女：你放心…男：等一下沒投票說錢都被污走，所以我錢",
                ""
            ],
            [
                "拿還給他，剩下2、30票。」，「男：我說我只負責30票就好",
                ""
            ],
            [
                "了，剩下的錢我還給他。男：本來要叫我處理100票，我說不",
                ""
            ],
            [
                "要不要，弄那麼多到時候要是開不出來…」等語，有前述原審",
                ""
            ],
            [
                "勘驗筆錄在卷可證（原審卷一第217頁、218頁、214頁）。由",
                ""
            ],
            [
                "上述勘驗被告周水金與A1二人間之對話內容可知，足見被告洪",
                ""
            ],
            [
                "允典原先係授意請託被告周水金代為向該第1選舉區有投票權",
                ""
            ],
            [
                "人100人買票，嗣被告周水金因其擔心將來開票未達到預計之",
                ""
            ],
            [
                "數字，遭懷疑侵吞賄款，遂退還部分金額，僅留取30票之金額",
                ""
            ],
            [
                "等情至明。故由上述可知，若非確有其事，被告周水金決難憑",
                ""
            ],
            [
                "空捏造。",
                ""
            ],
            [
                "2.況被告周水金在前述原審審理時證稱其係以在菜市場販售雞肉",
                ""
            ],
            [
                "為業（原審卷一第207頁），若其果真感念被告洪允典恩德，",
                ""
            ],
            [
                "欲助被告洪允典競選，衡情應於每日販售雞肉時必為被告洪允",
                ""
            ],
            [
                "典大力對往來穿梭之客人拉票，或於親友聚會時亦必拜託眾人",
                ""
            ],
            [
                "投票支持被告洪允典，惟被告周水金之父周榮桂、其母蔡月華",
                ""
            ],
            [
                "、其妻許淑卿、其妹周麗明、周笑治、周昭治等人於檢察官偵",
                ""
            ],
            [
                "查或原審審理時均證稱從未見被告周水金替被告洪允典拉票各",
                ""
            ],
            [
                "等情，此有周榮桂、蔡月華、許淑卿、其妹周麗明、周笑治、",
                ""
            ],
            [
                "周昭治等人分別於檢察官偵查或原審審理時之證詞在卷足憑（",
                ""
            ],
            [
                "偵卷第170頁、17 1頁、172頁、173頁、17 4頁、175頁、第17",
                ""
            ],
            [
                "6頁至第178頁、第292頁、293頁、原審卷一第187頁、188頁、",
                ""
            ],
            [
                "183頁）。是被告周水金縱不為被告洪允典拉票，惟其最直接",
                ""
            ],
            [
                "對被告洪允典表達謝意之合法、有效、實際方式即係捐助政治",
                ""
            ],
            [
                "獻金給予參與競選縣議員候選人之被告洪允典，或亦可贈送雞",
                ""
            ],
            [
                "肉給予常常需要供給競選工作團隊或支持者膳食之候選人之被",
                ""
            ],
            [
                "告洪允典競選總部，以競選活動所需之大量人力物力，參與競",
                ""
            ],
            [
                "選縣議員候選人之被告洪允典亦必不致拒絕，乃被告周水金均",
                ""
            ],
            [
                "捨此不為，其明知向A1賄選係相當嚴重之犯罪行為，且向A1聲",
                ""
            ],
            [
                "稱賄款來源係由被告洪允典提供，有招致被告洪允典遭檢舉而",
                ""
            ],
            [
                "被宣告當選無效之危險，然被告周水金竟仍執意選擇此種方式",
                ""
            ],
            [
                "「報恩」，顯然不合情理。",
                ""
            ],
            [
                "3.又被告周水金之妹周昭治於99年9月15日在原審審理時固證稱",
                ""
            ],
            [
                "，大約在二年前，因為其弟周水展盜賣家族在大陸及金門地區",
                ""
            ],
            [
                "之家產，剛好在路上遇見洪允典，便詢問洪允典如何處理，洪",
                ""
            ],
            [
                "允典介紹一名仲介，仲介帶周榮桂、周昭治、周水金及其妹婿",
                ""
            ],
            [
                "到大陸地區房管局查，發現已有兩棟房屋遭周水展盜賣，另一",
                ""
            ],
            [
                "棟房屋則尚在辦理過戶中，仲介請房管局的人擋下該尚未過戶",
                ""
            ],
            [
                "房屋之登記程序未果，被告洪允典遂打電話請其房管局內之朋",
                ""
            ],
            [
                "友幫忙，是以該屋倖免於遭盜賣之命運，現在該屋價值大約2",
                ""
            ],
            [
                "千萬左右；後來周昭治及其家人見大陸地區房產遭盜賣，擔心",
                ""
            ],
            [
                "金門地區房產亦遭盜賣，遂至金門地政局查詢是否有金門地區",
                ""
            ],
            [
                "房產遭盜賣情形，惟因一般民眾僅能指明特定地號請求發給土",
                ""
            ],
            [
                "地登記第二類謄本，或查詢個人現有財產總歸戶，無法查詢個",
                ""
            ],
            [
                "人所有之各筆不動產歷史異動情形，即無法就周榮桂先前與現",
                ""
            ],
            [
                "在所有之全部土地比對，得知是否有土地遭到盜賣，被告洪允",
                ""
            ],
            [
                "典遂帶周榮桂、周水金、周昭治、周麗明、周笑治到地政局請",
                ""
            ],
            [
                "託地政局長命承辦人員調取周榮桂所有不動產之原始資料，始",
                ""
            ],
            [
                "知金門地區兩筆土地遭盜賣、周榮桂現住之房屋及另一筆土地",
                ""
            ],
            [
                "遭設定抵押等語（原審卷一第185頁至第196頁）等語，惟其亦",
                ""
            ],
            [
                "證稱：「（問：洪允典幫你們家，你家人有沒有對他表示？）",
                ""
            ],
            [
                "我沒有，家人我就不知道了。」，「（問：妳不是也有參與？",
                ""
            ],
            [
                "為什麼妳沒有表示？）因為我覺得他是議員，為民服務是應該",
                ""
            ],
            [
                "的。」（原審卷一第187頁）；「（問：那妳也很感激洪允典",
                ""
            ],
            [
                "議員？）我不會。」各等語在卷（原審卷一第192頁）。被告",
                ""
            ],
            [
                "周水金甚至在上開原審審理時證稱：「（問：你之前沒有去感",
                ""
            ],
            [
                "謝人家嗎？）有，我心裡想說他（洪允典）是議員為民服務，",
                ""
            ],
            [
                "如果送他東西，有可能他也不敢收，所以我沒有當面跟他（洪",
                ""
            ],
            [
                "允典）道謝過。」等語在卷（原審卷一第209頁、197頁）。則",
                ""
            ],
            [
                "由上述被告周水金之妹周昭治與被告周水金二人前述證述可知",
                ""
            ],
            [
                "，顯然縱使被告洪允典曾經幫助周家，然被告周水金及其妹周",
                ""
            ],
            [
                "昭治並未因此感激被告洪允典之恩情，否則豈有連當面道謝皆",
                ""
            ],
            [
                "未曾有過之理。",
                ""
            ],
            [
                "4.又證人A1於前述原審審理時證稱其係以從事壽險、直銷為業等",
                ""
            ],
            [
                "情（原審卷一第168頁），以壽險、直銷從業人員通常會對身",
                ""
            ],
            [
                "旁親友鄰居多所宣傳、推銷之業務上特性，被告周水金既為A1",
                ""
            ],
            [
                "鄰居（見原審卷一第204頁周水金證言），且以金門地區鄰里",
                ""
            ],
            [
                "往來互動頻繁及人際之緊密性，衡情被告周水金自不可能不知",
                ""
            ],
            [
                "A1從事前開業務，則被告周水金若欲與A1來往，以前揭買票金",
                ""
            ],
            [
                "額向A1購買壽險、直銷產品，或假意成為A1直銷下線即可，尚",
                ""
            ],
            [
                "可藉故請教壽險、直銷產品疑問，博取與A1長期往來頻繁之互",
                ""
            ],
            [
                "動機會，A1亦必然樂意接受，遠比藉口向A1買票，花費相同金",
                ""
            ],
            [
                "錢，僅能與A1互動一次，未能取得壽險或產品等其他附加利益",
                ""
            ],
            [
                "，且需擔負遭追訴賄選刑事責任之風險為佳；何況被告周水金",
                ""
            ],
            [
                "先前歷次警詢、偵訊及原審準備程序中，從未表示向A1買票之",
                ""
            ],
            [
                "動機係為與A1交友，其於99年9月15日在原審審理時證稱係為",
                ""
            ],
            [
                "與A1交友，故偽稱替被告洪允典買票云云，無非均係為使被告",
                ""
            ],
            [
                "洪允典脫免刑責，臨訟杜撰之詞，自非可採。",
                ""
            ],
            [
                "三、辯護人請求向金門縣地政局調取97年11月24日被告周水金查",
                ""
            ],
            [
                "詢金門縣金寧鄉○○段0120地號土地登記謄本之電腦紀錄及",
                ""
            ],
            [
                "所附謄本資料，欲證明被告洪允典確曾帶同被告周水金等人",
                ""
            ],
            [
                "前往上開地政局查詢地產之事實，惟縱或被告洪允典先前確",
                ""
            ],
            [
                "曾幫助周家查詢遭盜賣之房產，然被告周水金並未因此感激",
                ""
            ],
            [
                "被告洪允典之恩德等情，已如前述。辯護人另請求函調A1門",
                ""
            ],
            [
                "號0000000000號手機自99年2月1日迄今之雙向通聯紀錄，欲",
                ""
            ],
            [
                "證明A1本即與另名縣議員候選人陳滄江熟識，係為支持陳滄",
                ""
            ],
            [
                "江而引誘、教唆被告周水金向其買票，並藉以打壓同為候選",
                ""
            ],
            [
                "人之被告洪允典，且A1於99年9月15日在原審審理時出庭作",
                ""
            ],
            [
                "證前有與陳滄江碰面討論如何虛構證詞云云。惟自系爭光碟",
                ""
            ],
            [
                "中被告周水金與A1對話內容，可見被告洪允典早已交付50萬",
                ""
            ],
            [
                "元給予被告周水金囑咐被告周水金幫忙買票，被告周水金擔",
                ""
            ],
            [
                "心無法達成預計開票數尚退還35萬元，可見被告洪允典與周",
                "35萬元"
            ],
            [
                "水金二人早已有向該第一選舉區內有投票權人行賄之犯罪計",
                ""
            ],
            [
                "畫至明。本件案發當天係被告周水金主動探詢A1有無賣票意",
                ""
            ],
            [
                "願亦如前述，況若非被告周水金本即有意為同案被告洪允典",
                ""
            ],
            [
                "買票，以其認知賄選涉及刑事責任之嚴重性，縱A1主動表示",
                ""
            ],
            [
                "意欲賣票，被告周水金焉有可能輕易依言向A1行賄之理？至",
                ""
            ],
            [
                "於A1錄音檢舉之動機為何？是否貪圖高額檢舉獎金？是否出",
                ""
            ],
            [
                "於政治動機？均無從解免被告洪允典交付賄款指示被告周水",
                ""
            ],
            [
                "金代為向有投票權人行賄，並約使投票權為一定行使，而被",
                ""
            ],
            [
                "告周水金嗣後果然向A1行求賄賂等事實，已如前述。是以辯",
                ""
            ],
            [
                "護人請求調取前開土地謄本、電腦紀錄、雙向通聯紀錄，其",
                ""
            ],
            [
                "待證事實核均與本案最終裁判結果之認定無影響，自無調查",
                ""
            ],
            [
                "之必要。",
                ""
            ],
            [
                "四、綜上所述，被告洪允典交付50萬元給予被告周水金，指示其",
                "50萬元"
            ],
            [
                "向該第一選舉區內有投票權人行賄，約使於98年12月5日金",
                ""
            ],
            [
                "門縣議員選舉當天投票給予被告洪允典，嗣被告周水金擔心",
                ""
            ],
            [
                "其無法達成預計開票數，遂退還其中一部份金額，僅留存15",
                ""
            ],
            [
                "萬元，並於98年10月26日當天至A1家中向有投票權之A1以每",
                "萬元"
            ],
            [
                "票5,000元，共5萬元之金額，向A1行求賄賂，並請託A1代為",
                "000元,5萬元"
            ],
            [
                "向其餘9名有投票權人行賄等之事實明確。被告二人否認犯",
                ""
            ],
            [
                "罪與渠等及辯護人前開所辯，無非事後卸責之詞，所辯自非",
                ""
            ],
            [
                "可採。本件事證明確，被告周水金與洪允典二人共同犯投票",
                ""
            ],
            [
                "行賄罪之犯行均應堪認定。查前揭系爭光碟業經原審於99年",
                ""
            ],
            [
                "9月15日在原審審理時勘驗明確，並製有勘驗筆錄在卷足憑",
                ""
            ],
            [
                "（原審卷一第214頁至第230頁），且被告周水金亦已於上開",
                ""
            ],
            [
                "原審審理時到庭證述明確（原審卷一第197頁至第209頁），",
                ""
            ],
            [
                "故被告洪允典之辯護人聲請勘驗光碟並傳訊被告周水金到庭",
                ""
            ],
            [
                "作證一節，已無必要；且本案事證已明，被告洪允典之辯護",
                ""
            ],
            [
                "人聲請傳訊證人吳玉玲作證，經核與本案被告二人所犯本件",
                ""
            ],
            [
                "投票行賄罪案情之待證事項並無直接關聯，自亦無傳訊證人",
                ""
            ],
            [
                "吳玉玲之必要，併予敘明。",
                ""
            ],
            [
                "五、論罪科刑方面：",
                ""
            ],
            [
                "（一）、查本案A1係設籍並住於金城鎮，與被告周水金同屬住於",
                ""
            ],
            [
                "同一社區，彼此係鄰居，具有投票權等情，此據A1於99",
                ""
            ],
            [
                "年9月15日在原審審理時證稱明確在卷（原審卷一第165",
                ""
            ],
            [
                "頁、169頁、177頁、180頁、181頁），並有A1個人基本",
                ""
            ],
            [
                "資料查詢結果一紙在卷可資佐證（見外放於福建金門地",
                ""
            ],
            [
                "方法院檢察署公文袋內，內有98年度選他字第63號偵查",
                ""
            ],
            [
                "卷宗第4頁秘密證人A1卷），核與被告周水金於98年12",
                ""
            ],
            [
                "月17日在檢察官偵查時供稱，其與A1都是住在同一個里",
                ""
            ],
            [
                "，算是鄰居等語相符（98年度選偵字第9號偵查卷第50",
                ""
            ],
            [
                "頁、49頁），由此可見A1確屬金門縣第1選舉區有投票",
                ""
            ],
            [
                "權人等情至明。按公職人員選舉罷免法第90條之1第1項",
                ""
            ],
            [
                "（修正前）之賄選罪，其「行求」賄選階段，屬行賄者",
                ""
            ],
            [
                "單方意思表示行為，不以相對人允諾為必要，而「交付",
                ""
            ],
            [
                "」賄選階段，則行賄者已實施交付賄賂之行為，一經交",
                ""
            ],
            [
                "付，罪即成立，但以收受者已收受，而有受賄意思者為",
                ""
            ],
            [
                "限（最高法院88年度台上字第4799號刑事判決參照）。",
                ""
            ],
            [
                "本件被告洪允典交付金錢給予被告周水金指示其向有投",
                ""
            ],
            [
                "票權之人行賄，被告周水金則轉交其中部分賄款給予A1",
                ""
            ],
            [
                "囑其投票予被告洪允典，然A1雖收取被告周水金前開5",
                ""
            ],
            [
                "萬元買票賄款，則僅係假意允諾，惟實際上並未要依照",
                "萬元"
            ],
            [
                "被告周水金之意思要投票給予被告洪允典，故並未與被",
                ""
            ],
            [
                "告周水金達成投票給予被告洪允典之合意等情，此亦據",
                ""
            ],
            [
                "A1於前述原審審理時證述明確（原審卷一第17 6頁、17",
                ""
            ],
            [
                "8頁），可見被告周水金提出該賄款之行為即未達到期",
                ""
            ],
            [
                "約、交付賄賂之階段。核被告洪允典、周水金二人所為",
                ""
            ],
            [
                "，均係犯公職人員選舉罷免法第99條第1項之對於有投",
                ""
            ],
            [
                "票權之人行求賄賂而約其投票權為一定之行使罪。被告",
                ""
            ],
            [
                "二人就所犯上開對於有投票權之人行求賄賂而約其投票",
                ""
            ],
            [
                "權為一定之行使罪犯行間，彼此間互有犯意聯絡及行為",
                ""
            ],
            [
                "分擔，應論以共同正犯。",
                ""
            ],
            [
                "（二）、查被告周水金於檢察官偵查階段之98年11月23日於檢察",
                ""
            ],
            [
                "官聲押庭訊時向原審法院值日法官自白其投票行賄之犯",
                ""
            ],
            [
                "行，此有前述原審法院98年度聲羈字第39號刑事卷宗筆",
                ""
            ],
            [
                "錄在卷可證（第8頁、9頁、11頁），故被告周水金自應",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第5項前段規定減輕其刑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "參、維持原審判決有罪部分：",
                ""
            ],
            [
                "一、原審經調查結果：",
                ""
            ],
            [
                "（一）、以被告洪允典交付金錢給予被告周水金指示其向有投票",
                ""
            ],
            [
                "權之人行賄，嗣由被告周水金轉交其中部分賄款給予A1",
                ""
            ],
            [
                "囑其投票予被告洪允典，然A1雖收取被告周水金前開5",
                ""
            ],
            [
                "萬元買票賄款，則僅係假意允諾，惟實際上並未要依照",
                "萬元"
            ],
            [
                "被告周水金之意思要投票給予被告洪允典，故並未與被",
                ""
            ],
            [
                "告周水金達成投票給予被告洪允典之合意等情，故認被",
                ""
            ],
            [
                "告周水金提出該賄款之行為即未達到期約、交付賄賂之",
                ""
            ],
            [
                "階段。因認被告洪允典、周水金二人所為，均係犯公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1項之對於有投票權之人行求",
                ""
            ],
            [
                "賄賂而約其投票權為一定之行使罪；並以被告二人就所",
                ""
            ],
            [
                "犯前述對於有投票權之人行求賄賂而約其投票權為一定",
                ""
            ],
            [
                "之行使罪犯行間，彼此間互有犯意聯絡及行為分擔，論",
                ""
            ],
            [
                "以共同正犯；且認被告周水金於檢察官偵查階段之98年",
                ""
            ],
            [
                "11月23日於檢察官聲押庭訊時向原審法院值日法官自白",
                ""
            ],
            [
                "其投票行賄之犯行一節，已如前述，故對於被告周水金",
                ""
            ],
            [
                "所犯前開投票行賄罪犯行部分，依公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第5項前段規定減輕其刑。原審經審酌賄選乃嚴",
                ""
            ],
            [
                "重破壞民主機制之正常運作及選舉公平性之主要根源，",
                ""
            ],
            [
                "故司法與治安機關有鑑於國內社會環境急速變遷，民眾",
                ""
            ],
            [
                "法治觀念尚待加強，乃於每逢選舉開始前，均利用各傳",
                ""
            ],
            [
                "播媒體積極宣導政府查辦賄選之決心，並籲請候選人及",
                ""
            ],
            [
                "民眾共同摒棄賄選，詎被告洪允典輕忽法紀，為求當選",
                ""
            ],
            [
                "，未循正常方式競選，竟指示同案被告周水金向有投票",
                ""
            ],
            [
                "權人行求賄賂，約使投票給予被告洪允典，嚴重妨害選",
                ""
            ],
            [
                "舉之廉潔性及公正性；並以被告洪允典犯後猶否認犯行",
                ""
            ],
            [
                "，並無悔意；另以被告周水金雖於偵查中自白向A1買票",
                ""
            ],
            [
                "，惟其一開始於警詢、檢察官訊問時均否認犯行，直至",
                ""
            ],
            [
                "98年11月23日檢察官聲請羈押，於原審法院值日法官",
                ""
            ],
            [
                "庭訊時當庭播放前開錄音光碟，於鐵證如山下始自白其",
                ""
            ],
            [
                "前述投票行賄罪犯行，惟於嗣後偵審程序中仍一意迴護",
                ""
            ],
            [
                "配合被告洪允典，藉口係為報答被告洪允典之恩德，並",
                ""
            ],
            [
                "意圖與A1討好，欲與A1發生親密關係始自掏腰包為被告",
                ""
            ],
            [
                "洪允典向A1買票等犯後態度一切情狀，分別對於被告洪",
                ""
            ],
            [
                "允典判處有期徒刑三年八月，對於被告周水金判處有期",
                ""
            ],
            [
                "徒刑二年，並以被告二人均經宣告有期徒刑之刑，故依",
                ""
            ],
            [
                "公職人員選舉罷免法第113條第3項規定，對於被告洪允",
                ""
            ],
            [
                "典、周水金各宣告褫奪公權四年與三年。",
                ""
            ],
            [
                "（二）、原審另以扣案之現款5萬元，係被告周水金與同案被告",
                "5萬元"
            ],
            [
                "洪允典共同用以向A1行求之賄賂，有扣押筆錄、扣押物",
                ""
            ],
            [
                "品清單及國庫保管品寄存證各在卷可稽（附於警卷第19",
                ""
            ],
            [
                "頁、他卷第22頁、本院卷第181頁、182頁）；另依前揭",
                ""
            ],
            [
                "錄音光碟內容，被告洪允典本來授意囑託被告周水金向",
                ""
            ],
            [
                "100 名有投票權人買票，交給被告周水金50萬元，以每",
                "50萬元"
            ],
            [
                "票5千元向該選區內有投票權人買票，嗣經被告周水金",
                "5千元"
            ],
            [
                "收下後惟恐開票後未達預計票數，遭懷疑侵吞賄款，遂",
                ""
            ],
            [
                "改變心意，向被告洪允典表示僅欲負責30人，並將其餘",
                ""
            ],
            [
                "款項退還，被告周水金係退還35萬元予洪允典，保留15",
                "35萬元"
            ],
            [
                "萬元預備用以向有投票權人行求、期約、交付賄賂，其",
                "萬元"
            ],
            [
                "中5萬元係交付A1，向A1行求買票；尚餘10萬元，而被",
                "5萬元,10萬元"
            ],
            [
                "告周水金所餘存之10萬元、與前述退還之35萬元，共計",
                "10萬元,35萬元"
            ],
            [
                "45萬元部分，均係預備向有投票權人行求、期約、交付",
                "45萬元"
            ],
            [
                "之賄賂，且依卷內現有事證無法證明前開賄款業已滅失",
                ""
            ],
            [
                "而不存在，並以共同正犯應就全部犯罪結果負其責任，",
                ""
            ],
            [
                "故上開預備用以交付或已實際行求之賄賂，係採連帶沒",
                ""
            ],
            [
                "收主義，原審因而諭知前揭預備向有投票權人行求、期",
                ""
            ],
            [
                "約、交付之賄賂45萬元部分與上開扣案之5萬元款項一",
                "45萬元,5萬元"
            ],
            [
                "併依公職人員選舉罷免法第99條第3項規定均諭知宣告",
                ""
            ],
            [
                "連帶沒收。",
                ""
            ],
            [
                "二、經核原審認事用法並無不合，量刑亦稱妥適，應予維持。",
                ""
            ],
            [
                "肆、駁回被告二人上訴部分：",
                ""
            ],
            [
                "一、被告二人上訴意旨略以：",
                ""
            ],
            [
                "（一）、被告洪允典提起上訴略稱：1.被告洪允典從未交付任何",
                ""
            ],
            [
                "款項給共同被告周水金，亦未指示或委託被告周水金幫",
                ""
            ],
            [
                "忙買票賄選；且本案經檢察官搜索被告周水金住處，亦",
                ""
            ],
            [
                "調查被告洪允典、周水金雙方之資金帳號、通聯紀錄，",
                ""
            ],
            [
                "並無被告二人間任何之資金及通聯往來；況且在被告周",
                ""
            ],
            [
                "水金住處更未查獲任何賄選之扣案證據，足證被告二人",
                ""
            ],
            [
                "間並無任何犯意聯絡及行為分擔。然原判決並無任何積",
                ""
            ],
            [
                "極證據，竟認被告洪允典違反公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1項。2.共同被告周水金向證人A1交付賄款、買票",
                ""
            ],
            [
                "，純係周水金個人為報答被告洪允典過去恩情所為之行",
                ""
            ],
            [
                "為，兼為其自己追求證人A1之意，並非因受被告洪允典",
                ""
            ],
            [
                "之教唆或指示，而與被告洪允典共同實行違反選罷法之",
                ""
            ],
            [
                "犯行，故共同被告周水金個人之買票行為，則與被告洪",
                ""
            ],
            [
                "允典無任何關係。3.縱認共同被告周水金有向秘密證人",
                ""
            ],
            [
                "A1賄賂買票之事實，亦無從解免秘密證人A1係出於不法",
                ""
            ],
            [
                "目的，竊錄其與共同被告周水金之談話錄音，主動引誘",
                ""
            ],
            [
                "向其買票，且A1之指述亦有眾多瑕疵存在，自有調查相",
                ""
            ],
            [
                "關證據以證明秘密證人A1指述無瑕疵，否則不得遽採為",
                ""
            ],
            [
                "被告洪允典論罪科刑之依據。",
                ""
            ],
            [
                "（二）、被告周水金提起上訴略稱：1.被告周水金與同案被告洪",
                ""
            ],
            [
                "允典間就賄選部分並無犯意聯絡及行為分擔，被告周水",
                ""
            ],
            [
                "金向A1買票純屬被告周水金個人行為，並未與被告洪允",
                ""
            ],
            [
                "典共同買票。2.被告周水金向A1買票，主要是想要幫他",
                ""
            ],
            [
                "家人還同案被告洪允典的人情。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）、關於檢舉人Ａ１提出於98年10月26日之所錄製其與周水",
                ""
            ],
            [
                "金之談話錄音光碟，業經原審於99年9月15日審理時進",
                ""
            ],
            [
                "行勘驗程序，並記明筆錄在卷可憑（見原審卷一第214",
                ""
            ],
            [
                "頁以下）。",
                ""
            ],
            [
                "（二）、本件係被告周水金於98年10月26日上午11時24分1秒以",
                ""
            ],
            [
                "其所使用之0000000000號行動電話撥打門號0000000000",
                ""
            ],
            [
                "予Ａ１，準備拿錢向Ａ１買票等情，業據被告周水金自",
                ""
            ],
            [
                "承明確（同上選他字第63號偵查卷第25頁及聲羈卷第6",
                ""
            ],
            [
                "至9頁），並有前述通聯紀錄在卷足憑。則Ａ１為自行",
                ""
            ],
            [
                "蒐證，遂於98年10月26日與被告周水金見面時進行秘密",
                ""
            ],
            [
                "錄音，並於秘密錄音後向警局提出檢舉，足認Ａ１上開",
                ""
            ],
            [
                "之秘密錄音，意在蒐證選舉過程中之不法賄選行為，其",
                ""
            ],
            [
                "錄音行為事出有因，Ａ１縱為取得檢舉獎金而為錄音、",
                ""
            ],
            [
                "錄影行為，亦非出於所謂之「不法」目的或以「違法」",
                ""
            ],
            [
                "之手段取證，並非出於陷害教唆之不法行為，故其提出",
                ""
            ],
            [
                "之錄音光碟具有證據能力。",
                ""
            ],
            [
                "（三）、",
                ""
            ],
            [
                "1.被告周水金係於98年10月26日上午11時許，主動打電話予Ａ１",
                ""
            ],
            [
                "，並非Ａ１主動打給被告周水金一事，此據被告周水金於原審",
                ""
            ],
            [
                "審理時自承在卷，並有前述通聯紀錄可憑。",
                ""
            ],
            [
                "2.被告洪允典及其辯護人雖主張「證人Ａ１在超市有與周水金主",
                ""
            ],
            [
                "動攀談，狀似親密，足認周水金係受證人Ａ１之引誘才向Ａ１",
                ""
            ],
            [
                "買票」云云，惟縱然認為證人Ａ１於超市確與被告周水金間互",
                ""
            ],
            [
                "動密切，仍無法推翻本件係被告周水金係主動向Ａ１行求買票",
                ""
            ],
            [
                "賄選之事實。",
                ""
            ],
            [
                "3.被告洪允典及其辯護人復主張「證人Ａ１提供同為候選人之陳",
                ""
            ],
            [
                "滄江違法竊錄之錄音光碟，意圖影響洪允典之選情」云云。查",
                ""
            ],
            [
                "本件賄選案之重點在於被告洪允典是否授意被告周水金出面為",
                ""
            ],
            [
                "其買票而為行求賄賂之行為？被告周水金是否確有主動向Ａ１",
                ""
            ],
            [
                "為買票行為？如果被告洪允典及被告周水金確有共同違反選舉",
                ""
            ],
            [
                "罷免法之犯行，則在Ａ１向警局檢舉並提出錄音光碟後，檢察",
                ""
            ],
            [
                "官著手於偵查作為，嗣後同為候選人之陳滄江以此作為打擊被",
                ""
            ],
            [
                "告洪允典之手段，縱有影響被告洪允典之選情，亦與本案被告",
                ""
            ],
            [
                "二人是否構成賄選犯行無關。",
                ""
            ],
            [
                "（四）、",
                ""
            ],
            [
                "1.由上開勘驗錄音光碟內容提及：「他本來叫我幫忙處理100 票",
                "100"
            ],
            [
                "，弄100我壓力很大」、「等一下沒投票說錢都被污走，所以",
                ""
            ],
            [
                "我錢拿還給他，剩下2、30票。…我說我只負責30票就好了，",
                ""
            ],
            [
                "剩下的錢我還給他，本來要叫我處理100票，我說不要不要，",
                ""
            ],
            [
                "弄那麼多到時候要是開不出來…。我跟他拿30，阿30我家就10",
                ""
            ],
            [
                "幾個我自己又弄好幾個。…算50給我，我還給他，我拿去還給",
                ""
            ],
            [
                "他，等一下這麼多，到時候開不出來，我們有責任的。」、「",
                ""
            ],
            [
                "50就叫我幫他買100票，等一下拿到我家給我，我那天才拿還",
                ""
            ],
            [
                "給他的，我說不要不要，我不要幫你處理這麼多，弄這麼多我",
                ""
            ],
            [
                "會有壓力的。…又不是我們在選，等一下票開不出來，說錢被",
                ""
            ],
            [
                "我污走，沒有，這是很麻煩的，有時候…，選上開心，選不上",
                ""
            ],
            [
                "接下來…，人家會懷疑…懷疑啦」等語，足認被告周水金交與",
                ""
            ],
            [
                "證人Ａ１之買票錢，係由被告洪允典所交付至明。",
                ""
            ],
            [
                "2.再由上開勘驗錄音光碟內容提及：「我一塊地他要幫我蓋房子",
                ""
            ],
            [
                "哩..」、「就議員建地要幫我蓋房子，不然我為什麼幫他，管",
                ""
            ],
            [
                "他這麼多…」、「高科技宿舍旁邊，我們安岐塊地，他之前有",
                ""
            ],
            [
                "去看過，我那塊也是很大塊，800多坪快要1000 坪，叫做什麼",
                ""
            ],
            [
                "工業用地。…」、「學校宿舍，我那一塊剛好就在學校宿舍旁",
                ""
            ],
            [
                "邊，有在跟議員說蓋一蓋到時候分幾樓，他說好像可以蓋七樓",
                ""
            ],
            [
                "，他說可以蓋一棟很大的七樓，阿那個…」各等語，足見被告",
                ""
            ],
            [
                "周水金或係因有求於被告洪允典，或係向被告洪允典求些好處",
                ""
            ],
            [
                "，而在被告洪允典之授意下出面替被告洪允典為買票行為應屬",
                ""
            ],
            [
                "無疑。故縱然被告洪允典有於97年11月24日偕同被告周水金之",
                ""
            ],
            [
                "親人周昭治等人至金門縣地政局，經地政局局長指示科長協助",
                ""
            ],
            [
                "，始查出遭盜賣房產相關資料為一事屬實，則被告周水金為回",
                ""
            ],
            [
                "饋被告洪允典之幫忙，而甘冒違反選舉罷免法之犯行而在被告",
                ""
            ],
            [
                "洪允典之授意下由其出面替被告洪允典為買票行為，亦符合一",
                ""
            ],
            [
                "般常情。",
                ""
            ],
            [
                "三、綜上所述，被告周水金、洪允典二人共同謀議，犯有如事實",
                ""
            ],
            [
                "欄第一段、第二段所述共同向有投票權人A1行求賄賂而約其",
                ""
            ],
            [
                "投票權為一定之行使罪犯行事實部分，已於本判決事實欄第",
                ""
            ],
            [
                "一段、第二段記載敘明，並於本判決理由欄貳、一、二、四",
                ""
            ],
            [
                "各點逐一詳述，已如上述。由上可知，被告二人提起本件上",
                ""
            ],
            [
                "訴，否認犯罪各等情，均不足採。從而被告二人提起本件上",
                ""
            ],
            [
                "訴，經核並無理由，應予駁回。",
                ""
            ],
            [
                "伍、關於被告周水金附條件緩刑宣告部分：",
                ""
            ],
            [
                "一、查被告周水金前未曾因故意犯罪受有期徒刑以上刑之宣告，",
                ""
            ],
            [
                "此有臺灣高等法院被告前案紀錄表在卷可稽（本院卷第218",
                ""
            ],
            [
                "頁、219頁），其因一時失慮，致觸犯本罪，於犯後已於98",
                ""
            ],
            [
                "年11月23日（檢察官起訴書誤載為11月24日）在檢察官偵查",
                ""
            ],
            [
                "階段由檢察官聲請羈押，經福建金門地方法院法官訊問時，",
                ""
            ],
            [
                "自白其本件投票行賄罪犯行，已如前述；且被告亦於原審及",
                ""
            ],
            [
                "本院坦承其有向有投票權人A1行求賄賂而約其投票權一定行",
                ""
            ],
            [
                "使之犯行，雖其事後辯稱係其個人出資以感謝同案被告洪允",
                ""
            ],
            [
                "典之恩情，而與被告洪允典無關云云，惟已為本院所不採，",
                ""
            ],
            [
                "已如前述，且亦無從解免被告周水金與同案被告洪允典所犯",
                ""
            ],
            [
                "本件共同投票行賄罪刑責，併予敘明。本院姑念被告周水金",
                ""
            ],
            [
                "業已於檢察官偵查聲請羈押時自白其前述投票行賄罪犯行，",
                ""
            ],
            [
                "已有悔意，且其於本案係受同案被告洪允典之授意請託致觸",
                ""
            ],
            [
                "犯本罪，並非居於主導角色，情節較同案被告洪允典為輕，",
                ""
            ],
            [
                "其經此次偵審程序，當已知所警惕，日後應無再犯之虞，故",
                ""
            ],
            [
                "本院認被告周水金所受前開宣告刑，以暫不執行為適當，且",
                ""
            ],
            [
                "蒞庭檢察官於本院審理時亦同意給予被告周水金為緩刑之宣",
                ""
            ],
            [
                "告（本院卷第214頁背面），爰依刑法第74條第1項第1款規",
                ""
            ],
            [
                "定，對於被告周水金諭知宣告緩刑4年，以啟自新。併斟酌",
                ""
            ],
            [
                "金門地區之選風，與被告周水金所造成之法益侵害程度，及",
                ""
            ],
            [
                "被告周水金之辯護人於本院審理時亦同意在新台幣72萬元範",
                "72萬元"
            ],
            [
                "圍內以二年支付國庫等情（本院卷第215頁），故認應命被",
                ""
            ],
            [
                "告周水金向公庫支付一定之金額為宜，爰依刑法第74條第2",
                ""
            ],
            [
                "項第4款規定，命被告周水金應向公庫支付新台幣72萬元；",
                "72萬元"
            ],
            [
                "另本院審酌被告周水金之父剛於100年4月24日去世，此有訃",
                ""
            ],
            [
                "聞在卷足憑（本院卷第171頁），其母與配偶生病，獨立支",
                ""
            ],
            [
                "撐家庭生計，業據其辯護人於本院審理時陳稱在卷（本院卷",
                ""
            ],
            [
                "第213頁背面），其經濟能力無法一次支付等情，爰諭知被",
                ""
            ],
            [
                "告周水金應向公庫支付新台幣72萬元部分，定其支付方式為",
                "72萬元"
            ],
            [
                "：自判決確定時起，分24期，每月1期，每月10日支付新台",
                ""
            ],
            [
                "幣3萬元。",
                ""
            ],
            [
                "二、又如被告周水金不履行上開分期給付條件之負擔，且情節重",
                ""
            ],
            [
                "大足認對被告周水金宣告之緩刑難收預期效果，而有執行刑",
                ""
            ],
            [
                "罰之必要者，依刑法第75條之1第1項第4款之規定，法院得",
                ""
            ],
            [
                "撤銷被告前開緩刑宣告，併予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條、刑法第74條第1項第1款、",
                ""
            ],
            [
                "第2項第4款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李靜文到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年     8    月    31    日",
                ""
            ],
            [
                "刑事庭審判長法  官  吳昭瑩",
                ""
            ],
            [
                "法  官  陳容正",
                ""
            ],
            [
                "法  官  陳坤地",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  李麗鳳",
                ""
            ],
            [
                "中    華    民    國   100    年     8    月    31    日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,8,20120104": [
            [
                "最高法院刑事判決　　　　　　　　　一○一年度台上字第八號",
                ""
            ],
            [
                "上　訴　人　洪允典",
                ""
            ],
            [
                "選任辯護人　鍾永盛律師",
                ""
            ],
            [
                "　　　　　　蔡世祺律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服福建高等法院",
                ""
            ],
            [
                "金門分院中華民國一００年八月三十一日第二審判決（九十九年",
                ""
            ],
            [
                "度選上訴字第五號，起訴案號：福建金門地方法院檢察署九十八",
                ""
            ],
            [
                "年度選偵字第九號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於洪允典部分撤銷，發回福建高等法院金門分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人洪允典有其事實欄所載犯行，因而維持第",
                ""
            ],
            [
                "一審關於論上訴人以共同對於有投票權之人，行求賄賂，而約其",
                ""
            ],
            [
                "投票權為一定之行使罪，量處有期徒刑三年八月，褫奪公權四年",
                ""
            ],
            [
                "，併諭知相關沒收從刑之判決，駁回上訴人在第二審之上訴。固",
                ""
            ],
            [
                "非無見。",
                ""
            ],
            [
                "惟查：、本件共同被告周水金向祕密證人 A1 （姓名、年籍詳",
                ""
            ],
            [
                "卷）行賄買票之錄音光碟（下稱錄音光碟），所記錄者乃周水金",
                ""
            ],
            [
                "與 A1 當時之對話內容，該錄音內容關於周水金以新台幣（下同",
                ""
            ],
            [
                "）五萬元為上訴人向 A1 行賄買票部分，屬周水金在審判外所為",
                "五萬元"
            ],
            [
                "不利於己之陳述，應依自白法則評價其得否為證據。至關於周水",
                ""
            ],
            [
                "金向 A1 所述上訴人交付五十萬元請伊向選區內一百名有投票權",
                "五十萬元"
            ],
            [
                "人買票，伊因擔心有人收錢但不投票給上訴人，開票結果無法達",
                ""
            ],
            [
                "到預計之票數，遭懷疑侵吞，而改變心意，退回三十五萬元，僅",
                "三十五萬元"
            ],
            [
                "留下十五萬元，負責買三十票部分，涉及上訴人之犯罪事實，就",
                "十五萬元"
            ],
            [
                "上訴人被訴之案件而言，則屬於被告以外之人在審判外之陳述，",
                ""
            ],
            [
                "應依傳聞法則定其有無證據能力。原判決卻說明系爭錄音光碟，",
                ""
            ],
            [
                "屬機械忠實之紀錄，並得以設備播放之方式還原，非供述證據，",
                ""
            ],
            [
                "無傳聞法則之適用，逕採為認定上訴人交付五十萬元予周水金請",
                "五十萬元"
            ],
            [
                "代為行賄買票，嗣周水金退回三十五萬元，僅留下十五萬元買票",
                "三十五萬元,十五萬元"
            ],
            [
                "之證據，其採證與對於前開錄音內容證據能力之論斷，難謂與證",
                ""
            ],
            [
                "據法則無違。、上訴人始終堅決否認有行賄買票情事，辯稱：",
                ""
            ],
            [
                "未曾交付賄款予周水金買票，周水金向A1買票純係其個人之行為",
                ""
            ],
            [
                "，與上訴人無涉。A1與伊有買賣房屋之糾紛，而生報復之心，乃",
                ""
            ],
            [
                "結合另一候選人陳滄江為不實之構陷；此由A1於第一審證述後，",
                ""
            ],
            [
                "又於庭外（金門縣便利超商店內）主動向周水金接觸、攀談說情",
                ""
            ],
            [
                "，並為肢體接觸之親密行為，足見其情虛（提出監視器錄影光碟",
                ""
            ],
            [
                "，請求調查）。另依偵查卷附檢察官調取周水金在金門地區之親",
                ""
            ],
            [
                "戚有投票權之人，至少有三十人以上，苟如前開錄音光碟對話內",
                ""
            ],
            [
                "容中周水金所述其須負責買三十票，即已足夠，何須甘冒被檢舉",
                ""
            ],
            [
                "之風險再向A1行賄買票？足見周水金於偵、審中一再稱向A1買票",
                ""
            ],
            [
                "是花自己的錢，當初說只幫A1留二個，其實不是要買票，只是心",
                ""
            ],
            [
                "裡想花一萬元交A1這個朋友，後來A1一直「盧」……一直煩伊，",
                "一萬元"
            ],
            [
                "伊才隨便說讓A1幫伊處理十票，又向A1吹牛認識的議員那麼有錢",
                ""
            ],
            [
                "，才拿錢給A1想交這個朋友，順便還上訴人之人情，但花了五萬",
                ""
            ],
            [
                "元，朋友卻交不成等情（見一審卷第二００至二０五頁）應屬",
                ""
            ],
            [
                "真實可信。依前開錄音光碟之內容及周水金、A1於偵審中之證述",
                ""
            ],
            [
                "，均不能證明上訴人有何交付金錢予周水金之事實，或與周水金",
                ""
            ],
            [
                "如何為行賄買票之犯意聯絡或行為分擔情事，不能論以買票賄選",
                ""
            ],
            [
                "罪之共同正犯等語（見原審卷第二五至五三頁）。實情如何？",
                ""
            ],
            [
                "原審未詳加調查釐清，逕以共同被告前開審判外之自白，為上訴",
                ""
            ],
            [
                "人論罪之證據，復未明確認定上訴人究於何時、何地交付五十萬",
                ""
            ],
            [
                "元予周水金，或周水金如何返還三十五萬元予上訴人，抑或上訴",
                "三十五萬元"
            ],
            [
                "人如何與周水金為行賄買票犯意之聯絡與行為分擔，自不足資為",
                ""
            ],
            [
                "論以投票行賄罪共同正犯之依據，亦嫌調查未盡及理由欠備。上",
                ""
            ],
            [
                "訴意旨指摘原判決關於上訴人之部分不當，尚非全無理由，應認",
                ""
            ],
            [
                "有撤銷該部分發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    一    月    四    日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  洪  文  章",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  韓  金  秀",
                ""
            ],
            [
                "法官  沈  揚  仁",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    一    月    五    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KMHM,101,選上更(一),1,20120816,1": [
            [
                "福建高等法院金門分院刑事判決　　101年度選上更(一)字第1號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　洪允典",
                ""
            ],
            [
                "選任辯護人　蔡世祺律師",
                ""
            ],
            [
                "上列上訴人即被告因違反公職人員選舉罷免法案件，不服福建金",
                ""
            ],
            [
                "門地方法院99年度選訴字第3號，中華民國99年10月14日第一審",
                ""
            ],
            [
                "判決（起訴案號：福建金門地方法院檢察署98年度選偵字第9號",
                ""
            ],
            [
                "），提起上訴，本院前審判決後，經最高法院撤銷，發回更審，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、洪允典係金門縣第5屆第1選區縣議員選舉（以下簡稱該次選",
                ""
            ],
            [
                "舉）候選人，與周水金（已判決有罪確定）均明知對於有投",
                ""
            ],
            [
                "票權之人，不得行求、期約或交付賄賂，而約使投票權人為",
                ""
            ],
            [
                "一定投票權之行使，詎洪允典為求其本人能順利當選，竟與",
                ""
            ],
            [
                "周水金共同謀議，基於對於有投票權人行求、期約及交付賄",
                ""
            ],
            [
                "賂，約使投票權人於民國（下同）98年12月5日縣議員選舉",
                ""
            ],
            [
                "時投票給予洪允典之犯意聯絡，由洪允典於98年10月26日前",
                ""
            ],
            [
                "某日，在金門縣某不詳地點，以每票新臺幣（下同）5千元",
                ""
            ],
            [
                "之代價，授意周水金行求設籍於金門縣金城鎮第1選舉區可",
                ""
            ],
            [
                "供賄選買票之對象，並當場交付周水金賄款50萬元，請周水",
                "50萬元"
            ],
            [
                "金幫忙向該選舉區100名有投票權人買票，嗣周水金於收下",
                ""
            ],
            [
                "該賄款後，擔心恐有人收錢，但不投票給予洪允典，致開票",
                ""
            ],
            [
                "後無法達到預計票數，遭懷疑侵吞賄款，遂改變心意，於98",
                ""
            ],
            [
                "年10月26日前某日，在某不詳地點，將其中35萬元款項返還",
                "35萬元"
            ],
            [
                "洪允典，僅留下15萬元而表示願負責處理買票30票。",
                "15萬元"
            ],
            [
                "二、嗣周水金於收受上開賄款15萬元後之98年10月間某日，在金",
                "15萬元"
            ],
            [
                "門縣金城鎮○○路散步時，遇見該次選舉有投票權之鄰居A1",
                ""
            ],
            [
                "（女性，姓名及年籍均詳卷），周水金與A1攀談閒聊後得知",
                ""
            ],
            [
                "A1無特定支持之候選人，即告知A1改天再與A1聯絡，隨後周",
                ""
            ],
            [
                "水金即於同月26日上午11時24分許，以其門號0000000000號",
                ""
            ],
            [
                "手機撥打A1持用之門號0000000000號手機，詢問A1在何處，",
                ""
            ],
            [
                "A1表示人在外面，待返家再聯絡。迨至同日下午1時42分許",
                ""
            ],
            [
                "，A1以同上門號手機撥打電話給予周水金，周水金表示要到",
                ""
            ],
            [
                "A1住處。嗣周水金至A1住處後先探詢A1及其家人於該次選舉",
                ""
            ],
            [
                "是否有支持特定縣議員候選人，A1則表示沒有支持對象。周",
                ""
            ],
            [
                "水金即向A1表示欲以每票5千元向A1夫婦行求買票，請求A1",
                "5千元"
            ],
            [
                "投票支持某特定縣議員候選人，A1則假意允諾並表示其家中",
                ""
            ],
            [
                "有6票，且其自己共握有13至15票，於是周水金乃將其身上",
                ""
            ],
            [
                "所攜帶之賄款2萬元當場先行交與A1，向A1行求買4票；然A1",
                "2萬元"
            ],
            [
                "為取得更多賄款，再次佯稱其握有15票，嗣經周水金最後決",
                ""
            ],
            [
                "定向A1行求買10票共5萬元，旋即騎自行車返家再拿取3萬元",
                "5萬元"
            ],
            [
                "，隨後再將該3萬元全數交予A1收受，而向有投票權之A1及",
                "3萬元"
            ],
            [
                "其親友等行求賄選10票共5萬元，請求A1及其親友等人於98",
                "5萬元"
            ],
            [
                "年12月5日縣議員選舉時投票給予某特定縣議員候選人。經",
                ""
            ],
            [
                "A1詢問周水金買票的人是否洪允典，周水金亦當場表示就是",
                ""
            ],
            [
                "洪允典，並告以洪允典恐買票被抓，故要周水金先不要講買",
                ""
            ],
            [
                "票的候選人是誰，等投票前再說，比較不會出事等語。A1則",
                ""
            ],
            [
                "事先備妥錄音機，將周水金前述向其行求買票，請求有投票",
                ""
            ],
            [
                "權人投票支持縣議員候選人洪允典之二人談話，予以錄音，",
                ""
            ],
            [
                "隨後A1即將其與周水金上述行求賄選買票談話之錄音光碟（",
                ""
            ],
            [
                "下稱系爭光碟），持向警方檢舉周水金之行賄買票犯行，並",
                ""
            ],
            [
                "提出周水金與洪允典共同用以向有投票權人A1行求投票賄選",
                ""
            ],
            [
                "之賄款5萬元與該錄音光碟1片，經警扣得該行求投票賄選之",
                "5萬元"
            ],
            [
                "賄款5萬元與錄音光碟1片。嗣周水金則於98年11月23日（起",
                "5萬元"
            ],
            [
                "訴書誤載為11月24日）在檢察官偵查階段由檢察官聲請羈押",
                ""
            ],
            [
                "，經福建金門地方法院法官訊問時，自白其本件投票行賄罪",
                ""
            ],
            [
                "犯行。",
                ""
            ],
            [
                "三、案經金門縣警察局金城分局報請福建金門地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、程序部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。刑事訴訟法第159條第1項定有明文。",
                ""
            ],
            [
                "查本案秘密證人A1警詢筆錄，係被告洪允典以外之人於審判",
                ""
            ],
            [
                "外所為之言詞陳述，且經被告及其辯護人於本院準備程序時",
                ""
            ],
            [
                "對上開證據表示不同意使用，且前揭警詢筆錄又無刑事訴訟",
                ""
            ],
            [
                "法第159條之2所示傳聞法則之例外情形，依上開說明，前揭",
                ""
            ],
            [
                "警詢筆錄無證據能力。",
                ""
            ],
            [
                "第按被告以外之人於偵查中向檢察官所為陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159條之1第2項定",
                ""
            ],
            [
                "有明文。偵查中對被告以外之人（包括證人、鑑定人、告訴",
                ""
            ],
            [
                "人、被害人及共同被告等）所為之偵查筆錄，或被告以外之",
                ""
            ],
            [
                "人向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階",
                ""
            ],
            [
                "段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依",
                ""
            ],
            [
                "法其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具",
                ""
            ],
            [
                "結，而實務運作時，檢察官偵查中向被告以外之人所取得之",
                ""
            ],
            [
                "陳述，原則上均能遵守法律規定，不致違法取供，其可信度",
                ""
            ],
            [
                "極高，職是，被告以外之人前於偵查中已具結而為證述，除",
                ""
            ],
            [
                "反對該項供述得具有證據能力之一方，已釋明「顯有不可信",
                ""
            ],
            [
                "之情況」之理由外，不宜遽指該證人於偵查中之陳述不具證",
                ""
            ],
            [
                "據能力。且所謂不可信性情況，法院應審酌被告以外之人於",
                ""
            ],
            [
                "陳述時之外在環境及情況，例如：陳述時之心理狀況、有無",
                ""
            ],
            [
                "受到外力干擾等，以為判斷之依據。本件秘密證人A1於檢察",
                ""
            ],
            [
                "官偵查中，以證人之身分陳述，經告以具結義務及偽證處罰",
                ""
            ],
            [
                "後，於命證人朗讀結文後具結，其係於負擔偽證罪之處罰心",
                ""
            ],
            [
                "理下證述，並以具結擔保其供述之真實性，又無受其他不當",
                ""
            ],
            [
                "外力干擾之情形，而秘密證人A1於審理中到庭作證時亦未曾",
                ""
            ],
            [
                "提及檢察官在偵查時有何不法取供之情形，依上說明，秘密",
                ""
            ],
            [
                "證人A1於偵查中之證言具有證據能力。且秘密證人A1復於原",
                ""
            ],
            [
                "審審理中，經傳喚到庭作證，而完足為合法調查之證據，被",
                ""
            ],
            [
                "告及其辯護人並未釋明檢察官偵訊中具有「顯有不可信之情",
                ""
            ],
            [
                "況」之理由，是秘密證人A1於偵查中之陳述，並無證據證明",
                ""
            ],
            [
                "有顯不可信之情況，自具有證據能力。",
                ""
            ],
            [
                "被告及其辯護人雖另主張秘密證人A1於99年9月15日在原審",
                ""
            ],
            [
                "審理中之證言無證據能力（本院卷第67頁），惟證人於法院",
                ""
            ],
            [
                "審理中出庭作證並接受交互詰問，其證詞本無傳聞法則排除",
                ""
            ],
            [
                "之適用，上開證詞自有證據能力，被告及其辯護人上開主張",
                ""
            ],
            [
                "，尚有未合。且參酌被告及其辯護人主張該證詞無證據能力",
                ""
            ],
            [
                "之理由係：秘密證人A1涉犯偽證罪，意圖影響法官心證云云",
                ""
            ],
            [
                "，依其理由應係爭執秘密證人A1上開證詞之證明力，而非爭",
                ""
            ],
            [
                "執證據能力，併予敘明。",
                ""
            ],
            [
                "秘密證人A1與周水金對話之錄音光碟部分：",
                ""
            ],
            [
                "按刑事訴訟法上所謂非法證據排除原則，係指在刑事訴訟程",
                ""
            ],
            [
                "序上，將具有證據價值或真實之證據，因實施刑事訴訟程序",
                ""
            ],
            [
                "之公務員取得之程序違法，而予以排除之法則。私人錄音或",
                ""
            ],
            [
                "監聽行為，並無如國家機關之執行通訊監察，應依通訊保障",
                ""
            ],
            [
                "及監察法規定聲請核發或補發通訊監察書等之法定程序及方",
                ""
            ],
            [
                "式；而參酌通訊保障監察法第29條第3款並明文規定，監察",
                ""
            ],
            [
                "者為通訊之一方，而非出於不法之目的者，不罰。因此私人",
                ""
            ],
            [
                "為保全證據所為之錄音，私人之錄音、錄影，如係監察者為",
                ""
            ],
            [
                "通訊之一方或已得通訊之一方事先同意，又非出於不法目的",
                ""
            ],
            [
                "者，既非法所不許，其錄音、錄影所存取之聲音、影像等內",
                ""
            ],
            [
                "容，即難謂係違法取得之證據而排除其證據能力（最高法院",
                ""
            ],
            [
                "99年度台上字第2947號、99年度台上字第1648號、98年度台",
                ""
            ],
            [
                "上字第5539號判決要旨參照）。",
                ""
            ],
            [
                "本件秘密證人A1人與周水金於98年10月26日在秘密證人A1住",
                ""
            ],
            [
                "處內之對話，經通話之一方即秘密證人A1予以錄音，前開錄",
                ""
            ],
            [
                "音之內容係為確認周水金向秘密證人A1有關縣議員選舉買票",
                ""
            ],
            [
                "行賄之事，且秘密證人A1錄取錄音帶之目的係為保留周水金",
                ""
            ],
            [
                "向其買票對話過程之證據，並非出於不法之目的，且無任何",
                ""
            ],
            [
                "證據足認該錄音係出於陷害教唆等不法目的所為，又無刑法",
                ""
            ],
            [
                "第315條之1各款所列舉或有通訊保障及監察法第29條第3款",
                ""
            ],
            [
                "規定「出於不法目的」之情事。而證據排除之目的係在杜絕",
                ""
            ],
            [
                "偵察機關之違法搜索、監察，而未及於私人之合法蒐證行為",
                ""
            ],
            [
                "，依照前開最高法院判決意旨，前開錄音取得之證據（即錄",
                ""
            ],
            [
                "音帶及其內容），即具有證據能力。又系爭光碟於99年9月",
                ""
            ],
            [
                "15日原審審理時經勘驗結果，光碟內所錄長度約34分13秒之",
                ""
            ],
            [
                "交談內容，佔絕大部分之一男一女對話，其交談之語句流利",
                ""
            ],
            [
                "、語氣承轉通順，雙方均能接續或呼應對方談話之語意為陳",
                ""
            ],
            [
                "述，於對話結束前，亦無忽然切斷或明顯重啟，致前後之語",
                ""
            ],
            [
                "句突然停頓、語氣凝滯之情形出現等情，業經原審勘驗明確",
                ""
            ],
            [
                "，此有勘驗筆錄在卷足稽（原審卷一第214頁至第215頁）。",
                ""
            ],
            [
                "且上述錄音光碟經原審值日法官於98年11月23日為羈押訊問",
                ""
            ],
            [
                "時當庭播放，在場聆聽之周水金業已表明前揭對話者雙方係",
                ""
            ],
            [
                "其本人與綽號阿軟之A1，錄音內容即為其本人拿錢向A1買票",
                ""
            ],
            [
                "之情節，並未抗辯該錄音內容有何失真或不實之情事（原審",
                ""
            ],
            [
                "98年度聲羈字第39號刑事卷第7頁至第9頁【以下簡稱聲羈卷",
                ""
            ],
            [
                "】），故該錄音檔並無被剪輯或變造情事無誤。又該錄音光",
                ""
            ],
            [
                "碟內容，復經原審於審理中當庭播放勘驗並製作譯文，亦予",
                ""
            ],
            [
                "當事人當庭表示意見之機會（原審卷1第214頁至第230頁）",
                ""
            ],
            [
                "，已踐行刑事訴訟法第165條之1第2項關於「錄音可為證據",
                ""
            ],
            [
                "者，應以適當之設備，顯示該錄音帶之聲音，以踐行調查證",
                ""
            ],
            [
                "據之程序」之規定，是上開錄音光碟及譯文自均具證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "至於被告以外之人於審判外之言詞或書面陳述，雖不符刑事",
                ""
            ],
            [
                "訴訟法第159條之1至之4規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有刑事訴訟法第159條第1項不得為證據之情",
                ""
            ],
            [
                "形，而未於言詞辯論終結前聲明異議者，視為有前項之同意",
                ""
            ],
            [
                "，同法第159條之5定有明文。立法意旨在於傳聞證據未經當",
                ""
            ],
            [
                "事人之反對詰問予以核實，原則上先予排除。惟若當事人已",
                ""
            ],
            [
                "放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作",
                ""
            ],
            [
                "為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人",
                ""
            ],
            [
                "對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發",
                ""
            ],
            [
                "見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行",
                ""
            ],
            [
                "，上開傳聞證據亦均具有證據能力。查本件被告以外之人於",
                ""
            ],
            [
                "審判外所為之陳述，除前揭秘密證人A1警詢筆錄及上開",
                ""
            ],
            [
                "之證據外，其餘供述證據之性質雖屬傳聞證據，惟被告及",
                ""
            ],
            [
                "其辯護人對於該等證人之證據能力，於本院準備程序均不爭",
                ""
            ],
            [
                "執其證據能力，並均同意作為證據使用（本院卷第63頁反面",
                ""
            ],
            [
                "至第67頁），且均未於本院言詞辯論終結前，表示異議，本",
                ""
            ],
            [
                "院參酌上開陳述作成時之情況，亦無違法取證或違反自由意",
                ""
            ],
            [
                "志之瑕疵，認以之作為證據為適當，揆諸上開規定，本件被",
                ""
            ],
            [
                "告以外之人於審判外之陳述，均具有證據能力。另被告及其",
                ""
            ],
            [
                "辯護人對於卷內書面證據資料之證據能力亦未有所爭執，並",
                ""
            ],
            [
                "均同意作為證據使用（本院卷第46頁），且迄於言詞辯論終",
                ""
            ],
            [
                "結前，又未主張有何刑事訴訟法第159條第1項不得為證據之",
                ""
            ],
            [
                "情形，應認其已同意本件卷內之書面證據資料均得作為證據",
                ""
            ],
            [
                "，經本院審酌後，認本件卷內證據資料並無不適當之情形，",
                ""
            ],
            [
                "應認均有證據能力。",
                ""
            ],
            [
                "二、實體部分：",
                ""
            ],
            [
                "訊之被告洪允典矢口否認有與周水金共同向秘密證人A1買票",
                ""
            ],
            [
                "賄選之犯行，辯稱：「我根本從頭到尾沒有給過周水金任何",
                ""
            ],
            [
                "金錢，周水金他今天是要還我人情，因為我幫他們處理房產",
                ""
            ],
            [
                "的事情，或是他要追求討好A1，所以他因為之前A1有跟他講",
                ""
            ],
            [
                "過很多次，如果這次沒有好康的，他不會去投票，周水金為",
                ""
            ],
            [
                "了追求討好他，他是用他自己的錢去跟A1買票，地院的判決",
                ""
            ],
            [
                "都是依據周水金向A1吹噓來判決，並沒有依照證據來判決，",
                ""
            ],
            [
                "我當然不服氣。我沒有公訴人指訴之犯行」云云；被告之辯",
                ""
            ],
            [
                "護人除提出書狀為被告辯護外，另辯稱：「本案關鍵在於到",
                ""
            ],
            [
                "底周水金與秘密證人A1的對話內容，實際所顯露出來的證據",
                ""
            ],
            [
                "是什麼，客觀上周水金確實有拿錢給A1，但從卷內資料可以",
                ""
            ],
            [
                "看出，從羈押、偵查、審理，周水金的供述都是一致的，這",
                ""
            ],
            [
                "個錢是他自己拿出來給A1，並不是洪允典拿給他的。並無證",
                ""
            ],
            [
                "據顯示錢是洪允典拿給周水金的。又洪允典在選前或選後，",
                ""
            ],
            [
                "沒有與周水金有任何通聯的紀錄，代表他們平常二人是沒有",
                ""
            ],
            [
                "聯繫的。另周水金在錄音譯文裡面講到50萬元，後來歸還35",
                "50萬元"
            ],
            [
                "萬元給洪允典，在卷內並沒有看到這些證據。且周水金當時",
                "萬元"
            ],
            [
                "被搜索時，沒有查扣到任何現款，也沒有要行賄的名單，如",
                ""
            ],
            [
                "依周水金所講的，假設他真的有拿洪允典50萬元、退還35萬",
                "50萬元"
            ],
            [
                "元，還剩下15萬元，剩下的這15萬元，給秘密證人5萬元，",
                "15萬元,15萬元,5萬元"
            ],
            [
                "還有10萬元，但是並沒有查扣到任何現款。最高法院發回意",
                "10萬元"
            ],
            [
                "旨亦指出周水金在金門有投票權的親屬有三十多個人，如果",
                ""
            ],
            [
                "今天周水金真的要依照所謂洪允典的指示去買票，周水金家",
                ""
            ],
            [
                "裡全部的人買起來就有15萬元，怎麼還有可能去跟平常沒有",
                "15萬元"
            ],
            [
                "任何交情的A1買票，這是不符常理，本案不能以周水金欠洪",
                ""
            ],
            [
                "允典的人情，自己去買票，就認定是洪允典叫周水金去買票",
                ""
            ],
            [
                "。另外秘密證人A1所述不實在，洪允典確實沒有去買票，房",
                ""
            ],
            [
                "產的部分洪允典確實有幫到周水金的忙，至於周水金要還洪",
                ""
            ],
            [
                "允典人情，這部分洪允典是沒有辦法控制的」等語。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "同案共犯周水金於98年10月26日中午拿現款5萬元給予該次",
                "5萬元"
            ],
            [
                "選舉第1選舉區有投票權人A1，以每票5千元向A1賄選買票共",
                "5千元"
            ],
            [
                "10票，請求有投票權之A1與A1有投票權之家人投票給予縣議",
                ""
            ],
            [
                "員候選人洪允典，而為洪允典行求買票等情，業據周水金於",
                ""
            ],
            [
                "98年11月23日經檢察官聲請對被告周水金聲請羈押，於同日",
                ""
            ],
            [
                "在原審法院羈押庭訊時及98年12月17日在檢察官偵查時各供",
                ""
            ],
            [
                "承在卷（原審98年度聲羈字第39號刑事卷第8頁、偵卷第49",
                ""
            ],
            [
                "頁至第51頁、第287頁至第291頁）；復據被告周水金於99年",
                ""
            ],
            [
                "9月15日在原審審理時供承：「（問：被告對於檢察官控訴",
                ""
            ],
            [
                "你們涉嫌的犯罪事實，有何答辯？）我承認我有向A1買票。",
                ""
            ],
            [
                "（問：你向A1買票是為誰買票？）為了洪允典議員買票」等",
                ""
            ],
            [
                "語明確（原審卷一第163頁至第164頁），核與證人A1於98年",
                ""
            ],
            [
                "11月19日在檢察官偵查及99年9月15日在原審審理時所證述",
                ""
            ],
            [
                "之情節相符（98年度選他字第63號偵查卷第18頁至第19頁，",
                ""
            ],
            [
                "原審卷一第165頁至第182頁），復有被告周水金所使用門號",
                ""
            ],
            [
                "0000000000號行動電話通聯紀錄1份（同上他字第63號偵查",
                ""
            ],
            [
                "卷第24頁至第25頁）、金門縣選舉委員會98年11月24日金選",
                ""
            ],
            [
                "一字第0982650193號函1紙（偵卷第280頁至第281頁）各在",
                ""
            ],
            [
                "卷可稽，並有A1向警方提出，經警扣得周水金用以向有投票",
                ""
            ],
            [
                "權人A1行求投票賄選之賄款5萬元、A1與周水金之談話錄音",
                "5萬元"
            ],
            [
                "光碟一片等各扣案可資佐證（同上他字第63號偵查卷第4頁",
                ""
            ],
            [
                "至第7頁之扣押筆錄與扣押物品目錄表、第22頁、第23頁之",
                ""
            ],
            [
                "扣押物品清單、本院前審卷第181頁、第182頁）。足認周水",
                ""
            ],
            [
                "金於上開檢察官偵查時，業已自白其對於有投票權人行求賄",
                ""
            ],
            [
                "賂，而約其投票權為一定之行使，且其賄選之款項係被告洪",
                ""
            ],
            [
                "允典所交付等情明確，而周水金之自白核與A1證述相符，又",
                ""
            ],
            [
                "有上開證據可資佐證，堪認屬實。",
                ""
            ],
            [
                "被告洪允典雖否認上情並以前詞置辯；證人周水金亦於99年",
                ""
            ],
            [
                "9月15日原審審理時翻異前供證稱：98年10月初某日其本人",
                ""
            ],
            [
                "在北堤路散步時遇到A1，雙方在聊天過程中有聊到選舉的事",
                ""
            ],
            [
                "情，當時其詢問A1有沒有支持的對象，A1對其說沒有，並告",
                ""
            ],
            [
                "訴其本人她之前選舉都沒有拿錢，這次選舉想要拿錢，A1說",
                ""
            ],
            [
                "她家有四票，若有好康的要跟她說。隨後在前述北堤路碰面",
                ""
            ],
            [
                "過後數日，其所屬東門社區有人在迎春閣餐廳辦喜事，當時",
                ""
            ],
            [
                "其於迎春閣門口又遇到A1，A1則主動把其本人拉到比較沒人",
                ""
            ],
            [
                "的地方，詢問其本人之前講的選舉好康的到底有沒有，當時",
                ""
            ],
            [
                "其本人就隨便應付一下A1說：好啦！好啦！若時間到了會再",
                ""
            ],
            [
                "跟她講。因其本人是在菜市場賣雞肉，A1曾對其表示如果有",
                ""
            ],
            [
                "較好的土雞拿到她家賣她，因於98年10月26日當天，剛好有",
                ""
            ],
            [
                "一個阿伯拿四、五隻土雞賣給其本人，剛好有剩，故其乃打",
                ""
            ],
            [
                "電話給A1，詢問A1是否要買，當時A1說她人在外面，電話就",
                ""
            ],
            [
                "掛了，迨至中午A1又打電話給其本人，說她三點有預約要補",
                ""
            ],
            [
                "牙齒，如其本人要去A1她家找她就快點去，隨後其本人就到",
                ""
            ],
            [
                "A1家，A1又對其說要賣票，其於平日見A1行為隨便，穿著常",
                ""
            ],
            [
                "常袒胸露乳，穿的裙子很短，故想跟A1交往作朋友，希望可",
                ""
            ],
            [
                "以發生關係；又因洪允典先前曾幫其本人打電話到大陸把遭",
                ""
            ],
            [
                "其弟弟盜賣的房子要回來，故想還洪允典人情，遂自掏腰包",
                ""
            ],
            [
                "拿2萬元給A1，拜託A1投票支持洪允典，後來因A1嫌不夠，",
                "2萬元"
            ],
            [
                "說她有13票、15票，一直【盧】（閩南語），故其當時才跟",
                ""
            ],
            [
                "A1說：【妳乾脆弄個10票】，隨後回家再拿3萬元給A1，在",
                "3萬元"
            ],
            [
                "錄音光碟中向A1稱跟洪允典一起開發土地、洪允典蓋經典家",
                ""
            ],
            [
                "園賺了五、六千萬元，對A1說洪允典他想做議長，決定要做",
                "五,六千萬元"
            ],
            [
                "議長，一定要選上，是向A1吹噓的，其只是想騙A1其本人認",
                ""
            ],
            [
                "識很有錢的議員，有能力、有行情云云（原審卷一第197頁",
                ""
            ],
            [
                "至第209頁），惟查：",
                ""
            ],
            [
                "原審於99年9月15日審理時當庭勘驗A1與周水金於98年10月",
                ""
            ],
            [
                "26日對話光碟內容如下：「女：我說我不要去選，我說有好",
                ""
            ],
            [
                "康的都是人家在好康，對不對？人家在買票我都沒有被買。",
                ""
            ],
            [
                "男：既然都說這樣，我們就要互相信用。女：對！阿所以我",
                ""
            ],
            [
                "才在講你要的話，我們就是支持你。男：我說你的部份，這",
                ""
            ],
            [
                "樣就好。女：多少？男：你說兩票啊。女：幾票？男：你說",
                ""
            ],
            [
                "兩票，你和你先生。女：我跟你說13票嘛！男：沒那麼多，",
                ""
            ],
            [
                "因為我沒幫他弄那麼多。女：不然你幫忙弄他多少？男：就",
                ""
            ],
            [
                "連我家一些，一半張。女：阿你不是說他拿？男：沒啦，我",
                ""
            ],
            [
                "剩下的還他，因為，他本來叫我幫忙處理100票，弄100我壓",
                ""
            ],
            [
                "力很大，女：為什麼？男：有些人心腸很狠，錢拿一拿不投",
                ""
            ],
            [
                "，接著我還要負這個責任。女：你放心，男：等一下沒投票",
                ""
            ],
            [
                "說錢都被污走，所以我錢拿還給他，剩下2、30票。我說我",
                ""
            ],
            [
                "只負責30票就好了，剩下的錢我還給他。本來要叫我處理10",
                ""
            ],
            [
                "0票，我說不要不要，弄那麼多到時候要是開不出來，男：",
                ""
            ],
            [
                "所以這樣，2萬還是4萬喔，加一加2萬。（數錢聲），女：",
                ""
            ],
            [
                "這樣等於？男：2萬，對！女：這樣等於一票多少？男：喔",
                ""
            ],
            [
                "，2萬對吧，一票5千元，等於4票。女：我跟你講喔，男：4",
                "5千元"
            ],
            [
                "票你幫忙處理就好，你不要那麼多，因為我真的拿一些回去",
                ""
            ],
            [
                "還給他。你幫忙我處理10個就好，10個10個，我弄10個給你",
                ""
            ],
            [
                "處理。女：阿我剛才說13啊。男：不知道怎樣啊，他跟我說",
                ""
            ],
            [
                "沒有那麼多。你那個先，等一下我拿3萬給你。女：這樣總",
                ""
            ],
            [
                "共多少？男：阿10票的話5萬，你要是幫忙處理10個人，就5",
                ""
            ],
            [
                "萬，簡單嘛，阿那2萬我再，這樣我馬上來。女：你怎麼那",
                ""
            ],
            [
                "麼快？男︰這三萬，總共五萬。女：五萬。男：你再處理就",
                ""
            ],
            [
                "好了，到時候抽幾號再說幾號就好。女︰洪允典？男︰正是",
                ""
            ],
            [
                "，他說先不要說人，不要還沒有就一直在說。女︰不是洪允",
                ""
            ],
            [
                "典嗎？還有誰？男︰是啊！女︰嚇死人了，到時候我選錯人",
                ""
            ],
            [
                "。男︰他是說先不要講人，因為現在還沒抽號碼，他說怕到",
                ""
            ],
            [
                "時買票被抓走，他說不要講人，他說不要說是誰買的，到時",
                ""
            ],
            [
                "候要選再說。女︰等一下抽號碼知道號碼不知道誰，你有時",
                ""
            ],
            [
                "候也要說是誰。男︰他說咱錢給人先不要說，不要講要選誰",
                ""
            ],
            [
                "，到時候再跟他說，說抽幾號要選誰。女︰洪允典說這樣唷",
                ""
            ],
            [
                "，無聊！男︰對啊！女︰選誰就選誰，為什麼還要這樣？男",
                ""
            ],
            [
                "︰對啊，我問說為什麼要這樣，他說這樣才不會出事情，是",
                ""
            ],
            [
                "的，這樣才不會出事情。女︰你說選幾號，阿你也要給個人",
                ""
            ],
            [
                "頭讓人家知道要選這個。」等語（原審卷一第214頁至第225",
                ""
            ],
            [
                "頁），此有原審上開錄音光碟對話之勘驗筆錄在卷可稽（原",
                ""
            ],
            [
                "審卷一第214頁至第225頁），核與證人A1於98年11月19日檢",
                ""
            ],
            [
                "察官訊問時證稱：「98年10月26日上午11時23分周水金以00",
                ""
            ],
            [
                "00000000手機打我的手機，問我人在哪裡，我跟他說我人在",
                ""
            ],
            [
                "外面，我回家再打電話給他，到家後約下午二時我打電話給",
                ""
            ],
            [
                "他，我跟他說我在家裡，他說他馬上過來，過了十幾分鐘後",
                ""
            ],
            [
                "，周水金就到我浯江北堤路的家，他一進去的意思就問我，",
                ""
            ],
            [
                "你先生跟許玉昭哥哥不是同事嗎？你們是不是會支持許玉昭",
                ""
            ],
            [
                "，我跟他說這次他們沒有講，我們之間的所有對話內容都有",
                ""
            ],
            [
                "錄音，他來的主要意思就是要以每票五千元向我全家及我有",
                "五千元"
            ],
            [
                "投票權的朋友買票，投票支持洪允典，他在當天之前曾經有",
                ""
            ],
            [
                "問我有幾票可以賣，我有跟他說有十三到十五票，他來時本",
                ""
            ],
            [
                "來只拿了二萬元，當時我跟他說有十三票，後來他騎車回去",
                "二萬元"
            ],
            [
                "又拿了三萬元，所以總共拿了五萬元給我，要我連同我自己",
                "三萬元,五萬元"
            ],
            [
                "的部分及我家人及我朋友總共買十票，投給洪允典。（問：",
                ""
            ],
            [
                "妳跟妳先生都有投票權？）有」等語（同上他字第63號偵查",
                ""
            ],
            [
                "卷第18頁）：及證人A1另於99年9月15日原審審理時復證稱",
                ""
            ],
            [
                "：「（問：他有沒有說錢是誰出的？）洪允典。洪允典拿五",
                ""
            ],
            [
                "十萬給他。（問：周水金有沒有告訴妳他是用自己的錢付的",
                ""
            ],
            [
                "？）他說是洪允典的。」（原審卷一第173頁）等情節相符",
                ""
            ],
            [
                "，足證上揭錄音光碟及A1證述內容均屬真實。另由上揭勘驗",
                ""
            ],
            [
                "錄音光碟之對話內容可知，因A1向周水金表示都沒有人向她",
                ""
            ],
            [
                "買票，周水金遂向A1稱可買A1她和她丈夫之2票，A1稱她總",
                ""
            ],
            [
                "共有13票可賣，周水金則稱沒有那麼多，「他」本來要周水",
                ""
            ],
            [
                "金幫忙「處理」100票，周水金因擔心有人收受賄款後不投",
                ""
            ],
            [
                "給「他」，故將一部份錢退還，僅留30票之金額，周水金本",
                ""
            ],
            [
                "來以一票5千元，共2萬元，除其中5千元欲給予A1外，其餘1",
                "5千元,2萬元,5千元"
            ],
            [
                "萬5千元請託A1向其餘3名有投票權人買票，後來追加到共10",
                "萬5千元"
            ],
            [
                "人，是以先拿2萬元給A1，之後又再交付3萬元給A1，而最後",
                "2萬元,3萬元"
            ],
            [
                "周水金與A1交談過程中，已明確提到周水金口中的「他」即",
                ""
            ],
            [
                "為本案參選縣議員候選登記之被告洪允典無訛。",
                ""
            ],
            [
                "查前開錄音光碟所錄存之男女對話，自始至終並無忽然切斷",
                ""
            ],
            [
                "或明顯重啟，致前後之語句突然停頓、語氣凝滯之情形，復",
                ""
            ],
            [
                "經周水金自承為其與A1之對話內容，顯非偽造或經過剪接已",
                ""
            ],
            [
                "如前述。周水金於原審審理時證稱：「（問：證人A1在她家",
                ""
            ],
            [
                "錄音有沒有經過你同意？）沒有。」（原審卷一第204頁）",
                ""
            ],
            [
                "，證人A1於原審審理時亦證稱：「（問：妳在錄音時有沒有",
                ""
            ],
            [
                "告訴周水金要錄音？）沒有。」（原審卷一第168頁）。顯",
                ""
            ],
            [
                "然周水金遭錄下前開對話時，並不知情，亦未預料到日後該",
                ""
            ],
            [
                "對話成為刑事偵審機關追訴其與被告洪允典共犯投票行賄罪",
                ""
            ],
            [
                "之犯罪證據，故上開對話內容應為周水金最自然直接之情感",
                ""
            ],
            [
                "表達與意思表示，況前開光碟內容顯示被告洪允典請託周水",
                ""
            ],
            [
                "金幫忙賄選，顯對被告洪允典不利，而周水金迭於原審及本",
                ""
            ],
            [
                "院前審審理中屢次強調被告洪允典對其有恩，洪允典既對周",
                ""
            ],
            [
                "水金有恩，衡情周水金自無與證人A1串連設詞誣陷被告洪允",
                ""
            ],
            [
                "典之動機，故前揭錄音光碟之對話內容應為真實可信。再由",
                ""
            ],
            [
                "上開勘驗錄音光碟內容提及：「我一塊地他要幫我蓋房子哩",
                ""
            ],
            [
                "，就議員建地要幫我蓋房子，不然我為什麼幫他，管他這麼",
                ""
            ],
            [
                "多，高科技宿舍旁邊，我們安岐塊地，他之前有去看過，我",
                ""
            ],
            [
                "那塊也是很大塊，800多坪快要1000坪，叫做什麼工業用地",
                ""
            ],
            [
                "，我那一塊剛好就在學校宿舍旁邊，有在跟議員說蓋一蓋到",
                ""
            ],
            [
                "時候分幾樓，他說好像可以蓋七樓，他說可以蓋一棟很大的",
                ""
            ],
            [
                "七樓」等語，足見周水金應係圖與被告洪允典合建房屋從中",
                ""
            ],
            [
                "獲利，而在被告洪允典授意下，出面替被告洪允典為買票行",
                ""
            ],
            [
                "為無疑。",
                ""
            ],
            [
                "周水金雖於原審審理時另證稱因洪允典對其有恩，且其欲與",
                ""
            ],
            [
                "A1交朋友，冀求得以發生關係，乃自掏腰包向A1買票，拜託",
                ""
            ],
            [
                "A1投票給被告洪允典，並藉機吹噓其認識有錢議員云云，惟",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "1.依前開勘驗錄音光碟對話內容可知，周水金向A1提及：「男",
                ""
            ],
            [
                "︰這三萬，總共五萬。女：五萬。男：你再處理就好了，到",
                ""
            ],
            [
                "時候抽幾號再說幾號就好。女︰洪允典？男︰正是，他說先",
                ""
            ],
            [
                "不要說人，不要還沒有就一直在說。女︰不是洪允典嗎？還",
                ""
            ],
            [
                "有誰？男︰是啊！女︰嚇死人了，到時候我選錯人。男︰他",
                ""
            ],
            [
                "是說先不要講人，因為現在還沒抽號碼，他說怕到時買票被",
                ""
            ],
            [
                "抓走，他說不要講人，他說不要說是誰買的，到時候要選再",
                ""
            ],
            [
                "說。女︰等一下抽號碼知道號碼不知道誰，你有時候也要說",
                ""
            ],
            [
                "是誰。男︰他說咱錢給人先不要說，不要講要選誰，到時候",
                ""
            ],
            [
                "再跟他說，說抽幾號要選誰。女︰洪允典說這樣唷，無聊！",
                ""
            ],
            [
                "男︰對啊！女︰選誰就選誰，為什麼還要這樣？男︰對啊，",
                ""
            ],
            [
                "我問說為什麼要這樣，他說這樣才不會出事情，是的，這樣",
                ""
            ],
            [
                "才不會出事情。女︰你說選幾號，阿你也要給個人頭讓人家",
                ""
            ],
            [
                "知道要選這個。男︰因為現在還沒抽號，還沒抽號啊，像上",
                ""
            ],
            [
                "次李誠智他老爸就被抓到。女：怎麼被抓的？他那時在說？",
                ""
            ],
            [
                "男：聽說抓一個阿嫂去問，他說：妳拿誰的錢，她說：我拿",
                ""
            ],
            [
                "李誠智的錢，女︰他拿一拿要怎麼抓去問？男︰就抓一個阿",
                ""
            ],
            [
                "嫂去問阿，差點出事情，也是有出事情，後來又變成沒有事",
                ""
            ],
            [
                "情。女︰為什麼沒有事情？男︰後來看是議員當選叫人家去",
                ""
            ],
            [
                "講，一直叫人家去講，後來變成都沒什麼事情，那時候事情",
                ""
            ],
            [
                "很嚴重。女︰賄選會怎樣嗎？男︰會啊！女︰好像都不會有",
                ""
            ],
            [
                "什麼事。男︰不不不，很嚴重！沒有什麼事情他會落選，不",
                ""
            ],
            [
                "讓你那個，就是當選無效」等語（原審卷一第225頁至第226",
                ""
            ],
            [
                "頁）。縱觀上開對話內容，顯見周水金清楚明瞭賄選所涉刑",
                ""
            ],
            [
                "責，民事上亦有使賄選之候選人遭宣告當選無效之嚴重後果",
                ""
            ],
            [
                "。若其果真感念被告洪允典之恩德，為維護被告洪允典之政",
                ""
            ],
            [
                "治形象，亦避免受賄選民暗中檢舉被告洪允典賄選，而導致",
                ""
            ],
            [
                "被告洪允典遭宣告當選無效之嚴重後果，必然於行賄時即明",
                ""
            ],
            [
                "白告知收賄者稱係其自行出資，而非被告洪允典所指使，且",
                ""
            ],
            [
                "極力撇清被告洪允典與該買票行為之關聯。然周水金非但並",
                ""
            ],
            [
                "未撇清被告洪允典與該賄選行為之關係，尚能自然陳述：「",
                ""
            ],
            [
                "男：沒啦，我剩下的還他，因為他本來叫我幫忙處理100票",
                ""
            ],
            [
                "，弄100我壓力很大，女：為什麼？男：有些人心腸很狠，",
                ""
            ],
            [
                "錢拿一拿不投，接著我還要負這個責任。女：你放心，男：",
                ""
            ],
            [
                "等一下沒投票說錢都被污走，所以我錢拿還給他，剩下2、",
                ""
            ],
            [
                "30票。我說我只負責30票就好了，剩下的錢我還給他。男：",
                ""
            ],
            [
                "本來要叫我處理100票，我說不要不要，弄那麼多到時候要",
                ""
            ],
            [
                "是開不出來」等語，有原審勘驗筆錄在卷可證（原審卷一第",
                ""
            ],
            [
                "214頁至第218頁）。由上述勘驗周水金與A1二人間之對話內",
                ""
            ],
            [
                "容可知，被告洪允典原先係授意請託周水金代為向該第1選",
                ""
            ],
            [
                "舉區有投票權人100人買票，嗣周水金因其擔心將來開票未",
                ""
            ],
            [
                "達到預計之數字，遭懷疑侵吞賄款，遂退還部分金額，僅留",
                ""
            ],
            [
                "取30票之金額等情至明。故由上述內容可得印證，若非確有",
                ""
            ],
            [
                "其事，周水金決難憑空捏造洪允典原本要其負責100票，其",
                ""
            ],
            [
                "惟恐有人拿錢不投票，故退還35萬元賄款予洪允典，僅願幫",
                "35萬元"
            ],
            [
                "洪允典買30票之明確情節。",
                ""
            ],
            [
                "2.況周水金在原審審理時證稱其係以在菜市場販售雞肉為業（",
                ""
            ],
            [
                "原審卷一第207頁），若其果真感念被告洪允典恩德，欲助",
                ""
            ],
            [
                "被告洪允典競選，衡情可於每日販售雞肉時為被告洪允典大",
                ""
            ],
            [
                "力對往來穿梭之客人拉票，或於親友聚會時拜託眾人投票支",
                ""
            ],
            [
                "持被告洪允典，惟周水金之父周榮桂、其母蔡月華、其妻許",
                ""
            ],
            [
                "淑卿、其妹周麗明、周笑治、周昭治等人於檢察官偵查或原",
                ""
            ],
            [
                "審審理時均證稱從未聽聞周水金替被告洪允典拉票等情，此",
                ""
            ],
            [
                "有周榮桂、蔡月華、許淑卿、其妹周麗明、周笑治、周昭治",
                ""
            ],
            [
                "等人分別於檢察官偵查或原審審理時之證詞在卷足憑（偵卷",
                ""
            ],
            [
                "第170頁至第178頁、第292頁、第293頁、原審卷一第187頁",
                ""
            ],
            [
                "、第188頁、第183頁）。又周水金縱不為被告洪允典拉票，",
                ""
            ],
            [
                "其亦可捐助政治獻金給予參與競選縣議員候選人之被告洪允",
                ""
            ],
            [
                "典，或贈送雞肉給予常常需要供給競選工作團隊或支持者膳",
                ""
            ],
            [
                "食之候選人之被告洪允典競選總部，以競選活動所需之大量",
                ""
            ],
            [
                "人力物力，參與競選縣議員候選人之被告洪允典亦必不致拒",
                ""
            ],
            [
                "絕，乃周水金均捨此不為，其明知向A1賄選係相當嚴重之犯",
                ""
            ],
            [
                "罪行為，且向A1聲稱賄款來源係由被告洪允典提供，有招致",
                ""
            ],
            [
                "被告洪允典遭檢舉而被宣告當選無效之危險，然周水金竟仍",
                ""
            ],
            [
                "執意選擇此種方式「報恩」，亦不合情理甚明。",
                ""
            ],
            [
                "3.又周水金之妹周昭治於99年9月15日原審審理時固證稱：大",
                ""
            ],
            [
                "約在二年前，因為其弟周水展盜賣家族在大陸及金門地區之",
                ""
            ],
            [
                "家產，剛好在路上遇見洪允典，便詢問洪允典如何處理，洪",
                ""
            ],
            [
                "允典介紹一名仲介，仲介帶周榮桂、周昭治、周水金及其妹",
                ""
            ],
            [
                "婿到大陸地區房管局查，發現已有兩棟房屋遭周水展盜賣，",
                ""
            ],
            [
                "另一棟房屋則尚在辦理過戶中，仲介請房管局的人擋下該尚",
                ""
            ],
            [
                "未過戶房屋之登記程序未果，被告洪允典遂打電話請其房管",
                ""
            ],
            [
                "局內之朋友幫忙，是以該屋倖免於遭盜賣之命運，現在該屋",
                ""
            ],
            [
                "價值大約2千萬左右；後來周昭治及其家人見大陸地區房產",
                ""
            ],
            [
                "遭盜賣，擔心金門地區房產亦遭盜賣，遂至金門地政局查詢",
                ""
            ],
            [
                "是否有金門地區房產遭盜賣情形，惟因一般民眾僅能指明特",
                ""
            ],
            [
                "定地號請求發給土地登記第二類謄本，或查詢個人現有財產",
                ""
            ],
            [
                "總歸戶，無法查詢個人所有之各筆不動產歷史異動情形，即",
                ""
            ],
            [
                "無法就周榮桂先前與現在所有之全部土地比對，得知是否有",
                ""
            ],
            [
                "土地遭到盜賣，被告洪允典遂帶周榮桂、周水金、周昭治、",
                ""
            ],
            [
                "周麗明、周笑治到地政局請託地政局長命承辦人員調取周榮",
                ""
            ],
            [
                "桂所有不動產之原始資料，始知金門地區兩筆土地遭盜賣、",
                ""
            ],
            [
                "周榮桂現住之房屋及另一筆土地遭設定抵押等語（原審卷一",
                ""
            ],
            [
                "第185頁至第196頁），惟其亦證稱：「（問：洪允典幫你們",
                ""
            ],
            [
                "家，你家人有沒有對他表示？）我沒有，家人我就不知道了",
                ""
            ],
            [
                "。（問：妳不是也有參與？為什麼妳沒有表示？）因為我覺",
                ""
            ],
            [
                "得他是議員，為民服務是應該的。（問：那妳也很感激洪允",
                ""
            ],
            [
                "典議員？）我不會。」等語（原審卷一第192頁）。周水金",
                ""
            ],
            [
                "甚至在原審審理時證稱：「（問：你之前沒有去感謝人家嗎",
                ""
            ],
            [
                "？）有，我心裡想說他（洪允典）是議員為民服務，如果送",
                ""
            ],
            [
                "他東西，有可能他也不敢收，所以我沒有當面跟他（洪允典",
                ""
            ],
            [
                "）道謝過。」等語（原審卷一第209頁、第197頁）。則由上",
                ""
            ],
            [
                "述周水金之妹周昭治與周水金二人前述證述可知，顯然縱使",
                ""
            ],
            [
                "被告洪允典曾經幫助周家，然周水金及其妹周昭治並未因此",
                ""
            ],
            [
                "心中感念被告洪允典之恩情，否則豈有連當面道謝皆未曾有",
                ""
            ],
            [
                "過之理。周水金既然連道謝都不曾向被告洪允典為之，又豈",
                ""
            ],
            [
                "會自掏腰包拿出金額不低之5萬元現金自行幫洪允典買票？",
                "5萬元"
            ],
            [
                "益徵周水金所謂報恩之說非屬實情。",
                ""
            ],
            [
                "4.另證人A1於原審審理時證稱其係以從事壽險、直銷為業等情",
                ""
            ],
            [
                "（原審卷一第168頁），以壽險、直銷從業人員通常會對身",
                ""
            ],
            [
                "旁親友鄰居多所宣傳、推銷之業務上特性，周水金既為A1鄰",
                ""
            ],
            [
                "居（見原審卷一第204頁周水金證言），且以金門地區鄰里",
                ""
            ],
            [
                "往來互動頻繁及人際之緊密性，衡情周水金自不可能不知A1",
                ""
            ],
            [
                "從事前開業務，則周水金若欲與A1來往，以前揭買票金額向",
                ""
            ],
            [
                "A1購買壽險、直銷產品，或假意成為A1直銷下線即可，尚可",
                ""
            ],
            [
                "藉故請教壽險、直銷產品疑問，博取與A1長期往來頻繁之互",
                ""
            ],
            [
                "動機會，A1亦必然樂意接受，遠比藉口向A1買票，花費相同",
                ""
            ],
            [
                "金錢，僅能與A1互動一次，未能取得壽險或產品等其他附加",
                ""
            ],
            [
                "利益，且需擔負遭追訴賄選刑事責任之風險為佳；何況周水",
                ""
            ],
            [
                "金先前歷次警詢、偵訊及原審準備程序中，從未表示向A1買",
                ""
            ],
            [
                "票之動機係為與A1交友，其於99年9月15日原審審理時突然",
                ""
            ],
            [
                "改口證稱：係為與A1交友，故偽稱替被告洪允典買票云云，",
                ""
            ],
            [
                "此無非係為被告洪允典脫免刑責，而臨訟杜撰之詞，自非可",
                ""
            ],
            [
                "採，而不足為被告洪允典有利之認定。",
                ""
            ],
            [
                "辯護人於原審請求向金門縣地政局調取97年11月24日周水金",
                ""
            ],
            [
                "查詢金門縣金寧鄉○○段0120地號土地登記謄本之電腦紀錄",
                ""
            ],
            [
                "及所附謄本資料，欲證明被告洪允典確曾帶同周水金等人前",
                ""
            ],
            [
                "往上開地政局查詢地產之事實，惟縱或被告洪允典先前確曾",
                ""
            ],
            [
                "幫助周家查詢遭盜賣之房產，然周水金並未因此感激被告洪",
                ""
            ],
            [
                "允典之恩德等情，已詳如前述。辯護人於原審另請求函調A1",
                ""
            ],
            [
                "門號0000000000號手機自99年2月1日迄今之雙向通聯紀錄，",
                ""
            ],
            [
                "欲證明A1本即與另名縣議員候選人陳滄江熟識，係為支持陳",
                ""
            ],
            [
                "滄江而引誘、教唆周水金向其買票，並藉以打壓同為候選人",
                ""
            ],
            [
                "之被告洪允典，且A1於99年9月15日在原審審理時出庭作證",
                ""
            ],
            [
                "前有與陳滄江碰面討論如何虛構證詞云云。惟自系爭光碟中",
                ""
            ],
            [
                "周水金與A1對話內容，可見被告洪允典早已交付50萬元給予",
                "50萬元"
            ],
            [
                "周水金囑咐周水金幫忙買票，周水金擔心無法達成預計開票",
                ""
            ],
            [
                "數尚退還35萬元，可見被告洪允典與周水金二人早已有向該",
                "35萬元"
            ],
            [
                "第一選舉區內有投票權人行賄之犯罪計畫。本件案發當天係",
                ""
            ],
            [
                "周水金主動探詢A1有無賣票意願亦如前述，況若非周水金本",
                ""
            ],
            [
                "即有意為同案被告洪允典買票，以其認知賄選涉及刑事責任",
                ""
            ],
            [
                "之嚴重性，縱A1主動表示意欲賣票，周水金焉有可能輕易依",
                ""
            ],
            [
                "言向A1行賄之理？至於A1錄音檢舉之動機為何？是否貪圖高",
                ""
            ],
            [
                "額檢舉獎金？是否出於政治動機？均無從解免被告洪允典交",
                ""
            ],
            [
                "付賄款指示周水金代為向有投票權人行賄，並約使投票權為",
                ""
            ],
            [
                "一定行使，而周水金嗣後果然向A1行求賄賂等事實，是以辯",
                ""
            ],
            [
                "護人於原審請求調取前開土地謄本、電腦紀錄、雙向通聯紀",
                ""
            ],
            [
                "錄，其待證事實核均與本案最終裁判結果之認定無影響，自",
                ""
            ],
            [
                "無調查之必要。",
                ""
            ],
            [
                "至於被告洪允典於本院提出99年9月20日證人周水金與A1在",
                ""
            ],
            [
                "漁會超市交談之錄影光碟，經本院勘驗結果：",
                ""
            ],
            [
                "監視器畫面時間為2010年9月20日16時41分起。",
                ""
            ],
            [
                "監視器畫面之地點應係大賣場或便利商店。",
                ""
            ],
            [
                "被告稱畫面中穿紅色Ｔ恤黑色長褲之人是周水金、穿黑色洋",
                ""
            ],
            [
                "裝白外套長髮女子為A1。",
                ""
            ],
            [
                "在畫面時間16時53分12秒許，A1先主動至結帳櫃台與周水金",
                ""
            ],
            [
                "交談，在16時53分38秒許，A1以手拉周水金手臂至結帳櫃台",
                ""
            ],
            [
                "前方之置物櫃交談，俟二人隨即由置物櫃右方（在店內面向",
                ""
            ],
            [
                "大門之位置）消失於監視器畫面，至16時58分42秒許，二人",
                ""
            ],
            [
                "又自畫面右側進入畫面，並直接走至門外交談，之後一起消",
                ""
            ],
            [
                "失於門外右側。",
                ""
            ],
            [
                "A1與周水金相鄰或相對交談過程，距離甚近，手臂時有接觸",
                ""
            ],
            [
                "，在置物櫃前方交談時，A1偶有笑容，於16時58分16秒許二",
                ""
            ],
            [
                "人又出現於畫面時，係A1以手勾住周水金手臂，至超商門外",
                ""
            ],
            [
                "交談。",
                ""
            ],
            [
                "此有勘驗筆錄附於本院101年6月5日準備程序筆錄可稽，且",
                ""
            ],
            [
                "經本院於101年7月25日審理時傳喚周水金及A1到庭作證，周",
                ""
            ],
            [
                "水金證稱：「當天是A1看到我，我記得我被收押之後，後來",
                ""
            ],
            [
                "出來開庭之後，隔一二天我到漁會超市買東西，她看到我，",
                ""
            ],
            [
                "就拉住我的手，叫我去旁邊說話，當時她先生也在旁邊看，",
                ""
            ],
            [
                "我沒有撥開她的手，是因為我要看她要做什麼。她說對不起",
                ""
            ],
            [
                "我，這件事情並不是要害我，是要害洪允典，她還說她跟洪",
                ""
            ],
            [
                "允典買房子，後來不知道什麼原因，洪允典有錢不還她，好",
                ""
            ],
            [
                "像是保證金還是什麼，她說她是要害洪允典並不是要害我。",
                ""
            ],
            [
                "談話時她牽著我的手，她先生也在旁邊看」等語（本院卷第",
                ""
            ],
            [
                "119頁至第120頁）；A1則證稱：「那一天是民國99年9月20",
                ""
            ],
            [
                "日，我跟我先生一起去漁會超市買東西，在我背後後面那位",
                ""
            ],
            [
                "就是我先生，我看到周水金在結帳，我們彼此打個招呼。那",
                ""
            ],
            [
                "時候他說小玉（註：小玉是A1之綽號）我會被你害死，我說",
                ""
            ],
            [
                "我沒有害你。然後我就說我們都是受害者，我們面對司法，",
                ""
            ],
            [
                "但是周水金他有說他要承認，因為他說他還有妻小，我說對",
                ""
            ],
            [
                "，我們把家庭顧好，這些事情並不是我們可以處理的。那時",
                ""
            ],
            [
                "他有跟我講說他要去承認，我現在要講的就是他當初回我的",
                ""
            ],
            [
                "那些話，他說我不願意去關四年，之後對話就結束了，然後",
                ""
            ],
            [
                "就各自離開了。（檢察官問：周水金剛說你那時跟他講說你",
                ""
            ],
            [
                "不是要害周水金，而是要害洪允典，對於周水金所述你有何",
                ""
            ],
            [
                "意見？）我覺得這方面，我來法院我的心是很坦蕩的，我的",
                ""
            ],
            [
                "話絕對是真實的，絕對不會去增減。（辯護人問：你當時在",
                ""
            ],
            [
                "跟周水金交談過程，有沒有向周水金提到你曾經向洪允典購",
                ""
            ],
            [
                "買房子，洪允典沒有把一些費用退給你的事？）沒有」等語",
                ""
            ],
            [
                "（同上卷第120頁反面至第121頁反面）。證人周水金固證稱",
                ""
            ],
            [
                "A1告訴伊其目的是要害洪允典，原因是洪允典與伊有買賣房",
                ""
            ],
            [
                "子的糾紛云云，惟此部分縱然屬實，然本案係被告洪允典與",
                ""
            ],
            [
                "周水金事先謀議，由周水金出面買票賄選，且周水金係主動",
                ""
            ],
            [
                "向A1買票，均詳述於前，是A1若與洪允典本有嫌隙，而為前",
                ""
            ],
            [
                "揭錄下周水金向伊買票之對話內容，亦不足為被告洪允典有",
                ""
            ],
            [
                "利之認定，況證人A1亦否認上情，故該錄影光碟仍不足以影",
                ""
            ],
            [
                "響本院之心證。",
                ""
            ],
            [
                "至於被告及其辯護人雖主張證人周水金親友至少30人以上，",
                ""
            ],
            [
                "何需另行向A1買票，故周水金向A1買票係別有所圖一節，按",
                ""
            ],
            [
                "周水金有向A1賄選買票此乃客觀之事實，且周水金與A1於買",
                ""
            ],
            [
                "票過程中交談內容乃詳述於前，周水金於當時已明確陳稱係",
                ""
            ],
            [
                "收受洪允典之金錢代為向A1買票無誤。至於周水金何以不向",
                ""
            ],
            [
                "其親友買票而選擇向A1為之，其原因或許不止一端，例如其",
                ""
            ],
            [
                "已向親友拉票而得允諾，無需以違法買票之方式為之；又或",
                ""
            ],
            [
                "者周水金明知買票係屬犯法行為，縱有向親友為之，為恐連",
                ""
            ],
            [
                "累親友，亦不敢吐實，況且其親友縱有30人以上，未必人人",
                ""
            ],
            [
                "均能接受選舉賄選之行為，如何能謂周水金親友眾多，無須",
                ""
            ],
            [
                "另行向他人買票。又周水金於原審審理中已翻異前供，否認",
                ""
            ],
            [
                "幫洪允典向A1買票，是周水金有無向其親友買票；或何以不",
                ""
            ],
            [
                "直接向親友買票而向A1買票等情，已難以究明，惟仍無法撼",
                ""
            ],
            [
                "動周水金代洪允典向A1買票之事實。",
                ""
            ],
            [
                "洪允典究竟於何時、何地交付50萬元賄款予周水金；周水金",
                "50萬元"
            ],
            [
                "又於何時、何地退還35萬元予洪允典固屬不明，且本案亦未",
                "35萬元"
            ],
            [
                "查獲被告洪允典與周水金間有以電話或其他方式相互聯絡，",
                ""
            ],
            [
                "且未查後渠等間資金往來之紀錄，而無法確知其2人謀議之",
                ""
            ],
            [
                "時間、地點、內容及賄款往來之事實細節。惟因周水金於交",
                ""
            ],
            [
                "付賄款予A1時，有向A1表示賄款來源係洪允典，應可據此推",
                ""
            ],
            [
                "認被告與周水金相互謀議之時間，應係在98年10月26日周水",
                ""
            ],
            [
                "金向A1行賄買票前之某日。又被告與周水金均居住於金門縣",
                ""
            ],
            [
                "金城鎮內，二人住所相距不遠，而近年來政府嚴加查緝買票",
                ""
            ],
            [
                "賄選犯行，且常對特定嫌疑者施以監聽之偵查作為，此亦為",
                ""
            ],
            [
                "有意參選者由新聞報導中得以輕易知曉之事，故有意賄選者",
                ""
            ],
            [
                "通常會謹慎行事，共犯之間未必以電話聯繫。以被告與周水",
                ""
            ],
            [
                "金住所相隔不遠，有關賄選謀議見面商談即可，渠2人間無",
                ""
            ],
            [
                "通聯紀錄，亦與常情不相違背。",
                ""
            ],
            [
                "綜上所述，被告洪允典交付50萬元給予周水金，共同約定由",
                "50萬元"
            ],
            [
                "周水金向該第一選舉區內有投票權人行賄，約使於98年12月",
                ""
            ],
            [
                "5日金門縣議員選舉當天投票給予被告洪允典，嗣周水金擔",
                ""
            ],
            [
                "心其無法達成預計開票數，遂退還其中一部份金額予洪允典",
                ""
            ],
            [
                "，僅留存15萬元供買票之用，並於98年10月26日當天至A1家",
                "15萬元"
            ],
            [
                "中向有投票權之A1以每票5千元，共5萬元之金額，向A1行求",
                "5千元,5萬元"
            ],
            [
                "賄賂，並請託A1代為向其餘9名有投票權人行賄等之事實明",
                ""
            ],
            [
                "確。被告否認犯罪與其辯護人前開所辯，與調查所得事證不",
                ""
            ],
            [
                "符，均顯係事後卸責之詞，所辯自非可採。本件事證明確，",
                ""
            ],
            [
                "被告洪允典與周水金二人共同犯投票行賄罪之犯行，均可認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "三、論罪科刑部分：",
                ""
            ],
            [
                "查本案A1係設籍並住於金城鎮，與周水金同屬住於同一社區",
                ""
            ],
            [
                "，彼此係鄰居，具有投票權等情，此據A1於99年9月15日在",
                ""
            ],
            [
                "原審審理時證稱明確在卷（原審卷一第165頁至第181頁），",
                ""
            ],
            [
                "並有A1個人基本資料查詢結果一紙在卷可資佐證（外放於福",
                ""
            ],
            [
                "建金門地方法院檢察署公文袋內，內有98年度選他字第63號",
                ""
            ],
            [
                "偵查卷宗第4頁秘密證人A1卷），核與周水金於98年12月17",
                ""
            ],
            [
                "日在檢察官偵查時供稱，其與A1都是住在同一個里，算是鄰",
                ""
            ],
            [
                "居等語相符（98年度選偵字第9號偵查卷第50頁、49頁），",
                ""
            ],
            [
                "由此可見A1確屬金門縣第1選舉區有投票權人等情至明。按",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1第1項（修正前）之賄選罪，",
                ""
            ],
            [
                "其「行求」賄選階段，屬行賄者單方意思表示行為，不以相",
                ""
            ],
            [
                "對人允諾為必要，而「交付」賄選階段，則行賄者已實施交",
                ""
            ],
            [
                "付賄賂之行為，一經交付，罪即成立，但以收受者已收受，",
                ""
            ],
            [
                "而有受賄意思者為限（最高法院88年度台上字第4799號刑事",
                ""
            ],
            [
                "判決參照）。本件被告洪允典交付金錢給予周水金指示其向",
                ""
            ],
            [
                "有投票權之人行賄，周水金則轉交其中部分賄款給予A1囑其",
                ""
            ],
            [
                "投票予被告洪允典，然A1雖收取周水金前開5萬元買票賄款",
                "5萬元"
            ],
            [
                "，則僅係假意允諾，惟實際上並未要依照周水金之意思要投",
                ""
            ],
            [
                "票給予被告洪允典，故並未與周水金達成投票給予被告洪允",
                ""
            ],
            [
                "典之合意等情，此亦據A1於前述原審審理時證述明確（原審",
                ""
            ],
            [
                "卷一第176頁至第178頁），可見周水金提出該賄款之行為即",
                ""
            ],
            [
                "未達到期約、交付賄賂之階段。故核被告洪允典、周水金二",
                ""
            ],
            [
                "人所為，均係犯公職人員選舉罷免法第99條第1項之對於有",
                ""
            ],
            [
                "投票權之人行求賄賂而約其投票權為一定之行使罪。被告洪",
                ""
            ],
            [
                "允典與周水金就上開對於有投票權之人行求賄賂而約其投票",
                ""
            ],
            [
                "權為一定之行使罪犯行間，有犯意聯絡及行為分擔，應論以",
                ""
            ],
            [
                "共同正犯。",
                ""
            ],
            [
                "四、原審經調查結果，以：",
                ""
            ],
            [
                "被告洪允典交付金錢給予周水金指示其向有投票權之人行賄",
                ""
            ],
            [
                "，嗣由周水金轉交其中部分賄款給予A1囑其投票予被告洪允",
                ""
            ],
            [
                "典，然A1雖收取周水金前開5萬元買票賄款，則僅係假意允",
                "5萬元"
            ],
            [
                "諾，惟實際上並未要依照周水金之意思要投票給予被告洪允",
                ""
            ],
            [
                "典，故並未與周水金達成投票給予被告洪允典之合意等情，",
                ""
            ],
            [
                "故認被水金提出該賄款之行為即未達到期約、交付賄賂之階",
                ""
            ],
            [
                "段。因認被告洪允典、周水金二人所為，均係犯公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項之對於有投票權之人行求賄賂而約其",
                ""
            ],
            [
                "投票權為一定之行使罪；並以其二人就所犯前述對於有投票",
                ""
            ],
            [
                "權之人行求賄賂而約其投票權為一定之行使罪犯行間，彼此",
                ""
            ],
            [
                "間互有犯意聯絡及行為分擔，論以共同正犯。原審經審酌賄",
                ""
            ],
            [
                "選乃嚴重破壞民主機制之正常運作及選舉公平性之主要根源",
                ""
            ],
            [
                "，故司法與治安機關有鑑於國內社會環境急速變遷，民眾法",
                ""
            ],
            [
                "治觀念尚待加強，乃於每逢選舉開始前，均利用各傳播媒體",
                ""
            ],
            [
                "積極宣導政府查辦賄選之決心，並籲請候選人及民眾共同摒",
                ""
            ],
            [
                "棄賄選，詎被告洪允典輕忽法紀，為求當選，未循正常方式",
                ""
            ],
            [
                "競選，竟指示周水金向有投票權人行求賄賂，約使投票給予",
                ""
            ],
            [
                "被告洪允典，嚴重妨害選舉之廉潔性及公正性；並以被告洪",
                ""
            ],
            [
                "允典犯後猶否認犯行，並無悔意之犯後態度一切情狀，對於",
                ""
            ],
            [
                "被告洪允典判處有期徒刑三年八月，並以被告經宣告有期徒",
                ""
            ],
            [
                "刑之刑，故依公職人員選舉罷免法第113條第3項規定，對於",
                ""
            ],
            [
                "被告洪允典宣告褫奪公權四年。",
                ""
            ],
            [
                "原審另以扣案之現款5萬元，係周水金與同案被告洪允典共",
                "5萬元"
            ],
            [
                "同用以向A1行求之賄賂，有扣押筆錄、扣押物品清單及國庫",
                ""
            ],
            [
                "保管品寄存證各在卷可稽（附於警卷第19頁、他卷第22頁、",
                ""
            ],
            [
                "本院卷第181頁、182頁）；另依前揭錄音光碟內容，被告洪",
                ""
            ],
            [
                "允典本來授意囑託周水金向100名有投票權人買票，交給周",
                ""
            ],
            [
                "水金50萬元，以每票5千元向該選區內有投票權人買票，嗣",
                "50萬元,5千元"
            ],
            [
                "經周水金收下後惟恐開票後未達預計票數，遭懷疑侵吞賄款",
                ""
            ],
            [
                "，遂改變心意，向被告洪允典表示僅欲負責30人，並將其餘",
                ""
            ],
            [
                "款項退還，周水金係退還35萬元予洪允典，保留15萬元預備",
                "35萬元,15萬元"
            ],
            [
                "用以向有投票權人行求、期約、交付賄賂，其中5萬元係交",
                "5萬元"
            ],
            [
                "付A1，向A1行求買票；尚餘10萬元，而周水金所餘存之10萬",
                "10萬元"
            ],
            [
                "元、與前述退還之35萬元，共計45萬元部分，均係預備向有",
                "35萬元,45萬元"
            ],
            [
                "投票權人行求、期約、交付之賄賂，且依卷內現有事證無法",
                ""
            ],
            [
                "證明前開賄款業已滅失而不存在，並以共同正犯應就全部犯",
                ""
            ],
            [
                "罪結果負其責任，故上開預備用以交付或已實際行求之賄賂",
                ""
            ],
            [
                "，係採連帶沒收主義，原審因而諭知前揭預備向有投票權人",
                ""
            ],
            [
                "行求、期約、交付之賄賂45萬元部分與上開扣案之5萬元款",
                "45萬元,5萬元"
            ],
            [
                "項一併依公職人員選舉罷免法第99條第3項規定均諭知宣告",
                ""
            ],
            [
                "連帶沒收。",
                ""
            ],
            [
                "經核原審認事用法並無不合，量刑亦稱妥適，應予維持。",
                ""
            ],
            [
                "五、綜上所述，被告洪允典與周水金二人共同謀議，犯有如事實",
                ""
            ],
            [
                "欄所述共同向有投票權人A1行求賄賂而約其投票權為一定之",
                ""
            ],
            [
                "行使罪犯行事實部分，事證明確，已如前述。被告洪允典提",
                ""
            ],
            [
                "起本件上訴，否認犯罪，不足採信。從而被告提起本件上訴",
                ""
            ],
            [
                "，經核並無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭永發到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年     8    月    16    日",
                ""
            ],
            [
                "刑事庭審判長法  官  吳昭瑩",
                ""
            ],
            [
                "法  官  劉家祥",
                ""
            ],
            [
                "法  官  黃光進",
                ""
            ],
            [
                "以上正本證明與原本無異。u",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  李麗鳳",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,102,台上,1440,20130411": [
            [
                "最高法院刑事判決　　　　　　一○二年度台上字第一四四○號",
                ""
            ],
            [
                "上　訴　人　洪允典",
                ""
            ],
            [
                "選任辯護人　蔡世祺律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服福建高等法院",
                ""
            ],
            [
                "金門分院中華民國一０一年八月十六日第二審更審判決（一０一",
                ""
            ],
            [
                "年度選上更字第一號，起訴案號：福建金門地方法院檢察署九",
                ""
            ],
            [
                "十八年度選偵字第九號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回福建高等法院金門分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決維持第一審論處上訴人洪允典共同對於有投票權之人",
                ""
            ],
            [
                "，行求賄賂，而約其投票權為一定之行使罪刑之判決，駁回其於",
                ""
            ],
            [
                "第二審之上訴，固非無見。",
                ""
            ],
            [
                "惟刑事訴訟法第一百五十六條第二項規定，被告或共犯之自白，",
                ""
            ],
            [
                "不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察",
                ""
            ],
            [
                "其是否與事實相符。其立法意旨乃在防範被告或共犯之自白與真",
                ""
            ],
            [
                "實不符，故對自白在證據上之價值加以限制，明定須藉補強證據",
                ""
            ],
            [
                "以擔保其真實性。故就刑事訴訟法第一百五十六條第二項之立法",
                ""
            ],
            [
                "意旨觀之，共犯之自白或其他不利於己之陳述，固得作為認定被",
                ""
            ],
            [
                "告犯罪之證據，但不得作為有罪判決之唯一證據，仍應調查其他",
                ""
            ],
            [
                "必要之證據，以察其是否與事實相符，亦即仍須有補強證據以擔",
                ""
            ],
            [
                "保該共犯自白之真實性，始得採為斷罪之依據。若不為調查，而",
                ""
            ],
            [
                "專憑此項供述據為被告犯罪事實之認定，即與上開規定有違。所",
                ""
            ],
            [
                "謂補強證據，則指除該自白或不利於己之陳述本身之外，其他足",
                ""
            ],
            [
                "以證明自白之犯罪事實確具有相當程度真實性之證據而言，雖所",
                ""
            ],
            [
                "補強者，並非以事實之全部為必要，但亦須因補強證據與自白之",
                ""
            ],
            [
                "相互利用，足使犯罪事實獲得確信者，始足當之。本件原判決認",
                ""
            ],
            [
                "定上訴人基於向有投票權人行賄之目的，交付五十萬元（新台幣",
                "五十萬元"
            ],
            [
                "，下同）予證人周水金，請其向上訴人選舉區內有投票權之人行",
                ""
            ],
            [
                "賄，周水金因擔心有人收錢不投票，僅留下十五萬元，其餘之三",
                "十五萬元"
            ],
            [
                "十五萬元則返還上訴人，嗣周水金向祕密證人Ａ１賄選，而有共",
                "十五萬元"
            ],
            [
                "同對於有投票權之人，行求賄賂，而約其投票權為一定之行使犯",
                ""
            ],
            [
                "行，係以周水金、Ａ１之證述、錄音光碟及其譯文為據。但稽之",
                ""
            ],
            [
                "卷內資料，周水金並未供稱其向Ａ１行賄之款項係上訴人所提供",
                ""
            ],
            [
                "之事實（見警卷第四頁、第一審聲羈卷第七頁、偵查卷第四十九",
                ""
            ],
            [
                "至五十頁、第一審卷第五十二頁、第二０一頁、原審上訴卷第",
                ""
            ],
            [
                "二一一頁），則原判決認「周水金於上開檢察官偵查時，業已自",
                ""
            ],
            [
                "白其對於有投票權人行求賄賂，而約其投票權為一定之行使，且",
                ""
            ],
            [
                "其賄選之款項係被告洪允典所交付」（見原判決第八頁），似與",
                ""
            ],
            [
                "卷內資料不符。周水金於與Ａ１錄音對話中向Ａ１表示上訴人曾",
                ""
            ],
            [
                "交付五十萬元供其行賄，及其曾返還三十五萬元予洪允典部分，",
                "五十萬元,三十五萬元"
            ],
            [
                "除其審判外之該部分自白外，卷內似無其他積極證據足以佐證；",
                ""
            ],
            [
                "其於偵查中又稱向Ａ１騙稱行賄的錢是上訴人的，係因擔心Ａ１",
                ""
            ],
            [
                "會收錢而不投票等語（見偵查卷第五十頁），則周水金所為不利",
                ""
            ],
            [
                "於上訴人之指證，究有無相當關聯性之補強證據存在，足資證明",
                ""
            ],
            [
                "其與事實相符？因攸關認定上訴人有無共同對於有投票權之人，",
                ""
            ],
            [
                "行求賄賂，而約其投票權為一定之行使犯行，原審就此未進一步",
                ""
            ],
            [
                "調查、審認，遽行判決，不無調查未盡及判決理由不備之違誤。",
                ""
            ],
            [
                "上訴意旨指摘原判決不當，為有理由，應認原判決有撤銷發回更",
                ""
            ],
            [
                "審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年    四    月   十一   日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  石  木  欽",
                ""
            ],
            [
                "法官  洪  佳  濱",
                ""
            ],
            [
                "法官  段  景  榕",
                ""
            ],
            [
                "法官  洪  兆  隆",
                ""
            ],
            [
                "法官  黃  仁  松",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年    四    月   十七   日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KMHM,102,選上更(二),1,20131016,1": [
            [
                "福建高等法院金門分院刑事判決　　102年度選上更(二)字第1號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　洪允典",
                ""
            ],
            [
                "選任辯護人　蔡世祺律師",
                ""
            ],
            [
                "　　　　　　何念屏律師",
                ""
            ],
            [
                "上列上訴人即被告因違反公職人員選舉罷免法案件，不服福建金",
                ""
            ],
            [
                "門地方法院99年度選訴字第3號，中華民國99年10月14日第一審",
                ""
            ],
            [
                "判決（起訴案號：福建金門地方法院檢察署98年度選偵字第9號",
                ""
            ],
            [
                "），提起上訴，本院前審判決後，經最高法院撤銷，發回更審，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於洪允典部分撤銷。",
                ""
            ],
            [
                "洪允典無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：洪允典係金門縣第5屆第1選區縣議員選舉（",
                ""
            ],
            [
                "以下簡稱該次選舉）候選人，與周水金（已判決有罪確定）",
                ""
            ],
            [
                "均明知對於有投票權之人，不得行求、期約或交付賄賂，而",
                ""
            ],
            [
                "約使投票權人為一定投票權之行使，詎洪允典為求其本人能",
                ""
            ],
            [
                "順利當選，竟與周水金共同謀議，基於對於有投票權人行求",
                ""
            ],
            [
                "、期約及交付賄賂，約使投票權人於民國（下同）98年12月",
                ""
            ],
            [
                "5日縣議員選舉時投票給予洪允典之犯意聯絡，由洪允典於",
                ""
            ],
            [
                "98年10月26日前某日，在金門縣某不詳地點，以每票新臺幣",
                ""
            ],
            [
                "（下同）5千元之代價，授意周水金行求設籍於金門縣金城",
                "5千元"
            ],
            [
                "鎮第1選舉區可供賄選買票之對象，並當場交付周水金賄款",
                ""
            ],
            [
                "50萬元，請周水金幫忙向該選舉區100名有投票權人買票，",
                "50萬元"
            ],
            [
                "嗣周水金於收下該賄款後，擔心恐有人收錢，但不投票給予",
                ""
            ],
            [
                "洪允典，致開票後無法達到預計票數，遭懷疑侵吞賄款，遂",
                ""
            ],
            [
                "改變心意，於98年10月26日前某日，在某不詳地點，將其中",
                ""
            ],
            [
                "35萬元款項返還洪允典，僅留下15萬元而表示願負責處理買",
                "35萬元,15萬元"
            ],
            [
                "票30票。嗣周水金於收受上開賄款15萬元後之98年10月間某",
                "15萬元"
            ],
            [
                "日，在金門縣金城鎮北堤路散步時，遇見該次選舉有投票權",
                ""
            ],
            [
                "之鄰居A1 （女性，姓名及年籍均詳卷），周水金與A1攀談",
                ""
            ],
            [
                "閒聊後得知A1無特定支持之候選人，即告知A1改天再與A1聯",
                ""
            ],
            [
                "絡，隨後周水金即於同月26日上午11時24分許，以其門號00",
                ""
            ],
            [
                "00000000號手機撥打A1持用之門號0000000000號手機，詢問",
                ""
            ],
            [
                "A1在何處，A1表示人在外面，待返家再聯絡。迨至同日下午",
                ""
            ],
            [
                "1時42分許，A1以同上門號手機撥打電話給予周水金，周水",
                ""
            ],
            [
                "金表示要到A1住處。嗣周水金至A1住處後先探詢A1及其家人",
                ""
            ],
            [
                "於該次選舉是否有支持特定縣議員候選人，A1則表示沒有支",
                ""
            ],
            [
                "持對象。周水金即向A1表示欲以每票5千元向A1夫婦行求買",
                "5千元"
            ],
            [
                "票，請求A1投票支持某特定縣議員候選人，A1則假意允諾並",
                ""
            ],
            [
                "表示其家中有6票，且其自己共握有13至15票，於是周水金",
                ""
            ],
            [
                "乃將其身上所攜帶之賄款2萬元當場先行交與A1，向A1 行求",
                "2萬元"
            ],
            [
                "買4票；然A1為取得更多賄款，再次佯稱其握有15票，嗣經",
                ""
            ],
            [
                "周水金最後決定向A1行求買10票共5萬元，旋即騎自行車返",
                "5萬元"
            ],
            [
                "家再拿取3萬元，隨後再將該3萬元全數交予A1收受，而向有",
                "3萬元,3萬元"
            ],
            [
                "投票權之A1及其親友等行求賄選10票共5萬元，請求A1 及其",
                "5萬元"
            ],
            [
                "親友等人於98年12月5日縣議員選舉時投票給予某特定縣議",
                ""
            ],
            [
                "員候選人。經A1詢問周水金買票的人是否洪允典，周水金亦",
                ""
            ],
            [
                "當場表示就是洪允典，並告以洪允典恐買票被抓，故要周水",
                ""
            ],
            [
                "金先不要講買票的候選人是誰，等投票前再說，比較不會出",
                ""
            ],
            [
                "事等語。A1則事先備妥錄音機，將周水金前述向其行求買票",
                ""
            ],
            [
                "，請求有投票權人投票支持縣議員候選人洪允典之二人談話",
                ""
            ],
            [
                "，予以錄音，隨後A1即將其與周水金上述行求賄選買票談話",
                ""
            ],
            [
                "之錄音光碟（下稱系爭光碟），持向警方檢舉周水金之行賄",
                ""
            ],
            [
                "買票犯行，並提出周水金與洪允典共同用以向有投票權人A1",
                ""
            ],
            [
                "行求投票賄選之賄款5萬元與該錄音光碟1片，經警扣得該行",
                "5萬元"
            ],
            [
                "求投票賄選之賄款5萬元與錄音光碟1片。嗣周水金則於98年",
                "5萬元"
            ],
            [
                "11月23日（起訴書誤載為11月24日）在檢察官偵查階段由檢",
                ""
            ],
            [
                "察官聲請羈押，經福建金門地方法院法官訊問時，自白其本",
                ""
            ],
            [
                "件投票行賄罪犯行。因認被告洪允典涉犯公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1項之對於有投票權人交付賄賂罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項前段分別定有明文。次按刑事訴訟",
                ""
            ],
            [
                "法第161條已於91年2月8日修正公布，修正後同條第1項規定",
                ""
            ],
            [
                "：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方",
                ""
            ],
            [
                "法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說",
                ""
            ],
            [
                "服之實質舉證責任。倘其所提出之證據，不足為被告有罪之",
                ""
            ],
            [
                "積極證明，或其闡明之證明方法，無從說服法官以形成被告",
                ""
            ],
            [
                "有罪之心證，基於無罪推定之原則，自應為被告無罪判決之",
                ""
            ],
            [
                "諭知（最高法院92年度臺上字第128號判例可資參照）。次",
                ""
            ],
            [
                "按為證明證人不利於被告之供述確屬事實，即尚須另有其他",
                ""
            ],
            [
                "必要之補強證據，用以補足證人不利被告供述之證明力，始",
                ""
            ],
            [
                "得採為斷罪之資料。且所謂之補強證據，則指除證人不利被",
                ""
            ],
            [
                "告之供述外，其他足以證明該供述之事實確具有相當程度真",
                ""
            ],
            [
                "實性之證據而言，雖所補強者，非以事實之全部為必要，但",
                ""
            ],
            [
                "亦須因補強證據與該項陳述之相互利用，足使犯罪事實獲得",
                ""
            ],
            [
                "確信者，始足當之（最高法院100年度臺上字第4071號判決",
                ""
            ],
            [
                "意旨可資參照）。",
                ""
            ],
            [
                "三、本件公訴人認被告洪允典涉犯公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1項對於有投票權之人交付賄賂罪嫌，無非以證人周金水及",
                ""
            ],
            [
                "秘密證人Ａ1之證述、周金水與Ａ1對話之錄音光碟及其譯文",
                ""
            ],
            [
                "，暨Ａ1交出之5萬元賄款等為主要論據。訊據被告洪允典堅",
                "5萬元"
            ],
            [
                "決否認有何上開犯行，辯稱：「我根本從頭到尾沒有給過周",
                ""
            ],
            [
                "水金任何金錢，周水金他今天是要還我人情，因為我幫他們",
                ""
            ],
            [
                "處理房產的事情，或是他要追求討好A1，所以他因為之前A1",
                ""
            ],
            [
                "有跟他講過很多次，如果這次沒有好康的，他不會去投票，",
                ""
            ],
            [
                "周水金為了追求討好他，他是用他自己的錢去跟A1買票，地",
                ""
            ],
            [
                "院的判決都是依據周水金向A1吹噓來判決，並沒有依照證據",
                ""
            ],
            [
                "來判決，我當然不服氣。我沒有公訴人指訴之犯行」等語；",
                ""
            ],
            [
                "被告之辯護人除提出書狀為被告辯護外，另辯稱：「本案關",
                ""
            ],
            [
                "鍵在於到底周水金與秘密證人A1的對話內容，實際所顯露出",
                ""
            ],
            [
                "來的證據是什麼，客觀上周水金確實有拿錢給A1，但從卷內",
                ""
            ],
            [
                "資料可以看出，從羈押、偵查、審理，周水金的供述都是一",
                ""
            ],
            [
                "致的，這個錢是他自己拿出來給A1，並不是洪允典拿給他的",
                ""
            ],
            [
                "。並無證據顯示錢是洪允典拿給周水金的。又洪允典在選前",
                ""
            ],
            [
                "或選後，沒有與周水金有任何通聯的紀錄，代表他們平常二",
                ""
            ],
            [
                "人是沒有聯繫的。另周水金在錄音譯文裡面講到50萬元，後",
                "50萬元"
            ],
            [
                "來歸還35萬元給洪允典，在卷內並沒有看到這些證據。且周",
                "35萬元"
            ],
            [
                "水金當時被搜索時，沒有查扣到任何現款，也沒有要行賄的",
                ""
            ],
            [
                "名單，如依周水金所講的，假設他真的有拿洪允典50萬元、",
                "50萬"
            ],
            [
                "退還35萬元，還剩下15萬元，剩下的這15萬元，給秘密證人",
                "35萬元,15萬元,15萬元"
            ],
            [
                "5萬元，還有10萬元，但是並沒有查扣到任何現款。最高法",
                "5萬元,10萬元"
            ],
            [
                "院發回意旨亦指出周水金在金門有投票權的親屬有三十多個",
                ""
            ],
            [
                "人，如果今天周水金真的要依照所謂洪允典的指示去買票，",
                ""
            ],
            [
                "周水金家裡全部的人買起來就有15萬元，怎麼還有可能去跟",
                "15萬元"
            ],
            [
                "平常沒有任何交情的A1買票，這是不符常理，本案不能以周",
                ""
            ],
            [
                "水金欠洪允典的人情，自己去買票，就認定是洪允典叫周水",
                ""
            ],
            [
                "金去買票。另外秘密證人A1所述不實在，洪允典確實沒有去",
                ""
            ],
            [
                "買票，房產的部分洪允典確實有幫到周水金的忙，至於周水",
                ""
            ],
            [
                "金要還洪允典人情，這部分洪允典是沒有辦法控制的」等語",
                ""
            ],
            [
                "。經查：",
                ""
            ],
            [
                "證人A1於檢察官訊問時證稱：「98年10月26日上午11時23分",
                ""
            ],
            [
                "周水金以0000000000手機打我的手機，問我人在哪裡，我跟",
                ""
            ],
            [
                "他說我人在外面，我回家再打電話給他，到家後約下午二時",
                ""
            ],
            [
                "我打電話給他，我跟他說我在家裡，他說他馬上過來，過了",
                ""
            ],
            [
                "十幾分鐘後，周水金就到我浯江北堤路的家，他一進去的意",
                ""
            ],
            [
                "思就問我，你先生跟許玉昭哥哥不是同事嗎？你們是不是會",
                ""
            ],
            [
                "支持許玉昭，我跟他說這次他們沒有講，我們之間的所有對",
                ""
            ],
            [
                "話內容都有錄音，他來的主要意思就是要以每票五千元向我",
                "五千元"
            ],
            [
                "全家及我有投票權的朋友買票，投票支持洪允典，他在當天",
                ""
            ],
            [
                "之前曾經有問我有幾票可以賣，我有跟他說有十三到十五票",
                "十三,十五"
            ],
            [
                "，他來時本來只拿了二萬元，當時我跟他說有十三票，後來",
                "二萬元"
            ],
            [
                "他騎車回去又拿了三萬元，所以總共拿了五萬元給我，要我",
                "三萬元,五萬元"
            ],
            [
                "連同我自己的部分及我家人及我朋友總共買十票，投給洪允",
                ""
            ],
            [
                "典。（問：妳跟妳先生都有投票權？）有。」（98年度選他",
                ""
            ],
            [
                "字第63號偵卷【以下簡稱他字卷】第18頁）；復於原審審理",
                ""
            ],
            [
                "中結證稱：「（檢察官問：98年10月26日下午有沒有人到你",
                ""
            ],
            [
                "家去跟你買票？）有，周水金，他說一票五千元，（檢察官",
                "五千元"
            ],
            [
                "問：那他說要投給誰？）洪允典，（檢察官問：那他交給你",
                ""
            ],
            [
                "多少錢？）五萬元，（檢察官問：他有沒有說錢是誰出的？",
                "五萬元"
            ],
            [
                "）洪允典。洪允典拿五十萬給他。（辯護人問：周水金有沒",
                ""
            ],
            [
                "有告訴妳他是用自己的錢付的？）他說是洪允典的。（辯護",
                ""
            ],
            [
                "人問：周水金有沒有告訴你他欠洪允典很大的人情？）沒有",
                ""
            ],
            [
                "，他說他在金門有學有一塊地，他要給他（洪允典）建，有",
                ""
            ],
            [
                "利益共生關係，不然他不會幫他」等語（原審卷一第172頁",
                ""
            ],
            [
                "至第173頁）。是證人A1於偵、審中堅指周水金拿五萬元向",
                "五萬元"
            ],
            [
                "伊買票，周金水並向伊稱錢是洪允典的等語，其前後證述情",
                ""
            ],
            [
                "節一致，應非虛構。",
                ""
            ],
            [
                "另原審審理時當庭勘驗A1與周水金於98年10月26日對話光碟",
                ""
            ],
            [
                "內容如下：「女：我說…我說我不要去選，我說有好康的都",
                ""
            ],
            [
                "是人家在好康，對不對？女：人家在買票我都沒有被買…。",
                ""
            ],
            [
                "男：既然都說這樣，我們就要互相信用。女：對！阿所以我",
                ""
            ],
            [
                "才在講你要的話，我們就是支持你。男：我說你的部份，這",
                ""
            ],
            [
                "樣就好。女：多少？男：你說兩票啊。女：幾票？男：你說",
                ""
            ],
            [
                "兩票，你和你先生。女：我跟你說13票嘛！男：沒那麼多，",
                ""
            ],
            [
                "因為我沒幫他弄那麼多。女：不然你幫忙弄他多少？男：就",
                ""
            ],
            [
                "連我家一些，一半張...。女：阿你不是說他…他拿...男：",
                ""
            ],
            [
                "沒啦，我剩下的還他，因為他本來叫我幫忙處理100票，弄",
                ""
            ],
            [
                "100我壓力很大…女：為什麼？男：…有些人心腸很狠，錢",
                ""
            ],
            [
                "拿一拿不投，接著我還要負這個責任。女：你放心…男：等",
                ""
            ],
            [
                "一下沒投票說錢都被污走，所以我錢拿還給他，剩下2、30",
                ""
            ],
            [
                "票。女：阿我家裡也有6票。男：6個我沒有，我真的幫你留",
                ""
            ],
            [
                "2個耶。…男：我說我只負責30票就好了，剩下的錢我還給",
                ""
            ],
            [
                "他。男：本來要叫我處理100票，我說不要不要，弄那麼多",
                ""
            ],
            [
                "到時候要是開不出來…。男：所以這樣…2萬還是4萬喔，加",
                ""
            ],
            [
                "一加2萬。(數錢聲)女：這樣等於？男：2萬，對！女：這樣",
                ""
            ],
            [
                "等於一票多少？男：喔，兩萬對吧，一票5000元，等於4票",
                "5000元"
            ],
            [
                "。女：我跟你講喔，男：4票你幫忙處理就好。男：你不要",
                ""
            ],
            [
                "那麼多，因為我真的拿一些回去還給他。男：你幫忙我處理",
                ""
            ],
            [
                "10 個就好，10個10個，我弄10個給你處理。女：阿我剛才",
                ""
            ],
            [
                "說13 啊。男：......不知道怎樣啊，他跟我說沒有那麼多",
                ""
            ],
            [
                "。男︰…這3萬，總共5萬。女：5萬。男：你再處理就好了",
                ""
            ],
            [
                "，到時候抽幾號再說幾號就好。女︰洪允典？男︰正是，他",
                ""
            ],
            [
                "說先不要說人，不要還沒有就一直在說。女︰不是洪允典嗎",
                ""
            ],
            [
                "？還有誰？男︰是啊！女︰嚇死人了，到時候我選錯人。男",
                ""
            ],
            [
                "︰他是說先不要講人，因為現在還沒抽號碼，他說怕到時買",
                ""
            ],
            [
                "票被抓走，他說不要講人，他說不要說是誰買的，到時候要",
                ""
            ],
            [
                "選再說。女︰等一下抽號碼知道號碼不知道誰，你有時候也",
                ""
            ],
            [
                "要說是誰。男︰他說咱錢給人先不要說，不要講要選誰，到",
                ""
            ],
            [
                "時候再跟他說，說抽幾號要選誰。女︰洪允典說這樣唷，無",
                ""
            ],
            [
                "聊！男︰對啊！女︰選誰就選誰，為什麼還要這樣？男︰對",
                ""
            ],
            [
                "啊，我問說為什麼要這樣，他說這樣才不會出事情，是的，",
                ""
            ],
            [
                "這樣才不會出事情。女︰你說選幾號，阿你也要給個人頭讓",
                ""
            ],
            [
                "人家知道要選這個。」（原審卷一第217頁至第225頁），而",
                ""
            ],
            [
                "周水金當庭亦承認上開譯文內容確係伊與A1之對話無誤（原",
                ""
            ],
            [
                "審卷一第230頁），且前揭譯文亦與A1之上開證詞相符，益",
                ""
            ],
            [
                "徵A1所述確屬實在。",
                ""
            ],
            [
                "又同案共犯周水金於98年10月26日中午拿現款5萬元給予該",
                "5萬元"
            ],
            [
                "次選舉第1選舉區有投票權人A1，以每票5千元向A1賄選買票",
                "5千元"
            ],
            [
                "共10票，請求有投票權之A1與A1有投票權之家人投票給予縣",
                ""
            ],
            [
                "議員候選人洪允典，而為洪允典行求買票等情，業據周水金",
                ""
            ],
            [
                "於98年11月23日經檢察官聲請對被告周水金聲請羈押，於同",
                ""
            ],
            [
                "日在原審法院羈押庭訊時及98年12月17日在檢察官偵查時各",
                ""
            ],
            [
                "供承在卷（原審98年度聲羈字第39號刑事卷第8頁、98年度",
                ""
            ],
            [
                "選偵字第9號卷【以下簡稱偵字卷】第49頁至第51頁、第287",
                ""
            ],
            [
                "頁至第291頁）；復據被告周水金於99年9月15日在原審審理",
                ""
            ],
            [
                "時供承：「（問：被告對於檢察官控訴你們涉嫌的犯罪事實",
                ""
            ],
            [
                "，有何答辯？）我承認我有向A1買票。（問：你向A1買票是",
                ""
            ],
            [
                "為誰買票？）為了洪允典議員買票」等語明確（原審卷一第",
                ""
            ],
            [
                "163頁至第164頁），核與證人A1於98年11月19日在檢察官偵",
                ""
            ],
            [
                "查及99年9月15日在原審審理時所證述之情節相符（他字卷",
                ""
            ],
            [
                "第18頁至第19頁，原審卷一第165頁至第182頁），復有被告",
                ""
            ],
            [
                "周水金所使用門號0000000000號行動電話通聯紀錄1份（同",
                ""
            ],
            [
                "上他字卷第24頁至第25頁）、金門縣選舉委員會98年11月24",
                ""
            ],
            [
                "日金選一字第0000 000000號函1紙（偵字卷第280頁至第281",
                ""
            ],
            [
                "頁）各在卷可稽，並有A1向警方提出，經警扣得周水金用以",
                ""
            ],
            [
                "向有投票權人A1行求投票賄選之賄款5萬元、A1與周水金之",
                "5萬元"
            ],
            [
                "談話錄音光碟一片等各扣案可資佐證（他字卷第4頁至第7頁",
                ""
            ],
            [
                "之扣押筆錄與扣押物品目錄表、第22頁、第23頁之扣押物品",
                ""
            ],
            [
                "清單、本院前審99年度選上訴字第5號卷第181頁、第182頁",
                ""
            ],
            [
                "）。足認周水金於上開檢察官偵查時，業已自白其對於有投",
                ""
            ],
            [
                "票權人之A1行求賄賂，而約其投票權為一定之行使等情明確",
                ""
            ],
            [
                "，而周水金之自白核與A1證述相符，又有上開證據可資佐證",
                ""
            ],
            [
                "，堪認屬實。另依上述A1證詞及同案被告周水金對前揭其與",
                ""
            ],
            [
                "A1對話錄音內容不爭執之情，亦可證明周水金向A1賄選買票",
                ""
            ],
            [
                "時，確曾提及該5萬元之買票錢是被告洪允典所交付等語無",
                "5萬元"
            ],
            [
                "訛。",
                ""
            ],
            [
                "惟細繹同案被告周水金之偵、審中供述，除原先於警、偵初",
                ""
            ],
            [
                "訊否認上情外，嗣於偵查中供稱：「（問：你交給A1的錢怎",
                ""
            ],
            [
                "麼來的？）剛好收到餐廳的貨款二、三萬，加上自己家裡面",
                "二、三萬"
            ],
            [
                "的二、三萬，湊起來拿給她的。我先交給她二萬，她先前說",
                ""
            ],
            [
                "她家有四票，我拿到她家去之後，她又一直囉嗦說她家有十",
                ""
            ],
            [
                "幾票，我不耐她一直囉嗦，所以才又回我住家拿了三萬給她",
                "三萬"
            ],
            [
                "。（如果是你自己出錢，為何要騙A1？）如果沒有騙她的話",
                ""
            ],
            [
                "，她會當作那不是候選人的錢，她會黑我的錢自己收下來不",
                ""
            ],
            [
                "去投票給候選人。（這個錢確實是你出的嗎？）確實是我自",
                ""
            ],
            [
                "己出的，之前家中有出事情，洪允典有幫忙。（洪允典使用",
                ""
            ],
            [
                "之電話為何？）我真的不知道，我根本不知道他的電話號碼",
                ""
            ],
            [
                "。（問：你跟洪允典在98年的9到11月有無聯絡？）真的都",
                ""
            ],
            [
                "沒有」等語（偵字卷第49頁至第50頁）；又結證稱：「（問",
                ""
            ],
            [
                "：你交給A1的錢是何人、何時、何地給你的？交給你的理由",
                ""
            ],
            [
                "？）錢是我自己的」等語（偵字卷第75頁）；復供稱：「（",
                ""
            ],
            [
                "問：你準備多少錢要替洪允典買票？）我之前講過，事情就",
                ""
            ],
            [
                "這麼剛好，錄音的那個人說他們家有4票，我1票準備5000元",
                "5000"
            ],
            [
                "，共2萬，後來我拿去他家。說要跟我拿17、18票，我跟他",
                ""
            ],
            [
                "說不然拿10票，所以我又回家拿3萬元，一共是5萬，一票50",
                "3萬元"
            ],
            [
                "00元是因為我聽外面行情都是這樣。（問：你行賄當時對洪",
                "00元"
            ],
            [
                "允典之選情有什麼瞭解？）純粹要還他人情，其他事我都不",
                ""
            ],
            [
                "管。（問：除了向A1買票還有向何人買票？）沒有。（問：",
                ""
            ],
            [
                "你覺得只花5萬，買10票選的上嗎？）我真的沒想這麼多，",
                ""
            ],
            [
                "我只是還他人情，選不選的上我沒有在管。（問：所以你是",
                ""
            ],
            [
                "不是有跟他說要幫他買票，不然他怎麼知道還他人情？）我",
                ""
            ],
            [
                "沒有跟他說，就默默的做，不然欠人家人情很痛苦。我知道",
                ""
            ],
            [
                "買票是犯法，但為了方便我就拿錢給A1，誰知道A1會檢舉我",
                ""
            ],
            [
                "」等語（偵字卷第288頁至第289頁）；其並於原審審理時以",
                ""
            ],
            [
                "證人身分證稱：「10月初與A1在北堤路碰到聊天，就聊到選",
                ""
            ],
            [
                "舉的事情，我問她要支持誰，她說沒有支持對象，她說之前",
                ""
            ],
            [
                "選舉她都沒有拿錢，這次選舉想要拿錢，她說她家有四票，",
                ""
            ],
            [
                "若有好康的要跟她說，就說這些。（辯護人問：依你跟A1當",
                ""
            ],
            [
                "天的光碟譯文，你有告訴她說只幫她留二票，她說：【我不",
                ""
            ],
            [
                "是跟你說13嗎？】，你當初為何只說二票？）那都是花我自",
                ""
            ],
            [
                "己的錢，其是我不是要買票的，只是想交這個朋友，我心裡",
                ""
            ],
            [
                "想說看可不可以花這一萬元交她這個朋友，我的意思是這樣",
                "一萬元"
            ],
            [
                "。（辯護人問：你跟A1當天談話的內容，你有提到說【他】",
                ""
            ],
            [
                "本來要我幫他處理100票，但是100票我壓力太大，你裡面說",
                ""
            ],
            [
                "的本來叫我幫忙的【他】是指誰？）他不是什麼人，是我隨",
                ""
            ],
            [
                "便騙騙她（A1）的。（辯護人問：這些錢是你自己的錢？）",
                ""
            ],
            [
                "對啊。（辯護人問：為何要拿自己的錢出來買票？）她之前",
                ""
            ],
            [
                "跟我聊天時，我覺得這個女的很隨便，心裡想說花錢交朋友",
                ""
            ],
            [
                "，順便還議員人情，我沒有買票的意思。（辯護人問：之前",
                ""
            ],
            [
                "有沒有跟洪允典議員拿50萬元？）沒有。（審判長問：你在",
                "50萬元"
            ],
            [
                "這次金門縣議員選舉有無支持的對象？）有，洪允典，我有",
                ""
            ],
            [
                "欠他人情，一定會支持他。（審判長問：證人A1說，跟你第",
                ""
            ],
            [
                "一次見面在北堤路，你有問她說有沒有支持對象，為何這樣",
                ""
            ],
            [
                "問？）因為聊天講到選舉的事情，她有問我，我也問她，互",
                ""
            ],
            [
                "相問來問去。（審判長問：你當時是不是想說拉她們家裡的",
                ""
            ],
            [
                "票？）我那時沒有這樣想。（審判長問：那你為何一開始要",
                ""
            ],
            [
                "給她二萬元？）當初在北堤路時她說她家有四票要賣，後來",
                "二萬元"
            ],
            [
                "我們社區有人在迎春閣辦喜事，又遇到她，她又再跟我說，",
                ""
            ],
            [
                "我才準備二萬元給她。當天10月26日我拿二萬元給她，結果",
                "二萬元,二萬元"
            ],
            [
                "她嫌不夠，說她有13票、15票，一直講，講了很多，後來我",
                ""
            ],
            [
                "才說你乾脆弄個10票，我才回家再拿三萬元給她，但是這些",
                "三萬元"
            ],
            [
                "錢都是花我自的錢。想說要交她這個朋友，順便看看可以不",
                ""
            ],
            [
                "可以拜託她，讓我還洪允典議員人情。洪允典當初幫我打電",
                ""
            ],
            [
                "話到大陸幫我把房子要回來，我欠他人情，所以我現在才會",
                ""
            ],
            [
                "作這些事情，這件事情就是因為這樣才會發生的。（審判長",
                ""
            ],
            [
                "問：你有沒有告訴洪允典說要還他人情？）沒有。（審判長",
                ""
            ],
            [
                "問：你這樣不就做白工？今天我們一般人要幫人家，一定會",
                ""
            ],
            [
                "跟人家說啊？）因為我欠人家人情，心裡很難過，這是我願",
                ""
            ],
            [
                "意的，我想說花一點錢，我心裡會比較好過。（審判長問：",
                ""
            ],
            [
                "為何說洪允典叫你幫忙100票，你說沒有辦法怕開不出來，",
                ""
            ],
            [
                "所以變30票？）我跟她吹牛的，隨便說說的」等語（原審卷",
                ""
            ],
            [
                "一第198頁至第209頁）。故周水金向A1賄選時固稱是為被告",
                ""
            ],
            [
                "洪允典買票，且稱買票錢是洪允典所交付等語，已如前述，",
                ""
            ],
            [
                "然周水金自偵查以迄本院前審審理時出庭作證，均供稱該買",
                ""
            ],
            [
                "票錢是伊自己的，稱替洪允典向A1買票只是託詞，其目的在",
                ""
            ],
            [
                "於與A1交往順便還洪允典人情等語，亦如上述，則證人周水",
                ""
            ],
            [
                "金是否的確係受被告洪允典所託而拿洪允典交付之款項向A1",
                ""
            ],
            [
                "買票，及周水金與洪允典二人間是否有共同買票賄選之犯意",
                ""
            ],
            [
                "聯絡及行為分擔，即非無疑。",
                ""
            ],
            [
                "再參酌被告洪允典及周水金二人之電話於本案偵查期間均遭",
                ""
            ],
            [
                "監聽，此有周水金電話自98年10月1日起至98年11月5日止雙",
                ""
            ],
            [
                "向通聯紀錄1份（偵字卷第212頁至第218頁）、洪允典電話",
                ""
            ],
            [
                "自98年10月15日起至同月31日止、98年11月23日起至同月30",
                ""
            ],
            [
                "日止雙向通聯紀錄1份（同上偵卷第229頁至第244頁、第245",
                ""
            ],
            [
                "頁至第246頁）附卷可參，然均查無被告與周水金間有任何",
                ""
            ],
            [
                "通聯之紀錄。另檢察官於偵查中調取周水金全部之銀行帳戶",
                ""
            ],
            [
                "資料，亦查無與本案有關之金錢往來資料，此有周水金於各",
                ""
            ],
            [
                "金融機關開立之帳戶自98年8月1日起至同年12月31日止之帳",
                ""
            ],
            [
                "戶交易明細資料4份在卷可憑（偵字卷第64頁至第67頁、第",
                ""
            ],
            [
                "70頁至第71頁、第78頁至第81頁），則周水金與證人A1對話",
                ""
            ],
            [
                "時所稱：「他本來叫我幫忙處理100票，弄100我壓力很大，",
                ""
            ],
            [
                "我說我只負責30票就好了，剩下的錢我還給他，他說咱錢給",
                ""
            ],
            [
                "人先不要說，不要講要選誰，（A1問：洪允典？）正是」云",
                ""
            ],
            [
                "云，是否與實情相符，即有疑義。且本案檢察官並未提出任",
                ""
            ],
            [
                "何周水金與洪允典競選有關之證據如競選文宣、候選人名片",
                ""
            ],
            [
                "或模擬選票等賄選案件常見之資料，亦無證據證明周水金與",
                ""
            ],
            [
                "洪允典之縣議員選舉有何關聯，例如擔任洪允典之椿腳或競",
                ""
            ],
            [
                "選志工等，則洪允典何以會交付賄款要求周水金代為向有投",
                ""
            ],
            [
                "票權人買票賄選，亦有可疑。末查，周水金如確有收受洪允",
                ""
            ],
            [
                "典15萬元賄選買票款項，並答應為洪允典向30人買票（一票",
                "15萬元"
            ],
            [
                "5千元，15萬元即30票），且其與A1於上開錄音光碟中就買",
                "5千元,15萬元"
            ],
            [
                "票一事又相談甚歡，顯有買票、賣票之共識，則當A1向周水",
                ""
            ],
            [
                "金表明可以賣13票時，周水金又豈會支吾其詞，最終僅表示",
                ""
            ],
            [
                "向A1及其親友買10票即可？而周水金如確有應允為被告洪允",
                ""
            ],
            [
                "典助選、買票，衡情其亦應向其親朋好友為洪允典拉票或買",
                ""
            ],
            [
                "票，始符常情，惟周水金之妻蔡月華、其父周榮桂、其母許",
                ""
            ],
            [
                "淑卿、其妹周麗明、周笑治、周昭治、其弟周水舍於偵查中",
                ""
            ],
            [
                "均明確證稱：周水金從未替洪允典從事任何拉票行為，也沒",
                ""
            ],
            [
                "有要求渠等投票給洪允典等語，有渠等偵查筆錄在卷可稽（",
                ""
            ],
            [
                "偵字字卷第171頁、第172頁、第173頁、第175頁、第177頁",
                ""
            ],
            [
                "至第178頁、第294頁），則周水金向證人A1買票對話時所稱",
                ""
            ],
            [
                "：伊替洪允典買30票，錢是洪允典交付的云云，難認已有確",
                ""
            ],
            [
                "證而屬實情。",
                ""
            ],
            [
                "按證人A1上開證詞及錄音光碟內容所能證明者，僅止於周水",
                ""
            ],
            [
                "金有交付A15萬元現金，並要求A1及其親友於該次選舉中投",
                "15萬元"
            ],
            [
                "票支持被告洪允典。而周水金於偵查及原審之證詞亦僅足證",
                ""
            ],
            [
                "明其確有如A1所述之前揭言詞及行為。惟針對周水金交付A1",
                ""
            ],
            [
                "之5萬元賄款是否確係洪允典交給周水金；及洪允典是否有",
                "5萬元"
            ],
            [
                "要求周水金代為出面向本次選舉中有投票權之選民賄選一節",
                ""
            ],
            [
                "，被告洪允典及證人周水金既均否認上情，本院自無法僅因",
                ""
            ],
            [
                "A1與周水金於對談中有前揭對話及交付5萬元之行為，即得",
                "5萬元"
            ],
            [
                "確證，而足以佐認洪允典有此「交付款項予周水金，請周水",
                ""
            ],
            [
                "金向有投票權人A1行求、交付賄款」之事實存在，故本案尚",
                ""
            ],
            [
                "乏足以證明A1所述被告洪允典賄選之犯罪事實之補強證據甚",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "四、綜上所述，證人A1於警詢、偵訊及原審審理中之證詞，均係",
                ""
            ],
            [
                "轉述聽聞周水金所述之內容，而周水金雖自承有對A1為如此",
                ""
            ],
            [
                "陳稱，然周水金自偵查以迄審理，均否認被告洪允典有要求",
                ""
            ],
            [
                "伊為賄選買票行為，且本案除證人A1之證詞、A1與周水金之",
                ""
            ],
            [
                "對話錄音光碟及周水金交付之5萬元賄款外，並無其他足資",
                "5萬元"
            ],
            [
                "證明確已達於一般人均不致有所有懷疑，而得確信被告洪允",
                ""
            ],
            [
                "典與周水金有共同賄選之補強證據，自難僅依檢察官所舉之",
                ""
            ],
            [
                "上開證據，即認被告洪允典確實有違反公職人員選舉罷免法",
                ""
            ],
            [
                "之犯行。是檢察官所指出之證明方法，無法證明被告洪允典",
                ""
            ],
            [
                "有何違反公職人員選舉罷免法之犯行。此外，復查無其他積",
                ""
            ],
            [
                "極證據，足資證明被告洪允典有公訴人所指前揭犯行。原審",
                ""
            ],
            [
                "對此部分，未予詳察，遽予論罪科刑，自有未洽，被告洪允",
                ""
            ],
            [
                "典上訴意旨，否認犯罪，指摘原判決此部分不當，為有理由",
                ""
            ],
            [
                "，自應由本院予以撤銷，改判無罪，以期適法。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳祚延到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    102   年    10    月    16    日",
                ""
            ],
            [
                "刑事庭審判長法  官  吳昭瑩",
                ""
            ],
            [
                "法  官  劉家祥",
                ""
            ],
            [
                "法  官  黃光進",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  李麗鳳",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,102,台上,4890,20131205": [
            [
                "最高法院刑事判決　　　　　　一○二年度台上字第四八九○號",
                ""
            ],
            [
                "上　訴　人　福建高等法院金門分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　洪允典",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服福建高等",
                ""
            ],
            [
                "法院金門分院中華民國一○二年十月十六日第二審更審判決（一",
                ""
            ],
            [
                "○二年度選上更字第一號，起訴案號：福建金門地方法院檢察",
                ""
            ],
            [
                "署九十八年度選偵字第九號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件檢察官上訴意旨略稱：、原判決已確認A1（姓名",
                ""
            ],
            [
                "及年籍均詳卷）於偵審中堅指周水金拿新台幣（下同）五萬元向",
                "五萬元"
            ],
            [
                "其買票，並稱錢是被告洪允典的等語，前後證述一致，應非虛構",
                ""
            ],
            [
                "；且錄音譯文亦與A1證詞相符，益徵A1所述實在，可證周水金向",
                ""
            ],
            [
                "A1賄選買票時，確曾提及該五萬元買票錢是被告交付等情無訛。",
                "五萬元"
            ],
            [
                "惟其後又認周水金是否確受被告所託而拿被告交付之款項向A1買",
                ""
            ],
            [
                "票，及周水金與被告間是否有共同買票賄選之犯意聯絡、行為分",
                ""
            ],
            [
                "擔，即非無疑；周水金向A1買票時所稱其替被告買三十票，錢是",
                ""
            ],
            [
                "洪允典交付云云，難認已有確證而屬實情，自無法僅因A1與周水",
                ""
            ],
            [
                "金有前揭對話及交付五萬元之行為，即認定被告有此犯行。其關",
                "五萬元"
            ],
            [
                "於補強證據適格及評價之論斷結果，與經驗法則、論理法則有所",
                ""
            ],
            [
                "違背，而有判決適用法則不當等違法。、被告誣指構陷A1因買",
                ""
            ],
            [
                "賣糾紛，心生報復，而以利誘等不正方法進行竊錄，或稱A1夥同",
                ""
            ],
            [
                "另一選舉人陳滄江意圖影響被告之選情，企圖抹黑A1以轉移其賄",
                ""
            ],
            [
                "選之焦點，俱與本件無關聯性。被告與周水金共謀行賄之犯意，",
                ""
            ],
            [
                "並非A1誘使萌生，A1亦未以任何不法方式，陷害周水金說出其與",
                ""
            ],
            [
                "被告共謀行賄之犯行。至A1動機係為報復或檢舉獎金或和另名候",
                ""
            ],
            [
                "選人勾結？均與被告、周水金之賄選犯行無涉。錄音光碟之內容",
                ""
            ],
            [
                "乃有關周水金陳述被告買票之事實，並經原審製成勘驗筆錄，證",
                ""
            ],
            [
                "據力憑信性極高，足充為A1證述之補強證據，且綜合周水金於民",
                ""
            ],
            [
                "國九十八年十月二十六日上午與A1通聯之事證，A1是為自己蒐證",
                ""
            ],
            [
                "而進行錄音，周水金於對談時不知此情，交談自然，毫無掩飾，",
                ""
            ],
            [
                "所言被告要求其處理一百票及其僅答應三十票，並退回金錢之數",
                ""
            ],
            [
                "額等細節，均係周水金主動說出，非A1誘導。則周水金為前開對",
                ""
            ],
            [
                "話時，既未預料日後將成追訴其與被告共犯投票行賄罪之證據，",
                ""
            ],
            [
                "為最自然直接之情感表達和意思表示；況錄音內容顯示被告託其",
                ""
            ],
            [
                "幫忙賄選，對被告不利，而周水金迭於偵審中強調被告對其有恩",
                ""
            ],
            [
                "，自無與A1勾串而設詞誣陷被告之動機。周水金拿五萬元予A1，",
                "五萬元"
            ],
            [
                "請求投票予縣議員候選人之被告，業據周水金在偵查及第一審坦",
                ""
            ],
            [
                "承不諱，亦與A1所證情節相符，復有錄音光碟等扣案可佐，足證",
                ""
            ],
            [
                "周水金此部分自白屬實，自可推演被告係與周水金共謀賄選買票",
                ""
            ],
            [
                "。、因賄選買票而當選之利益及賄選被查獲致被法院判決當選",
                ""
            ],
            [
                "無效之不利益，均歸被告。周水金若真感念被告之恩德，為維被",
                ""
            ],
            [
                "告政治形象，避免其被檢舉賄選，致遭判決當選無效之嚴重後果",
                ""
            ],
            [
                "，必於行賄時明白告知收賄者係其自行出資，而非被告所指使，",
                ""
            ],
            [
                "且極力撇清被告與該買票行為之關聯。然周水金非但未為此舉，",
                ""
            ],
            [
                "尚陳稱被告原本要其處理一百票，其恐有人拿錢不投票，故退還",
                ""
            ],
            [
                "三十五萬元賄款予被告等語，若非確有其事，周水金絕難憑空捏",
                "三十五萬元"
            ],
            [
                "造此具體之情節。周水金在原審稱其係在菜市場販售雞肉，其果",
                ""
            ],
            [
                "真感念被告之恩而欲助其競選，自可於販售雞肉時對往來客人拉",
                ""
            ],
            [
                "票，或於親友聚會時拜託眾人投票支持被告，然其父母等家人均",
                ""
            ],
            [
                "證稱從未聽聞周水金為被告拉票；縱不拉票，亦可捐助政治獻金",
                ""
            ],
            [
                "或雞肉等予被告，乃捨此不為，竟以向A1賄選並稱該款係被告提",
                ""
            ],
            [
                "供之嚴重犯罪及可致被告遭宣告當選無效之行為報恩，亦不合情",
                ""
            ],
            [
                "理。又被告縱曾幫助周水金，然周水金兄妹並未因此感念被告之",
                ""
            ],
            [
                "恩，否則豈有未曾當面道謝？則其既不曾道謝，焉肯自掏腰包拿",
                ""
            ],
            [
                "出五萬元幫被告買票？而周水金既為A1鄰居，不可能不知A1從事",
                "五萬元"
            ],
            [
                "壽險、直銷業，若欲與A1來往，以前揭買票金額向A1購買壽險等",
                ""
            ],
            [
                "即可，況其在先前之陳述均未稱向A1買票之動機係為與其交友，",
                ""
            ],
            [
                "嗣在原審突改稱為與A1交友始偽稱其替被告買票云云，無非係為",
                ""
            ],
            [
                "被告脫免刑責，而臨訟杜撰之詞，自不足為被告有利之認定。",
                ""
            ],
            [
                "、偵查機關未監察發現賄選者間彼此賄選之通訊對話內容及通聯",
                ""
            ],
            [
                "互無往來紀錄、金融帳戶資金未能勾稽有所關聯，雖不足為不利",
                ""
            ],
            [
                "於被告之證明，亦不得作為有利於被告之認定。被告為競選縣議",
                ""
            ],
            [
                "員，不擇手段，以每票五千元代價，授意周水金行求可供賄選之",
                "五千元"
            ],
            [
                "對象，原交付賄款五十萬元，因周水金有所顧忌而將其中三十五",
                "五十萬元"
            ],
            [
                "萬元返還被告，僅留下買三十票用之十五萬元，不僅敗壞選風，",
                "萬元,十五萬元"
            ],
            [
                "且影響選舉之公平性，法院當本於比例原則、法益權衡原則等，",
                ""
            ],
            [
                "發揮大智慧，令賄選之主、從者無所遁形，使罰當其罪。現今候",
                ""
            ],
            [
                "選人之選舉組織，均有分工，自無可能全部選舉活動，均由候選",
                ""
            ],
            [
                "人親力為之，賄選之刑罰不可謂不重，尤無可能由候選人親自交",
                ""
            ],
            [
                "付賄款予有投票權人，當選之利益，係由候選人享受，是否採取",
                ""
            ],
            [
                "賄選策略，自係候選人評估決定，豈有可能在候選人未同意、毫",
                ""
            ],
            [
                "不知情下，干冒重罪刑罰制裁之危險，自掏腰包支付賄選所需金",
                ""
            ],
            [
                "錢，行賄選民投票予該候選人，此顯違經驗法則及論理法則云云",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "惟查原判決以公訴意旨略稱：被告洪允典係金門縣第五屆第一選",
                ""
            ],
            [
                "區縣議員選舉候選人，為求其能順利當選，竟與已判決確定之周",
                ""
            ],
            [
                "水金共同謀議，基於對於有投票權人行求、期約及交付賄賂，約",
                ""
            ],
            [
                "使投票權人於九十八年十二月五日縣議員選舉時，投票予被告之",
                ""
            ],
            [
                "犯意聯絡，由被告於同年十月二十六日前某日，在金門縣某地以",
                ""
            ],
            [
                "每票五千元之代價，授意周水金行求設籍於前開選區可供賄選買",
                "五千元"
            ],
            [
                "票之對象，並當場交付周水金賄款五十萬元，請周水金幫忙向該",
                "五十萬元"
            ],
            [
                "區有投票權人買票。嗣周水金恐有人收錢，但不投票予被告，致",
                ""
            ],
            [
                "開票後無法達到預計票數，遭懷疑侵吞賄款，遂改變心意，將其",
                ""
            ],
            [
                "中三十五萬元返還被告，僅留下十五萬元而表示願負責處理買三",
                "三十五萬元,十五萬元"
            ],
            [
                "十票。周水金即於同月間某日，與有投票權之鄰居A1攀談閒聊後",
                ""
            ],
            [
                "，得知A1無特定支持之候選人，乃於同月二十六日下午至A1住處",
                ""
            ],
            [
                "，先向之探詢有否支持特定候選人，A1表示無支持對象後，周水",
                ""
            ],
            [
                "金即表示欲以每票五千元向其夫婦行求買票，請求投票支持某特",
                "五千元"
            ],
            [
                "定縣議員候選人，A1假意允諾，並表示其家中有六票，且其共握",
                ""
            ],
            [
                "有十三至十五票，周水金乃先將其身上所攜帶賄款二萬元交予A1",
                "二萬元"
            ],
            [
                "，向之行求買四票；A1為取得更多賄款，再佯稱其握有十五票，",
                ""
            ],
            [
                "經周水金決定共行求買十票計五萬元，旋即騎自行車返家再拿取",
                "五萬元"
            ],
            [
                "三萬元後，將該款全數交予A1收受，並於經A1詢以買票之人是否",
                "三萬元"
            ],
            [
                "為被告時，回稱即為被告等語。其後A1即持周水金對其賄選之談",
                ""
            ],
            [
                "話錄音光碟，向警方檢舉等情。因認被告涉犯公職人員選舉罷免",
                ""
            ],
            [
                "法第九十九條第一項之對於有投票權人交付賄賂罪嫌等語。但經",
                ""
            ],
            [
                "審理結果，以公訴人所舉之證據資料，查無任何適合於被告犯罪",
                ""
            ],
            [
                "事實認定之證據，被告被訴對於有投票權人交付賄賂，尚屬不能",
                ""
            ],
            [
                "證明。因而撤銷第一審之判決，改判諭知被告無罪，已詳敘其無",
                ""
            ],
            [
                "從為被告有罪確信之理由。經核所為論斷，均與卷內資料相符，",
                ""
            ],
            [
                "從形式上觀察，並無違背法令之情形。且查：認定犯罪事實所憑",
                ""
            ],
            [
                "之證據，雖不以直接證據為限，間接證據亦包括在內；然而無論",
                ""
            ],
            [
                "直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致",
                ""
            ],
            [
                "有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，",
                ""
            ],
            [
                "倘其證明尚未達到此一程度，而有合理性之懷疑存在時，事實審",
                ""
            ],
            [
                "法院復已就其心證上理由予以闡述，敘明如何無從為有罪之確信",
                ""
            ],
            [
                "，因而為無罪之判決，尚不得任意指為違法。又刑事訴訟法第一",
                ""
            ],
            [
                "百五十六條第二項規定，被告或共犯之自白，不得作為有罪判決",
                ""
            ],
            [
                "之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符",
                ""
            ],
            [
                "；亦即共犯之陳述，應有補強法則之適用。所謂補強證據，係指",
                ""
            ],
            [
                "該證人之陳述本身以外之別一證據，而與其陳述具有關聯性，並",
                ""
            ],
            [
                "因兩者之相互利用，而得以證明其所指之犯罪事實具有相當程度",
                ""
            ],
            [
                "之真實性者而言。周水金在警詢時及偵審中始終不曾指稱其係受",
                ""
            ],
            [
                "被告之託，向A1或其他有投票權人賄選，亦未陳稱交付A1之五萬",
                ""
            ],
            [
                "元係來自被告；雖其將賄款交予A1 時，曾告以係被告賄選等情",
                ""
            ],
            [
                "，業經A1堅指在卷，並有該對話錄音光碟及賄款等扣案可按。但",
                ""
            ],
            [
                "A1之證述及錄音光碟，均與周水金前揭對A1所為陳述具有同質性",
                ""
            ],
            [
                "，僅能證明周水金交付賄選對價五萬元予A1時，向之表明係被告",
                "五萬元"
            ],
            [
                "買票之事實，因非屬周水金前揭陳述以外之別一證據，即與被告",
                ""
            ],
            [
                "有無交付賄款予周水金並託其向有投票權人賄選之待證事實，不",
                ""
            ],
            [
                "生關聯性，自非適合於被告犯罪事實認定之補強證據。而原審經",
                ""
            ],
            [
                "合法調查後，已說明依：周水金在偵審中就該五萬元來源，及",
                "五萬元"
            ],
            [
                "其係為圖報被告至大陸替其處理房產糾紛之人情，而自行向A1賄",
                ""
            ],
            [
                "選等情之證述；被告及周水金於本件行為前後之一個月餘期間",
                ""
            ],
            [
                "內，均經實施通訊監察，俱無其等之通聯紀錄，且偵查中經調取",
                ""
            ],
            [
                "周水金之銀行帳戶資料，亦無與本件有關之金錢往來資料，足徵",
                ""
            ],
            [
                "周水金向A1言及被告囑其買一百票一節，是否屬實，至堪置疑；",
                ""
            ],
            [
                "周水金於A1向其表明可以賣十三票時之回應，係支吾其詞，最",
                ""
            ],
            [
                "終僅同意買十票，與其所稱係被告託其買一百票而其僅要買三十",
                ""
            ],
            [
                "票等情，亦有未合；並周水金有投票權之妻、父母及弟妹共七人",
                ""
            ],
            [
                "，在偵查中所為周水金未要求其等投票予被告之證述等證據。據",
                ""
            ],
            [
                "以判斷周水金向A1表示其係替被告買票，錢是被告交付等語，難",
                ""
            ],
            [
                "認確與事實相符等之理由。此係事實審法院踐行證據調查程序後",
                ""
            ],
            [
                "，依卷證資料所為判斷之適法職權行使，自難遽指違法。茲檢察",
                ""
            ],
            [
                "官上訴意旨對原審之論斷，究有何違背經驗法則或論理法則等違",
                ""
            ],
            [
                "法情形，並未依據卷內資料具體指摘，徒以周水金如欲報被告之",
                ""
            ],
            [
                "恩，另有其他方法可為，不可能自掏腰包為被告賄選，被告係賄",
                ""
            ],
            [
                "選之獲益者，豈有不知之理云云，據以指摘原判決違法，係以片",
                ""
            ],
            [
                "面之自我說詞，對原審已於判決中詳加論斷之事項，漫為指摘，",
                ""
            ],
            [
                "自非適法之第三審上訴理由。檢察官其餘上訴意旨所執各詞，核",
                ""
            ],
            [
                "屬俱與認定被告有否賄選犯行無涉之事實爭執，既非可憑以據為",
                ""
            ],
            [
                "原判決違背法令之論斷基礎，自與法律規定得為第三審上訴理由",
                ""
            ],
            [
                "之違法情形，不相適合。其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年   十二   月    五    日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  謝  俊  雄",
                ""
            ],
            [
                "法官  魏  新  和",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "法官  蔡  國  卿",
                ""
            ],
            [
                "法官  徐  文  亮",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年   十二   月    九    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}