{
    "id": "KMDM,91,訴,18,20030506,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KMDM%2C91%2C%E8%A8%B4%2C18%2C20030506%2C1",
    "history": {
        "KMDM,91,訴,18,20030506,1": [
            [
                "福建金門地方法院刑事判決　　　　　　　　　　　　　　九十一年度訴字第一八號",
                ""
            ],
            [
                "　　公　訴　人　福建金門地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "右列被告因違反公職人員選罷法案件，經檢察官提起公訴（九十一年度選偵字第二號",
                ""
            ],
            [
                "），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丁○○、丙○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丁○○係金門縣第三屆議員候選人，其兄被告丙○○係金門",
                ""
            ],
            [
                "城古地城隍廟慈善基金會副理事長，亦負責丁○○金城鎮競選總部文宣發放、拜",
                ""
            ],
            [
                "票及拓票等輔選事宜，因丁○○長期在軍旅服務，極少返鄉，致金門鄉民對其甚",
                ""
            ],
            [
                "為陌生，為期順利當選，其竟共同基於連續投票行賄之犯意，先於民國九十年五",
                ""
            ],
            [
                "月十四日第三屆議員選舉前，以慶祝母親節之名義，由丁○○以現金向高雄商家",
                ""
            ],
            [
                "購得市價約新台幣（下同）五十元左右之手提包，並在包內放置由其署名致贈之",
                "五十元"
            ],
            [
                "個人學經歷宣傳單，以「戶」為單位，對居住金門縣金城鎮金門城東、西、南、",
                ""
            ],
            [
                "北門無受賄犯意之鄭員等全體村民賄選，後於同年十一月二十六日間，復以慶祝",
                ""
            ],
            [
                "古地城隍廟奠安誌慶之名目，由丙○○出資委由丁○○向南投「長順茶行」購得",
                ""
            ],
            [
                "二百八十盒「平安茶」（每盒二百元，總價五萬六千元），並以丙○○名義共同",
                "二百元,五萬六千元"
            ],
            [
                "前往前述地區對尚無積極事證足認有受賄犯意之戊○○、甲○○等全體村民賄選",
                ""
            ],
            [
                "，希望村民、宗親鼎力支持丁○○當選議員，均對於有投票權之人，交付賄賂，",
                ""
            ],
            [
                "而約使其為一定之行使。嗣本署接獲情資嚴密佈線監控，而於九十一年一月十六",
                ""
            ],
            [
                "日指揮法務部調查局福建省調查處及金門縣警察局人員前往丁○○、丙○○之住",
                ""
            ],
            [
                "處進行同步搜索及約談金門城村民鄭員、戊○○、甲○○等人，共扣得上述手提",
                ""
            ],
            [
                "包及茶葉禮盒各二件、丙○○贈茶名片七十一張及購買茶葉收據十四張等物，乃",
                ""
            ],
            [
                "漸次查獲上情，因認被告等涉有公職人員選罷法第九十一條之一第一項之投票行",
                ""
            ],
            [
                "賄罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一",
                ""
            ],
            [
                "條第一項分別定有明文。次按認定不利於被告之事實，須依積極證據，苟積極證",
                ""
            ],
            [
                "據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利",
                ""
            ],
            [
                "之證據，最高法院三十年上字第八一六號著有判例可資參照。復按公職人員選舉",
                ""
            ],
            [
                "罷免法第九十條之一第一項之投票行賄罪，其構成要件，一為對於有投票權之人",
                ""
            ],
            [
                "為之；二須有行求、期約或交付賄賂，或其他不正利益，三須使有投票權人為一",
                ""
            ],
            [
                "定之行使或不行使投票權，始該當其罪。",
                ""
            ],
            [
                "三、本件公訴人認被告等涉有右揭犯罪，無非係以被告等贈送里民之手提包市價約值",
                ""
            ],
            [
                "一百至一百五十元不等，與茶葉禮盒每盒價值二百元，具一定之經濟價值，已非",
                "二百元"
            ],
            [
                "單純加深選民對候選人印象之文宣品；且證人莊親民（為化名）證述被告二人在",
                ""
            ],
            [
                "金門城東、西、南、北門逐戶分送茶葉，並同時囑咐村民支持被告丁○○，因認",
                ""
            ],
            [
                "被告等顯有賄選之主觀犯意；又被告等於被告丁○○登記參選後，聯袂拜訪該區",
                ""
            ],
            [
                "受贈鄉民，尋其支持，均足以使收受贈禮之村民認被告二人選前贈禮之目的在尋",
                ""
            ],
            [
                "求支持被告丁○○參選，被告二人選前贈禮，顯係為其參選後影響受贈里民之投",
                ""
            ],
            [
                "票意向等情為據，然查：",
                ""
            ],
            [
                "(一)被告等固坦承於九十年五月母親節時致贈金門縣金門城鄉親每戶小手提包一只，",
                ""
            ],
            [
                "並於其內放置標示「反賄選救金門」之被告丁○○個人資料宣傳單，惟辯稱：因",
                ""
            ],
            [
                "被告等之母親在世時，每逢母親生日即以小生日蛋糕分送金門城鄉親，因母親辭",
                ""
            ],
            [
                "世，依民間習俗，無法再贈蛋糕，此值九十年大吉之年，乃代以於母親節贈送小",
                ""
            ],
            [
                "手提包，以追念其母；手提包內放置反賄選宣傳單係因被告丁○○一直戮力反賄",
                ""
            ],
            [
                "選工作，藉此宣導拒絕賄選之重要性等語。被告二人於其母在世時贈送鄉親蛋糕",
                ""
            ],
            [
                "，核與證人戊○○證述「被告兄弟於母親生前曾送過蛋糕」（見本院九十一年九",
                ""
            ],
            [
                "月十日訊問筆錄）之情節相符；且有被告母親生前與家人合照之照片背景數十盒",
                ""
            ],
            [
                "蛋糕盒附卷可憑，堪以證明被告二人於母親生前確有贈送禮物予鄉親之前例，則",
                ""
            ],
            [
                "被告等為感念母親，值此大吉之年（金門城古地城隍廟奠安年），於母親節贈送",
                ""
            ],
            [
                "鄉親禮物之說，尚非不可採。",
                ""
            ],
            [
                "(二)又被告丁○○係於九十年十二月十六日登記參選福建省金門縣第三屆縣議員選舉",
                ""
            ],
            [
                "，有九十年十二月二十五日選舉候選人登記冊在卷可稽，姑不論手提包之市價或",
                ""
            ],
            [
                "被告丁○○購買手提包之實際價格為何，被告二人於九十年五月十四日贈送鄉親",
                ""
            ],
            [
                "手提包，早在被告丁○○登記參選前七個月之久，而投票日又為九十一年一月二",
                ""
            ],
            [
                "十六日，距鄉親收受手提包之時間，長達八月餘，倘被告有賄選之意，實難收成",
                ""
            ],
            [
                "效；況被告丁○○復於手提包內放置標示「反賄選救金門」之個人資料宣傳單，",
                ""
            ],
            [
                "受贈手提包之鄉親更有相當之理由拒絕被告之賄選，而不致影響其投票之意向。",
                ""
            ],
            [
                "被告等於母親節致贈手提包予鄉親之行為，縱或有加深選民對於被告丁○○之印",
                ""
            ],
            [
                "象之目的，然衡之被告等贈與手提包之時間，難收賄選成效之事實，及其不致影",
                ""
            ],
            [
                "響受贈人投票意向之結果，實難認被告等之前揭行為有何賄選之主觀犯意。",
                ""
            ],
            [
                "(三)九十年十一月二十六日間，被告丙○○以慶祝金門城古地城隍廟奠安誌慶之名目",
                ""
            ],
            [
                "，由被告丙○○出資委由被告丁○○向南投「長順茶行」購得二百八十盒「平安",
                ""
            ],
            [
                "茶」（每盒二百元，總價五萬六千元），並以丙○○名義贈與包括戊○○、甲○",
                "二百元,五萬六千元"
            ],
            [
                "○等人之鄉親，業據被告坦承在卷，且有扣案平安茶五盒，及金門城里民戊○○",
                ""
            ],
            [
                "、甲○○證述在卷，堪以認定。然被告丙○○辯稱：因女兒倪曉珊罹患精神分裂",
                ""
            ],
            [
                "症，適逢金門城古地城隍廟六十年一次之奠安，乃祈得神明聖茭應允，奉獻「平",
                ""
            ],
            [
                "安茶」為女兒祈福，贈送平安茶與被告丁○○之參選無關等語，除有倪曉珊精神",
                ""
            ],
            [
                "分裂之全民健康保險重大傷病證明申請書附卷為憑外，復有證人舊金城城隍廟長",
                ""
            ],
            [
                "老兼委員乙○○證稱「金城城隍廟去年（九十年）因擴建廟宇，六十年來第一次",
                ""
            ],
            [
                "辦理奠安」、「廟裡奠安會以杯式礦泉水致贈平安茶，此次丙○○為其女兒之事",
                ""
            ],
            [
                "，問我是否可以每戶致贈平安茶，我告知只要神明同意即可，後來丙○○擲茭得",
                ""
            ],
            [
                "到聖茭」（見本院九十一年四月二十三日訊問筆錄），以及被告丙○○致贈之平",
                ""
            ],
            [
                "安茶禮盒內附隨之祈茶照片一幀在卷（見九十一年度選偵字第三號偵查卷第三十",
                ""
            ],
            [
                "六頁）可稽，被告丙○○所辯足堪信實。",
                ""
            ],
            [
                "(四)被告丙○○致贈平安茶期間，即九十年十一月二十七日至二十九日金門城古地城",
                ""
            ],
            [
                "隍廟奠安大典前，距被告丁○○登記參選金門縣第三屆縣議員之日同年十二月十",
                ""
            ],
            [
                "六日，不足一月，於事後依行為人之客觀形式，本於邏輯論理為綜合判斷，固容",
                ""
            ],
            [
                "易讓人產生聯想，但被告丙○○奠安祈茶，事證明確，自不容以事後客觀形式論",
                ""
            ],
            [
                "理判斷之，仍須異時異地，衡以社會常情與經驗，作為犯罪事實之判斷；況被告",
                ""
            ],
            [
                "二人於贈與平安茶時，被告丁○○尚未具候選人身分，亦未向受贈之鄉親表示尋",
                ""
            ],
            [
                "求支持，核與證人鄭員（見同前偵查卷第二十四頁反面）、戊○○（見前卷第二",
                ""
            ],
            [
                "十二頁反面）證述之情節相符，足證被告等雖致贈平安茶，但確無邀約受贈人為",
                ""
            ],
            [
                "投票權一定之行使或不行使，自不得穿鑿附會，驟論被告等對於有投票權之人交",
                ""
            ],
            [
                "付賄賂，而約其不行使投票權或為一定之行使。至證人莊親民（為化名）證述被",
                ""
            ],
            [
                "告二人在金門城東、西、南、北門逐戶分送茶葉，並同時囑咐村民支持被告丁○",
                ""
            ],
            [
                "○云云之審判外陳述，其證據能力已薄弱，而前揭證詞又與多數證人之證詞相左",
                ""
            ],
            [
                "，其可信性堪慮；復未經被告等之反對詰問，自難採為犯罪事實之證據。",
                ""
            ],
            [
                "五、綜上論斷，公訴人所舉之證據，不足以證明被告等確有投票行賄犯行。此外復查",
                ""
            ],
            [
                "無其他積極之證據，足認被告等確有公訴人所指之犯行，不能證明被告等犯罪，",
                ""
            ],
            [
                "揆諸前揭法條規定及判例要旨，應為被告等無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項判決如主文。",
                ""
            ],
            [
                "本案經檢察官張世和到庭執行職務",
                ""
            ],
            [
                "中    華    民    國    九十二        年    五        月      六        日",
                ""
            ],
            [
                "福建金門地方法院刑事庭",
                ""
            ],
            [
                "法  官  魏玉英",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  許永溪",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KMHM,92,選上訴,2,20031127": [
            [
                "福建高等法院金門分院刑事判決　　　　　　　　　　　九十二年度選上訴字第二號",
                ""
            ],
            [
                "　　上　訴　人　福建金門地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　右二人共同",
                ""
            ],
            [
                "　　選任辯護人　沈炎平律師",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選罷法案件，不服福建金門地方法院九十一年度訴字第",
                ""
            ],
            [
                "一八號，中華民國九十二年五月六日第一審判決（起訴案號：福建金門地方法院檢察",
                ""
            ],
            [
                "署九十一年度選偵字第二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○係金門縣第三屆縣議員候選人，其兄被告甲○○係金",
                ""
            ],
            [
                "門城古地城隍廟慈善基金會副理事長，亦負責乙○○金城鎮競選總部文宣發放、",
                ""
            ],
            [
                "拜票及拓票等輔選事宜，因乙○○長期在軍旅服務，極少返鄉，致金門鄉民對其",
                ""
            ],
            [
                "甚為陌生，為期順利當選，竟共同基於連續投票行賄之犯意，先於民國九十年五",
                ""
            ],
            [
                "月十四日第三屆議員選舉前，以慶祝母親節之名義，由乙○○以現金向高雄商家",
                ""
            ],
            [
                "購得市價約新台幣（下同）五十元左右之手提包，並在包內放置由其署名致贈之",
                "五十元"
            ],
            [
                "個人學經歷宣傳單，以「戶」為單位，對居住金門縣金城鎮金門城東、西、南、",
                ""
            ],
            [
                "北門無受賄犯意之鄭員等全體村民賄選，後於同年十一月二十六日間，復以慶祝",
                ""
            ],
            [
                "古地城隍廟奠安誌慶之名目，由甲○○出資委由乙○○向南投「長順茶行」購得",
                ""
            ],
            [
                "二百八十盒「平安茶」（每盒二百元，總價五萬六千元），並以甲○○名義共同",
                "二百元,五萬六千元"
            ],
            [
                "前往前述地區對尚無積極事證足認有受賄犯意之黃世榮、王清妙等全體村民賄選",
                ""
            ],
            [
                "，希望村民、宗親鼎力支持乙○○當選議員，均對於有投票權之人，交付賄賂，",
                ""
            ],
            [
                "而約使其為一定之行使。嗣經檢察官於九十一年一月十六日指揮法務部調查局福",
                ""
            ],
            [
                "建省調查處及金門縣警察局人員前往乙○○、甲○○之住處進行搜索及約談金門",
                ""
            ],
            [
                "城村民鄭員、黃世榮、王清妙等人，扣得上述手提包及茶葉禮盒各二件、甲○○",
                ""
            ],
            [
                "贈茶名片七十一張及購買茶葉收據十四張等物，乃查獲上情，因認被告乙○○、",
                ""
            ],
            [
                "甲○○涉有公職人員選罷法第九十條之一第一項之投票行賄罪嫌。",
                ""
            ],
            [
                "二、公訴意旨認被告乙○○、甲○○涉有右揭投票行賄罪嫌，係以被告乙○○、甲○",
                ""
            ],
            [
                "○贈送里民之手提包市價約值一百至一百五十元不等，與茶葉禮盒每盒價值二百",
                "至一百五十元"
            ],
            [
                "元，具一定之經濟價值，已非單純加深選民對候選人印象之文宣品；且證人莊親",
                ""
            ],
            [
                "民（化名）證述被告乙○○、甲○○在金門城東、西、南、北門逐戶分送茶葉，",
                ""
            ],
            [
                "並同時囑咐村民支持被告乙○○，因認被告乙○○、甲○○顯有賄選之主觀犯意",
                ""
            ],
            [
                "；又被告等於被告乙○○登記參選後，聯袂拜訪該區受贈鄉民，尋其支持，均足",
                ""
            ],
            [
                "以使收受贈禮之村民認被告乙○○、甲○○選前贈禮之目的在尋求支持被告乙○",
                ""
            ],
            [
                "○參選，被告乙○○、甲○○選前贈禮，顯係為其參選後影響受贈里民之投票意",
                ""
            ],
            [
                "　　向等語，為所憑之論據。",
                ""
            ],
            [
                "三、訊據被告乙○○、甲○○直承有於九十年五月母親節時致贈金門縣金門城鄉親每",
                ""
            ],
            [
                "戶小手提包一只，並於其內放置標示「反賄選救金門」之被告乙○○個人資料宣",
                ""
            ],
            [
                "傳單；被告甲○○亦承認有於九十年十一月二十六日間，以慶祝金門城古地城隍",
                ""
            ],
            [
                "廟奠安誌慶之名，並以甲○○名義贈「平安茶」予包括黃世榮、王清妙等人之鄉",
                ""
            ],
            [
                "親之事實，惟均堅決否認涉有右揭投票行賄犯行，辯稱：因被告等之母親在世時",
                ""
            ],
            [
                "，每逢母親生日即以小生日蛋糕分送金門城鄉親，因母親辭世，依民間習俗，無",
                ""
            ],
            [
                "法再贈蛋糕，此值九十年大吉之年，乃代以於母親節贈送小手提包，以追念其母",
                ""
            ],
            [
                "；手提包內放置反賄選宣傳單係因被告乙○○一直戮力反賄選工作，藉此宣導拒",
                ""
            ],
            [
                "絕賄選之重要性；而以甲○○名義贈送「平安茶」予鄉親，係因女兒倪曉珊罹患",
                ""
            ],
            [
                "精神分裂症，適逢金門城古地城隍廟六十年一次之奠安，乃祈得神明聖茭應允，",
                ""
            ],
            [
                "奉獻「平安茶」為女兒祈福，贈送平安茶與被告乙○○之參選無關等語。",
                ""
            ],
            [
                "四、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者",
                ""
            ],
            [
                "，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項",
                ""
            ],
            [
                "分別定有明文。而刑事訴訟法第一百六十一條已於九十一年二月八日修正公布，",
                ""
            ],
            [
                "修正後同條第一項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之",
                ""
            ],
            [
                "方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任",
                ""
            ],
            [
                "。倘其所提出之證據，不足為被告有罪之積極證明，或其闡明之證明方法，無從",
                ""
            ],
            [
                "說服法官以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之",
                ""
            ],
            [
                "諭知，最高法院亦著有九十二年台上字第一二八號判例意旨可資參照。再按，公",
                ""
            ],
            [
                "職人員選舉罷免法第九十條之一第一項之投票行賄罪，係以對於有投票權之人，",
                ""
            ],
            [
                "行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使為構",
                ""
            ],
            [
                "成要件。亦即須視行為人主觀上是否具有行賄之犯意，而約使有投票權人為投票",
                ""
            ],
            [
                "權一定之行使或不行使；客觀上行為人所行求期約或交付之賄賂或不正利益是否",
                ""
            ],
            [
                "可認係約使投票權人為投票權之一定行使或不行使之對價；以及所行求、期約、",
                ""
            ],
            [
                "交付之對象是否為有投票權人而定。上開對價關係，在於行賄者之一方，係認知",
                ""
            ],
            [
                "其所行求、期約或交付之意思表示，乃為約使有投票權人為投票權一定之行使或",
                ""
            ],
            [
                "不行使；在受賄者之一方，亦應認知行賄者對其所行求、期約或交付之意思表示",
                ""
            ],
            [
                "，乃為約使其為投票權一定之行使或不行使。且對有投票權人交付之財物或不正",
                ""
            ],
            [
                "利益，並不以金錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙方之認知",
                ""
            ],
            [
                "及其他客觀情事而為判斷。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "（一）、被告乙○○、甲○○有於九十年五月母親節時致贈金門縣金門城鄉親每戶小",
                ""
            ],
            [
                "手提包一只，並於其內放置標示「反賄選救金門」之被告乙○○個人資料宣",
                ""
            ],
            [
                "傳單之事實，此固有小手提包三件扣案足稽，且為被告乙○○、甲○○所是",
                ""
            ],
            [
                "認，惟證人黃世榮於原審調查時到庭證稱：「被告兄弟於母親生前曾送過蛋",
                ""
            ],
            [
                "糕。」（見原審九十一年九月十日訊問筆錄）證人王清妙於本院調查時亦到",
                ""
            ],
            [
                "庭證稱：「送蛋糕是他（指被告）母親在世生日送的，這是很久以前的事．",
                ""
            ],
            [
                "．．是他（指被告）母親在世生日送的蛋糕。」（見本院卷第七十一頁背面",
                ""
            ],
            [
                "），復有被告母親生前與家人合照之照片背景數十盒蛋糕盒附卷可憑（見原",
                ""
            ],
            [
                "審卷第四十一頁），堪認被告二人於母親生前確有贈送禮物予鄉親之前例，",
                ""
            ],
            [
                "則被告等為感念母親，於母親節贈送鄉親禮物之說，與常情尚無不合。",
                ""
            ],
            [
                "（二）、被告乙○○係於九十年十二月十六日登記參選福建省金門縣第三屆縣議員選",
                ""
            ],
            [
                "舉，有九十年十二月二十五日選舉候選人登記冊在卷可稽，姑不論手提包之",
                ""
            ],
            [
                "市價或被告乙○○購買手提包之實際價格為何，被告乙○○、甲○○於九十",
                ""
            ],
            [
                "年五月十四日贈送鄉親手提包，早在被告乙○○登記參選前七個月之久，而",
                ""
            ],
            [
                "投票日又為九十一年一月二十六日，距鄉親收受手提包之時間，長達八月餘",
                ""
            ],
            [
                "，倘被告有賄選之意，以此區區小手提包一件，相距投票時間如此長久，實",
                ""
            ],
            [
                "難收賄選成效；況被告乙○○復於手提包內放置標示「反賄選救金門」之個",
                ""
            ],
            [
                "人資料宣傳單，受贈小手提包之鄉親更有相當之理由拒絕被告之賄選，而不",
                ""
            ],
            [
                "致動搖或影響其投票之意向。是被告等於母親節致贈小手提包予鄉親之行為",
                ""
            ],
            [
                "，縱或有加深選民對於被告乙○○之印象之目的，然衡之被告等贈與區區小",
                ""
            ],
            [
                "手提包之時間，難收賄選成效之事實，及其不致動搖或影響受贈人投票意向",
                ""
            ],
            [
                "之結果，實難認被告等之前揭行為有何賄選之主觀犯意。",
                ""
            ],
            [
                "（三）、九十年十一月二十六日間，被告甲○○以慶祝金門城古地城隍廟奠安誌慶之",
                ""
            ],
            [
                "名，由被告甲○○出資委由被告乙○○向南投「長順茶行」購得二百八十盒",
                ""
            ],
            [
                "「平安茶」（每盒二百元，總價五萬六千元），並以甲○○名義贈與包括黃",
                "二百元,五萬六千元"
            ],
            [
                "世榮、王清妙等鄉親之事實，為被告所是認，並有平安茶五盒扣案足稽，復",
                ""
            ],
            [
                "經證人即金門城里民黃世榮、王清妙於偵審中證述明確。惟被告甲○○所辯",
                ""
            ],
            [
                "：因女兒倪曉珊罹患精神分裂症，適逢金門城古地城隍廟六十年一次之奠安",
                ""
            ],
            [
                "，乃祈得神明聖茭應允，奉獻「平安茶」為女兒祈福等語，除有倪曉珊精神",
                ""
            ],
            [
                "分裂之全民健康保險重大傷病證明申請書（見原審卷第二四頁）及被告甲○",
                ""
            ],
            [
                "○致贈之平安茶禮盒內附隨之祈茶照片一幀（見九十一年度選偵字第三號偵",
                ""
            ],
            [
                "查卷第三十六頁）附卷外，復有證人舊金城城隍廟長老兼委員邵來猛於原審",
                ""
            ],
            [
                "調查時到庭證稱：「金城城隍廟去年（九十年）因擴建廟宇，六十年來第一",
                ""
            ],
            [
                "次辦理奠安」、「廟裡奠安會以杯式礦泉水致贈平安茶，此次甲○○為其女",
                ""
            ],
            [
                "兒之事，問我是否可以每戶致贈平安茶，我告知只要神明同意即可，後來甲",
                ""
            ],
            [
                "○○擲茭得到聖茭」（見原審九十一年四月二十三日訊問筆錄），證人王清",
                ""
            ],
            [
                "妙於本院調查時亦證稱：「那年城隍廟修建奠安，所祈求平安才送（平安茶",
                ""
            ],
            [
                "）．．．大概六十年左右才奠安一次。」（見本院卷第七十一頁背面、第七",
                ""
            ],
            [
                "十二頁），證人黃世榮於本院審理時亦到庭證稱：「（是不是在奠安典禮時",
                ""
            ],
            [
                "收到的？）是的。」「他是說城隍爺要奠安，是平安茶．．．」（見本院九",
                ""
            ],
            [
                "十二年十一月二十六日審判筆錄）。顯見被告甲○○所辯：因女兒倪曉珊罹",
                ""
            ],
            [
                "患精神分裂症，適逢金門城古地城隍廟六十年一次之奠安，乃祈得神明聖茭",
                ""
            ],
            [
                "應允，奉獻「平安茶」為女兒祈福等語，足堪信實。",
                ""
            ],
            [
                "（四）、被告甲○○致贈平安茶期間，即九十年十一月二十七日至二十九日金門城古",
                ""
            ],
            [
                "地城隍廟奠安大典前，距被告乙○○登記參選金門縣第三屆縣議員之日同年",
                ""
            ],
            [
                "十二月十六日，雖不足一月，惟被告二人於贈與平安茶時，被告乙○○尚未",
                ""
            ],
            [
                "具候選人身分，亦無證據顯示被告乙○○當時業已公開表示參選該屆縣議員",
                ""
            ],
            [
                "；而被告甲○○、乙○○並未向受贈之鄉親表示尋求支持，核與證人鄭員（",
                ""
            ],
            [
                "見同前偵查卷第二十四頁反面）、黃世榮（見前卷第二十二頁反面、本院九",
                ""
            ],
            [
                "十二年十一月二十六日審判筆錄）證述之情節相符，足證被告等雖致贈平安",
                ""
            ],
            [
                "茶，但確無邀約受贈人為投票權一定之行使或不行使，自不得穿鑿附會，遽",
                ""
            ],
            [
                "論被告等對於有投票權之人交付賄賂，而約其不行使投票權或為一定之行使",
                ""
            ],
            [
                "。至證人莊親民（化名）雖於警訊時指稱：被告二人在金門城東、西、南、",
                ""
            ],
            [
                "北門逐戶分送茶葉，並同時囑咐村民支持被告乙○○云云。惟證人莊親民（",
                ""
            ],
            [
                "　　　　化名）於檢察官偵查中改稱：「（警訊筆錄實在否？）與事實有出入，警員",
                ""
            ],
            [
                "　　　　是來我家拿茶葉，至於是誰送的我不太清楚。」（見選偵字第二號卷第五十",
                ""
            ],
            [
                "　　　　五頁背面），其證詞前後不符，自難資為被告等不利之論據。檢察官雖聲請",
                ""
            ],
            [
                "　　　　再傳喚證人莊親民到庭為證，惟並未提出其真正姓名、住址，以供本院傳喚",
                ""
            ],
            [
                "　　　　，經本院二度函請移送機關即金門縣警察局派員偕同到庭、查報其真正姓名",
                ""
            ],
            [
                "、住址，均未據辦理，自無從再行傳喚到庭，併予敘明。",
                ""
            ],
            [
                "六、綜上所述，本件被告乙○○、甲○○雖有贈送小手提包及「平安茶」之事實，惟",
                ""
            ],
            [
                "尚難認其等具賄選之主觀犯意。本件公訴意旨所舉之證據，尚難為被告乙○○、",
                ""
            ],
            [
                "甲○○有罪之積極證明，其所指出證明之方法，亦無從形成被告乙○○、甲○○",
                ""
            ],
            [
                "有罪之心證。此外，復無其他積極證據足資證明被告乙○○、甲○○有公訴人所",
                ""
            ],
            [
                "指之公職人員選罷法第九十條之一第一項投票行賄犯行。不能證明被告乙○○、",
                ""
            ],
            [
                "甲○○犯罪，依刑事訴訟法第三百零一條第一項規定，自應為被告乙○○、甲○",
                ""
            ],
            [
                "○無罪之諭知。",
                ""
            ],
            [
                "七、原審經詳查後，認不能證明被告乙○○、甲○○犯罪，依刑事訴訟法第三百零一",
                ""
            ],
            [
                "條第一項之規定，諭知被告乙○○、甲○○無罪之判決，經核並無違誤。檢察官",
                ""
            ],
            [
                "上訴意旨仍以被告乙○○、甲○○所辯不足採信，原審就證人莊親民部分之陳述",
                ""
            ],
            [
                "未踐行調查證據之程序等語，指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官彭坤業到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　 十一 　　月　　二十七　　日",
                ""
            ],
            [
                "福建高等法院金門分院刑事庭",
                ""
            ],
            [
                "審判長法  官　陳　中　和",
                ""
            ],
            [
                "法  官　林　立　華",
                ""
            ],
            [
                "法  官　李　行　一",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未表明上訴理由者，",
                ""
            ],
            [
                "並應於提出上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　十二　　　月　　十七　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}