{
    "id": "KMDM,91,訴,45,20030206,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KMDM%2C91%2C%E8%A8%B4%2C45%2C20030206%2C1",
    "history": {
        "KMDM,91,訴,45,20030206,1": [
            [
                "福建金門地方法院刑事判決　　　　　　　　　　　　　　九十一年度訴字第四五號",
                ""
            ],
            [
                "　　公　訴　人　福建金門地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右被告因違反選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第三號），本",
                ""
            ],
            [
                "院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○於民國九十一年四月間有意參選九十一年金門縣金城",
                ""
            ],
            [
                "鎮北門里里長選舉，而其平日以經營畫廊及書繪廟宇壁畫、文化古蹟建物畫作收",
                ""
            ],
            [
                "入維生，為求順利當選北門里里長，竟基於概括之犯意，自九十一年五月初起，",
                ""
            ],
            [
                "至同年五月十四日零時許，連續在金城鎮北門里內，以渠書繪之山水畫及畫冊，",
                ""
            ],
            [
                "約值新台幣（下同）二千元，分送予北門里有投票權之里民，並於交付山水畫及",
                "二千元"
            ],
            [
                "畫冊之時，告知里民渠將參選北門里里長，請予支持，而為一定投票權之行使，",
                ""
            ],
            [
                "甲○○並於同年五月八日登記參選北門里里長候選人。嗣於同年五月十六日下午",
                ""
            ],
            [
                "，經警陸續在北門里里民住處起出山水畫十五幅及畫冊二本，因認被告涉有違反",
                ""
            ],
            [
                "公職人員選罷法第九十條之一第一項之罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一",
                ""
            ],
            [
                "條第一項分別定有明文。次按認定不利於被告之事實，須依積極證據，苟積極證",
                ""
            ],
            [
                "據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利",
                ""
            ],
            [
                "之證據，最高法院三十年上字第八一六號著有判例可資參照。復按「行為雖適合",
                ""
            ],
            [
                "於犯罪構成要件之規定，但如無實質之違法性時，仍難成立犯罪」、「行為不違",
                ""
            ],
            [
                "反社會共同生活之法律秩序，自得視為無實質之違法性，而不應繩之以法」，最",
                ""
            ],
            [
                "高法院七十四年台上字第四二二五號著有判例可參。",
                ""
            ],
            [
                "三、本件公訴人認被告涉有右揭犯罪，無非係以秘密證人陳奮發及莊自立（真實姓名",
                ""
            ],
            [
                "年籍均詳卷）之證言、北門里里民薛祖耀、翁進裕、李姿蓉、許德誠、楊中源、",
                ""
            ],
            [
                "林雅鈴、林祥祐、陳增財、黃寶羡、翁淑英、董淑能、林永樂及許恆商等人證述",
                ""
            ],
            [
                "被告贈送小字畫等情，以及被告供承之前並未送山水畫予里民，且平日無贈送畫",
                ""
            ],
            [
                "件習慣等語為據。訊據被告甲○○固坦承分贈小字畫及畫冊（即扣案之甲○○書",
                ""
            ],
            [
                "畫集）給里民，惟堅詞否認賄選，辯稱字畫係自繪，成本為畫紙五元，畫冊則為",
                "五元"
            ],
            [
                "行政院文化建設委員會（下稱文建會）印製，贈送小字畫與畫冊乃為文化交流等",
                ""
            ],
            [
                "語。經查，被告於九十一年四月二十一日登記為金門縣第八屆金城鎮北門里里長",
                ""
            ],
            [
                "候選人，有該選舉候選人登記冊附卷可稽。被告登記參選後，自同年四月底至五",
                ""
            ],
            [
                "月中旬，相繼以自繪小字畫予北門里里民，業經北門里里民薛祖耀、翁進裕、李",
                ""
            ],
            [
                "姿蓉、許德誠、楊中源、林雅鈴、林祥祐、陳增財、黃寶羡、翁淑英、董淑能、",
                ""
            ],
            [
                "林永樂及許恆商等人證述在卷，並有扣案小字畫十五幅附卷為憑，自堪認定被告",
                ""
            ],
            [
                "為里長選舉贈送字畫予里民。惟被告贈與里民的小字畫均以書寫受贈人寶號之牛",
                ""
            ],
            [
                "皮紙包裝，牛皮紙袋內之小字畫並有被告之落款，參佐扣案畫冊內載被告投入書",
                ""
            ],
            [
                "法、國畫多年之背景，及被告之繪畫，所辯小字畫為其自繪等語，應堪採信；另",
                ""
            ],
            [
                "查，扣案之畫冊二本，雖內載出版者為被告，但主辦單位為金門縣政府、金門縣",
                ""
            ],
            [
                "立社會教育館，指導單位為文建會，核與該畫冊記載被告於八十六年榮獲文建會",
                ""
            ],
            [
                "績優藝文人士補助金，並於次年在金門縣社教館舉辦書畫展之事實相符，被告辯",
                ""
            ],
            [
                "稱畫冊為文建會贊助印製等語，亦足信實。",
                ""
            ],
            [
                "四、按對於有投票權之人，交付賄賂而約其為一定之行為者，固為公職人員選舉罷免",
                ""
            ],
            [
                "法第九十條之一第一項之投票行賄罪，惟該罪之成立，除依行為之客觀形式，本",
                ""
            ],
            [
                "於邏輯論理為綜合之判斷外，仍需就行為人主觀犯意，衡以社會常情及經驗判斷",
                ""
            ],
            [
                "之。為維護選舉之公平性，固應嚴禁候選人以不公平之手段競選，惟所謂不公平",
                ""
            ],
            [
                "之手段，有賴在不悖國民之法律感情與認知下，依社會一般生活經驗判斷之。觀",
                ""
            ],
            [
                "之當今社會人口密集，工商發達，選舉之候選人較以往成長許多，一般民眾均無",
                ""
            ],
            [
                "暇一一認識候選人並仔細比較各人之政見理念，候選人為求選民投其一票，除平",
                ""
            ],
            [
                "素之品德作為外，選前加深選民之印象，更屬要事，文宣品因此而出。本件被告",
                ""
            ],
            [
                "為藝文人士，為凸顯其本身具有書法、繪畫才能之事實，以有落款之自繪字畫或",
                ""
            ],
            [
                "畫冊贈送里民，應非不公平之競選手段，衡情亦不致違反社會生活之法律秩序，",
                ""
            ],
            [
                "又核與公職人員選罷法第五十一條第一項前段：「候選人印發以文字、圖畫從事",
                ""
            ],
            [
                "競選之宣傳品，應親自簽名。」之規定相符，自難謂與國民之法律感情悖離；況",
                ""
            ],
            [
                "候選人在散發文宣品時，均會懇請選民投其一票，而被告除對秘密證人，及里民",
                ""
            ],
            [
                "揚中源表示要選里長請多幫忙外，對於大多數受贈小字畫之里民並未有請託之詞",
                ""
            ],
            [
                "（見九十一年度選偵字第三號偵查卷第十四頁至第三十九頁金門縣警察局金城警",
                ""
            ],
            [
                "察所訪問紀錄表），足稽被告贈送小字畫之本意寧為競選之宣傳品，而非約定里",
                ""
            ],
            [
                "民為一定之行使而交付之賄賂。且查，被告雖自稱小字畫約值二千元，但也同時",
                "二千元"
            ],
            [
                "供承尚未有人向其買畫（見九十一年度選他字第三九號偵查卷第十七頁、九十一",
                ""
            ],
            [
                "年度選偵字第三號偵查卷第五頁），而該物品之價值在獲贈民眾主觀意思上，殊",
                ""
            ],
            [
                "少因接受此等物品即表示擬圈選投票予被告之意，此由受贈人薛祖耀證述：「當",
                ""
            ],
            [
                "日我即把字畫連同舊報紙一起丟垃圾車」（見九十一年度選偵字第三號偵查卷第",
                ""
            ],
            [
                "十四頁）等語自明。又扣案之畫冊二本為八十七年四月間出版，距被告參選時間",
                ""
            ],
            [
                "有四年之久，顯非被告為此次選舉而準備，益徵被告發送畫冊，主觀上確為表徵",
                ""
            ],
            [
                "其才能並引發選民對其注意而為，衡以社會常情及經驗判斷，被告之行為應不違",
                ""
            ],
            [
                "反社會共同生活之法律秩序，揆諸前揭法條意旨及判例要旨，自得視為無實質之",
                ""
            ],
            [
                "違法性，而不應繩之以法，爰為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項判決如主文。",
                ""
            ],
            [
                "本案經檢察官朱朝亮到庭執行職務",
                ""
            ],
            [
                "中    華    民    國      九十二      年      二        月      六    日",
                ""
            ],
            [
                "福建金門地方法院刑事庭",
                ""
            ],
            [
                "法  官  魏玉英",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  許永溪",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KMHM,92,選上訴,1,20030612": [
            [
                "福建高等法院金門分院刑事判決　　　　　　　　　　　九十二年度選上訴字第一號",
                ""
            ],
            [
                "　　上　訴　人　福建金門地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服福建金門地方法院九十一年度訴",
                ""
            ],
            [
                "字第四五號，中華民國九十二年二月六日第一審判決（起訴案號：福建金門地方法院",
                ""
            ],
            [
                "檢察署九十一年度選偵字第三號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期徒刑",
                ""
            ],
            [
                "肆月，如易科罰金，以參佰元折算壹日，褫奪公權貳年，緩刑參年。扣案之字畫（花",
                ""
            ],
            [
                "卉水墨畫）拾伍幅、畫冊（即甲○○書畫集）貳本，均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○於民國九十一年四月二十一日登記參選第八屆金門縣金城鎮北門里里長選",
                ""
            ],
            [
                "舉，為求順利當選北門里里長，竟基於概括之犯意，自九十一年五月初某日起，",
                ""
            ],
            [
                "至同年五月十四日止，連續在金門縣金城鎮北門里內，以其繪製之字畫（花卉水",
                ""
            ],
            [
                "墨畫）、畫冊（即甲○○書畫集）分送北門里各商號，交付予有投票權之里民翁",
                ""
            ],
            [
                "進裕、楊中源、陳增財、黃寶羨、翁淑英、許恆商、秘密證人陳奮發及莊自立（",
                ""
            ],
            [
                "真實姓名詳卷）及其他里民三十餘人，表示其將參選北門里里長，請予支持，而",
                ""
            ],
            [
                "為一定投票權之行使。嗣於同年五月十六日下午，經警陸續在北門里里民商號處",
                ""
            ],
            [
                "起出字畫十五幅（花卉水墨畫）及畫冊（即甲○○書畫集）二本。",
                ""
            ],
            [
                "二、案經金門縣警察局、福建省調查處移請福建金門地方法院檢察署檢察官偵查起訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○直承有參加九十一年（第八屆）金門縣金城鎮北門里里長選舉，",
                ""
            ],
            [
                "並曾分送字畫之事實，矢口否認有何違反選舉罷免法犯行，辯稱：畫冊係多年前",
                ""
            ],
            [
                "文建會之經費，由金門縣社會教育館印製，與選舉無關；字畫每張亦僅五元，伊",
                "五元"
            ],
            [
                "分送字畫及畫冊時並未請里民幫忙伊選里長，亦未對里民表示送畫之目的，並未",
                ""
            ],
            [
                "賄選云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）、金門縣第八屆村里長選舉，係於九十一年四月二十一日起至九十一年四月二",
                ""
            ],
            [
                "十五日登記，被告甲○○係於九十一年四月二十一日登記參選九十一年金門",
                ""
            ],
            [
                "縣金城鎮北門里里長選舉之事實，有福建省金門縣選舉委員會公告暨金門縣",
                ""
            ],
            [
                "第八屆村里長選舉候選人登記冊影本在卷可憑（見原審卷第三十五頁至第三",
                ""
            ],
            [
                "十八頁）。",
                ""
            ],
            [
                "（二）、被告甲○○於警訊時業已供承：「我有在九十一年五月八日前登記參選金門",
                ""
            ],
            [
                "縣金城鎮北門里里長．．．我在九十一年四月尚未登記里長參選前即向北門",
                ""
            ],
            [
                "里里民表示有意參選，請他們支持，他們表示恭賀支持我，我為表示對朋友",
                ""
            ],
            [
                "之支持表謝意，所以我畫了一些每幅價值二千元之小畫分送給里民．．．我",
                "二千元"
            ],
            [
                "送畫的時候有談及我選里長請幫忙，接受畫的里民有的說好，有的則沒表示",
                ""
            ],
            [
                "．．．我在九十一年四月底前送畫給里民或朋友，也是要表示文化交流請他",
                ""
            ],
            [
                "們支持我參選里長，事實上我送的畫藝術無價．．．我是因為要參選里長所",
                ""
            ],
            [
                "以才在選前一個月送畫給他們，他們也了解我送畫的目的，所以未將畫還給",
                ""
            ],
            [
                "我。」（見九十一年五月十七日警訊筆錄，偵查卷第五頁至第六頁背面），",
                ""
            ],
            [
                "顯見被告甲○○確為參選九十一年第八屆金門縣金城鎮北門里里長，而分送",
                ""
            ],
            [
                "字畫（花卉水墨畫）予里民，其送畫之目的確係為求當選里長而請里民支持",
                ""
            ],
            [
                "其參選無訛。",
                ""
            ],
            [
                "（三）、再被告甲○○於分送字畫（花卉水墨畫）、畫冊（即甲○○書畫集）時，確",
                ""
            ],
            [
                "曾表示將參選九十一年金門縣金城鎮北門里里長選舉，希望支持被告參選等",
                ""
            ],
            [
                "情，業據證人陳奮發及莊自立（真實姓名詳卷）於警訊時及檢察官偵查中證",
                ""
            ],
            [
                "述明確（見偵查卷第九頁背面、第十二頁至第十三頁、選他字卷第八頁至第",
                ""
            ],
            [
                "十頁）；被告甲○○確曾分送字畫（花卉水墨畫）予北門里各商號，交付予",
                ""
            ],
            [
                "有投票權之里民之事實，復經證人薛祖耀、翁進裕、李姿蓉、許德誠、楊中",
                ""
            ],
            [
                "源、林雅鈴、林祥祐、陳增財、黃寶羡、翁淑英、董淑能、林永樂及許恆商",
                ""
            ],
            [
                "等人於警訊時證述甚詳（見偵查卷第十四至三十九頁），而證人楊中源且稱",
                ""
            ],
            [
                "：被告甲○○贈送字畫時有說：老兄弟再幫幫忙等語（見偵查卷第二十二頁",
                ""
            ],
            [
                "）；參以被告甲○○於偵查中復供承：之前並未送畫予里民等語（見選他字",
                ""
            ],
            [
                "卷第二十三頁），是被告甲○○與諸多收受字畫及畫冊之證人並無親友關係",
                ""
            ],
            [
                "，平日亦無贈送畫作習慣，其於選舉期間贈送字畫及畫冊，目的在於為求當",
                ""
            ],
            [
                "選里長而請里民支持其參選，亦甚明顯。",
                ""
            ],
            [
                "（四）、按公職人員選舉罷免法第九十條之一第一項之投票行賄罪，係以對於有投票",
                ""
            ],
            [
                "權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一",
                ""
            ],
            [
                "定之行使為構成要件，析其要件有三：須對於有投票權之人為之；須有",
                ""
            ],
            [
                "行求、期約或交付賄賂或其他不正利益之行為；須約使有投票權人為一定",
                ""
            ],
            [
                "之行使或不行使投票權。而所謂行求，係指行賄人自行向對方提出賄賂或不",
                ""
            ],
            [
                "正利益，以備交付，祇以行賄者一方之意思表示為已足，不以受賄者之允諾",
                ""
            ],
            [
                "為必要；至所謂期約，係指行賄者與受賄者雙方就期望而為約定於一定期間",
                ""
            ],
            [
                "內交付賄賂或利益，乃雙方意思已合致而尚待交付；交付，係指行賄者事實",
                ""
            ],
            [
                "上將賄賂或不正利益交付受賄者收受之行為。惟不論何階段之行為態樣，行",
                ""
            ],
            [
                "為人之行為是否該當於公職人員選舉罷免法第九十條之一第一項之投票行賄",
                ""
            ],
            [
                "罪，除應該當上開三要件外，亦須視行為人主觀上是否具有行賄之犯意，而",
                ""
            ],
            [
                "約使有投票權人為投票權一定之行使或不行使；而客觀上行為人所行求期約",
                ""
            ],
            [
                "或交付之賄賂或不正利益可認係約使投票權人為投票權之一定行使或不行使",
                ""
            ],
            [
                "之對價，以及所行求、期約、交付之對象是否為有投票權人而定。上開對價",
                ""
            ],
            [
                "關係，在於行賄者之一方，係認知其所行求、期約或交付之意思表示，乃為",
                ""
            ],
            [
                "約使有投票權人為投票權一定之行使或不行使；在受賄者之一方，亦應認知",
                ""
            ],
            [
                "行賄者對其所行求、期約或交付之意思表示，乃為約使其為投票權一定之行",
                ""
            ],
            [
                "使或不行使，且對有投票權人交付之財物或不正利益，並不以金錢之多寡為",
                ""
            ],
            [
                "絕對標準，而應綜合社會價值觀念、授受雙方之認知及其他客觀情事而為判",
                ""
            ],
            [
                "斷，倘足認其與要約有投票權人為投票權一定之行使或不行使間，具有對價",
                ""
            ],
            [
                "關係時，即足該當犯罪。本件被告甲○○之前並無贈人畫作習慣，尤未曾主",
                ""
            ],
            [
                "動贈送字畫予里民，業據其供明在卷，其為參選九十一年第八屆金門縣金城",
                ""
            ],
            [
                "鎮北門里里長，而分送字畫（花卉水墨畫）、畫冊（即甲○○書畫集）予里",
                ""
            ],
            [
                "民，贈送字畫及畫冊之目的係為求當選里長而請里民支持其參選，已如前述",
                ""
            ],
            [
                "，其主觀上具有行賄之犯意，而約使有投票權人為投票權一定之行使，並無",
                ""
            ],
            [
                "疑義。又被告甲○○所交付之上開字畫（花卉水墨畫）、畫冊（即甲○○書",
                ""
            ],
            [
                "畫集）之上，並無任何競選文字或參選政見，亦無任何被告簡歷，自難認係",
                ""
            ],
            [
                "參選之書面文宣。而上開畫冊（即甲○○書畫集），係前「金門縣立社會教",
                ""
            ],
            [
                "育館」向文化建設委員會申請經費，補助被告甲○○印製，每冊美編、印刷",
                ""
            ],
            [
                "等經費為新台幣一百二十元之事實，有福建省金門縣立文化中心九十二年四",
                "一百二十元"
            ],
            [
                "月三十日文藝字第０九二０００００二一八號函在卷可憑；另被告甲○○所",
                ""
            ],
            [
                "交付之上開字畫（花卉水墨畫），每幅約值新台幣二千元，已據被告甲○○",
                "二千元"
            ],
            [
                "於警訊時一再供述明確（見偵查卷第五頁、第六頁），顯見其具有相當之價",
                ""
            ],
            [
                "值，並非一般印刷品或複製畫可資比擬，其交付上開字畫、畫冊與投票權人",
                ""
            ],
            [
                "為投票權一定之行使間，具有對價關係，自屬顯然。",
                ""
            ],
            [
                "（五）、綜上所述，本件被告甲○○為參選九十一年第八屆金門縣金城鎮北門里里長",
                ""
            ],
            [
                "，而分送字畫（花卉水墨畫）、畫冊（即甲○○書畫集）予里民，贈送字畫",
                ""
            ],
            [
                "及畫冊之目的係為求當選里長而請里民支持其參選，主觀上具有行賄之犯意",
                ""
            ],
            [
                "，且所交付之上開字畫、畫冊與投票權人為投票權一定之行使間，亦具有對",
                ""
            ],
            [
                "價關係，被告甲○○行賄之事實，情極灼然。被告所辯係事後卸責之詞，不",
                ""
            ],
            [
                "足採信，復有上開字畫（花卉水墨畫）十五幅、畫冊（即甲○○書畫集）二",
                ""
            ],
            [
                "本扣案可憑，事證明確，被告犯行堪以認定。",
                ""
            ],
            [
                "三、核被告甲○○所為，係犯公職人員選舉罷免法第九十條之一第一項之對於有投票",
                ""
            ],
            [
                "權之人，交付賄賂，而約其投票權為一定之行使罪。被告甲○○多次對有投票權",
                ""
            ],
            [
                "之人，交付賄賂，而約其投票權為一定行使之行為，手法相同，反覆為之，觸犯",
                ""
            ],
            [
                "構成要件相同之罪名，顯係基於概括犯意為之，應依連續犯規定，論以一罪，並",
                ""
            ],
            [
                "加重其刑。被告甲○○犯公職人員選舉罷免法第九十條之一第一項之罪，業於偵",
                ""
            ],
            [
                "查中自白，雖被告嗣後復再翻異，仍不影響其偵查中自白之成立，自應依同法第",
                ""
            ],
            [
                "九十條之一第五項前段規定，減輕其刑。",
                ""
            ],
            [
                "四、原審未予詳酌，遽以被告甲○○之行為不違反社會共同生活之法律秩序，無實質",
                ""
            ],
            [
                "之違法性，不應繩之以法，依刑事訴訟法第三百零一條第一項之規定，為被告甲",
                ""
            ],
            [
                "○○無罪之諭知，尚有未洽。檢察官上訴意旨，執此指摘原判決不當，為有理由",
                ""
            ],
            [
                "，應由本院將原判決撤銷改判。爰審酌選舉為實現民主政治重要之舉才方式，應",
                ""
            ],
            [
                "在公平、公開、公正合法之前提進行，賄選對選風之敗壞及政治清明之戕害尤甚",
                ""
            ],
            [
                "，近年每逢選舉，政府均大力宣導不得從事賄選行為，被告甲○○為求勝選，竟",
                ""
            ],
            [
                "思以字畫、畫冊收買選民，破壞選風，惟所送出之數量尚非鉅大，且年已六旬，",
                ""
            ],
            [
                "並無前科，素行良好，及其智識程度、家庭狀況、犯罪後之態度等一切情狀，量",
                ""
            ],
            [
                "處如主文第二項所示之刑，並諭知易科罰金之折算標準。另並依公職人員選舉罷",
                ""
            ],
            [
                "免法第九十八條第三項之規定，對被告宣告褫奪公權二年。末查，被告甲○○前",
                ""
            ],
            [
                "未曾受有期徒刑以上刑之宣告，此有卷附之被告全國前案紀錄表附卷可稽，其以",
                ""
            ],
            [
                "自書繪之字畫及畫冊行賄，為數尚非鉅大，且年已六旬，經此偵審程序及科刑之",
                ""
            ],
            [
                "教訓後，當知所惕勵，應無再犯之虞，本院認被告所宣告之刑，以暫不執行為適",
                ""
            ],
            [
                "當，爰併予宣告緩刑三年，以勵自新。扣案之字畫十五幅（花卉水墨畫）及畫冊",
                ""
            ],
            [
                "（即甲○○書畫集）二本，係被告交付投票權人之賄賂，應依公職人員選舉罷免",
                ""
            ],
            [
                "法第九十條之一第三項規定，宣告沒收。至於卷附另一本畫冊（即甲○○書畫集",
                ""
            ],
            [
                "），係被告於原審審理中自行提出，不足認係被告預備或用以行求期約或交付之",
                ""
            ],
            [
                "賄賂，自無從併宣告沒收之，併予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，公職人員選舉罷免法第九十條之一第一項、第三項、第五項前段",
                ""
            ],
            [
                "、第九十八條第三項、刑法第十一條、第五十六條、第四十一條第一項前段、第三十",
                ""
            ],
            [
                "七條第二項、第七十四條第一款，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李良忠到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　六　　　月　　 十二 　　日",
                ""
            ],
            [
                "福建高等法院金門分院刑事庭",
                ""
            ],
            [
                "審判長法  官　陳　中　和",
                ""
            ],
            [
                "法  官　林　立　華",
                ""
            ],
            [
                "法  官　李　行　一",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未表明上訴理由者，",
                ""
            ],
            [
                "並應於提出上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　六　　　月　 　十三 　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　書記官　李　麗　鳳",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新臺幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "",
                ""
            ]
        ]
    }
}