{
    "id": "KMDM,99,選訴,5,20110302,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KMDM%2C99%2C%E9%81%B8%E8%A8%B4%2C5%2C20110302%2C1",
    "history": {
        "KMDM,99,選訴,5,20110302,1": [
            [
                "福建金門地方法院刑事判決　　　　　　　 99年度選訴字第5號",
                ""
            ],
            [
                "公　訴　人　福建金門地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　許建中",
                ""
            ],
            [
                "選任辯護人　陳素鶯律師",
                ""
            ],
            [
                "　　　　　　李志澄律師",
                ""
            ],
            [
                "　　　　　　林國明律師",
                ""
            ],
            [
                "被　　　告　李珍",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（99年度選偵字第105號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "許建中對於有投票權之人，期約賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑年貳月，褫奪公權肆年。",
                ""
            ],
            [
                "李珍有投票權之人，期約賄賂，而許以其投票權為一定之行使",
                ""
            ],
            [
                "，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日，褫",
                ""
            ],
            [
                "奪公權貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、許建中為金門縣第5屆縣議員選舉第一選區候選人（下稱：",
                ""
            ],
            [
                "本次選舉），明知公職人員選舉乃民主政治重要一環，為期",
                ""
            ],
            [
                "選賢與能及選舉之公正、公平，不得對於有投票權人行求、",
                ""
            ],
            [
                "期約賄賂，為圖順利當選，竟基於對於有投票權之人期約賄",
                ""
            ],
            [
                "賂，而約其投票權為一定之行使之犯意，於民國98年11月上",
                ""
            ],
            [
                "旬某日中午約12時許，前往金門縣金城鎮東門市場，向菜販",
                ""
            ],
            [
                "即有投票權人李珍詢問：家中有幾票、是否已答應其他候",
                ""
            ],
            [
                "選人？李珍告以家中有四票，尚未答應其他候選人。許建",
                ""
            ],
            [
                "中與李珍當場即以每票新臺幣（下同）5,000元之代價，",
                "000元"
            ],
            [
                "期約賄賂，約定李珍及其家人之投票權為一定之行使，許",
                ""
            ],
            [
                "建中並承諾於選前給付賄款。事後李珍返家後於某日晚上",
                ""
            ],
            [
                "8 時許，於金門縣金城鎮○○里○○○路38巷4號住處，先",
                ""
            ],
            [
                "後打電話給在臺灣地區工作之女兒王淑慧、王淑霞，告知上",
                ""
            ],
            [
                "情，並要求其二人提早訂機票以便返鄉投票，避免投票日（",
                ""
            ],
            [
                "98 年12月5日）返鄉投票人潮，機位難訂，於通話完畢，並",
                ""
            ],
            [
                "告訴在旁之王成立已與許建中期約賄選之事實。嗣經警循線",
                ""
            ],
            [
                "查獲，始悉上情。",
                ""
            ],
            [
                "二、案經福建金門地方法院檢察署檢察官指揮法務部調查局福建",
                ""
            ],
            [
                "省調查處偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項定有明文。",
                ""
            ],
            [
                "本件王淑慧於警詢時所為之陳述，為被告以外之人於審判外",
                ""
            ],
            [
                "所作成，被告許建中與其辯護人及被告李珍均於本院準備",
                ""
            ],
            [
                "程序中表示不同意作為證據（本院卷一第28頁）；而檢察官",
                ""
            ],
            [
                "雖於本案審理期日經詰問證人王淑慧後，認為其證言與警詢",
                ""
            ],
            [
                "時不符，請求將其警詢陳述作為證據（本院卷二第61頁），",
                ""
            ],
            [
                "惟並未提出任何證據證明先前陳述有何較可信之特別情況，",
                ""
            ],
            [
                "即不符刑事訴訟法第159條之2規定之要件，此外亦查無其他",
                ""
            ],
            [
                "刑事訴訟法第159條之1至第159條之5等例外得作為證據之情",
                ""
            ],
            [
                "形，依前揭規定，應認前開警詢筆錄無證據能力。",
                ""
            ],
            [
                "二、再按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊",
                ""
            ],
            [
                "問、違法羈押或其他不正之方法，且與事實相符者，得為證",
                ""
            ],
            [
                "據；被告陳述其自白係出於不正之方法者，應先於其他事證",
                ""
            ],
            [
                "而為調查，該自白如係經檢察官提出者，法院應命檢察官就",
                ""
            ],
            [
                "自白之出於自由意志，指出證明之方法，刑事訴訟法第156",
                ""
            ],
            [
                "條第1、3項分別定有明文；是以，被告之自白若係出於訊問",
                ""
            ],
            [
                "人員之強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押等不",
                ""
            ],
            [
                "正之方法，不得作為證據，被告表示自白係遭受不正訊問時",
                ""
            ],
            [
                "，並應由檢察官就其自白係出於任意負舉證責任。卷附被告",
                ""
            ],
            [
                "李珍於98年11月25日在金門縣金城鎮○○○路38巷4號自",
                ""
            ],
            [
                "宅接受警詢時所為之陳述，業經被告李珍及其輔佐人於本",
                ""
            ],
            [
                "院準備程序表示係受員警威脅恐嚇所為之陳述（本院卷一第",
                ""
            ],
            [
                "95頁），檢察官並未提出任何證據證明該部分警詢陳述當時",
                ""
            ],
            [
                "被告李珍自白之任意性，即不得以此部分供述作為證明被",
                ""
            ],
            [
                "告李珍本件犯罪之證據。又李珍此部分之警詢陳述，相",
                ""
            ],
            [
                "對於被告許建中而言，亦為被告以外之人審判外之陳述，復",
                ""
            ],
            [
                "查無任何刑事訴訟法第159條之1至第159條之5等例外得作為",
                ""
            ],
            [
                "證據之情形，依前揭刑事訴訟法第159條第1項之規定，不得",
                ""
            ],
            [
                "作為證明被告許建中本件犯罪事實之證據。",
                ""
            ],
            [
                "三、被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159條之1第2項定有",
                ""
            ],
            [
                "明文。證人王成立於偵查中經檢察官告以證人身分，經合法",
                ""
            ],
            [
                "之具結程序後所為陳述，以擔保其供述之真實性，復無受其",
                ""
            ],
            [
                "他不當外力干擾情形，可信性極高，本院審酌前揭證人之證",
                ""
            ],
            [
                "詞對認定犯罪事實之存否有其必要性，況王成立已於審理中",
                ""
            ],
            [
                "傳喚到庭，具結後接受被告李珍、被告許建中及其辯護人",
                ""
            ],
            [
                "對質詰問，依刑事訴訟法第159條之1第2項規定，其於檢察",
                ""
            ],
            [
                "官訊問時經具結後所為之證述，自得作為證據。",
                ""
            ],
            [
                "四、又刑事訴訟法第159條之1第2項規定，被告以外之人（含證",
                ""
            ],
            [
                "人、被害人、告訴人、共同被告等）於偵查中向檢察官所為",
                ""
            ],
            [
                "陳述，性質上亦屬審判外陳述，其證據能力之有無，應適用",
                ""
            ],
            [
                "傳聞法則及例外容許法則決定之。再者，同法第158條之3規",
                ""
            ],
            [
                "定：「證人、鑑定人依法應具結而未具結者，其證言或鑑定",
                ""
            ],
            [
                "意見，不得作為證據。」所謂「依法應具結而未具結者」，",
                ""
            ],
            [
                "係指檢察官依刑事訴訟法第175條之規定，以證人身分傳喚",
                ""
            ],
            [
                "被告以外之人到庭作證，或雖非以證人身分傳喚到庭，而於",
                ""
            ],
            [
                "訊問調查過程中，轉換為證人身分為調查時，此時該供述之",
                ""
            ],
            [
                "身分為證人，則檢察官自應依本法第186條有關具結之規定",
                ""
            ],
            [
                "，命證人供前或供後具結，其陳述始符合第158條之3之規定",
                ""
            ],
            [
                "，而有證據能力。若非以證人身分傳喚，而以共同被告身分",
                ""
            ],
            [
                "傳喚到庭為訊問時，其身分既非證人，即與「依法應具結」",
                ""
            ],
            [
                "之要件不合，縱未命其具結，純屬檢察官調查證據職權之適",
                ""
            ],
            [
                "法行使，當無違法可言。前揭被告以外之人，非以證人身分",
                ""
            ],
            [
                "在檢察官面前所為之供述，本質上雖屬於傳聞證據，業經本",
                ""
            ],
            [
                "院以證人身分傳喚到庭具結並接受被告、辯護人之反對詰問",
                ""
            ],
            [
                "，除顯有不可信之情況者外，自得作為證據（最高法院99年",
                ""
            ],
            [
                "度台上字第8097號判決意旨參照）。",
                ""
            ],
            [
                "五、按被告以外之人於檢察事務官、司法警察官或司法警察調查",
                ""
            ],
            [
                "中所為之陳述，與審判中不符時，其先前之陳述具有較可信",
                ""
            ],
            [
                "之特別情況，且為證明犯罪事實存否所必要者，得為證據，",
                ""
            ],
            [
                "刑事訴訟法第159條之2定有明文。查李珍於98年11月25",
                ""
            ],
            [
                "日於法務部調查局福建省調查處接受警詢時陳稱許建中於98",
                ""
            ],
            [
                "年11月上旬某日至金門縣金城鎮東門菜市場與其期約以每票",
                ""
            ],
            [
                "5,000元之代價買票，嗣於本院審理時卻改口稱許建中未曾",
                "000元"
            ],
            [
                "去菜市場與其說有關買票的事情（本院卷二第77頁），李",
                ""
            ],
            [
                "珍警詢中之陳述顯與審判中所述不符，而本院依以下受命法",
                ""
            ],
            [
                "官於本案準備程序中勘驗該次警詢錄影光碟之結果，認為依",
                ""
            ],
            [
                "其該次警詢陳述當時之原因、過程、內容、功能及一切外部",
                ""
            ],
            [
                "附隨環境、條件，足以確認李珍於該次警詢時所為之陳述",
                ""
            ],
            [
                "係出於真意，無逼迫、誘導等不正取供情形，參酌其該次警",
                ""
            ],
            [
                "詢陳述距案發時間較近，記憶較為清晰，且尚無充裕時間供",
                ""
            ],
            [
                "李珍深思、權衡其陳述之利害關係，被告許建中亦尚未知",
                ""
            ],
            [
                "悉李珍遭警約談之事實，而無從以任何方式私下與李珍",
                ""
            ],
            [
                "接觸以影響李珍之供詞，即較無機會受到不當之污染或外",
                ""
            ],
            [
                "界之干擾，虛偽之可能性較低，足認李珍於98年11月25日",
                ""
            ],
            [
                "於法務部調查局福建省調查處接受警詢時所為陳述具有較可",
                ""
            ],
            [
                "信之特別情況，依後述理由復為證明被告許建中本件犯罪事",
                ""
            ],
            [
                "實所必要，依前揭刑事訴訟法第159條之2規定，自應認李",
                ""
            ],
            [
                "珍該次警詢中所為之陳述，有證據能力：",
                ""
            ],
            [
                "(一)依錄影光碟中調查員與李珍如下之對話：「（問：妳是否",
                ""
            ],
            [
                "認識翁根龍？綽號應該叫傻龍？國語呢？潘龍也好。）那是",
                ""
            ],
            [
                "你們來我家你們講的，我沒講喔！」「（問：我現在是問說",
                ""
            ],
            [
                "妳有沒有認識他？）啊就親戚，親戚怎麼說認識？」「（問",
                ""
            ],
            [
                "：就親戚就好了，好。啊今天我問妳說許建中拜託妳那個，",
                ""
            ],
            [
                "是翁根龍來找妳？）沒沒沒，不曾，沒影不要黑白講，沒那",
                ""
            ],
            [
                "事情。」（本院卷一第128頁）「（問：第五屆第一選區縣",
                ""
            ],
            [
                "議員候選人許建中，跟妳期約賄選的事情，翁根龍有無介入",
                ""
            ],
            [
                "？妳感覺這件事情翁根龍都沒有…。）沒沒，他不曾來過我",
                ""
            ],
            [
                "家一步，沒沒沒，我們不能黑白講。」（本院卷一第129頁",
                ""
            ],
            [
                "）」「（問：依據本單位調查瞭解，本處調查瞭解，本處還",
                ""
            ],
            [
                "是本單位都可以，依據本處調查瞭解喔，許建中已經有把錢",
                ""
            ],
            [
                "，把賄款，買票的賄款交給妳，該次詳情為何？就是說我們",
                ""
            ],
            [
                "調查的結果，錢已經…。）沒啦！就跟你說…。剛剛來你們",
                ""
            ],
            [
                "就一直說有錢，有我會說沒有嗎？沒有啦！有答應他，有答",
                ""
            ],
            [
                "應他。啊他說有需要才要拿錢來！這樣！他說這樣！」（本",
                ""
            ],
            [
                "院卷一第137頁），足認當天調查局人員係因接獲線報，認",
                ""
            ],
            [
                "為李珍之親戚翁根龍有為候選人許建中與李珍私下接觸",
                ""
            ],
            [
                "媒介買票，且許建中已將賄款交付李珍，因而前往李珍",
                ""
            ],
            [
                "住處瞭解案情後，將李珍帶回調查局偵訊。",
                ""
            ],
            [
                "(二)惟李珍並未因調查人員表示懷疑翁根龍涉案，且被告許建",
                ""
            ],
            [
                "中已交付賄款而屈意迎合調查人員之訊問內容，於警詢時一",
                ""
            ],
            [
                "再否認翁根龍與本案之關聯，並屢次強調許建中並未交付賄",
                ""
            ],
            [
                "款，數度稱：「（問：如果妳有收到許建中的賄款，是否妳",
                ""
            ],
            [
                "會投票給他？）他若沒有拿來，我們這麼笨去投！」「啊你",
                ""
            ],
            [
                "如果沒有收到，我們會這麼笨去投他？投他要幹什麼？」「",
                ""
            ],
            [
                "嗯啦！有拿人家的錢，當然要投給他啊！啊就還沒有拿到錢",
                ""
            ],
            [
                "，要怎麼投給他！我才沒那麼笨！沒有拿到錢，一定不會投",
                ""
            ],
            [
                "給他！沒有拿到錢，就隨便我們要投誰就投誰，這樣子啊！",
                ""
            ],
            [
                "」（本院卷一第137、138頁）「憨龍（指翁根龍）他也不曾",
                ""
            ],
            [
                "…他也沒理這個啊，這我跟他…。……他從來也沒有來我家",
                ""
            ],
            [
                "，沒影，不行牽拖到他，人家他不曾來到我家，不曾跟我說",
                ""
            ],
            [
                "一句怎樣。我們不能講，那憑天，我可以跪下去發誓，真的",
                ""
            ],
            [
                "，人家他不曾來我家，或在菜市跟我說怎樣，人家他沒有理",
                ""
            ],
            [
                "，這種沒理。他沒理，他有在做代表，人家他不敢理這種。",
                ""
            ],
            [
                "有影我們才可以講，我吃到這麼老，就要好死，若有影才可",
                ""
            ],
            [
                "以講，沒影我真的不行亂講。對不？我們人有憑一點天良，",
                ""
            ],
            [
                "有影我們才可以講，沒影不行講啦！真是不會騙，不曾來，",
                ""
            ],
            [
                "啊若買菜喔，是我小姑來買的，他也沒有在買菜。」等語（",
                ""
            ],
            [
                "本院卷一第148頁），足認其並無屈意迎合調查員訊問內容",
                ""
            ],
            [
                "之情形，而係在自由意志下所為之。",
                ""
            ],
            [
                "(三)又本件警詢過程全程錄音錄影，依錄影內容，訊問地點為法",
                ""
            ],
            [
                "務部調查局福建省調查處詢問室內，環境乾淨明亮，調查員",
                ""
            ],
            [
                "訊問李珍時尚請李珍之子王成立坐在後方陪伴，警詢時",
                ""
            ],
            [
                "李珍語氣放鬆自然，一開始面帶微笑，態度友善，不時輔",
                ""
            ],
            [
                "以手勢增強語氣，王成立且不時加入談話、附和，訊問人員",
                ""
            ],
            [
                "語氣和緩誠懇，不時以台語詳為李珍解說，最後，亦以台",
                ""
            ],
            [
                "語說明筆錄內容，使李珍明瞭後並請李珍於筆錄上簽名",
                ""
            ],
            [
                "（本院卷一第155頁）。則綜合前述本次警詢之原因、過程",
                ""
            ],
            [
                "、內容及一切外部附隨環境、條件，可認李珍於本次警詢",
                ""
            ],
            [
                "中並未受違法或不當之訊問，其陳述內容均出於自由意志。",
                ""
            ],
            [
                "(四)李珍前揭98年11月25日於法務部調查局福建省調查處詢問",
                ""
            ],
            [
                "室內所為陳述，相對於其本身被訴犯罪事實而言，為自白之",
                ""
            ],
            [
                "性質，已經證明係出於任意，未經強暴、脅迫、利誘、詐欺",
                ""
            ],
            [
                "、疲勞訊問、違法羈押或其他不正方法訊問如前述，依後段",
                ""
            ],
            [
                "所述理由亦可認與事實相符，復查無刑事訴訟法第156條第1",
                ""
            ],
            [
                "項、第158條之2所定不得作為證據之情形，即有證據能力。",
                ""
            ],
            [
                "六、王成立於98年11月25日警詢時陳稱親耳聽聞其母李珍打電",
                ""
            ],
            [
                "話予其大姊王淑慧、二姊王淑霞，表示已與人期約賄選，要",
                ""
            ],
            [
                "王淑慧、王淑霞預訂機位返金投票，嗣於本案審理時卻翻異",
                ""
            ],
            [
                "前詞，改稱當時在看八點檔連續劇，僅聽見李珍向姊姊表",
                ""
            ],
            [
                "示有螃蟹，要不要訂機票回家吃等語（本院卷二第62 頁）",
                ""
            ],
            [
                "，即與其先前警詢中陳述不符。而依本院受命法官於準備程",
                ""
            ],
            [
                "序中勘驗李珍、王成立98年11月25日警詢光碟內容，王成",
                ""
            ],
            [
                "立原先係陪伴李珍接受調查員詢問，嗣於訊問中，調查員",
                ""
            ],
            [
                "表示：「啊這一段，我會請王先生，通知書也開了，在隔壁",
                ""
            ],
            [
                "也做一份筆錄啦！就兩個供述是一致的這樣子。」（本院卷",
                ""
            ],
            [
                "一第140頁），其後請王成立到另一間詢問室，調查員表示",
                ""
            ],
            [
                "：「現在就是說，為什麼要先用犯罪嫌疑人…所以你在筆錄",
                ""
            ],
            [
                "作了以後，就有好處，有了供述…我們採信你的說詞，所有",
                ""
            ],
            [
                "的調查都是如此，因為我們沒辦法也不可能一次就清楚，你",
                ""
            ],
            [
                "是什麼角色，所以這一點…我知道你很在意。」（本院卷二",
                ""
            ],
            [
                "第5頁），足認調查員係於詢問李珍後，認為王成立可能",
                ""
            ],
            [
                "涉案，為釐清案情，臨時開立通知書請王成立至隔壁詢問室",
                ""
            ],
            [
                "接受訊問。而依光碟影像內容，王成立於警詢中語氣放鬆自",
                ""
            ],
            [
                "然，不時面露微笑，期間尚有接聽手機情形（本院卷二第19",
                ""
            ],
            [
                "頁），光碟影像17 時02分處，因其中負責詢問之調查員暫",
                ""
            ],
            [
                "離詢問室，王成立甚至有起身伸懶腰活動手腳情形，且與留",
                ""
            ],
            [
                "下負責登打筆錄之調查員閒聊，筆錄製作完畢後，並詳閱筆",
                ""
            ],
            [
                "錄後才在筆錄最末簽名，並於筆錄騎縫處捺指印（本院卷二",
                ""
            ],
            [
                "第20頁），足認調查員並未對其有任何強暴、脅迫等不正取",
                ""
            ],
            [
                "供，其於警詢中陳述係出於其自由意志，且詳閱筆錄內容，",
                ""
            ],
            [
                "確認筆錄之記載並未違背其真意；而其係於陪同李珍受訊",
                ""
            ],
            [
                "之過程中經調查員疑為涉案人，而轉以犯罪嫌疑人身分請其",
                ""
            ],
            [
                "至隔鄰詢問室協助釐清案情，尚不及細想、構思應如何回答",
                ""
            ],
            [
                "調查員之提問，他人亦尚無機會影響其供述或教導其如何應",
                ""
            ],
            [
                "訊，此時陳述內容應最貼近於真實，即足認其該次警詢中與",
                ""
            ],
            [
                "嗣後審理時不符之陳述，具有較可信之特別情況，且依本判",
                ""
            ],
            [
                "決後述理由，王成立警詢陳述並為證明本件被告許建中、李",
                ""
            ],
            [
                "珍期約賄選犯行所必要，依前揭刑事訴訟法第159條之2規",
                ""
            ],
            [
                "定，應認王成立警詢陳述，亦有證據能力。",
                ""
            ],
            [
                "七、卷附檢察官所提出之福建高等法院金門分院90年度上更（三",
                ""
            ],
            [
                "）字第5號判決，係為證明被告許建中前曾因違反公職人員",
                ""
            ],
            [
                "選舉罷免法案件經論罪科刑確定，對於賄選所涉刑責知之甚",
                ""
            ],
            [
                "明，即與本件事實之認定有關，且屬書證性質，查無事證足",
                ""
            ],
            [
                "認有違背法定程式或經偽造、變造所取得等證據排除之情事",
                ""
            ],
            [
                "，復經本院依刑事訴訟法第165條踐行書證之調查程序，自",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "八、除上述證據以外，本判決所引用之其他卷附筆錄、書證，雖",
                ""
            ],
            [
                "均係被告以外之人在審判外所為之書面陳述；然當事人就各",
                ""
            ],
            [
                "該傳聞證據之證據能力已表示不爭執，本院審酌各該供述書",
                ""
            ],
            [
                "面作成時之情況，並無違法取得或證明力過低等不宜作為證",
                ""
            ],
            [
                "據使用之情形，依刑事訴訟法第159條之5規定，均得作為證",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "貳、被告之辯解及辯護人之辯護意旨：",
                ""
            ],
            [
                "一、被告之辯解：被告許建中、李珍均否認有何期約賄選犯行",
                ""
            ],
            [
                "。被告許建中辯稱：從未見過李珍；被告李珍則辯稱：",
                ""
            ],
            [
                "並未與被告許建中期約賄選，係因調查員至其家中詢問時，",
                ""
            ],
            [
                "其子、媳婦外出，家中只剩我一人，調查員恐嚇其若不承認",
                ""
            ],
            [
                "，兒子女兒都會有事，我一個老人家不識字，又有心臟病、",
                ""
            ],
            [
                "高血壓，怕得要死，只好隨便認罪。",
                ""
            ],
            [
                "二、被告許建中之選任辯護人之辯護意旨：",
                ""
            ],
            [
                "(一)檢察官所提出之通聯紀錄僅能證明李珍曾與王淑慧、王淑",
                ""
            ],
            [
                "霞聯絡之事實，不足為本案所指犯罪事實之證明；福建高等",
                ""
            ],
            [
                "法院金門分院90年度上更（三）字第5號判決正本，與本案",
                ""
            ],
            [
                "無關，不得作為證明本案被告許建中被訴期約賄選犯行之證",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "(二)李珍已陳述警詢中受到調查員的脅迫、誘導。而本案之偵",
                ""
            ],
            [
                "查，緣於化名「馬刺」者檢舉被告許建中透過翁根龍向李",
                ""
            ],
            [
                "珍買票，且已交付賄款。但偵查結果，李珍、王成立、王",
                ""
            ],
            [
                "淑惠、王淑霞供述之事實，與「馬刺」所檢舉之內容不同，",
                ""
            ],
            [
                "且檢調人員搜索被告許建中及翁根龍住處亦毫無所獲。又調",
                ""
            ],
            [
                "查人員一反常態，先在李珍住處詢問李珍後，始帶往調",
                ""
            ],
            [
                "查處續行偵訊。則李珍陳稱遭調查人員脅迫、利誘，非全",
                ""
            ],
            [
                "然無據。又李珍於警詢中陳稱打電話告訴王淑慧、王淑霞",
                ""
            ],
            [
                "已經「允人家了」，要求王淑慧、王淑霞訂機票返金投票，",
                ""
            ],
            [
                "業經王淑慧、王淑霞否認；王成立雖稱曾聽到李珍表示「",
                ""
            ],
            [
                "答應」許建中，惟仍屬非在場目擊或親身與聞之傳聞證據。",
                ""
            ],
            [
                "又李珍於警詢、偵訊及審理時陳述出現反覆不一之情形，",
                ""
            ],
            [
                "所稱被告許建中未透過樁腳，而係親自於市場上公然向其買",
                ""
            ],
            [
                "票，亦與常情不符。",
                ""
            ],
            [
                "(三)李珍警詢中陳述：「我那時拉拉（閩南語『頑皮或開玩笑",
                ""
            ],
            [
                "』之意）跟他說我們四票，我們四票，啊他說好啊，看等如",
                ""
            ],
            [
                "果有要選再……，有……之前有要選再拿錢來給我」，嗣其",
                ""
            ],
            [
                "於99年3 月24日偵訊中又陳稱：「他是從那裡經過，我比較",
                ""
            ],
            [
                "多話問他，他說有需要再來，他就沒有需要，我沒有拿到半",
                ""
            ],
            [
                "角，沒有拿到錢，我講你現在沒有沒買票，他說有需要再來",
                ""
            ],
            [
                "，沒有需要就沒有。」，縱認所言屬實，亦係李珍主動向",
                ""
            ],
            [
                "被告許建中詢問有無買票，許建中僅隨口回稱：「有需要再",
                ""
            ],
            [
                "來。」，並未具體與李珍約定一定金額作為李珍投票支",
                ""
            ],
            [
                "持之報酬，即尚難認已構成期約賄選犯行。",
                ""
            ],
            [
                "、本院認定事實所憑之證據及理由：",
                ""
            ],
            [
                "一、李珍於98年11月25日法務部調查局福建省調查處詢問室接",
                ""
            ],
            [
                "受警詢時陳稱：「（問：請妳再詳細許建中與妳期約買票賄",
                ""
            ],
            [
                "選的詳情？差不多十天前啦？）嘿！」「（問：他來菜市場",
                ""
            ],
            [
                "，早上還中午？）嘿，差不多中午。」「（問：約十天前，",
                ""
            ],
            [
                "妳說十二點半收攤了沒？）我都是十二點半收攤。」「（問",
                ""
            ],
            [
                "：啊他是那時候才來？）嗯…，好像還早一點。」「（問：",
                ""
            ],
            [
                "十二點、十一點…，那時候沒什麼人？）嘿！」「（問：差",
                ""
            ],
            [
                "不多幾點？）我那時候拉拉跟他說我們四票，我們四票。啊",
                ""
            ],
            [
                "他說好啊，看等如果有要選再…，有…之前有要選再拿錢來",
                ""
            ],
            [
                "給我。」「（問：他怎麼問？）他是有說，你們有答應人家",
                ""
            ],
            [
                "了嗎？我說沒咧！他說再給他幫忙。啊我是有答應他，答應",
                ""
            ],
            [
                "他說你們幾個，我說四個。」「（問：啊過去他就問妳說妳",
                ""
            ],
            [
                "們有幾個喔？）嗯，啊我說四個，啊四個我才會連我女兒一",
                ""
            ],
            [
                "起答應他，我有答應人家…。」「（問：啊他過去說有四票",
                ""
            ],
            [
                "說怎樣？）沒，他沒講。」「（問：沒有？那一票五千的事",
                ""
            ],
            [
                "情，妳不用問他說一票多少元啊？）喔，有啦！」「（問：",
                ""
            ],
            [
                "這誰問的？妳就問請問一票多少錢？）我問的。」「（問：",
                ""
            ],
            [
                "妳是真的有問一票五千元嗎？）嗯啦！對啦！我不會騙你啦",
                "五千元"
            ],
            [
                "！啊你剛剛來我家說五票，我們就沒五票，要怎麼承認？你",
                ""
            ],
            [
                "一直說我拿錢，啊我沒有拿錢，要怎麼說我拿錢？我就跟你",
                ""
            ],
            [
                "說有答應他，答應你會聽嗎？」「（問：妳跟他說一票五千",
                ""
            ],
            [
                "他怎麼回答？）他說好。」「（問：他有說什麼時候要拿？",
                ""
            ],
            [
                "）他沒講，他只說要選前再拿來啦！他說這樣。」「問：這",
                ""
            ],
            [
                "樣他就離開了嗎？）嘿。離開啊！一個菜市不能講太久。像",
                ""
            ],
            [
                "我們沒講，就被你們抓抓去。」（本院卷一第129至131頁勘",
                ""
            ],
            [
                "驗警詢光碟筆錄）「（問：妳有四個女兒是嗎？）我有四個",
                ""
            ],
            [
                "女兒，二個戶口不在這裡，甘不能遷的？我女兒二個戶口有",
                ""
            ],
            [
                "在這裡，二個戶口不在這裡。沒有戶口在這裡，就不能…。",
                ""
            ],
            [
                "」「（問：第幾個女兒？）第一個，第二個，這樣。」「（",
                ""
            ],
            [
                "問：她們叫什麼名？淑…。）淑慧。」「（問：淑惠啊？啊",
                ""
            ],
            [
                "王淑…。）嗯…，霞。她們二個戶口有在金門。啊二個戶口",
                ""
            ],
            [
                "沒有在金門，怎麼可以…。」「（問：啊妳有跟她們講嗎？",
                ""
            ],
            [
                "妳有跟她們…。）有啊！我有跟她們說，我有答應人家了喔",
                ""
            ],
            [
                "！啊看妳們要回來投票，啊我是有跟她們講，我有跟她們講",
                ""
            ],
            [
                "我有答應人家，啊還沒有拿錢，不知道到時候…。」「（問",
                ""
            ],
            [
                "：妳有跟女兒說答應人家了啊？）嗯啊！我說不知道到時候",
                ""
            ],
            [
                "有還沒有，妳們說預備一下，應該去訂票。啊，說預備買票",
                ""
            ],
            [
                "，預備買機票，不然機票難買啊！對不對？」（本院卷一第",
                ""
            ],
            [
                "135至136頁勘驗警詢光碟筆錄）「他是跟我講，我說好啦！",
                ""
            ],
            [
                "有需要，要我再拿錢來，啊我是有應他這樣！啊我回來就有",
                ""
            ],
            [
                "打電話跟我女兒說這樣，啊就被你們抓到了，不照實說怎麼",
                ""
            ],
            [
                "可以？對不？」等語（本院卷一第138頁勘驗警詢光碟筆錄",
                ""
            ],
            [
                "），核與其於98年11月25日、99年3月24日檢察官訊問時所",
                ""
            ],
            [
                "陳述內容：「（問：許建中有無向你洽談買票的事宜？）他",
                ""
            ],
            [
                "是有問我說有沒有答應賣給別人了，我跟他說沒有，他就說",
                ""
            ],
            [
                "如果有需要再來找我，我跟他說好，如果你有需要再來，當",
                ""
            ],
            [
                "然是要拿錢再說，如果沒有拿到錢，我投他幹什麼。」「（",
                ""
            ],
            [
                "問：許建中有無跟你說一票多少？）是我問他說一票多少錢",
                ""
            ],
            [
                "，他跟我說一票五千元。」（福建金門地方法院檢察署98年",
                "五千元"
            ],
            [
                "度選他字第74號卷【下稱他卷】第14頁、99年度選偵字第10",
                ""
            ],
            [
                "5號卷【下稱偵卷】第34頁）等語相符，已明確陳述許建中",
                ""
            ],
            [
                "於98年11月上旬某日中午約12時許，前往金城鎮東門菜市場",
                ""
            ],
            [
                "李珍之攤位前，向李珍詢問家中有幾票、是否已答應其",
                ""
            ],
            [
                "他候選人？李珍告以家中有四票，尚未答應其他候選人，",
                ""
            ],
            [
                "雙方當場以每票5,000元之代價達成期約賄選合意，許建中",
                "000元"
            ],
            [
                "並承諾於選前給付賄款，李珍返家後遂撥打女兒王淑慧、",
                ""
            ],
            [
                "王淑霞之電話告知上情，要求其二人提早預定機票，以免本",
                ""
            ],
            [
                "次選舉98年12月5日投票日返鄉投票人潮眾多，機位難訂等",
                ""
            ],
            [
                "事實。",
                ""
            ],
            [
                "二、王成立於98年11月25日警詢時陳稱：「（問：…98年三合一",
                ""
            ],
            [
                "選舉有無任何候選人向你或家人買票?）他向我媽媽買…。",
                ""
            ],
            [
                "」「（問：因為我們現在.在作筆錄…一段.一段來。金門縣",
                ""
            ],
            [
                "議員…他是第一選區，對不對?）對的。」「（問：金門縣",
                ""
            ],
            [
                "議員第一選區候選人許建中…曾向你母親…你母親大名是?",
                ""
            ],
            [
                "）李珍…『糸』字旁的。」「（問：你係如何得知?）",
                ""
            ],
            [
                "是從電話裏。……我媽媽跟我大姊…二姊講說…。」「（問",
                ""
            ],
            [
                "：什麼時候?。」「（問：在…十幾天前吧，確切日期我也",
                ""
            ],
            [
                "忘了﹗」「（問：是抽號碼牌前？）抽號碼牌前…對﹗那時",
                ""
            ],
            [
                "候號碼都還沒出來。」「（問：11月17日抽號碼牌。）對…",
                ""
            ],
            [
                "之前。不知道多久…是一個禮拜或10天?」「（問：我大概",
                ""
            ],
            [
                "…括號…候選人抽籤決定號次前。）前﹗前﹗對。」「（問",
                ""
            ],
            [
                "：逗號…確切日期記不得了。…晚上.對不對?）對﹗對﹗晚",
                ""
            ],
            [
                "上。之前我在電信局、就有聽說調查局在監聽﹗」「（問：",
                ""
            ],
            [
                "某天晚上…那時候是幾點?）好像…是晚上8點以後，8、9點",
                ""
            ],
            [
                "左右吧。8點至10點，確切時間我記不得了﹗」「（問：晚",
                ""
            ],
            [
                "上8 點至10點左右。）對﹗對﹗有可能9點或10點。」「（",
                ""
            ],
            [
                "問：逗號…我媽媽、寫李珍…以家裡電話…號碼請你寫一",
                ""
            ],
            [
                "下…000-000000分別撥打給大姐王淑慧、二姐王淑霞…。）",
                ""
            ],
            [
                "000-000000。」「（問：000-000000。分別撥打…是先打給",
                ""
            ],
            [
                "哪一個姊姊…？）也不知道是大姊…還是二姊?好像是大姊",
                ""
            ],
            [
                "。就是她們倆個，也只有她們兩個人有投票權而已。」「（",
                ""
            ],
            [
                "問：大姊叫?簡單打【意指筆錄內容】王淑慧、王淑霞的電",
                ""
            ],
            [
                "話）王淑慧。」「（問：王淑慧。二姊叫?）王淑霞。」「",
                ""
            ],
            [
                "問：三橫一豎王、淑女的淑、智慧的慧。王淑霞…對不對?",
                ""
            ],
            [
                "逗號…她怎麼講…她是說已經答應了……）她說…就是說…",
                ""
            ],
            [
                "她已『允』人家了，就是到時候錢拿來了…錢拿到了，妳們",
                ""
            ],
            [
                "就要先買機票，要不然…到時候錢拿到了，妳們就要回來投",
                ""
            ],
            [
                "『他』。」「王淑慧電話(08)0000000、08-是屏東的區域號",
                ""
            ],
            [
                "碼。0000000是屏東市的號碼。」「（問：王淑霞是家裡?還",
                ""
            ],
            [
                "是行動電話?）王淑霞是家裡電話、電話是00-00000000。」",
                ""
            ],
            [
                "等語（本院卷二第6至8頁勘驗警詢光碟筆錄）。核與其於同",
                ""
            ],
            [
                "日檢察官訊問時證稱：「（問：你母親是如何告訴你許建中",
                ""
            ],
            [
                "有要跟她買票？）她在候選人號次抽籤前的十多天左右，在",
                ""
            ],
            [
                "我家撥打電話給我大姐及二姐，說她已答應我家四張票都要",
                ""
            ],
            [
                "投給某一候選人，但要回來投才有，所以我媽媽有詢問我大",
                ""
            ],
            [
                "姐及二姐要不要回來，電話中也有跟他們說一票五千元的事",
                "五千元"
            ],
            [
                "情。」「（問：你有無詢問是那位候選人？）後來私底下有",
                ""
            ],
            [
                "跟我說候選人是許建中，但錢還沒有拿，許建中當時是答應",
                ""
            ],
            [
                "選前會拿錢給她。」（他卷第32頁）等語相符。於本院審理",
                ""
            ],
            [
                "時則供承：「（檢察官問：勘驗你母親警詢筆錄可知，做筆",
                ""
            ],
            [
                "錄時你坐在母親旁邊，你說大姐說若是有拿到那個，來買飛",
                ""
            ],
            [
                "機票，要回來金門，這趟就算是就免錢啊！飛機票三千多塊",
                ""
            ],
            [
                "！然後她就可以回來玩一趟，你在調查處時是否有這樣說？",
                ""
            ],
            [
                "）有。」（本院卷二第65頁）等語。亦證稱曾在家中親耳聽",
                ""
            ],
            [
                "聞李珍撥打電話予王淑慧、王淑霞，表示已與候選人許建",
                ""
            ],
            [
                "中期約賄選，要王淑慧、王淑霞若有意願返鄉投票就要提早",
                ""
            ],
            [
                "訂機票，王淑霞並表示若有拿到候選人賄款，便可免費搭乘",
                ""
            ],
            [
                "飛機返鄉遊玩等語，即與李珍前開警詢及偵訊中供述內容",
                ""
            ],
            [
                "相符。",
                ""
            ],
            [
                "三、而王淑慧、王淑霞於審理期日亦均結證稱：李珍確曾打電",
                ""
            ],
            [
                "話要求其等於98年12月初選舉期間返金，其等亦均確實有在",
                ""
            ],
            [
                "98年底本次選舉期間返回金門投票等語（本院卷二第55、72",
                ""
            ],
            [
                "至73頁）。即與李珍、王成立前揭警詢、偵訊中此部分供",
                ""
            ],
            [
                "述內容相符，足認李珍確曾有打電話予王淑慧、王淑霞要",
                ""
            ],
            [
                "求其二人於本次選舉期間返回金門之事實，而王淑慧、王淑",
                ""
            ],
            [
                "霞於返金後，亦均有前往投票。",
                ""
            ],
            [
                "四、王淑慧、王淑霞雖均否認李珍係打電話要求其二人專程返",
                ""
            ],
            [
                "金投票（本院卷二第55、72至73頁）；王淑慧陳稱係因李",
                ""
            ],
            [
                "珍一整年身體都不好，想說中秋節過後天氣涼爽，回去金門",
                ""
            ],
            [
                "看媽媽，順便回去吃金門的新鮮秋蟹云云（本院卷二第55、",
                ""
            ],
            [
                "60頁）；王淑霞則陳稱係因剛好要回金門渡假，主要目的並",
                ""
            ],
            [
                "非為投票云云（本院卷二第72頁）。惟王淑霞於本院審理時",
                ""
            ],
            [
                "供承接到李珍要求其返金之電話後，即親自打電話到立榮",
                ""
            ],
            [
                "航空公司訂98年12月4日、6日之來回機票，但是立榮航空公",
                ""
            ],
            [
                "司表示那兩天因為選舉所以機位都客滿，只好透過丈夫陳金",
                ""
            ],
            [
                "德找認識的旅行社訂機票等語（本院卷二第74頁），足認該",
                ""
            ],
            [
                "次選舉因候選人間競爭激烈，大批旅台金門鄉親返金投票，",
                ""
            ],
            [
                "機位一票難求，此亦為金門地區公知之事實，而王淑霞自承",
                ""
            ],
            [
                "當時已很久沒回去（本院卷二第73頁），則其如僅欲返鄉渡",
                ""
            ],
            [
                "假，竟未選擇一般機位易訂之平常假日，反而挑選機位一票",
                ""
            ],
            [
                "難求之選舉期間返鄉，且特地輾轉請丈夫委託認識的旅行社",
                ""
            ],
            [
                "代購機票，顯與常情不符；又98年之中秋節為10月3日，距",
                ""
            ],
            [
                "離98年12月5日本次選舉投票日已近兩個月，如王淑慧返金",
                ""
            ],
            [
                "之目的果在探望李珍，順便品嚐新鮮秋蟹，當係避開機位",
                ""
            ],
            [
                "難訂之選舉期間，於10月間既涼爽又為秋蟹最肥美之期間返",
                ""
            ],
            [
                "金，而非選擇已進入冬季、天氣轉寒、秋蟹不再肥美，機位",
                ""
            ],
            [
                "又一票難求的12月初投票日前後，其二人陳稱返金主要目的",
                ""
            ],
            [
                "在渡假、品蟹云云顯然均不實，又其等既特地於機票一位難",
                ""
            ],
            [
                "求之選舉期間返金，且均有前往投票，顯然其二人返金之主",
                ""
            ],
            [
                "要目的即在投票。而其二人既均供承該次返金係應李珍電",
                ""
            ],
            [
                "話中之要求，綜合先前李珍於警詢中陳稱打電話要求王淑",
                ""
            ],
            [
                "慧、王淑霞返金投票，王成立亦於警詢中表示曾聽見李珍",
                ""
            ],
            [
                "在電話中向王淑慧、王淑霞表示已經「允」人家了，要王淑",
                ""
            ],
            [
                "慧、王淑霞提早訂機票，如果對方屆時依約交付賄款，就要",
                ""
            ],
            [
                "投票支持對方等語，足認李珍、王成立於警詢、偵訊中陳",
                ""
            ],
            [
                "述之內容為實在，即李珍確曾打電話向王淑慧、王淑霞表",
                ""
            ],
            [
                "示已與他人達成期約賄選之合意，要王淑慧、王淑霞提早訂",
                ""
            ],
            [
                "機票，利用候選人交付之賄款支付機票費用，順帶可返鄉探",
                ""
            ],
            [
                "親兼渡假，李珍亦可趁王淑慧、王淑霞返鄉投票之機會，",
                ""
            ],
            [
                "採買金門秋蟹烹煮以供心愛之女兒王淑慧、王淑霞享用。",
                ""
            ],
            [
                "五、李珍雖嗣後於本院準備程序、審理時改口辯稱先前警詢中",
                ""
            ],
            [
                "所言，係受到調查員脅迫恐嚇所為不實陳述，許建中並未曾",
                ""
            ],
            [
                "與其期約賄選云云，惟依受命法官於準備程序勘驗李珍警",
                ""
            ],
            [
                "詢錄影光碟內容，李珍陳述當時顯係出於自由意志，未受",
                ""
            ],
            [
                "強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正",
                ""
            ],
            [
                "訊問方式影響其陳述之任意性，況王淑慧、王淑霞該次返鄉",
                ""
            ],
            [
                "主要目的即在投票，且其二人返鄉投票之原因即係應李珍",
                ""
            ],
            [
                "電話中之要求等事實，業經本院認定如前述，則李珍為一",
                ""
            ],
            [
                "介市場賣菜婦人，亦未表示有何特定支持之候選人或政黨傾",
                ""
            ],
            [
                "向，若非如其於警詢中供述之已有候選人承諾交付賄款，可",
                ""
            ],
            [
                "用以支付其女兒返鄉機票費用，王淑慧、王淑霞可免費返鄉",
                ""
            ],
            [
                "探親、渡假，李珍有何動機打電話要求女兒於機位一票難",
                ""
            ],
            [
                "求、人潮擁擠之選舉期間返鄉投票？其嗣後所為與先前警詢",
                ""
            ],
            [
                "不符之辯詞，顯不可採。",
                ""
            ],
            [
                "六、王成立於本院審理時，亦翻異先前警詢、偵訊中證詞，推稱",
                ""
            ],
            [
                "因為調查人員訊問其母李珍時，其在一旁陪同，聽到李",
                ""
            ],
            [
                "珍的供述才知道許建中向李珍買票，是以之後調查人員將",
                ""
            ],
            [
                "其帶到隔壁詢問室製作筆錄及檢察官訊問時，才依據先前聽",
                ""
            ],
            [
                "到的李珍供述內容，表示李珍曾撥打電話予王淑慧、王",
                ""
            ],
            [
                "淑霞，要求回來投票，且李珍曾向其表示該期約賄選的候",
                ""
            ],
            [
                "選人是許建中；至於其於陪伴李珍接受警詢時在一旁插話",
                ""
            ],
            [
                "：「我大姐是說怎樣，說若是有拿到那個，來買飛機票，要",
                ""
            ],
            [
                "回來金門，這趟算是就免錢啊！飛機票三千多塊！然後她就",
                "三千多塊"
            ],
            [
                "可以回來玩一趟啊！這樣子！」，其實係因為新聞都有在報",
                ""
            ],
            [
                "導金門選舉候選人賄選公定價為一票5,000元，其自己跟大",
                "000元"
            ],
            [
                "姊說如果一票5,000元，回來玩也不錯；李珍打電話給王",
                "000元"
            ],
            [
                "淑慧、王淑霞當時，其正在看八點檔連續劇，只聽到李珍",
                ""
            ],
            [
                "問要不要回來，有螃蟹看要不要去訂機票，其他沒有聽清楚",
                ""
            ],
            [
                "，調查局陳述可能係語意不清云云（本院卷二第62至66頁）",
                ""
            ],
            [
                "。惟依前揭受命法官於準備程序勘驗王成立警詢陳述之錄影",
                ""
            ],
            [
                "光碟內容，其警詢時陳述生動自然，且已明確表示知悉許建",
                ""
            ],
            [
                "中與李珍期約賄選乙事係因親耳聽聞李珍於電話中向王",
                ""
            ],
            [
                "淑慧、王淑霞表示已經「允」人家了，要王淑慧、王淑霞提",
                ""
            ],
            [
                "早訂機票，若對方依約付款，即返金投票支持對方等語，並",
                ""
            ],
            [
                "無語意不清情形；況當時調查員訊問王成立完畢後，登打筆",
                ""
            ],
            [
                "錄內容為：「（問：98年三合一選舉有無任何候選人向你或",
                ""
            ],
            [
                "家人買票?）有的。金門縣議員第一選區候選人許建中曾向",
                ""
            ],
            [
                "我母親李珍買票。」「（問：你係如何得知上述買票情形",
                ""
            ],
            [
                "？）我於10多天前【候選人抽籤決定號次前，確切日期記不",
                ""
            ],
            [
                "得了】，某天晚上8點至10點左右，我媽媽李珍以家裡電",
                ""
            ],
            [
                "話000-000000分別撥打給大姐王淑慧、二姐王淑霞，已經許",
                ""
            ],
            [
                "諾候選人要投票給他，如果到時候候選人拿錢來，就要妳們",
                ""
            ],
            [
                "回來投票，你們先訂好機票，免得到時機位客滿。」（他卷",
                ""
            ],
            [
                "第17頁），王成立當時詳閱筆錄後始簽名捺指印，亦未曾表",
                ""
            ],
            [
                "示筆錄記載內容有何違背其真意情形（見本院卷二第19至20",
                ""
            ],
            [
                "頁勘驗王成立警詢光碟筆錄），顯然其當時真意即係筆錄中",
                ""
            ],
            [
                "所記載內容，即其知悉許建中向其母李珍買票，係因聽聞",
                ""
            ],
            [
                "李珍與王淑慧、王淑霞之電話內容，並非之後陪同李珍",
                ""
            ],
            [
                "應訊時才自李珍供述內容知悉此事。又依前述受命法官勘",
                ""
            ],
            [
                "驗李珍警詢光碟內容，王成立當時於李珍身後插話，向",
                ""
            ],
            [
                "調查員明確表示其大姊王淑慧說可以拿候選人賄款用以支付",
                ""
            ],
            [
                "機票費用，等於免費返鄉遊玩等語，警詢過程中王成立從未",
                ""
            ],
            [
                "提到自己看新聞看到賄選公定票價，與王淑慧閒聊可拿賄款",
                ""
            ],
            [
                "支付機票費用云云。參酌王成立警詢時陳述均係出於其自由",
                ""
            ],
            [
                "意志，又甫自陪伴李珍之角色，經調查員訊問李珍後，",
                ""
            ],
            [
                "懷疑其涉案而轉換其身分為犯罪嫌疑人而訊問之，尚未及細",
                ""
            ],
            [
                "思其中利害，當時陳述應均係出於直接反應而較少卸飾、最",
                ""
            ],
            [
                "貼近於真實；況其母李珍與其警詢、偵訊中證述之情節均",
                ""
            ],
            [
                "大致相符，嗣後於本案準備程序、審理期日時，卻又同時完",
                ""
            ],
            [
                "全翻異先前證詞，否認先前警詢、偵訊時所供述之情節，而",
                ""
            ],
            [
                "李珍嗣後所為與先前警詢、偵訊供述內容不符之陳述，已",
                ""
            ],
            [
                "經本院認定為不實如前述，則李珍既於警詢、偵訊時均據",
                ""
            ],
            [
                "實陳述，嗣後於本院準備程序、審理時卻翻異前詞為不實之",
                ""
            ],
            [
                "辯解，而王成立初於警詢、偵訊時與其母李珍供述內容均",
                ""
            ],
            [
                "大致相同，卻於本院準備程序、審理時與李珍同時翻供，",
                ""
            ],
            [
                "顯然王成立、李珍於接受調查人員、檢察官訊問後，曾經",
                ""
            ],
            [
                "有他人私下向之說明利害，並教導其嗣後如何應訊，其之後",
                ""
            ],
            [
                "所為不符警詢、偵訊陳述內容之供述，即均屬不實而無可採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "七、又被告許建中自稱從未見過李珍（本院卷二第53頁），亦",
                ""
            ],
            [
                "未表示與李珍有何夙怨冤仇，則李珍僅為市場上一介賣",
                ""
            ],
            [
                "菜婦人，與許建中並無故舊恩怨，若非果有其事，豈有於警",
                ""
            ],
            [
                "詢、偵訊時無端指摘許建中與其期約賄選乙事之理？況李",
                ""
            ],
            [
                "珍嗣後於本院準備程序期日、審理期日，尚翻異前詞，對於",
                ""
            ],
            [
                "許建中多所迴護，益證其警詢中所言絕非對於被告許建中蓄",
                ""
            ],
            [
                "意構陷，即屬真實而足以憑信。",
                ""
            ],
            [
                "八、辯護人雖為被告許建中辯護稱：李珍陳稱被告許建中身為",
                ""
            ],
            [
                "候選人，竟公然於市場上向其買票，與常情不符；況依勘驗",
                ""
            ],
            [
                "李珍警詢陳述錄影光碟內容，李珍當時之說法係「我那",
                ""
            ],
            [
                "時拉拉（閩南語『頑皮或開玩笑』之意）跟他說我們四票，",
                ""
            ],
            [
                "我們四票，啊他說好啊，看等如果有要選再……，有……之",
                ""
            ],
            [
                "前有要選再拿錢來給我」，於99年3月24日偵訊中又陳稱：",
                ""
            ],
            [
                "「他是從那裡經過，我比較多話問他，他說有需要再來，他",
                ""
            ],
            [
                "就沒有需要，我沒有拿到半角，沒有拿到錢，我講你現在沒",
                ""
            ],
            [
                "有沒買票，他說有需要再來，沒有需要就沒有。」，則據前",
                ""
            ],
            [
                "揭陳述內容，縱認其所言屬實，亦係李珍主動向被告許建",
                ""
            ],
            [
                "中詢問有無買票，許建中僅隨口回稱：「有需要再來。」，",
                ""
            ],
            [
                "並未具體與李珍約定一定金額作為李珍投票支持之報酬",
                ""
            ],
            [
                "，即尚難認已構成期約賄選犯行等語。惟李珍業於警詢時",
                ""
            ],
            [
                "明確陳稱：「（問：妳跟他說一票五千他怎麼回答？）他說",
                ""
            ],
            [
                "好。」「（問：他有說什麼時候要拿？）他沒講，他只說要",
                ""
            ],
            [
                "選前再拿來啦！他說這樣。」等語如前述，則許建中既已與",
                ""
            ],
            [
                "李珍具體達成每票為5,000元之合意，並承諾選前將交付",
                "000元"
            ],
            [
                "賄款，自已構成期約賄選之事實無誤，況李珍嗣後返家立",
                ""
            ],
            [
                "刻撥打王淑慧、王淑霞電話，表示已經「允」人家了，要王",
                ""
            ],
            [
                "淑慧、王淑霞提早訂機票預備返鄉投票，於警詢時亦屢次向",
                ""
            ],
            [
                "調查人員表示：「我就跟你說有答應他，答應你會聽嗎？」",
                ""
            ],
            [
                "「我有跟她們（王淑慧、王淑霞）說，我有答應人家了喔！",
                ""
            ],
            [
                "啊看妳們要回來投票，啊我是有跟她們講，我有跟她們講我",
                ""
            ],
            [
                "有答應人家，啊還沒有拿錢，不知道到時候…。」等語如前",
                ""
            ],
            [
                "述，若許建中當時對其說法果真為「有需要再來」，李珍",
                ""
            ],
            [
                "語氣當不致如此肯定，認為自己已經「答允」對方，並立刻",
                ""
            ],
            [
                "積極主動通知兩個女兒提早訂機票以備屆時能「履約」，其",
                ""
            ],
            [
                "於警詢、偵訊中一再強調許建中向其表示「有需要再來」，",
                ""
            ],
            [
                "無非係避重就輕，企圖藉此飾卸自己與許建中刑責之說詞，",
                ""
            ],
            [
                "其與許建中當時已達成期約賄選合意之事實，應無疑義。至",
                ""
            ],
            [
                "於許建中雖身為候選人，且當時其與李珍均身處公共市場",
                ""
            ],
            [
                "上，惟尚難據此推論許建中必無可能與李珍期約賄選，辯",
                ""
            ],
            [
                "護人前揭辯詞即均不足採。本件事證明確，被告許建中、李",
                ""
            ],
            [
                "珍期約賄選犯行均已堪認定，自應依法論科。",
                ""
            ],
            [
                "肆、論罪科刑：",
                ""
            ],
            [
                "一、核被告許建中所為，係犯公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，期約賄賂，而約其投票權為一定之行使",
                ""
            ],
            [
                "罪。被告李珍所為，則係犯刑法第143條第1項有投票權之",
                ""
            ],
            [
                "人，期約賄賂，而許以其投票權為一定之行使罪。被告許建",
                ""
            ],
            [
                "中行求賄賂及被告李珍要求賄賂部分，為期約賄賂之前階",
                ""
            ],
            [
                "段行為，不另論罪。又被告李珍於偵查中自白，應依公職",
                ""
            ],
            [
                "人員選舉罷免法第111條第1項規定減輕其刑。",
                ""
            ],
            [
                "二、爰審酌被告許建中前於91年間即曾因犯投票受賄罪經福建高",
                ""
            ],
            [
                "等法院金門分院判處有期徒刑10月、褫奪公權1年，並經最",
                ""
            ],
            [
                "高法院駁回其上訴確定，於92年4月23日入監執行，同年12",
                ""
            ],
            [
                "月23日因縮短刑期假釋出監，甫於93年2月10日假釋期滿未",
                ""
            ],
            [
                "經撤銷視為執行完畢（未構成累犯），有臺灣高等法院被告",
                ""
            ],
            [
                "前案紀錄表及福建高等法院金門分院90年度上更（三）字第",
                ""
            ],
            [
                "5號判決書各1份在卷可稽，對於賄選所涉之刑責應知之甚明",
                ""
            ],
            [
                "，仍不思循正當途徑謀求選民支持，與李珍均不知珍惜民",
                ""
            ],
            [
                "主政治發展之果實得來不易，竟互為期約賄選，又被告許建",
                ""
            ],
            [
                "中於本件案發後始終否認犯行，被告李珍則初於警詢、偵",
                ""
            ],
            [
                "訊時對於上開犯罪情節坦承不諱，嗣於本案審理時，竟無視",
                ""
            ],
            [
                "如山鐵證，不但對於警詢中陳述之內容全盤否認，且誣指調",
                ""
            ],
            [
                "查人員對其不正訊問，犯後態度惡劣等一切情狀，分別量處",
                ""
            ],
            [
                "如主文所示之刑。",
                ""
            ],
            [
                "三、再被告許建中所犯公職人員選舉罷免法第99條第1項之對於",
                ""
            ],
            [
                "有投票權之人，期約賄賂，而約其投票權為一定之行使罪、",
                ""
            ],
            [
                "被告李珍所犯刑法第143條第1項有投票權之人，期約賄賂",
                ""
            ],
            [
                "，而許以其投票權為一定之行使罪，既均經宣告有期徒刑之",
                ""
            ],
            [
                "刑，應依公職人員選舉罷免法第113條第3項規定，併予宣告",
                ""
            ],
            [
                "許建中褫奪公權4年，李珍褫奪公權2年。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第111條第1項、第113條第3項，刑法第11條",
                ""
            ],
            [
                "、第143條第1項、第37條第2項，刑法施行法第1條之1第1項、第",
                ""
            ],
            [
                "2項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官周士榆到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   100    年     3     月    2    日",
                ""
            ],
            [
                "刑事庭審判長  法  官  康樹正",
                ""
            ],
            [
                "法  官  王鴻均",
                ""
            ],
            [
                "法  官  許嘉容",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴書狀。",
                ""
            ],
            [
                "書記官  徐佩鈴",
                ""
            ],
            [
                "中    華    民    國   100    年    3     月    2     日",
                ""
            ],
            [
                "本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "中華民國刑法第143條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處3年以下有期徒刑，得併",
                ""
            ],
            [
                "科5千元以下罰金。",
                "5千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KMDM,99,選訴,5,20110412,2": [
            [
                "福建金門地方法院刑事裁定　　　　　　　 99年度選訴字第5號",
                ""
            ],
            [
                "公　訴　人　福建金門地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　許建中",
                ""
            ],
            [
                "選任辯護人　陳素鶯律師",
                ""
            ],
            [
                "　　　　　　李志澄律師",
                ""
            ],
            [
                "　　　　　　林國明律師",
                ""
            ],
            [
                "上列上訴人即被告因違反公職人員選舉罷免法等案件（99年選訴",
                ""
            ],
            [
                "字第5號），不服本院民國100年3月2日所為第一審判決，提起上",
                ""
            ],
            [
                "訴，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴人許建中應於本裁定送達後伍日內，補正上訴理由。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按「不服地方法院之第一審判決而上訴者，應向管轄第二審",
                ""
            ],
            [
                "之高等法院為之。上訴書狀應敘述具體理由。上訴書狀未敘",
                ""
            ],
            [
                "上訴理由者，應於上訴期間屆滿後20日內補提理由書於原審",
                ""
            ],
            [
                "法院。逾期未補提者，原審法院應定期間先命補正」，又「",
                ""
            ],
            [
                "原審法院認為上訴不合法律上之程式或法律上不應准許或其",
                ""
            ],
            [
                "上訴權已經喪失者，應以裁定駁回之」，刑事訴訟法第361",
                ""
            ],
            [
                "條、第362條分別定有明文。",
                ""
            ],
            [
                "二、本件上訴人即被告許建中不服本院民國100年3月2日所為第",
                ""
            ],
            [
                "一審判決，於同年月14日提起上訴，惟上訴狀內僅記載對原",
                ""
            ],
            [
                "判決不服，特於法定期間內聲明上訴等語，而未敘述上訴之",
                ""
            ],
            [
                "具體理由，亦未於上訴期間屆滿後20日內提出具體上訴理由",
                ""
            ],
            [
                "，爰依前開規定，裁定命被告於收受本裁定5日內補正上訴",
                ""
            ],
            [
                "理由，逾期未為補正者，即駁回上訴。",
                ""
            ],
            [
                "三、爰依刑事訴訟法第220條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   100    年    4    月    12     日",
                ""
            ],
            [
                "刑事庭審判長法  官  康樹正",
                ""
            ],
            [
                "法  官  范坤棠",
                ""
            ],
            [
                "法  官  許嘉容",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "書記官  徐佩鈴",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KMHM,100,選上訴,6,20110831,1": [
            [
                "福建高等法院金門分院刑事判決　　　　100年度選上訴字第6號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　許建中",
                ""
            ],
            [
                "選任辯護人　李志澄律師",
                ""
            ],
            [
                "　　　　　　林國明律師",
                ""
            ],
            [
                "　　　　　　陳素鶯律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　李珍",
                ""
            ],
            [
                "上　一　人",
                ""
            ],
            [
                "選任辯護人　沈炎平律師",
                ""
            ],
            [
                "上列上訴人即被告因違反公職人員選舉罷免法等案件，不服福建",
                ""
            ],
            [
                "金門地方法院99年度選訴字第5號，中華民國100年3月2日第一審",
                ""
            ],
            [
                "判決（起訴案號：福建金門地方法院檢察署99年度選偵字第105",
                ""
            ],
            [
                "號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "許建中對於有投票權之人，期約賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑年貳月，褫奪公權肆年。",
                ""
            ],
            [
                "李珍有投票權之人，期約賄賂，而許以其投票權為一定之行使",
                ""
            ],
            [
                "，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日，褫",
                ""
            ],
            [
                "奪公權貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、許建中前曾於民國（以下同）83年間因違反公職人員選舉罷",
                ""
            ],
            [
                "免法案件，經本院前審於91年6月28日以90年度上更三字第5",
                ""
            ],
            [
                "號刑事判決將原判決撤銷，改判處有期徒刑10月，褫奪公權",
                ""
            ],
            [
                "1年，嗣經最高法院於92年3月20日以92年度台上字第1376號",
                ""
            ],
            [
                "刑事判決上訴駁回確定，而於92年4月23日入監執行，繼於",
                ""
            ],
            [
                "同（92）年12月23日縮短刑期假釋付保護管束，並於93年2",
                ""
            ],
            [
                "月10日假釋期滿未經撤銷假釋，視為執行完畢（再犯本案不",
                ""
            ],
            [
                "構成累犯）。",
                ""
            ],
            [
                "二、許建中為金門縣第5屆縣議員選舉第一選區候選人（以下簡",
                ""
            ],
            [
                "稱：本次選舉），明知公職人員選舉乃民主政治重要一環，",
                ""
            ],
            [
                "為期選賢與能及選舉之公正、公平，不得對於有投票權人行",
                ""
            ],
            [
                "求、期約賄賂，詎其為圖順利當選，竟基於對於有投票權之",
                ""
            ],
            [
                "人期約賄賂，而約其投票權為一定之行使之犯意，於98年11",
                ""
            ],
            [
                "月上旬某日中午約12時許間，前往金門縣金城鎮東門市場，",
                ""
            ],
            [
                "向該選舉區之菜販即有投票權人李珍詢問：家中有幾票、",
                ""
            ],
            [
                "是否已答應其他候選人？李珍告以其家中有四票（指其本",
                ""
            ],
            [
                "人及其子王成立、大女兒王淑慧、二女兒王淑霞共四人），",
                ""
            ],
            [
                "尚未答應其他候選人。許建中當場即以每票新臺幣（下同）",
                ""
            ],
            [
                "5,000元之代價向李珍期約賄賂，約定對於有投票權人李",
                "000元"
            ],
            [
                "珍及其家人之投票權為一定之行使，於98年12月5日縣議",
                ""
            ],
            [
                "員選舉投票時投票支持許建中本人，許建中並承諾於選舉投",
                ""
            ],
            [
                "票日前給付前開賄款；李珍於當場亦應允之，許以其本人",
                ""
            ],
            [
                "及其他有投票權人之家人共四人於前述縣議員選舉投票日同",
                ""
            ],
            [
                "意以渠等投票權為一定之行使。事後李珍返家後於某日晚",
                ""
            ],
            [
                "上8時許，於其金門縣金城鎮○○里○○○路38巷4號住處，",
                ""
            ],
            [
                "先後撥打電話給其在臺灣地區工作之有投票權人之女兒王淑",
                ""
            ],
            [
                "慧、王淑霞，告知上情，表示已「允」人家（按「允」字係",
                ""
            ],
            [
                "閩南語音，意即答應之意思），並要求其二位女兒提早訂機",
                ""
            ],
            [
                "票以便返回金門投票，避免選舉投票日（即98年12月5日）",
                ""
            ],
            [
                "返鄉投票人潮擁擠，機位難訂，於通話完畢，並告訴其在旁",
                ""
            ],
            [
                "有投票權人之子王成立，告知其已與許建中期約賄選投票之",
                ""
            ],
            [
                "事實。嗣經警循線查獲，始悉上情。李珍於98年11月25日",
                ""
            ],
            [
                "在法務部調查局福建省調查處調查詢問與檢察官偵查訊問時",
                ""
            ],
            [
                "則自白其前述期約投票受賄事實。",
                ""
            ],
            [
                "三、案經福建金門地方法院檢察署檢察官指揮法務部調查局福建",
                ""
            ],
            [
                "省調查處偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項定有明文。",
                ""
            ],
            [
                "本件王淑慧於警詢時所為之陳述，為被告以外之人於審判外",
                ""
            ],
            [
                "所作成，被告許建中與其辯護人及被告李珍均於原審準備",
                ""
            ],
            [
                "程序中表示不同意作為證據（原審卷一第28頁）；而檢察官",
                ""
            ],
            [
                "雖於100年2月16日在原審審理期日經詰問證人王淑慧後，認",
                ""
            ],
            [
                "為證人王淑慧之證言與警詢時不符，請求將證人王淑慧於警",
                ""
            ],
            [
                "詢之陳述作為證據（原審卷二第61頁、60頁），惟並未提出",
                ""
            ],
            [
                "任何證據證明先前陳述有何較可信之特別情況，即不符刑事",
                ""
            ],
            [
                "訴訟法第159條之2規定之要件，此外亦查無其他刑事訴訟法",
                ""
            ],
            [
                "第159條之1至第159條之5等例外得作為證據之情形，依前揭",
                ""
            ],
            [
                "規定，應認王淑慧之前開警詢筆錄無證據能力。",
                ""
            ],
            [
                "二、再按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊",
                ""
            ],
            [
                "問、違法羈押或其他不正之方法，且與事實相符者，得為證",
                ""
            ],
            [
                "據；被告陳述其自白係出於不正之方法者，應先於其他事證",
                ""
            ],
            [
                "而為調查，該自白如係經檢察官提出者，法院應命檢察官就",
                ""
            ],
            [
                "自白之出於自由意志，指出證明之方法，刑事訴訟法第156",
                ""
            ],
            [
                "條第1、3項分別定有明文。是以，被告之自白若係出於訊問",
                ""
            ],
            [
                "人員之強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押等不",
                ""
            ],
            [
                "正之方法，不得作為證據，被告表示自白係遭受不正訊問時",
                ""
            ],
            [
                "，並應由檢察官就其自白係出於任意負舉證責任。卷附被告",
                ""
            ],
            [
                "李珍於98年11月25日在金門縣金城鎮○○○路38巷4號住",
                ""
            ],
            [
                "宅接受法務部調查局福建省調查處時所為之陳述（98年度選",
                ""
            ],
            [
                "他字第74號偵查卷【以下簡稱稱選他卷】第9頁、10頁），",
                ""
            ],
            [
                "業經被告李珍及其輔佐人於原審準備程序表示係受調查員",
                ""
            ],
            [
                "威脅恐嚇所為之陳述（原審卷一第95頁），檢察官並未提出",
                ""
            ],
            [
                "任何證據證明該部分在李珍住宅經調查員調查詢問之陳述",
                ""
            ],
            [
                "當時被告李珍自白之任意性，即不得以該部分供述作為證",
                ""
            ],
            [
                "明被告李珍本件犯罪之證據。又李珍該部分之在上開住",
                ""
            ],
            [
                "宅經調查員調查詢問之陳述，相對於被告許建中而言，亦為",
                ""
            ],
            [
                "被告以外之人審判外之陳述，復查無任何刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之5等例外得作為證據之情形，依前揭刑事",
                ""
            ],
            [
                "訴訟法第15 9條第1項之規定，不得作為證明被告許建中本",
                ""
            ],
            [
                "件犯罪事實之證據。",
                ""
            ],
            [
                "三、被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159條之1第2項定有",
                ""
            ],
            [
                "明文。證人王成立於偵查中經檢察官告以證人身分，經合法",
                ""
            ],
            [
                "之具結程序後所為陳述，以擔保其供述之真實性，復無受其",
                ""
            ],
            [
                "他不當外力干擾情形，可信性極高，本院審酌前揭證人之證",
                ""
            ],
            [
                "詞對認定犯罪事實之存否有其必要性，何況王成立已於原審",
                ""
            ],
            [
                "審理中經傳喚到庭，具結後接受被告李珍、被告許建中及",
                ""
            ],
            [
                "其辯護人對質詰問，依刑事訴訟法第159條之1第2項規定，",
                ""
            ],
            [
                "其於檢察官訊問時經具結後所為之證述，自得作為證據。",
                ""
            ],
            [
                "四、又刑事訴訟法第159條之1第2項規定，被告以外之人（含證",
                ""
            ],
            [
                "人、被害人、告訴人、共同被告等）於偵查中向檢察官所為",
                ""
            ],
            [
                "陳述，性質上亦屬審判外陳述，其證據能力之有無，應適用",
                ""
            ],
            [
                "傳聞法則及例外容許法則決定之。再者，同法第158條之3規",
                ""
            ],
            [
                "定：「證人、鑑定人依法應具結而未具結者，其證言或鑑定",
                ""
            ],
            [
                "意見，不得作為證據。」；所謂「依法應具結而未具結者」",
                ""
            ],
            [
                "，係指檢察官依刑事訴訟法第175條之規定，以證人身分傳",
                ""
            ],
            [
                "喚被告以外之人到庭作證，或雖非以證人身分傳喚到庭，而",
                ""
            ],
            [
                "於訊問調查過程中，轉換為證人身分為調查時，此時該供述",
                ""
            ],
            [
                "之身分為證人，則檢察官自應依同法第186條有關具結之規",
                ""
            ],
            [
                "定，命證人供前或供後具結，其陳述始符合同法第158條之3",
                ""
            ],
            [
                "之規定，而有證據能力。若非以證人身分傳喚，而以共同被",
                ""
            ],
            [
                "告身分傳喚到庭為訊問時，其身分既非證人，即與「依法應",
                ""
            ],
            [
                "具結」之要件不合，縱未命其具結，純屬檢察官調查證據職",
                ""
            ],
            [
                "權之適法行使，當無違法可言。前揭被告以外之人，非以證",
                ""
            ],
            [
                "人身分在檢察官面前所為之供述，本質上雖屬於傳聞證據，",
                ""
            ],
            [
                "業經原審以證人身分傳喚到庭具結並接受被告、辯護人之反",
                ""
            ],
            [
                "對詰問，除顯有不可信之情況者外，自得作為證據（最高法",
                ""
            ],
            [
                "院99年度台上字第8097號判決意旨參照）。",
                ""
            ],
            [
                "五、按被告以外之人於檢察事務官、司法警察官或司法警察調查",
                ""
            ],
            [
                "中所為之陳述，與審判中不符時，其先前之陳述具有較可信",
                ""
            ],
            [
                "之特別情況，且為證明犯罪事實存否所必要者，得為證據，",
                ""
            ],
            [
                "刑事訴訟法第159條之2定有明文。查李珍於98年11月25日",
                ""
            ],
            [
                "於法務部調查局福建省調查處接受調查時陳稱許建中於98年",
                ""
            ],
            [
                "11月上旬某日至金門縣金城鎮東門菜市場與其期約以每票5,",
                ""
            ],
            [
                "000元之代價買票，嗣於原審審理作證時卻改口稱許建中未",
                "000元"
            ],
            [
                "曾去菜市場與其說有關買票的事情（原審卷二第77頁），李",
                ""
            ],
            [
                "珍於上開福建省調查處中之陳述顯與原審審判中所述不符",
                ""
            ],
            [
                "，而原審依以下受命法官於本案在原審準備程序中勘驗該次",
                ""
            ],
            [
                "在福建省調查處之調查詢問錄影光碟之結果，認為依其該次",
                ""
            ],
            [
                "在福建省調查處之調查陳述當時之原因、過程、內容、功能",
                ""
            ],
            [
                "及一切外部附隨環境、條件，足以確認李珍於該次在福建",
                ""
            ],
            [
                "省調查處時所為之陳述係出於真意，無逼迫、誘導等不正取",
                ""
            ],
            [
                "供情形，參酌其於該次在福建省調查處時之陳述距案發時間",
                ""
            ],
            [
                "較近，記憶較為清晰，且尚無充裕時間供李珍深思、權衡",
                ""
            ],
            [
                "其陳述之利害關係，被告許建中亦尚未知悉李珍遭上開調",
                ""
            ],
            [
                "查處約談之事實，而無從以任何方式私下與李珍接觸以影",
                ""
            ],
            [
                "響李珍之供詞，即較無機會受到不當之污染或外界之干擾",
                ""
            ],
            [
                "，虛偽之可能性較低，足認李珍於98年11月25日於前述福",
                ""
            ],
            [
                "建省調查處接受調查時所為陳述具有較可信之特別情況，依",
                ""
            ],
            [
                "後述理由復為證明被告許建中本件犯罪事實所必要，依前揭",
                ""
            ],
            [
                "刑事訴訟法第159條之2規定，自應認李珍該次在福建省調",
                ""
            ],
            [
                "查處所為之陳述，具有證據能力。",
                ""
            ],
            [
                "（一）、原審於99年11月12日在準備程序勘驗被告李珍於98年",
                ""
            ],
            [
                "11月25日在前述福建省調查處接受調查詢問之錄影光碟",
                ""
            ],
            [
                "，依該錄影光碟中調查員與被告李珍之對話內容如下",
                ""
            ],
            [
                "：「（問：妳是否認識翁根龍？綽號應該叫傻龍？國語",
                ""
            ],
            [
                "呢？潘龍也好。）那是你們來我家你們講的，我沒講喔",
                ""
            ],
            [
                "！」，「（問：我現在是問說妳有沒有認識他？）啊就",
                ""
            ],
            [
                "親戚，親戚怎麼說認識？」，「（問：就親戚就好了，",
                ""
            ],
            [
                "好。啊今天我問妳說許建中拜託妳那個，是翁根龍來找",
                ""
            ],
            [
                "妳？）沒沒沒，不曾，沒影不要黑白講，沒那事情。」",
                ""
            ],
            [
                "（原審卷一第128頁）；「（問：第五屆第一選區縣議",
                ""
            ],
            [
                "員候選人許建中，跟妳期約賄選的事情，翁根龍有無介",
                ""
            ],
            [
                "入？妳感覺這件事情翁根龍都沒有…。）沒沒，他不曾",
                ""
            ],
            [
                "來過我家一步，沒沒沒，我們不能黑白講。」（原審卷",
                ""
            ],
            [
                "一第129頁）」；「（問：依據本單位調查瞭解，本處",
                ""
            ],
            [
                "調查瞭解，本處還是本單位都可以，依據本處調查瞭解",
                ""
            ],
            [
                "喔，許建中已經有把錢，把賄款，買票的賄款交給妳，",
                ""
            ],
            [
                "該次詳情為何？就是說我們調查的結果，錢已經…。）",
                ""
            ],
            [
                "沒啦！就跟你說…。」，「剛剛來你們就一直說有錢，",
                ""
            ],
            [
                "有我會說沒有嗎？沒有啦！有答應他，有答應他。」，",
                ""
            ],
            [
                "「嗯喔！有答應他，有答應他說…，嗯喔！啊他說有需",
                ""
            ],
            [
                "要才要拿錢來！這樣！他說這樣！」（原審卷一第137",
                ""
            ],
            [
                "頁），此有上開錄影光碟勘驗筆錄在卷可稽（原審卷一",
                ""
            ],
            [
                "第125頁、128頁、129頁、137頁）。足認當天調查處人",
                ""
            ],
            [
                "員係因接獲線報，認為被告李珍之親戚翁根龍有為候",
                ""
            ],
            [
                "選人即被告許建中與同案被告李珍私下接觸媒介買票",
                ""
            ],
            [
                "，且被告許建中已將賄款交付被告李珍，因而前往被",
                ""
            ],
            [
                "告李珍住處瞭解案情後，將被告李珍帶回前述調查",
                ""
            ],
            [
                "處調查詢問等情至明。",
                ""
            ],
            [
                "（二）、惟被告李珍並未因調查人員表示懷疑翁根龍涉案，且",
                ""
            ],
            [
                "被告許建中已交付賄款而屈意迎合調查人員之訊問內容",
                ""
            ],
            [
                "，於上開調查處調查詢問時一再否認翁根龍與本案之關",
                ""
            ],
            [
                "聯，屢次強調被告許建中並未交付賄款，被告李珍於",
                ""
            ],
            [
                "原審勘驗上開錄影光碟中數度陳稱：「（問：如果妳有",
                ""
            ],
            [
                "收到許建中的賄款，是否妳會投票給他？）他若沒有拿",
                ""
            ],
            [
                "來，我們這麼笨去投！」，「啊你如果沒有收到，我們",
                ""
            ],
            [
                "會這麼笨去投他？投他要幹什麼？」，「嗯啦！有拿人",
                ""
            ],
            [
                "家的錢，當然要投給他啊！啊就還沒有拿到錢，要怎麼",
                ""
            ],
            [
                "投給他！我才沒那麼笨！沒有拿到錢，一定不會投給他",
                ""
            ],
            [
                "！沒有拿到錢，就隨便我們要投誰就投誰，這樣子啊！",
                ""
            ],
            [
                "」（原審卷一第137頁、138頁）；「憨龍（指翁根龍）",
                ""
            ],
            [
                "他也不曾…他也沒理這個啊，這我跟他…。」，「……",
                ""
            ],
            [
                "他從來也沒有來我家，沒影，不行牽拖到他，人家他不",
                ""
            ],
            [
                "曾來到我家，不曾跟我說一句怎樣。我們不能講，那憑",
                ""
            ],
            [
                "天，我可以跪下去發誓，真的，人家他不曾來我家，或",
                ""
            ],
            [
                "在菜市跟我說怎樣，人家他沒有理，這種沒理。他沒理",
                ""
            ],
            [
                "，他有在做代表，人家他不敢理這種。有影我們才可以",
                ""
            ],
            [
                "講，我吃到這麼老，就要好死，若有影才可以講，沒影",
                ""
            ],
            [
                "我真的不行亂講。對不？我們人有憑一點天良，有影我",
                ""
            ],
            [
                "們才可以講，沒影不行講啦！真是不會騙，不曾來，啊",
                ""
            ],
            [
                "若買菜喔，是我小姑來買的，他也沒有在買菜。」等語",
                ""
            ],
            [
                "（原審卷一第148頁）。足認被告李珍並無屈意迎合",
                ""
            ],
            [
                "調查員詢問內容之情形，而係在自由意志下所為。",
                ""
            ],
            [
                "（三）、又本件在上開福建省調查處調查詢問過程中予以全程錄",
                ""
            ],
            [
                "音錄影，依勘驗錄影內容顯示，訊問地點為法務部調查",
                ""
            ],
            [
                "局福建省調查處詢問室內，環境乾淨明亮，調查員訊問",
                ""
            ],
            [
                "被告李珍時尚請被告李珍之子王成立坐在後方陪伴",
                ""
            ],
            [
                "，於調查詢問時被告李珍語氣放鬆自然，一開始面帶",
                ""
            ],
            [
                "微笑，態度友善，不時輔以手勢增強語氣，王成立且不",
                ""
            ],
            [
                "時加入談話、附和，詢問人員語氣和緩誠懇，不時以台",
                ""
            ],
            [
                "語詳為被告李珍解說，最後，亦以台語說明筆錄內容",
                ""
            ],
            [
                "，使被告李珍明瞭後並請被告李珍於筆錄上簽名等",
                ""
            ],
            [
                "情，此有前述勘驗筆錄在卷可證（原審卷一第154頁、",
                ""
            ],
            [
                "155頁、125頁）。則綜合前述在上開福建省調查處調查",
                ""
            ],
            [
                "詢問之原因、過程、內容及一切外部附隨環境、條件，",
                ""
            ],
            [
                "可見被告李珍於前述福建省調查處調查詢問中並未受",
                ""
            ],
            [
                "違法或不當之詢問，其陳述內容均係出於自由意志甚明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（四）、被告李珍於98年11月25日在上開福建省調查處詢問室",
                ""
            ],
            [
                "內所為陳述，相對於其本身被訴犯罪事實而言，則為自",
                ""
            ],
            [
                "白之性質，已經證明係出於其自由意思之任意陳述，並",
                ""
            ],
            [
                "未經強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或",
                ""
            ],
            [
                "其他不正方法訊問等情，已如前述；依後段所述理由亦",
                ""
            ],
            [
                "可認與事實相符，復查無刑事訴訟法第156條第1項、第",
                ""
            ],
            [
                "158條之2所定不得作為證據之情形，即有證據能力。",
                ""
            ],
            [
                "六、王成立於98年11月25日在上揭福建省調查處詢問時陳稱親",
                ""
            ],
            [
                "耳聽聞其母李珍打電話給予其大姊王淑慧、二姊王淑霞，",
                ""
            ],
            [
                "表示已與人期約賄選，要王淑慧、王淑霞預訂機位返金投票",
                ""
            ],
            [
                "，嗣於100年2月16日在原審審理時則翻異前詞，改稱當時其",
                ""
            ],
            [
                "本人在看八點檔連續劇，僅聽見其母李珍向其姊姊表示有",
                ""
            ],
            [
                "螃蟹，要不要訂機票回家吃云云（原審卷二第62 頁），即",
                ""
            ],
            [
                "與其先前在上開福建省調查處詢問時之陳述不符。而依原審",
                ""
            ],
            [
                "受命法官於準備程序中勘驗被告李珍、王成立二人於98年",
                ""
            ],
            [
                "11月25日在前開福建省調查處詢問之錄影光碟內容，王成立",
                ""
            ],
            [
                "原先係陪伴其母李珍接受調查員詢問，嗣於詢問中，調查",
                ""
            ],
            [
                "員表示：「啊這一段，我會請王先生，通知書也開了，在隔",
                ""
            ],
            [
                "壁也做一份筆錄啦！就兩個供述是一致的這樣子。」等語在",
                ""
            ],
            [
                "卷（原審卷一第140頁），其後請王成立至另一間詢問室，",
                ""
            ],
            [
                "調查員表示：「現在就是說，為什麼要先用犯罪嫌疑人…所",
                ""
            ],
            [
                "以你在筆錄作了以後，就有好處，有了供述…我們採信你的",
                ""
            ],
            [
                "說詞，所有的調查都是如此，因為我們沒辦法也不可能一次",
                ""
            ],
            [
                "就清楚，你是什麼角色，所以這一點…我知道你很在意。」",
                ""
            ],
            [
                "等情，此有原審於99年12月24日在準備程序時勘驗王成立於",
                ""
            ],
            [
                "98年11月25日在上述調查處詢問之錄影光碟內容之勘驗筆錄",
                ""
            ],
            [
                "在卷可證（原審卷二第5頁，3頁）。由上述調查可知，足認",
                ""
            ],
            [
                "調查員係於詢問被告李珍後，認為王成立可能涉案，為釐",
                ""
            ],
            [
                "清案情，臨時開立通知書請王成立至隔壁詢問室接受詢問。",
                ""
            ],
            [
                "而依光碟影像內容，王成立於上開調查處調查詢問中語氣放",
                ""
            ],
            [
                "鬆自然，不時面露微笑，期間尚有接聽手機情形等情，有前",
                ""
            ],
            [
                "述勘驗筆錄在卷可證（原審卷二第19頁、20頁）；上揭光碟",
                ""
            ],
            [
                "影像於17時02分處，因其中負責詢問之調查員暫離詢問室，",
                ""
            ],
            [
                "王成立甚至有起身伸懶腰活動手腳情形，且與留下負責登打",
                ""
            ],
            [
                "筆錄之調查員閒聊，筆錄製作完畢後，並詳閱筆錄後才在筆",
                ""
            ],
            [
                "錄最末簽名，並於筆錄騎縫處捺指印等情，有前開勘驗筆錄",
                ""
            ],
            [
                "在卷足憑（原審卷二第20頁）。由此可知，足認調查員並未",
                ""
            ],
            [
                "對被告李珍之子王成立有任何強暴、脅迫等不正取供，且",
                ""
            ],
            [
                "王成立於前述福建省調查處詢問時之陳述係出於其自由意志",
                ""
            ],
            [
                "，且詳閱筆錄內容，確認筆錄之記載並未違背其真意；而其",
                ""
            ],
            [
                "係於陪同其母即被告李珍受詢問之過程中經調查員疑為涉",
                ""
            ],
            [
                "案人，而轉以犯罪嫌疑人身分請其至隔壁詢問室協助釐清案",
                ""
            ],
            [
                "情當下，王成立尚不及細想、構思應如何回答調查員之提問",
                ""
            ],
            [
                "，他人亦尚無機會影響其供述或教導其如何應訊，此時陳述",
                ""
            ],
            [
                "內容應最貼近於真實，即足認王成立於前述調查處調查詢問",
                ""
            ],
            [
                "中與其嗣後在原審審理時不符之陳述，具有較可信之特別情",
                ""
            ],
            [
                "況，且依本判決後述理由，王成立於上開調查處之陳述並為",
                ""
            ],
            [
                "證明本件被告許建中、李珍期約賄選犯行所必要，依前揭",
                ""
            ],
            [
                "刑事訴訟法第159條之2規定，應認王成立於前述調查處之陳",
                ""
            ],
            [
                "述，亦有證據能力。",
                ""
            ],
            [
                "七、卷附檢察官所提出之福建高等法院金門分院90年度上更（三",
                ""
            ],
            [
                "）字第5號刑事判決（99年度選偵字第105號偵查卷【以下簡",
                ""
            ],
            [
                "稱偵查卷】第42頁至第62頁），係為證明被告許建中前曾因",
                ""
            ],
            [
                "違反公職人員選舉罷免法案件經論罪科刑確定，對於賄選所",
                ""
            ],
            [
                "涉刑責知之甚明，即與本件事實之認定有關，且屬書證性質",
                ""
            ],
            [
                "；查無事證足認有違背法定程式或經偽造、變造所取得等證",
                ""
            ],
            [
                "據排除之情事，復經原審依刑事訴訟法第165條踐行書證之",
                ""
            ],
            [
                "調查程序，自有證據能力。",
                ""
            ],
            [
                "八、除上述證據以外，本判決所引用之其他卷附筆錄、書證，雖",
                ""
            ],
            [
                "均係被告以外之人在審判外所為之書面陳述；然當事人就各",
                ""
            ],
            [
                "該傳聞證據之證據能力已表示不爭執，本院審酌各該供述書",
                ""
            ],
            [
                "面作成時之情況，並無違法取得或證明力過低等不宜作為證",
                ""
            ],
            [
                "據使用之情形，依刑事訴訟法第159條之5規定，均得作為證",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "貳、被告二人與其辯護人之辯解：",
                ""
            ],
            [
                "一、被告二人辯解部份：",
                ""
            ],
            [
                "（一）、被告許建中固供稱，對於原審勘驗李珍98年11月25日",
                ""
            ],
            [
                "警詢錄音光碟、99年3月24日偵訊錄音光碟，以及原審",
                ""
            ],
            [
                "勘驗王成立98年11月25日警詢錄音光碟等之勘驗程序與",
                ""
            ],
            [
                "勘驗內容沒意見；且其本人有參加98年12月5日金門縣",
                ""
            ],
            [
                "第一選區縣議員選舉，而以二千多票當選等情，惟矢口",
                ""
            ],
            [
                "否認有公訴人所指訴之對於有投票權之人期約賄賂罪犯",
                ""
            ],
            [
                "行，辯稱：1.其本人不認識李珍，與李珍並沒有交",
                ""
            ],
            [
                "情，彼此也未見過面、說過話。其平常在金城鎮東門菜",
                ""
            ],
            [
                "市場買菜、買魚時，頂多會跟人打招呼。2.其並未犯法",
                ""
            ],
            [
                "，檢察官起訴其本人之犯罪事實並不實在；其本人於將",
                ""
            ],
            [
                "近半年之時間都沒有到菜市場，而且在選舉期間都未碰",
                ""
            ],
            [
                "到李珍。3.其本人並未犯有期約賄賂罪犯行，原審在",
                ""
            ],
            [
                "沒有證據佐證之情況下對其判決期約賄賂罪，故其才提",
                ""
            ],
            [
                "起上訴。",
                ""
            ],
            [
                "（二）、被告許李珍供稱，其在金城鎮東門菜市場賣菜約有40",
                ""
            ],
            [
                "年，有四個女兒，一個兒子；大女兒王淑慧、二女兒王",
                ""
            ],
            [
                "淑霞與其子王成立及其本人均設籍在金門縣金城鎮○○",
                ""
            ],
            [
                "○路38巷4號，另三女兒及四女兒之戶籍則不在金門；",
                ""
            ],
            [
                "本案發生後，調查員曾至其住處帶其本人前往福建省調",
                ""
            ],
            [
                "查處調查詢問，當時其子王成立陪伴在其身邊等情，惟",
                ""
            ],
            [
                "矢口否認有公訴人所指訴之投票期約受賄罪犯行，辯稱",
                ""
            ],
            [
                "：1.其本人並不認識本次競選縣議員之許建中，許建中",
                ""
            ],
            [
                "並未去菜市場向其買過菜，許建中他都在漁會那邊買菜",
                ""
            ],
            [
                "。2.調查處的四位調查員在其賣菜時有來找其本人，迨",
                ""
            ],
            [
                "其本人賣菜完後即跟隨其本人至家中，其住處有很多競",
                ""
            ],
            [
                "選傳單，但調查員只拿走其中兩張許建中的傳單，說是",
                ""
            ],
            [
                "許建中向其本人買票；且調查員說翁根龍是許建中的樁",
                ""
            ],
            [
                "腳，翁根龍是稱呼其本人舅媽，調查員說是翁根龍拿錢",
                ""
            ],
            [
                "來給其本人。然這些均非事實，沒有證據。3.調查員曾",
                ""
            ],
            [
                "經對其本人說如果其本人沒有說，其女兒、兒子與其本",
                ""
            ],
            [
                "人都會有事。因其本人之前沒有碰過這種事，且是老人",
                ""
            ],
            [
                "家並不認識字，且又有高血壓等病，為了早點回家，故",
                ""
            ],
            [
                "隨便編個理由。事實上其本人並未見過許建中，亦未拿",
                ""
            ],
            [
                "別人的錢或與人期約。4.其本人是因為被調查員詢問很",
                ""
            ],
            [
                "久，問到頭腦散亂，且其又有心臟病、高血壓等症狀，",
                ""
            ],
            [
                "故於檢察官訊問時才會這樣講。而且調查員對其本人說",
                ""
            ],
            [
                "在檢察官面前也要與在調查處所講的一樣，且檢察官會",
                ""
            ],
            [
                "守秘密，不會讓許建中知悉其所講的話。惟事後報紙報",
                ""
            ],
            [
                "導許建中的案子，內容即有其本人的名字。5.檢察官起",
                ""
            ],
            [
                "訴之犯罪事實並不實在，其本人並未犯罪，其只是叫女",
                ""
            ],
            [
                "兒回來看其本人，並無人向其買票。",
                ""
            ],
            [
                "二、被告二人之辯護人除提出書狀為被告二人辯護外，另各為被",
                ""
            ],
            [
                "告二人辯護如下：",
                ""
            ],
            [
                "（一）、被告許建中之辯護人為被告辯護略稱：1.原審判決以共",
                ""
            ],
            [
                "同被告李珍之自白陳述作為唯一論據，而王成立、王",
                ""
            ],
            [
                "淑慧、王淑霞所講的話均是聽聞李珍所言，事實上等",
                ""
            ],
            [
                "同是李珍之供述，這些均屬於傳聞證據，沒有證據能",
                ""
            ],
            [
                "力。何況王成立、王淑慧、王淑霞在警詢時所講的內容",
                ""
            ],
            [
                "，與原審勘驗結果，皆與李珍於警詢與偵查中所述不",
                ""
            ],
            [
                "完全相符。2.李珍所述內容與經驗法則不符，被告許",
                ""
            ],
            [
                "建中當了好幾年的議員會跑到菜市場，在公然大眾之下",
                ""
            ],
            [
                "說要買票，一票若干元，顯然與經驗法則不符。退步言",
                ""
            ],
            [
                "，假設李珍所述可信，依據李珍於警詢、偵查中所",
                ""
            ],
            [
                "述內容，雙方並沒有達到期約程度。3.本案不得僅憑共",
                ""
            ],
            [
                "同被告李珍一人之證詞，即認被告許建中涉有本件犯",
                ""
            ],
            [
                "嫌，尚需補強證據，以擔保其真實性。況共同被告李",
                ""
            ],
            [
                "珍於調查處及偵查中之陳述，前後不一、與事實及經驗",
                ""
            ],
            [
                "法則相悖等瑕疵，證述顯不足採。4.被告許建中並無起",
                ""
            ],
            [
                "訴書所指之犯罪事實，原審判決顯有違誤，而且有違證",
                ""
            ],
            [
                "據法則。本件起訴意旨及原審判決所認均不合事實，亦",
                ""
            ],
            [
                "明顯違反證據法則及經驗法則，其等僅以一市場婦人所",
                ""
            ],
            [
                "為片面且不合事實之陳述，即論認被告許建中之罪刑，",
                ""
            ],
            [
                "自有嚴重違誤。5.原判決認共同被告李珍及證人王成",
                ""
            ],
            [
                "立於警詢時所為之陳述距案發時間較近，記憶較為清晰",
                ""
            ],
            [
                "。而兩人其後製作之筆錄，受到不當之污染或外界之干",
                ""
            ],
            [
                "擾，並進而推認渠等於警詢時所為之陳述，具有較可信",
                ""
            ],
            [
                "之特別情況，參照最高法院100年度台上字第2039號判",
                ""
            ],
            [
                "決意旨，顯難謂合。被告許建中與共同被告李珍間並",
                ""
            ],
            [
                "無對於行賄、受賄之意思，已相合致之情事，參諸最高",
                ""
            ],
            [
                "法院98年度台上字第714號、1081號刑事判決意旨，並",
                ""
            ],
            [
                "無令被告許建中擔負期約賄選刑責之理。",
                ""
            ],
            [
                "（二）、被告李珍之辯護人為被告辯護略稱：1.本件當初偵查",
                ""
            ],
            [
                "之緣由，是因為綽號「馬刺」的人檢舉被告許建中透過",
                ""
            ],
            [
                "翁根龍向被告李珍買票。惟事實上經過檢調之搜索與",
                ""
            ],
            [
                "調查之後，均無法證明被告許建中、翁根龍與被告李",
                ""
            ],
            [
                "珍之間的關係。2.當初調查處移送函有指明說在被告李",
                ""
            ],
            [
                "珍家中只有找到二張被告許建中之競選文宣，然事實",
                ""
            ],
            [
                "上當時被告李珍家中同一張桌子上還有其他競選文宣",
                ""
            ],
            [
                "。故從這點不足以證明被告李珍收賄。3.被告李珍",
                ""
            ],
            [
                "患有高血壓、心臟病痼疾，故其至調查處偵訊過程中，",
                ""
            ],
            [
                "因調查員曾經對被告李珍說明要她交代清楚後馬上可",
                ""
            ],
            [
                "以回去，被告李珍為了儘快結束偵訊過程，才無中生",
                ""
            ],
            [
                "有做了筆錄這樣的描述。4.衡諸常情，豈有縣議員之候",
                ""
            ],
            [
                "選人沒有經過任何之途徑，就直接在人來人往之菜市場",
                ""
            ],
            [
                "向選民買票。因此，原審就此部分的認定有違經驗法則",
                ""
            ],
            [
                "。5.原審判決認為買票金額5千元，致使被告李珍的",
                "5千元"
            ],
            [
                "女兒從台灣回到金門投票，但事實上台灣往返金門之機",
                ""
            ],
            [
                "票就要3、4千元，怎麼可能為了5千元的行賄金額就回",
                "3,4千元,5千元"
            ],
            [
                "金門投票，此部分之認定有違經驗法則。6.本案僅憑被",
                ""
            ],
            [
                "告李珍之自白不足以作為認定共同被告許建中曾向被",
                ""
            ],
            [
                "告李珍期約賄選之唯一證據。再者，被告李珍自白",
                ""
            ],
            [
                "共同被告許建中本人公然於眾人往來頻繁之市場上向其",
                ""
            ],
            [
                "買票，顯不合常理，有違經驗法則。實則，此等所謂自",
                ""
            ],
            [
                "白無非係因被告李珍初遇訊問，為求盡早結束，乃編",
                ""
            ],
            [
                "排之故事，並非實在。7.被告李珍之自白，不僅已於",
                ""
            ],
            [
                "原審否認，且顯與證人王淑慧及王淑霞證述不同，係受",
                ""
            ],
            [
                "調查人員之脅迫及誘導所為，並非事實。8.縱認被告李",
                ""
            ],
            [
                "珍之自白可信，然依其於98年11月25日調查中及99年",
                ""
            ],
            [
                "3月24日偵訊中所述，則共同被告許建中僅係隨口回應",
                ""
            ],
            [
                "被告李珍，並未具體以金錢請求李珍投票予被告許",
                ""
            ],
            [
                "建中，是以雙方並無任何行求、期約之行為。9.共同被",
                ""
            ],
            [
                "告許建中證稱從未見過被告李珍，而被告李珍亦陳",
                ""
            ],
            [
                "稱並無調查員所疑透過翁根龍居間之情形，並經檢察官",
                ""
            ],
            [
                "搜索許建中、翁根龍等住處調查屬實在案。則同案被告",
                ""
            ],
            [
                "互未聯繫，亦無人居間，何能有期約賄賂之可能。10.",
                ""
            ],
            [
                "證人即被告李珍之女王淑慧、王淑霞均否認被告李",
                ""
            ],
            [
                "珍曾打電話要求渠二人專程返金投票；又證人即被告李",
                ""
            ],
            [
                "珍之子王成立於原審審理中證稱，當時在看八點檔連",
                ""
            ],
            [
                "續劇，僅聽見被告李珍向其姊姊表示有螃蟹，要不要",
                ""
            ],
            [
                "訂機票回家吃。11.共同被告許建中歷任數屆金門縣議",
                ""
            ],
            [
                "員，絕非至愚，斷無有未透過樁腳，甚至親自於市場上",
                ""
            ],
            [
                "公然期約買票之可能，此亦與常情未合。由上所述，足",
                ""
            ],
            [
                "見被告李珍並無期約賄賂之事實。",
                ""
            ],
            [
                "參、實體部份：",
                ""
            ],
            [
                "一、查被告李珍於98年11月25日在法務部調查局福建省調查處",
                ""
            ],
            [
                "詢問室接受調查詢問時陳稱：「（問：請妳再詳細許建中與",
                ""
            ],
            [
                "妳期約買票賄選的詳情？差不多十天前啦？）嘿！」，「（",
                ""
            ],
            [
                "問：他來菜市場，早上還中午？）嘿，差不多中午。」，「",
                ""
            ],
            [
                "（問：約十天前，妳說十二點半收攤了沒？）我都是十二點",
                ""
            ],
            [
                "半收攤。」，「（問：啊他是那時候才來？）嗯…，好像還",
                ""
            ],
            [
                "早一點。」，「（問：十二點、十一點…，那時候沒什麼人",
                ""
            ],
            [
                "？）嘿！」，「（問：差不多幾點？）我那時候拉拉跟他說",
                ""
            ],
            [
                "我們四票，我們四票。啊他說好啊，看等如果有要選再…，",
                ""
            ],
            [
                "有…之前有要選再拿錢來給我。」，「（問：他怎麼問？）",
                ""
            ],
            [
                "他是有說，你們有答應人家了嗎？我說沒咧！他說再給他幫",
                ""
            ],
            [
                "忙。啊我是有答應他，答應他說你們幾個，我說四個。」，",
                ""
            ],
            [
                "「（問：啊過去他就問妳說妳們有幾個喔？）嗯，啊我說四",
                ""
            ],
            [
                "個，啊四個我才會連我女兒一起答應他，我有答應人家…。",
                ""
            ],
            [
                "」，「（問：啊他過去說有四票說怎樣？）沒，他沒講。」",
                ""
            ],
            [
                "，「（問：沒有？那一票五千的事情，妳不用問他說一票多",
                ""
            ],
            [
                "少元啊？）喔，有啦！」，「（問：這誰問的？妳就問請問",
                ""
            ],
            [
                "一票多少錢？）我問的。」，「（問：妳是真的有問一票五",
                ""
            ],
            [
                "千元嗎？）嗯啦！對啦！我不會騙你啦！啊你剛剛來我家說",
                "千元"
            ],
            [
                "五票，我們就沒五票，要怎麼承認？你一直說我拿錢，啊我",
                ""
            ],
            [
                "沒有拿錢，要怎麼說我拿錢？我就跟你說有答應他，答應你",
                ""
            ],
            [
                "會聽嗎？」，「（問：妳跟他說一票五千他怎麼回答？）他",
                ""
            ],
            [
                "說好。」，「（問：他有說什麼時候要拿？）他沒講，他只",
                ""
            ],
            [
                "說要選前再拿來啦！他說這樣。」，「問：這樣他就離開了",
                ""
            ],
            [
                "嗎？）嘿。離開啊！一個菜市不能講太久。像我們沒講，就",
                ""
            ],
            [
                "被你們抓抓去。」（原審卷一第129頁至131頁勘驗前述調查",
                ""
            ],
            [
                "處光碟筆錄）；「（問：妳有四個女兒是嗎？）我有四個女",
                ""
            ],
            [
                "兒，二個戶口不在這裡，甘不能遷的？我女兒二個戶口有在",
                ""
            ],
            [
                "這裡，二個戶口不在這裡。沒有戶口在這裡，就不能…。」",
                ""
            ],
            [
                "，「（問：第幾個女兒？）第一個，第二個，這樣。」，「",
                ""
            ],
            [
                "（問：她們叫什麼名？淑…。）淑慧。」，「（問：淑惠啊",
                ""
            ],
            [
                "？啊王淑…。）嗯…，霞。她們二個戶口有在金門。啊二個",
                ""
            ],
            [
                "戶口沒有在金門，怎麼可以…。」，「（問：啊妳有跟她們",
                ""
            ],
            [
                "講嗎？妳有跟她們…。）有啊！我有跟她們說，我有答應人",
                ""
            ],
            [
                "家了喔！啊看妳們要回來投票，啊我是有跟她們講，我有跟",
                ""
            ],
            [
                "她們講我有答應人家，啊還沒有拿錢，不知道到時候…。」",
                ""
            ],
            [
                "，「（問：妳有跟女兒說答應人家了啊？）嗯啊！我說不知",
                ""
            ],
            [
                "道到時候有還沒有，妳們說預備一下，應該去訂票。啊，說",
                ""
            ],
            [
                "預備買票，預備買機票，不然機票難買啊！對不對？」（原",
                ""
            ],
            [
                "審卷一第135頁至136頁勘驗上開調查處光碟筆錄）；「他是",
                ""
            ],
            [
                "跟我講，我說好啦！有需要，要我再拿錢來，啊我是有應他",
                ""
            ],
            [
                "這樣！啊我回來就有打電話跟我女兒說這樣，啊就被你們抓",
                ""
            ],
            [
                "到了，不照實說怎麼可以？對不？」各等語（原審卷一第13",
                ""
            ],
            [
                "8頁勘驗前揭調查處光碟筆錄），核與其於98年11月25日、",
                ""
            ],
            [
                "99年3月24日在檢察官偵查訊問時所證述內容：「（問：許",
                ""
            ],
            [
                "建中有無向你洽談買票的事宜？）他是有問我說有沒有答應",
                ""
            ],
            [
                "賣給別人了，我跟他說沒有，他就說如果有需要再來找我，",
                ""
            ],
            [
                "我跟他說好，如果你有需要再來，當然是要拿錢再說，如果",
                ""
            ],
            [
                "沒有拿到錢，我投他幹什麼。」，「（問：許建中有無跟你",
                ""
            ],
            [
                "說一票多少？）是我問他說一票多少錢，他跟我說一票五千",
                ""
            ],
            [
                "元。」等語相符（選他卷第14頁、12頁；偵查卷第34頁）。",
                ""
            ],
            [
                "由上所述，足認被告李珍業已明確陳述被告許建中於98年",
                ""
            ],
            [
                "11月上旬某日中午約12時許，前往金城鎮東門菜市場被告李",
                ""
            ],
            [
                "珍之攤位前，向被告李珍詢問家中有幾票、是否已答應",
                ""
            ],
            [
                "其他候選人？被告李珍告以家中有四票，尚未答應其他候",
                ""
            ],
            [
                "選人，雙方當場以每票5,000元之代價達成期約賄選合意，",
                "000元"
            ],
            [
                "被告許建中並承諾於選前給付賄款，被告李珍返家後遂撥",
                ""
            ],
            [
                "打其女兒王淑慧、王淑霞之電話告知上情，要求其二人提早",
                ""
            ],
            [
                "預定機票，以免本次98年12月5日被告投票日返鄉投票人潮",
                ""
            ],
            [
                "眾多，機位難訂等事實。可見被告李珍業已於前述調查處",
                ""
            ],
            [
                "與檢察官偵查時自白其投票受賄罪犯行至明。",
                ""
            ],
            [
                "二、王成立於98年11月25日在前述調查處調查詢問時陳稱：「（",
                ""
            ],
            [
                "問：…98年三合一選舉有無任何候選人向你或家人買票?）",
                ""
            ],
            [
                "他向我媽媽買…。」，「（問：因為我們現在.在作筆錄…",
                ""
            ],
            [
                "一段.一段來。金門縣議員…他是第一選區，對不對?）對的",
                ""
            ],
            [
                "。」，「（問：金門縣議員第一選區候選人許建中…曾向你",
                ""
            ],
            [
                "母親…你母親大名是?）李珍…『糸』字旁的。」，「",
                ""
            ],
            [
                "（問：你係如何得知?）是從電話裏。……我媽媽跟我大姊",
                ""
            ],
            [
                "…二姊講說…。」，「（問：什麼時候?。」，「（問：在",
                ""
            ],
            [
                "…十幾天前吧，確切日期我也忘了﹗」，「（問：是抽號碼",
                ""
            ],
            [
                "牌前？）抽號碼牌前…對﹗那時候號碼都還沒出來。」，「",
                ""
            ],
            [
                "（問：11月17日抽號碼牌。）對…之前。不知道多久…是一",
                ""
            ],
            [
                "個禮拜或10天?」，「（問：我大概…括號…候選人抽籤決",
                ""
            ],
            [
                "定號次前。）前﹗前﹗對。」，「（問：逗號…確切日期記",
                ""
            ],
            [
                "不得了。…晚上.對不對?）對﹗對﹗晚上。之前我在電信局",
                ""
            ],
            [
                "、就有聽說調查局在監聽﹗」，「（問：某天晚上…那時候",
                ""
            ],
            [
                "是幾點?）好像…是晚上8點以後，8、9點左右吧。8點至10",
                ""
            ],
            [
                "點，確切時間我記不得了﹗」，「（問：晚上8點至10點左",
                ""
            ],
            [
                "右。）對﹗對﹗有可能9點或10點。」，「（問：逗號…我",
                ""
            ],
            [
                "媽媽、寫李珍…以家裡電話…號碼請你寫一下…000-0000",
                ""
            ],
            [
                "00分別撥打給大姐王淑慧、二姐王淑霞…。）000-000000。",
                ""
            ],
            [
                "」，「（問：000-000000。分別撥打…是先打給哪一個姊姊",
                ""
            ],
            [
                "…？）也不知道是大姊…還是二姊?好像是大姊。就是她們",
                ""
            ],
            [
                "倆個，也只有她們兩個人有投票權而已。」，「（問：大姊",
                ""
            ],
            [
                "叫?簡單打【意指筆錄內容】王淑慧、王淑霞的電話）王淑",
                ""
            ],
            [
                "慧。」，「（問：王淑慧。二姊叫?）王淑霞。」，「問：",
                ""
            ],
            [
                "三橫一豎王、淑女的淑、智慧的慧。王淑霞…對不對?逗號",
                ""
            ],
            [
                "…她怎麼講…她是說已經答應了……）她說…就是說…她已",
                ""
            ],
            [
                "『允』人家了，就是到時候錢拿來了…錢拿到了，妳們就要",
                ""
            ],
            [
                "先買機票，要不然…到時候錢拿到了，妳們就要回來投『他",
                ""
            ],
            [
                "』。」，「王淑慧電話(08)0000000、08-是屏東的區域號碼",
                ""
            ],
            [
                "。0000000是屏東市的號碼。」，「（問：王淑霞是家裡?還",
                ""
            ],
            [
                "是行動電話?）王淑霞是家裡電話、電話是00-00000000。」",
                ""
            ],
            [
                "等語（原審卷二第6頁至8頁勘驗前開調查處光碟筆錄）。核",
                ""
            ],
            [
                "與其於同日在檢察官偵查訊問時證稱：「（問：你母親是如",
                ""
            ],
            [
                "何告訴你許建中有要跟她買票？）她在候選人號次抽籤前的",
                ""
            ],
            [
                "十多天左右，在我家撥打電話給我大姐及二姐，說她已答應",
                ""
            ],
            [
                "我家四張票都要投給某一候選人，但要回來投才有，所以我",
                ""
            ],
            [
                "媽媽有詢問我大姐及二姐要不要回來，電話中也有跟他們說",
                ""
            ],
            [
                "一票五千元的事情。」，「（問：你有無詢問是那位候選人",
                "五千元"
            ],
            [
                "？）後來私底下有跟我說候選人是許建中，但錢還沒有拿，",
                ""
            ],
            [
                "許建中當時是答應選前會拿錢給她。」等語相符（選他卷第",
                ""
            ],
            [
                "32頁）。再者王成立於100年2月16日在原審審理時亦證稱：",
                ""
            ],
            [
                "「（問：勘驗你母親警詢筆錄可知，做筆錄時你坐在母親旁",
                ""
            ],
            [
                "邊，你說大姐說若是有拿到那個，來買飛機票，要回來金門",
                ""
            ],
            [
                "，這趟就算是就免錢啊！飛機票三千多塊！然後她就可以回",
                "三千多塊"
            ],
            [
                "來玩一趟，你在調查處時是否有這樣說？）有。」等語明確",
                ""
            ],
            [
                "（原審卷二第65頁、61頁）。由上開說明可知，王成立亦證",
                ""
            ],
            [
                "稱其本人曾在家中親耳聽聞其母李珍撥打電話給予其姊王",
                ""
            ],
            [
                "淑慧、王淑霞二人，表示已與候選人即被告許建中期約賄選",
                ""
            ],
            [
                "，要其姊王淑慧、王淑霞二人若有意願返鄉投票就要提早訂",
                ""
            ],
            [
                "機票，且證稱王淑慧並表示若有拿到候選人賄款，便可免費",
                ""
            ],
            [
                "搭乘飛機返鄉遊玩等語，即與被告李珍前開調查處與檢察",
                ""
            ],
            [
                "官偵查中供述內容相符。",
                ""
            ],
            [
                "三、而證人即被告李珍之女王淑慧、王淑霞二人於100年2月16",
                ""
            ],
            [
                "日在原審審理期日亦均證稱：其母李珍確曾打電話要求渠",
                ""
            ],
            [
                "等於98年12月初選舉期間返金，渠等亦均確實有在98年底本",
                ""
            ],
            [
                "次選舉期間返回金門投票等語（原審卷二第53頁、55頁、56",
                ""
            ],
            [
                "頁；第71頁、72頁至73頁），核與李珍、王成立於前揭福",
                ""
            ],
            [
                "建省調查處、檢察官偵查中有關此部分之供述內容相符。足",
                ""
            ],
            [
                "見被告李珍確曾有打電話給予其女王淑慧、王淑霞二人要",
                ""
            ],
            [
                "求該二人於本次選舉期間返回金門之事實，而王淑慧、王淑",
                ""
            ],
            [
                "霞於返金後，亦確均有前往投票各等情，亦據證人王淑慧、",
                ""
            ],
            [
                "王淑霞二人於前揭原審審理時各證述在卷（原審卷卷二第55",
                ""
            ],
            [
                "頁、第72頁）。",
                ""
            ],
            [
                "四、證人王淑慧、王淑霞二人於前述原審審理時雖均否認其母即",
                ""
            ],
            [
                "被告李珍係打電話要求渠等二人專程返金投票云云（原審",
                ""
            ],
            [
                "卷二第55頁、第72頁至第73頁）。證人王淑慧陳稱係因其母",
                ""
            ],
            [
                "李珍一整年身體都不好，想說中秋節過後天氣涼爽，回去",
                ""
            ],
            [
                "金門看媽媽，順便回去吃金門的新鮮秋蟹云云（原審卷二第",
                ""
            ],
            [
                "55頁、60頁）；證人王淑霞則陳稱係因其本人剛好要回金門",
                ""
            ],
            [
                "度假，主要目的並非為投票云云（原審卷二第72頁）。惟證",
                ""
            ],
            [
                "人王淑霞於上揭原審審理時供承接到其母李珍要求其返金",
                ""
            ],
            [
                "之電話後，即親自打電話到立榮航空公司訂98年12月4日、6",
                ""
            ],
            [
                "日之來回機票，但是立榮航空公司表示那兩天因為選舉所以",
                ""
            ],
            [
                "機位都客滿，只好透過其夫陳金德找認識的旅行社訂機票等",
                ""
            ],
            [
                "語（原審卷二第74頁）。足認該次選舉因候選人間競爭激烈",
                ""
            ],
            [
                "，大批旅台金門鄉親返金投票，機位一票難求，此亦為金門",
                ""
            ],
            [
                "地區公知之事實，而證人王淑霞於上揭原審審理時亦自承當",
                ""
            ],
            [
                "時已很久沒回去等語在卷（原審卷二第73頁、72頁）；衡情",
                ""
            ],
            [
                "證人王淑霞其如僅欲返鄉度假，然竟未選擇一般機位易訂之",
                ""
            ],
            [
                "平常假日，反而挑選機位一票難求之選舉期間返鄉，且特地",
                ""
            ],
            [
                "輾轉請其丈夫委託認識之旅行社代購機票，顯與常情不符；",
                ""
            ],
            [
                "又98年之中秋節為10月3日，距離98年12月5日本次選舉投票",
                ""
            ],
            [
                "日已近兩個月，如王淑慧返金之目的果在探望其母李珍，",
                ""
            ],
            [
                "順便品嚐新鮮秋蟹，衡情當應避開機位難訂之選舉期間，理",
                ""
            ],
            [
                "應於10月間既涼爽又為秋蟹最肥美之期間返金始合乎常理，",
                ""
            ],
            [
                "而非選擇已進入冬季、天氣轉寒、秋蟹不再肥美，機位又一",
                ""
            ],
            [
                "票難求之12月初選舉投票日前後返回金門。從而該二人陳稱",
                ""
            ],
            [
                "返金主要目的在度假、品蟹云云，顯然均不實在。又王淑慧",
                ""
            ],
            [
                "、王淑霞二人既特地於機票一位難求之選舉期間返金，且均",
                ""
            ],
            [
                "有前往投票，顯然該二人返金之主要目的即在投票。而該二",
                ""
            ],
            [
                "人既均供承該次返金係應其母即被告李珍電話中之要求，",
                ""
            ],
            [
                "綜合先前被告李珍於前揭福建省調查處調查詢問中陳稱打",
                ""
            ],
            [
                "電話要求其女王淑慧、王淑霞返金投票，王成立亦於上開福",
                ""
            ],
            [
                "建省調查處調查詢問中表示曾聽見其母李珍在電話中向其",
                ""
            ],
            [
                "姊王淑慧、王淑霞表示已經「允」人家了，要王淑慧、王淑",
                ""
            ],
            [
                "霞提早訂機票，如果對方屆時依約交付賄款，就要投票支持",
                ""
            ],
            [
                "對方等語，已如前述。足認被告李珍、王成立於上開福建",
                ""
            ],
            [
                "省調查處調查詢問、檢察官偵查中陳述之內容為實在，即被",
                ""
            ],
            [
                "告李珍確曾打電話向其女王淑慧、王淑霞表示已與他人達",
                ""
            ],
            [
                "成期約賄選之合意，要王淑慧、王淑霞提早訂機票，利用候",
                ""
            ],
            [
                "選人交付之賄款支付機票費用，順帶可返鄉探親兼度假，被",
                ""
            ],
            [
                "告李珍亦可趁其女王淑慧、王淑霞返鄉投票之機會，採買",
                ""
            ],
            [
                "金門秋蟹烹煮以供心愛之女兒王淑慧、王淑霞享用等情至明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、被告李珍雖事後於原審準備程序、審理時改口辯稱，其先",
                ""
            ],
            [
                "前於福建省調查處所言，係受到調查員脅迫恐嚇所為不實陳",
                ""
            ],
            [
                "述，被告許建中並未曾與其期約賄選云云。惟依原審受命法",
                ""
            ],
            [
                "官於準備程序勘驗被告李珍在福建省調查處之調查詢問之",
                ""
            ],
            [
                "錄影光碟內容，被告李珍於上揭調查處陳述當時顯係出於",
                ""
            ],
            [
                "自由意志，並未受強暴、脅迫、利誘、詐欺、疲勞訊問、違",
                ""
            ],
            [
                "法羈押或其他不正訊問方式影響其陳述之任意性，何況王淑",
                ""
            ],
            [
                "慧、王淑霞該次返回金門主要目的即在投票，且該二人返金",
                ""
            ],
            [
                "投票之原因即係應渠等母親李珍電話中之要求等情，業經",
                ""
            ],
            [
                "本院認定如前所述；再者，被告李珍為一介市場賣菜婦人",
                ""
            ],
            [
                "，亦未表示有何特定支持之候選人或政黨傾向，若非如其於",
                ""
            ],
            [
                "上開福建省調查處中供述之已有候選人承諾交付賄款，可用",
                ""
            ],
            [
                "以支付其女兒返金機票費用，使其女王淑慧、王淑霞可免費",
                ""
            ],
            [
                "返金探親、度假，衡情被告李珍有何動機打電話要求其女",
                ""
            ],
            [
                "兒於機位一票難求、人潮擁擠之選舉期間返金投票？可見被",
                ""
            ],
            [
                "告李珍其事後所為與先前在福建省調查處所言不符之辯詞",
                ""
            ],
            [
                "，顯不足採。",
                ""
            ],
            [
                "六、王成立於100年2月16日在原審審理時，亦翻異先前在福建省",
                ""
            ],
            [
                "調查處調查詢問、檢察官官偵查中證詞，推稱因為調查人員",
                ""
            ],
            [
                "詢問其母李珍時，其在一旁陪同，聽到其母李珍的供述",
                ""
            ],
            [
                "才知道被告許建中向其母李珍買票，是以之後調查人員將",
                ""
            ],
            [
                "其帶到隔壁詢問室製作筆錄及檢察官訊問時，才依據先前聽",
                ""
            ],
            [
                "到的其母李珍供述內容，表示被告李珍曾撥打電話給予",
                ""
            ],
            [
                "其姊王淑慧、王淑霞二人，要求回來投票，且其母李珍曾",
                ""
            ],
            [
                "向其表示該期約賄選的候選人是許建中；至於其於陪伴其母",
                ""
            ],
            [
                "李珍接受前述福建省調查處調查詢問時在一旁插話表示：",
                ""
            ],
            [
                "「我大姐是說怎樣，說若是有拿到那個，來買飛機票，要回",
                ""
            ],
            [
                "來金門，這趟算是就免錢啊！飛機票三千多塊！然後她就可",
                "三千多塊"
            ],
            [
                "以回來玩一趟啊！這樣子！」，其實係因為新聞都有在報導",
                ""
            ],
            [
                "金門選舉候選人賄選公定價為一票5,000元，故其自己跟其大",
                "000元"
            ],
            [
                "姊說如果一票5,000元，回來玩也不錯；其母李珍打電話給",
                "000元"
            ],
            [
                "其姊王淑慧、王淑霞當時，其本人正在看八點檔連續劇，只",
                ""
            ],
            [
                "聽到其母李珍問要不要回來，有螃蟹看要不要去訂機票，",
                ""
            ],
            [
                "其他沒有聽清楚，調查處陳述可能係語意不清云云（原審卷",
                ""
            ],
            [
                "二第62頁至第66頁、61頁）。惟依前揭原審受命法官於準備",
                ""
            ],
            [
                "程序勘驗王成立在上開福建省調查處調查詢問陳述之錄影光",
                ""
            ],
            [
                "碟內容，王成立在前述調查處調查詢問時之陳述生動自然，",
                ""
            ],
            [
                "且已明確表示知悉被告許建中與其母李珍期約賄選乙事係",
                ""
            ],
            [
                "因親耳聽聞其母李珍於電話中向其姊王淑慧、王淑霞表示",
                ""
            ],
            [
                "已經「允」人家了，要其姊王淑慧、王淑霞提早訂機票，若",
                ""
            ],
            [
                "對方依約付款，即返金投票支持對方等語，並無語意不清之",
                ""
            ],
            [
                "情事。何況當時調查員於98年11月25日在前揭福建省調查處",
                ""
            ],
            [
                "詢問王成立完畢後，登打筆錄內容記載為：「（問：98年三",
                ""
            ],
            [
                "合一選舉有無任何候選人向你或家人買票?）有的。金門縣",
                ""
            ],
            [
                "議員第1選區候選人許建中曾向我母親李珍買票。」，「",
                ""
            ],
            [
                "（問：你係如何得知上述買票情形？）我於10多天前【候選",
                ""
            ],
            [
                "人抽籤決定號次前，確切日期記不得了】，某天晚上8點至",
                ""
            ],
            [
                "10 點左右，我媽媽李珍以家裡電話000-000000分別撥打",
                ""
            ],
            [
                "給大姐王淑慧、二姐王淑霞，已經許諾候選人要投票給他，",
                ""
            ],
            [
                "如果到時候候選人拿錢來，就要妳們回來投票，你們先訂好",
                ""
            ],
            [
                "機票，免得到時機位客滿。」等語（選他卷第17頁正、反面",
                ""
            ],
            [
                "），嗣原審於99年12月24日在準備程序勘驗王成立在前述調",
                ""
            ],
            [
                "查處之調查詢問錄影光碟筆錄內容，王成立當時於詳閱其前",
                ""
            ],
            [
                "揭調查處之調查筆錄後始簽名捺指印，亦未曾表示上開調查",
                ""
            ],
            [
                "處筆錄之記載內容有何違背其真意等情，有原審對王成立之",
                ""
            ],
            [
                "前揭錄影光碟勘驗筆錄在卷可稽（見原審卷二第19頁至第20",
                ""
            ],
            [
                "頁、3頁頁勘驗王成立前揭福建省調查處光碟筆錄）。由此",
                ""
            ],
            [
                "可見，顯然王成立當時真意即係前揭調查處調查筆錄中所記",
                ""
            ],
            [
                "載內容，亦即王成立知悉被告許建中向其母李珍買票，係",
                ""
            ],
            [
                "因聽聞其母李珍與其姊王淑慧、王淑霞之電話內容，並非",
                ""
            ],
            [
                "之後陪同其母李珍於調查處調查詢問時才自其母李珍供",
                ""
            ],
            [
                "述內容知悉此事。又依前述原審受命法官勘驗李珍在前開",
                ""
            ],
            [
                "福建省調查處詢問之錄影光碟內容，王成立當時於其母李",
                ""
            ],
            [
                "珍身後插話，向調查員明確表示其大姊王淑慧說可以拿候選",
                ""
            ],
            [
                "人賄款用以支付機票費用，等於免費返金遊玩等語，在上揭",
                ""
            ],
            [
                "調查處調查詢問過程中王成立從未提到其自己看新聞看到賄",
                ""
            ],
            [
                "選公定票價，與其姊王淑慧閒聊可拿賄款支付機票費用云云",
                ""
            ],
            [
                "。參酌王成立於前述調查處調查詢問時之陳述均係出於其自",
                ""
            ],
            [
                "由意志，又甫自陪伴其母李珍之角色，經調查員詢問其母",
                ""
            ],
            [
                "李珍後，懷疑其涉案而轉換其身分為犯罪嫌疑人而訊問之",
                ""
            ],
            [
                "，尚未及細思其中利害，當時陳述應均係出於直接反應而較",
                ""
            ],
            [
                "少卸飾、最貼近於真實；何況其母李珍與其上開調查處、",
                ""
            ],
            [
                "檢察官偵查中證述之情節均大致相符，嗣後於本案原審準備",
                ""
            ],
            [
                "程序、審理期日時，卻又同時完全翻異先前證詞，否認先前",
                ""
            ],
            [
                "於上揭調查處、檢察官偵查時所供述之情節，而被告李珍",
                ""
            ],
            [
                "事後所為與其先前在福建省調查處、檢察官偵查時供述內容",
                ""
            ],
            [
                "不符之陳述，業經本院認定為不實，已如前述。則被告李",
                ""
            ],
            [
                "珍既於前揭福建省調查處、檢察官偵查時均據實陳述，事後",
                ""
            ],
            [
                "於原審準備程序、審理時則翻異前詞為不實之辯解；而王成",
                ""
            ],
            [
                "立初於上開調查處、檢察官偵查時與其母李珍之供述內容",
                ""
            ],
            [
                "均大致相同，卻於原審準備程序、審理時與其母李珍同時",
                ""
            ],
            [
                "翻供，顯然王成立、李珍二人於接受調查人員、檢察官偵",
                ""
            ],
            [
                "查訊問後，曾經有他人私下向渠等說明利害，並教導渠等事",
                ""
            ],
            [
                "後如何應訊，可見王成立與其母即被告李珍二人等之後所",
                ""
            ],
            [
                "為不符之前渠等於前述調查處、檢察官偵查時陳述內容之供",
                ""
            ],
            [
                "述，即均屬不實而無可採信至明。",
                ""
            ],
            [
                "七、又被告許建中於100年2月16日在原審審理時辯稱其從未見過",
                ""
            ],
            [
                "李珍云云（原審卷二第53頁），亦未表示與被告李珍有",
                ""
            ],
            [
                "何夙怨冤仇，衡情被告李珍僅為市場上一介賣菜婦人，與",
                ""
            ],
            [
                "被告許建中並無故舊恩怨，若非果有其事，豈有於前開調查",
                ""
            ],
            [
                "處、檢察官偵查時無端指摘被告許建中與其期約賄選乙事之",
                ""
            ],
            [
                "理？何況被告李珍事後於原審準備程序期日、審理期日，",
                ""
            ],
            [
                "尚翻異前詞，對於被告許建中多所迴護，益證其於上揭福建",
                ""
            ],
            [
                "省調查處所言絕非對於被告許建中蓄意構陷，即屬真實而足",
                ""
            ],
            [
                "以憑信。",
                ""
            ],
            [
                "八、辯護人於原審雖為被告許建中辯護稱：李珍陳稱被告許建",
                ""
            ],
            [
                "中身為候選人，竟公然於市場上向其買票，與常情不符；況",
                ""
            ],
            [
                "依勘驗李珍於前揭調查處所陳述之錄影光碟內容，李珍",
                ""
            ],
            [
                "當時之說法係「我那時拉拉（閩南語『頑皮或開玩笑』之意）",
                ""
            ],
            [
                "跟他說我們四票，我們四票，啊他說好啊，看等如果有要選",
                ""
            ],
            [
                "再……，有……之前有要選再拿錢來給我」，於99年3月24日",
                ""
            ],
            [
                "偵訊中又陳稱：「他是從那裡經過，我比較多話問他，他說",
                ""
            ],
            [
                "有需要再來，他就沒有需要，我沒有拿到半角，沒有拿到錢",
                ""
            ],
            [
                "，我講你現在沒有沒買票，他說有需要再來，沒有需要就沒",
                ""
            ],
            [
                "有。」，則據前揭陳述內容，縱認其所言屬實，亦係李珍",
                ""
            ],
            [
                "主動向被告許建中詢問有無買票，許建中僅隨口回稱：「有",
                ""
            ],
            [
                "需要再來。」，並未具體與李珍約定一定金額作為李珍",
                ""
            ],
            [
                "投票支持之報酬，即尚難認已構成期約賄選犯行等語。惟查",
                ""
            ],
            [
                "被告李珍業已於前述調查處調查時明確陳稱：「（問：妳",
                ""
            ],
            [
                "跟他說一票五千他怎麼回答？）他說好。」「（問：他有說",
                ""
            ],
            [
                "什麼時候要拿？）他沒講，他只說要選前再拿來啦！他說這",
                ""
            ],
            [
                "樣。」等語，已如前述。則被告許建中既已與被告李珍具",
                ""
            ],
            [
                "體達成每票為5,000元之合意，並承諾選前將交付賄款，自",
                "000元"
            ],
            [
                "已構成期約賄選之事實明確；何況被告李珍事後返家立刻",
                ""
            ],
            [
                "撥打其女王淑慧、王淑霞二人電話，表示已經「允」人家了",
                ""
            ],
            [
                "，要其女王淑慧、王淑霞提早訂機票預備返金投票，於上揭",
                ""
            ],
            [
                "福建省調查處調查時亦屢次向調查人員表示：「我就跟你說",
                ""
            ],
            [
                "有答應他，答應你會聽嗎？」「我有跟她們（王淑慧、王淑",
                ""
            ],
            [
                "霞）說，我有答應人家了喔！啊看妳們要回來投票，啊我是",
                ""
            ],
            [
                "有跟她們講，我有跟她們講我有答應人家，啊還沒有拿錢，",
                ""
            ],
            [
                "不知道到時候…。」等語，亦如前述。若被告許建中當時對",
                ""
            ],
            [
                "其說法果真為「有需要再來」，被告李珍語氣當不致如此",
                ""
            ],
            [
                "肯定，認為自己已經「答允」對方，並立刻積極主動通知其",
                ""
            ],
            [
                "兩個女兒提早訂機票以備屆時能「履約」，其於前述調查處",
                ""
            ],
            [
                "、檢察官偵查中一再強調被告許建中向其表示「有需要再來",
                ""
            ],
            [
                "」，無非係避重就輕，企圖藉此飾卸其自己與被告許建中刑",
                ""
            ],
            [
                "責之說詞，顯見其與被告許建中當時業已達成期約賄選合意",
                ""
            ],
            [
                "之事實，應無疑義。至於被告許建中雖身為縣議員候選人，",
                ""
            ],
            [
                "且當時其與被告李珍均身處公共市場上，惟尚難據此推論",
                ""
            ],
            [
                "被告許建中必無可能與被告李珍期約賄選，辯護人於原審",
                ""
            ],
            [
                "之前揭辯詞自不足採。",
                ""
            ],
            [
                "九、綜上所述，被告許建中否認被訴對於有投票權之人，期約賄",
                ""
            ],
            [
                "賂犯行，被告李珍否認其本人與其前述子女共四人為有投",
                ""
            ],
            [
                "票權之人，期約賄賂，而許以其投票權為一定之行使罪犯行",
                ""
            ],
            [
                "，所辯無非均屬事後卸責之詞，不足採信。本件事證明確，",
                ""
            ],
            [
                "被告許建中、李珍二人期約賄選犯行均應堪認定。",
                ""
            ],
            [
                "肆、論罪科刑部分：",
                ""
            ],
            [
                "一、查被告李珍係住於金門縣金城鎮○○里○○○路38巷4號，",
                ""
            ],
            [
                "係金門縣第一選舉區有投票權人，且其子王成立與其二位女",
                ""
            ],
            [
                "兒王淑慧、王淑霞二人亦均設籍於前述被告李珍之戶籍內",
                ""
            ],
            [
                "等情，此據被告李珍供明在卷，復據王成立與王淑慧、王",
                ""
            ],
            [
                "淑霞二人各陳明在卷，亦如前述。可見被告李珍與王成立",
                ""
            ],
            [
                "、王淑慧、王淑霞等四人均係有投票權人至明。核被告許建",
                ""
            ],
            [
                "中所為，係犯公職人員選舉罷免法第99條第1項對於有投票",
                ""
            ],
            [
                "權之人，期約賄賂，而約其投票權為一定之行使罪。被告李",
                ""
            ],
            [
                "珍所為，則係犯刑法第143條第1項有投票權之人，期約賄",
                ""
            ],
            [
                "賂，而許以其投票權為一定之行使罪。被告許建中行求賄賂",
                ""
            ],
            [
                "及被告李珍要求賄賂部分，各為期約賄賂之前階段行為，",
                ""
            ],
            [
                "均不另論罪。",
                ""
            ],
            [
                "二、按依公職人員選舉罷免法第111條第1項規定，犯刑法第143條",
                ""
            ],
            [
                "第1項之投票受賄罪，在偵查中自白者，減輕其刑。查被告李",
                ""
            ],
            [
                "珍係住於金門縣金城鎮○○里○○○路38巷4號，係金門縣",
                ""
            ],
            [
                "第一選舉區有投票權人，已如前述；其於98年11月25日在前",
                ""
            ],
            [
                "述福建省調查處調查與檢察官偵查時，業已自白其於如事實",
                ""
            ],
            [
                "欄第一段所述期約賄賂，而許以其投票權為一定之行使罪犯",
                ""
            ],
            [
                "行之事實等情，此有被告李珍於上開調查處之調查筆錄與",
                ""
            ],
            [
                "檢察官偵查筆錄各在卷足憑（98年度選他字第74號偵查卷第",
                ""
            ],
            [
                "7頁至第8頁、第12頁至第14頁）。因被告李珍就其所犯前",
                ""
            ],
            [
                "述刑法第143條第1項之投票受賄罪，業已於偵查中自白犯行",
                ""
            ],
            [
                "，自應依上開公職人員選舉罷免法第111條第1項規定減輕其",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "伍、撤銷原審判決部分：",
                ""
            ],
            [
                "一、原審經調查結果，以被告許建中、李珍二人各犯公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1項對於有投票權之人，期約賄賂，而",
                ""
            ],
            [
                "約其投票權為一定之行使罪與犯刑法第143條第1項有投票權",
                ""
            ],
            [
                "之人，期約賄賂，而許以其投票權為一定之行使罪，事證明",
                ""
            ],
            [
                "確，並以被告李珍所犯上開投票受賄罪，已於前揭偵查中",
                ""
            ],
            [
                "自白犯行，依上開公職人員選舉罷免法第111條第1項規定減",
                ""
            ],
            [
                "輕其刑，而對於被告二人予以論罪科刑，固非無見。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "（一）、本案被告李珍就其所犯上述刑法第143條第1項之投票",
                ""
            ],
            [
                "受賄罪，於偵查中自白犯行，已如前述。然原審判決事",
                ""
            ],
            [
                "實欄並未明確敘明記載，僅於理由說明，自不足為適用",
                ""
            ],
            [
                "前揭公職人員選舉罷免法第111條第1項規定減刑之依據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（二）、原審雖認被告許建中係犯公職人員選舉罷免法第99 條",
                ""
            ],
            [
                "第1項對於有投票權之人，期約賄賂，而約其投票權為",
                ""
            ],
            [
                "一定之行使罪，然於理由欄並未說明「有投票權之人」",
                ""
            ],
            [
                "之認定依據，理由顯未完備。",
                ""
            ],
            [
                "（三）、原判決關於對於被告李珍於主文諭知判處有期徒刑6",
                ""
            ],
            [
                "月部分，理由欄肆、論罪科刑部分第二段，未說明，如",
                ""
            ],
            [
                "准予易科罰金，以新臺幣一千元折算一日之易科罰金折",
                "一千元"
            ],
            [
                "算標準，理由顯有未備；且結論欄漏引刑法第41條第1",
                ""
            ],
            [
                "項前段，亦有未洽。",
                ""
            ],
            [
                "陸、駁回被告二人上訴部分：",
                ""
            ],
            [
                "一、本件被告二人提起上訴，否認犯行。被告許建中辯稱，其本",
                ""
            ],
            [
                "人不認識李珍，與李珍沒有交情，彼此亦未見過面、說",
                ""
            ],
            [
                "過話。其並未犯有期約賄賂罪犯行，原審在沒有證據佐證之",
                ""
            ],
            [
                "情況下對其判決期約賄賂罪，故其才提起上訴。本案不得僅",
                ""
            ],
            [
                "憑共同被告李珍一人之證詞，即認其本人涉有本件犯投票",
                ""
            ],
            [
                "行賄罪犯行，尚需補強證據，以擔保其真實性。況共同被告",
                ""
            ],
            [
                "李珍於調查處及偵查中之陳述，前後不一、與事實及經驗",
                ""
            ],
            [
                "法則相悖等瑕疵，證述顯不足採。被告李珍辯稱，調查員",
                ""
            ],
            [
                "曾經對其本人說如果其本人沒有說，其女兒、兒子與其本人",
                ""
            ],
            [
                "都會有事。因其本人是老人家並不認識字，且又有高血壓等",
                ""
            ],
            [
                "病，為了早點回家，故隨便編個理由。事實上其本人並未見",
                ""
            ],
            [
                "過許建中，亦未拿別人的錢或與人期約。原審判決認為買票",
                ""
            ],
            [
                "金額5千元，致使其女兒從台灣回到金門投票，然事實上台",
                "5千元"
            ],
            [
                "灣往返金門之機票就要3、4千元，豈有可能為了5千元的行",
                "3,4千元,5千元"
            ],
            [
                "賄金額就回金門投票，此部分之認定有違經驗法則。再者，",
                ""
            ],
            [
                "本案僅憑其自白不足以作為認定共同被告許建中曾向其本人",
                ""
            ],
            [
                "期約賄選之唯一證據。其自白關於共同被告許建中本人公然",
                ""
            ],
            [
                "於眾人往來頻繁之市場上向其買票，顯不合常理，有違經驗",
                ""
            ],
            [
                "法則。實則，此等所謂自白無非係因其本人於初遇訊問時，",
                ""
            ],
            [
                "為求盡早結束，乃編排之故事，並非實在。縱認其自白可信",
                ""
            ],
            [
                "，然依其於98年11月25日調查中及99年3月24日偵訊中所述",
                ""
            ],
            [
                "，則共同被告許建中僅係隨口回應其本人，並未具體以金錢",
                ""
            ],
            [
                "請求其本人投票給予被告許建中，是以雙方並無任何行求、",
                ""
            ],
            [
                "期約之行為，故其並未犯投票受賄罪云云。",
                ""
            ],
            [
                "二、查被告二人上訴所辯部分，已於本判決理由欄參、各點詳予",
                ""
            ],
            [
                "論述說明，可見被告二人提起本件上訴，自非可採。",
                ""
            ],
            [
                "柒、本件被告二人提起上訴雖不足採，惟原判決既有前述可議與",
                ""
            ],
            [
                "不當之處，顯屬無可維持，自應由本院將原判決撤銷，另為",
                ""
            ],
            [
                "適法之判決。爰審酌被告許建中曾犯有如事實欄第一段所述",
                ""
            ],
            [
                "，曾於83年間因違反公職人員選舉罷免法案件，經本院前審",
                ""
            ],
            [
                "於91年6月28日以90年度上更三字第5號刑事判決將原判決撤",
                ""
            ],
            [
                "銷，改判處有期徒刑10月，褫奪公權1年，嗣經最高法院於",
                ""
            ],
            [
                "92年3月20日以92年度台上字第1376號刑事判決上訴駁回確",
                ""
            ],
            [
                "定，而於92年4月23日入監執行，繼於同年12月23日縮短刑",
                ""
            ],
            [
                "期假釋付保護管束，並於93年2月10日假釋期滿未經撤銷假",
                ""
            ],
            [
                "釋，視為執行完畢（再犯本案不構成累犯），此有臺灣高等",
                ""
            ],
            [
                "法院被告許建中前案紀錄表（本院卷第147頁至第150頁）及",
                ""
            ],
            [
                "本院90年度上更（三）字第5號刑事判決書各在卷可稽（偵",
                ""
            ],
            [
                "查卷第42頁至第62頁），檢察官起訴書認係累犯，並請求依",
                ""
            ],
            [
                "累犯規定加重其刑，尚有誤會；其對於賄選所涉之刑責應知",
                ""
            ],
            [
                "之甚明，仍不思循正當途徑謀求選民支持，與被告李珍均",
                ""
            ],
            [
                "不知珍惜民主政治發展之果實得來不易，竟互為期約賄選；",
                ""
            ],
            [
                "被告二人之犯罪動機、手段、犯罪情節及被告許建中於本件",
                ""
            ],
            [
                "案發後始終否認犯行，被告李珍則初於前揭調查處詢問與",
                ""
            ],
            [
                "檢察官偵查時對於上開投票受賄罪犯行坦承不諱，已如前述",
                ""
            ],
            [
                "；嗣於原審及本院審理時，竟無視如山鐵證，不但對於其於",
                ""
            ],
            [
                "上開調查處陳述之內容全盤否認，且誣指調查人員對其不正",
                ""
            ],
            [
                "訊問之犯後態度等一切情狀，對於被告許建中判處有期徒刑",
                ""
            ],
            [
                "三年二月；對於被告李珍判處有期徒刑六月，並諭知如易",
                ""
            ],
            [
                "科罰金，以新臺幣一千元折算一日之標準，以示懲儆。本院",
                "一千元"
            ],
            [
                "審酌被告許建中於本案所犯情節，因尚未實際交付賄款等，",
                ""
            ],
            [
                "故認對於檢察官起訴書請求對於被告許建中判處七年一節，",
                ""
            ],
            [
                "尚嫌過重；又本案因被告李珍事後於審理時並未坦承犯行",
                ""
            ],
            [
                "，故不依檢察官起訴書之請求，自不給予被告李珍緩刑之",
                ""
            ],
            [
                "寬典，合併敘明。",
                ""
            ],
            [
                "捌、再被告許建中所犯公職人員選舉罷免法第99條第1項之對於",
                ""
            ],
            [
                "有投票權之人，期約賄賂，而約其投票權為一定之行使罪；",
                ""
            ],
            [
                "被告李珍所犯刑法第143條第1項有投票權之人，期約賄賂",
                ""
            ],
            [
                "，而許以其投票權為一定之行使罪，既均經宣告有期徒刑之",
                ""
            ],
            [
                "刑，均應依公職人員選舉罷免法第113條第3項規定，各併予",
                ""
            ],
            [
                "宣告被告許建中褫奪公權四年，對被告李珍宣告褫奪公權",
                ""
            ],
            [
                "二年。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第99條第1項、第111條第1項",
                ""
            ],
            [
                "、第113條第3項，刑法第11條、第143條第1項、第41條第1項前",
                ""
            ],
            [
                "段、第37條第2項，刑法施行法第1條之1第1項、第2項前段，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官李靜文到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年     8    月    31    日",
                ""
            ],
            [
                "刑事庭審判長法  官  吳昭瑩",
                ""
            ],
            [
                "法  官  陳容正",
                ""
            ],
            [
                "法  官  陳坤地",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  李麗鳳",
                ""
            ],
            [
                "中    華    民    國   100    年     8    月    31    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "中華民國刑法第143條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處3年以下有期徒刑，得併",
                ""
            ],
            [
                "科5千元以下罰金。",
                "5千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,6178,20111110": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第六一七八號",
                ""
            ],
            [
                "上　訴　人　許建中",
                ""
            ],
            [
                "選任辯護人　李志澄律師",
                ""
            ],
            [
                "上　訴　人　李珍",
                ""
            ],
            [
                "上列上訴人等因違反公職人員選舉罷免法等罪案件，不服福建高",
                ""
            ],
            [
                "等法院金門分院中華民國一００年八月三十一日第二審判決（一",
                ""
            ],
            [
                "００年度選上訴字第六號，起訴案號：福建金門地方法院檢察署",
                ""
            ],
            [
                "九十九年度選偵字第一０五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於許建中部分撤銷，發回福建高等法院金門分院。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、許建中部分",
                ""
            ],
            [
                "本件原判決撤銷第一審關於上訴人許建中部分科刑之判決，改判",
                ""
            ],
            [
                "仍論處許建中對於有投票權之人，期約賄賂，而約其投票權為一",
                ""
            ],
            [
                "定之行使罪刑，固非無見。",
                ""
            ],
            [
                "惟查：共犯之不利陳述（或被告之自白），其不利陳述本身之存",
                ""
            ],
            [
                "在，與夫不利陳述所指涉之內容，要屬兩事，在證據法上，前者",
                ""
            ],
            [
                "可由「累積證據」，即分別由該陳述人自己反覆多次陳述同一事",
                ""
            ],
            [
                "實，或由其他證人證實該已提出之證詞本身為真，加以佐實，後",
                ""
            ],
            [
                "者則應依獨立之「補強證據」予以證實，亦即以別一證據，用以",
                ""
            ],
            [
                "支持或確認已呈案之證據，旨在增強原已提出於法院不同之證據",
                ""
            ],
            [
                "之證明力，兩者判然有別。而投票受賄者指證某人為行賄者之對",
                ""
            ],
            [
                "向性正犯證人，雖非屬共犯（指共同正犯、教唆犯、幫助犯）證",
                ""
            ],
            [
                "人之類型，但因自白受賄得邀減輕其刑之寬典（公職人員選舉罷",
                ""
            ],
            [
                "免法第一百十一條第一項參照），其證言在本質上存有較大之虛",
                ""
            ],
            [
                "偽危險性，為擔保其陳述內容之真實性，依刑事訴訟法第一百五",
                ""
            ],
            [
                "十六條第二項規範之同一法理，仍應認為有補強證據之必要性，",
                ""
            ],
            [
                "藉以限制其證據價值。此之補強證據，其仍屬陳述本身之累積證",
                ""
            ],
            [
                "據，自不與焉。本件上訴人李珍固於法務部調查局福建省調查",
                ""
            ],
            [
                "處（下稱調查處）詢問時坦承許建中有對伊期約賄選，證人即李",
                ""
            ],
            [
                "珍之子王成立在調查處亦證稱：其於家中曾親耳聽聞乃母打電",
                ""
            ],
            [
                "話給其姊王淑慧、王淑霞，表示已與許建中期約賄選，如有意願",
                ""
            ],
            [
                "，要提早訂機票返鄉，及證人王淑慧、王淑霞於第一審均證述其",
                ""
            ],
            [
                "母有打電話要求其二人返回金門投票等各語。然許建中堅詞否認",
                ""
            ],
            [
                "有向李珍期約賄選之情事，茲證人王成立、王淑慧、王淑霞之",
                ""
            ],
            [
                "證詞所能證明者，僅止於佐認李珍有此「許建中有對伊期約賄",
                ""
            ],
            [
                "選」陳述本身之存在而已，並不足以作為李珍所證述許建中期",
                ""
            ],
            [
                "約賄選犯罪事實之補強證據。原判決並未進一步調查其他必要之",
                ""
            ],
            [
                "證據，以資判斷，而僅憑上開證人之證詞為論處許建中罪刑之依",
                ""
            ],
            [
                "據，尚難謂無調查職責未盡及判決理由不備之違法。上訴意旨執",
                ""
            ],
            [
                "以指摘，為有理由，應認原判決關於許建中部分有撤銷發回更審",
                ""
            ],
            [
                "之原因。",
                ""
            ],
            [
                "貳、李珍部分",
                ""
            ],
            [
                "按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者",
                ""
            ],
            [
                "，不得上訴於第三審法院，為該法條所明定。本件李珍因違反",
                ""
            ],
            [
                "公職人員選舉罷免法等罪案件，原審係依刑法第一百四十三條第",
                ""
            ],
            [
                "一項論處罪刑，核屬刑事訴訟法第三百七十六條第一款之案件。",
                ""
            ],
            [
                "依首開說明，既經第二審判決，自不得上訴於第三審法院，其猶",
                ""
            ],
            [
                "提起上訴，顯為法所不許，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第",
                ""
            ],
            [
                "三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年   十一   月    十    日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  賴  忠  星",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "法官  吳      燦",
                ""
            ],
            [
                "法官  蔡  名  曜",
                ""
            ],
            [
                "法官  葉  麗  霞",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年   十一   月   十五   日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KMHM,100,選上更(一),5,20120509,1": [
            [
                "福建高等法院金門分院刑事裁定    100年度選上更(一)字第5號",
                ""
            ],
            [
                "上  訴  人",
                ""
            ],
            [
                "即  被  告  許建中",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人  李志澄律師",
                ""
            ],
            [
                "林國明律師",
                ""
            ],
            [
                "陳素鶯律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服福建金門地方",
                ""
            ],
            [
                "法院99年度選訴字第5號，中華民國100年3月2日第一審判決（起",
                ""
            ],
            [
                "訴案號：福建金門地方法院檢察署99年度選偵字第105號），提",
                ""
            ],
            [
                "起上訴，本院前審判決後，經最高法院撤銷，發回更審，前經辯",
                ""
            ],
            [
                "論終結，茲因尚有應行調查之處，爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中    華    民    國    101    年    5    月    9     日",
                ""
            ],
            [
                "刑事庭審判長法  官  吳昭瑩",
                ""
            ],
            [
                "法  官  劉家祥",
                ""
            ],
            [
                "法  官  黃光進",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "書記官  李麗鳳",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KMHM,100,選上更(一),5,20120816,2": [
            [
                "福建高等法院金門分院刑事判決　　100年度選上更(一)字第5號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　許建中",
                ""
            ],
            [
                "選任辯護人　李志澄律師",
                ""
            ],
            [
                "　　　　　　林國明律師",
                ""
            ],
            [
                "　　　　　　陳素鶯律師",
                ""
            ],
            [
                "上列上訴人即被告因違反公職人員選舉罷免法案件，不服福建金",
                ""
            ],
            [
                "門地方法院99年度選訴字第5號，中華民國100年3月2日第一審判",
                ""
            ],
            [
                "決（起訴案號：福建金門地方法院檢察署99年度選偵字第105號",
                ""
            ],
            [
                "），提起上訴，本院前審判決後，經最高法院撤銷，發回更審，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "許建中對於有投票權之人，期約賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑參年貳月，褫奪公權肆年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、許建中前曾於民國（下同）83年間因違反公職人員選舉罷免",
                ""
            ],
            [
                "法案件，經本院於91年6月28日以90年度上更(三)字第5號刑",
                ""
            ],
            [
                "事判決判處有期徒刑10月，褫奪公權1年，嗣經最高法院於",
                ""
            ],
            [
                "92年3月20日以92年度臺上字第1376號刑事判決上訴駁回確",
                ""
            ],
            [
                "定，而於92年4月23日入監執行，繼於同（92）年12月23日",
                ""
            ],
            [
                "縮短刑期假釋付保護管束，並於93年2月10日假釋期滿未經",
                ""
            ],
            [
                "撤銷假釋，視為執行完畢（於本案不構成累犯）。",
                ""
            ],
            [
                "二、許建中為金門縣第5屆縣議員選舉第一選區候選人（以下簡",
                ""
            ],
            [
                "稱：本次選舉），明知公職人員選舉乃民主政治重要一環，",
                ""
            ],
            [
                "為期選賢與能及選舉之公正、公平，不得對於有投票權人行",
                ""
            ],
            [
                "求、期約賄賂，詎其為圖順利當選，竟基於對於有投票權之",
                ""
            ],
            [
                "李珍（所犯投票受賄罪經本院判決有罪確定）期約賄賂，",
                ""
            ],
            [
                "而約其投票權為一定行使之犯意，於98年11月2日中午約12",
                ""
            ],
            [
                "時許，前往金門縣金城鎮東門市場，向該選舉區有投票權人",
                ""
            ],
            [
                "以賣菜維生之李珍詢問：「家中有幾票、是否已答應其他",
                ""
            ],
            [
                "候選人？」等語，經李珍告以：「其家中有4票（指其本",
                ""
            ],
            [
                "人及其子王成立、大女兒王淑慧、二女兒王淑霞共4人），",
                ""
            ],
            [
                "尚未答應其他候選人」等語，許建中當場即以每票新臺幣（",
                ""
            ],
            [
                "下同）5千元之代價向李珍期約賄賂，約定有投票權人李",
                "5千元"
            ],
            [
                "珍及其家人共4票之投票權，於98年12月5日縣議員選舉投",
                ""
            ],
            [
                "票時投票支持許建中本人，許建中並承諾將於選舉投票日前",
                ""
            ],
            [
                "給付上開買票之賄款；李珍於當場亦應允之，許以其本人",
                ""
            ],
            [
                "及其他有投票權人之家人共4人於前述縣議員選舉投票日同",
                ""
            ],
            [
                "意以渠等投票權投票支持許建中，而為投票權一定之行使。",
                ""
            ],
            [
                "李珍返家後即於同日晚上8時許，於其金門縣金城鎮○○",
                ""
            ],
            [
                "里○○○路38巷4號住處，先後撥打電話給其在臺灣地區工",
                ""
            ],
            [
                "作之有投票權人之女兒王淑慧、王淑霞，告知上情，以閩南",
                ""
            ],
            [
                "語表示已「允」人家（按「允」字係閩南語音，意即答應之",
                ""
            ],
            [
                "意思），並要求其二位女兒提早訂機票以便返回金門投票，",
                ""
            ],
            [
                "避免選舉投票日（即98年12月5日）返鄉投票人潮擁擠，機",
                ""
            ],
            [
                "位難訂，通話完畢後，李珍並告訴其在旁有投票權人之子",
                ""
            ],
            [
                "王成立，告知其已與許建中期約賄選投票之事。嗣經警循線",
                ""
            ],
            [
                "查獲，始悉上情。",
                ""
            ],
            [
                "三、案經福建金門地方法院檢察署檢察官指揮法務部調查局福建",
                ""
            ],
            [
                "省調查處偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項定有明文。",
                ""
            ],
            [
                "本件證人李珍、王成立於法務部調查局福建省調查處所為",
                ""
            ],
            [
                "之陳述，為被告以外之人於審判外之言詞陳述，且被告許建",
                ""
            ],
            [
                "中與其辯護人於準備程序中表示不同意作為證據（本院卷第",
                ""
            ],
            [
                "48頁），復查無刑事訴訟法第159條之1至第159條之5等例外",
                ""
            ],
            [
                "得作為證據之情形，依前揭規定，應認李珍、王成立之上",
                ""
            ],
            [
                "開調查處之調查筆錄均無證據能力。",
                ""
            ],
            [
                "二、證人王淑慧、王淑霞於警詢之證述：",
                ""
            ],
            [
                "按被告以外之人（包括證人、鑑定人、告訴人、被害人及共",
                ""
            ],
            [
                "同被告等）於檢察事務官、司法警察官或司法警察調查中所",
                ""
            ],
            [
                "為之陳述，與審判中不符時，其先前之陳述具有較可信之特",
                ""
            ],
            [
                "別情況，且為證明犯罪事實存否所必要者，得為證據，刑事",
                ""
            ],
            [
                "訴訟法第159條之2定有明文。是以被告以外之人於審判外之",
                ""
            ],
            [
                "言詞或書面，即屬傳聞證據，由於有悖法院直接審理及言詞",
                ""
            ],
            [
                "審理之精神，妨礙當事人之反對詰問權，影響程式正義之實",
                ""
            ],
            [
                "現，除法律別有規定外（例如刑事訴訟法第159條之2），原",
                ""
            ],
            [
                "則上不具證據能力。又刑事訴訟法第159 條之2所謂「前後",
                ""
            ],
            [
                "陳述不符」之要件，應就前後階段之陳述進行整體判斷，以",
                ""
            ],
            [
                "決定其間是否具有實質性差異，而所謂「較可信之特別情況",
                ""
            ],
            [
                "」之情，亦應就前後陳述時之各種外部情況進行比較，以資",
                ""
            ],
            [
                "決定何者外部情況具有可信性，若陳述係在特別可信之情況",
                ""
            ],
            [
                "所為，則虛偽陳述之危險性即不高，雖係審判外陳述，或未",
                ""
            ],
            [
                "經被告反對詰問，仍得承認其有證據能力。又所謂外部情況",
                ""
            ],
            [
                "認定之情形，例如：",
                ""
            ],
            [
                "(1)時間之間隔：陳述人先前陳述是在記憶較新的情況下直接作",
                ""
            ],
            [
                "成，一般與事實較相近，事後可能因陳述人對被告有所顧忌",
                ""
            ],
            [
                "或同情，因而在被告面前較不願陳述不利被告之事實。",
                ""
            ],
            [
                "(2)有意識的迴避：由於先前陳述時被告未在場，是陳述人直接",
                ""
            ],
            [
                "面對詢問警員所為陳述較為坦然；事後可能因陳述人對被告",
                ""
            ],
            [
                "有所顧忌或同情，因而在被告面前較不願陳述不利被告之事",
                ""
            ],
            [
                "實。",
                ""
            ],
            [
                "(3)受外力干擾：陳述人單獨面對檢察事務官或司法警察（官）",
                ""
            ],
            [
                "所為之陳述，程度上較少會受到強暴、脅迫、詐欺、利誘或",
                ""
            ],
            [
                "收買等外力之影響，其陳述較趨於真實，若被告在庭或有其",
                ""
            ],
            [
                "他成員參與旁聽時，陳述人可能會本能的作出迴避對被告不",
                ""
            ],
            [
                "利之證述，或因不想生事乃虛構事實而為陳述。",
                ""
            ],
            [
                "(4)事後串謀：目擊證人對警察描述所目睹情形，因較無時間或",
                ""
            ],
            [
                "動機去編造事實，客觀上亦較難認與被告間有勾串情事，其",
                ""
            ],
            [
                "陳述具有較可信性，但事後因特殊關係，雙方可能因串謀而",
                ""
            ],
            [
                "統一口徑，或事後情況變化，兩者從原先敵對關係變成現在",
                ""
            ],
            [
                "友好關係等情，其陳述即易偏離事實而較不可信。",
                ""
            ],
            [
                "(5)警詢或檢察事務官偵查時，有無辯護人、代理人或親友在場",
                ""
            ],
            [
                "：如有上開親誼之人在場，自可期待證人為自由從容之陳述",
                ""
            ],
            [
                "，其證言之可信度自較高。",
                ""
            ],
            [
                "(6)警詢或檢察事務官所作之偵查筆錄記載是否完整：如上開筆",
                ""
            ],
            [
                "錄對於犯罪構成要件、犯罪態樣、加重減輕事由或起訴合法",
                ""
            ],
            [
                "要件等事實或情況，均翔實記載完整，自可推定證人之陳述",
                ""
            ],
            [
                "，與事實較為相近，而可信為真實。",
                ""
            ],
            [
                "法院除審酌上列因素綜合判斷外，亦應細究陳述人問答態度",
                ""
            ],
            [
                "、表情與舉動之變化，此一要件係屬訴訟法事實之證明，以",
                ""
            ],
            [
                "自由證明為已足。是若被告以外之人於審判外之陳述，係在",
                ""
            ],
            [
                "特別可信之情況下所為，則虛偽陳述之危險性即不高，雖係",
                ""
            ],
            [
                "審判外陳述，或未經被告反對詰問，仍得承認具有證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告及其辯護人雖認證人王淑慧、王淑霞於警詢證述為審判",
                ""
            ],
            [
                "外陳述，而無證據能力（本院卷第48頁），然查證人王淑慧",
                ""
            ],
            [
                "於原審審理中對於證人李珍是否打電話要伊回金門投票選",
                ""
            ],
            [
                "縣議員部分，證稱：是叫伊回去吃螃蟹，並沒有叫伊投票，",
                ""
            ],
            [
                "也沒有提到投票之事云云（原審卷二第54頁至第57頁）；證",
                ""
            ],
            [
                "人王淑霞於原審審理則證稱：伊剛好回金門渡假，順便投票",
                ""
            ],
            [
                "，伊母親打電話給伊主要目的不是為了投票，伊回去與投票",
                ""
            ],
            [
                "沒有直接關係云云（原審卷二第72頁至第73頁），渠2人原",
                ""
            ],
            [
                "審審理中之證詞與警詢筆錄內容已完全不符。而證人王淑慧",
                ""
            ],
            [
                "、王淑霞前揭原審作證日期為100年2月16日，證人王淑慧於",
                ""
            ],
            [
                "法務部調查局屏東縣調查站所為筆錄之日期為98年12月1日",
                ""
            ],
            [
                "；證人王淑霞於法務部調查局福建省調查處所為筆錄之日期",
                ""
            ],
            [
                "則為98年12月4日，證人王淑慧、王淑霞之警詢筆錄較接近",
                ""
            ],
            [
                "案發日期，記憶應較清晰；又證人王淑慧、王淑霞於98年12",
                ""
            ],
            [
                "月5日均有專程返回金門投票，渠等於審理卻稱係順便投票",
                ""
            ],
            [
                "，顯有迴避問題之情；證人王淑慧、王淑霞警詢筆錄製作日",
                ""
            ],
            [
                "期如前所述，因距案發時間甚近，且檢警復積極調查本案事",
                ""
            ],
            [
                "證中，堪認渠等作證時應尚無發生外力或他人干擾情事；又",
                ""
            ],
            [
                "證人李珍、王成立自警訊以迄偵查之證詞，從未提及找證",
                ""
            ],
            [
                "人王淑慧回金門吃螃蟹之事，惟李珍及王成立在前揭證人",
                ""
            ],
            [
                "王淑慧於原審作證時，均附和其詞（原審卷二第61頁、第68",
                ""
            ],
            [
                "頁），顯係事後統一口徑之詞；再參酌證人王淑慧自學校畢",
                ""
            ],
            [
                "業後一直在保險公司任職，擔任保險業務員（偵卷第3頁）",
                ""
            ],
            [
                "；王淑霞銘傳商專畢業後曾任職明台產物保險公司，目前任",
                ""
            ],
            [
                "職UPS國際快遞公司客戶服務部專員（偵卷第7頁），渠等均",
                ""
            ],
            [
                "係社會經驗及閱歷豐富之人，且渠等2人均未曾陳稱在製作",
                ""
            ],
            [
                "警詢筆錄時有何不法取供或違反渠等陳述而記載情事，足證",
                ""
            ],
            [
                "警詢筆錄製作過程應係平和，且內容翔實無誤。綜上所述，",
                ""
            ],
            [
                "證人王淑慧、王淑霞與審理證述不符之警詢筆錄，客觀上應",
                ""
            ],
            [
                "具有較可信之特別情況，均有證據能力。",
                ""
            ],
            [
                "三、卷附檢察官所提出之本院90年度上更（三）字第5號刑事判",
                ""
            ],
            [
                "決（偵卷第42頁至第62頁），係為證明被告許建中前曾因違",
                ""
            ],
            [
                "反公職人員選舉罷免法案件經論罪科刑確定，對於賄選所涉",
                ""
            ],
            [
                "刑責知之甚明，即與本件事實之認定有關，且屬書證性質；",
                ""
            ],
            [
                "查無事證足認有違背法定程式或經偽造、變造所取得等證據",
                ""
            ],
            [
                "排除之情事，復經本院依刑事訴訟法第165條踐行書證之調",
                ""
            ],
            [
                "查程序，自有證據能力。",
                ""
            ],
            [
                "四、至於被告以外之人於審判外之言詞或書面陳述，雖不符刑事",
                ""
            ],
            [
                "訴訟法第159條之1至之4規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有刑事訴訟法第159條第1項不得為證據之情",
                ""
            ],
            [
                "形，而未於言詞辯論終結前聲明異議者，視為有前項之同意",
                ""
            ],
            [
                "，同法第159條之5定有明文。立法意旨在於傳聞證據未經當",
                ""
            ],
            [
                "事人之反對詰問予以核實，原則上先予排除。惟若當事人已",
                ""
            ],
            [
                "放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作",
                ""
            ],
            [
                "為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人",
                ""
            ],
            [
                "對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發",
                ""
            ],
            [
                "見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行",
                ""
            ],
            [
                "，上開傳聞證據亦均具有證據能力。查本件被告以外之人於",
                ""
            ],
            [
                "審判外所為之陳述，除前揭被告主張無證據能力者外，其餘",
                ""
            ],
            [
                "供述證據之性質雖屬傳聞證據，惟被告及其辯護人對於該等",
                ""
            ],
            [
                "證人之證據能力，於本院準備程序均不爭執其證據能力，且",
                ""
            ],
            [
                "均未於本院言詞辯論終結前，表示異議，本院參酌上開陳述",
                ""
            ],
            [
                "作成時之情況，均無違法取證或違反自由意志之瑕疵，認以",
                ""
            ],
            [
                "之作為證據為適當，揆諸上開規定，本件被告以外之人於審",
                ""
            ],
            [
                "判外之陳述，均具有證據能力。另被告及其辯護人對於卷內",
                ""
            ],
            [
                "書面證據資料之證據能力亦未有所爭執，且迄於言詞辯論終",
                ""
            ],
            [
                "結前，又未主張有何刑事訴訟法第159條第1項不得為證據之",
                ""
            ],
            [
                "情形，應認其已同意本件卷內之書面證據資料均得作為證據",
                ""
            ],
            [
                "，經本院審酌後，認本件卷內證據資料並無不適當之情形，",
                ""
            ],
            [
                "應認均有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告許建中矢口否認有公訴人所指對於有投票權之人期",
                ""
            ],
            [
                "約賄賂犯行，辯稱：其本人不認識李珍，與李珍並沒有",
                ""
            ],
            [
                "交情，彼此也未見過面、說過話。選舉期間伊並未到菜市場",
                ""
            ],
            [
                "去，也沒有碰到李珍，其本人並未犯有期約賄賂罪犯行云",
                ""
            ],
            [
                "云。其辯護人辯稱：原審判決以共同被告李珍之自白陳述",
                ""
            ],
            [
                "作為唯一論據，而王成立、王淑慧、王淑霞所講的話均是聽",
                ""
            ],
            [
                "聞李珍所言，事實上等同是李珍之供述，這些均屬於傳",
                ""
            ],
            [
                "聞證據，沒有證據能力。何況王成立、王淑慧、王淑霞在警",
                ""
            ],
            [
                "詢時所講的內容，與原審勘驗結果，皆與李珍於警詢與偵",
                ""
            ],
            [
                "查中所述不完全相符。李珍所述內容與經驗法則不符，被",
                ""
            ],
            [
                "告許建中當了好幾年的議員，會跑到菜市場，公然在大眾之",
                ""
            ],
            [
                "場合說要買票，一票若干元，顯然與經驗法則不符。縱退萬",
                ""
            ],
            [
                "步言，認共同被告李珍之言為可信，依其於98年11月25日",
                ""
            ],
            [
                "調查所述：「我那時候拉拉跟他說我們四票，我們四票。啊",
                ""
            ],
            [
                "他說好啊，看等如果有要選再……，有……之前有要選再拿",
                ""
            ],
            [
                "錢來給我。」及99年3月24日偵訊筆錄所述：「他是從那裡",
                ""
            ],
            [
                "經過，我比較多話問他，他說有需要再來，他就沒有需要，",
                ""
            ],
            [
                "我沒有拿到半角，沒有拿到錢，我講你現在沒有沒買票，他",
                ""
            ],
            [
                "講有需要再來，沒有需要就沒有。」，則依此而言，被告許",
                ""
            ],
            [
                "建中並未曾向李珍有任何行求、期約之行為，反係李珍",
                ""
            ],
            [
                "主動向被告許建中詢問有無買票？而依李珍此之說詞，被",
                ""
            ],
            [
                "告許建中僅係向其回稱「有要選再」「有需要再來」，則縱",
                ""
            ],
            [
                "或此等說詞為可信，此情形亦僅係被告許建中隨口回應李",
                ""
            ],
            [
                "珍之詢問，並未具體以金錢請求李珍投票予被告許建中，",
                ""
            ],
            [
                "尤不得因此認被告許建中已有期約之犯行。原一、二審判決",
                ""
            ],
            [
                "認若係被告許建中果真說「有需要再來」，李珍語氣當不",
                ""
            ],
            [
                "致如此肯定，並通知二個女兒提早訂機位云云，惟查，在金",
                ""
            ],
            [
                "門之母親希冀在台女兒返鄉探望實屬人情之常，則以順便選",
                ""
            ],
            [
                "舉投票為由勸說二個女兒提早訂票尤屬事理之常，自不能僅",
                ""
            ],
            [
                "以此李珍「通知提早訂機位」之行為為由，推認被告許建",
                ""
            ],
            [
                "中已有確定期約買票之行為。此之推論，既違事理，亦欠明",
                ""
            ],
            [
                "確之關聯性，尤顯違反論理法則，且原一審判決既已勘驗李",
                ""
            ],
            [
                "珍警詢、偵查，甚且認為係基於自由意志、且距案發時間",
                ""
            ],
            [
                "較近，無受到不當之污染或外界之干擾，虛偽之可能性較低",
                ""
            ],
            [
                "，卻又認李珍有關被告許建中說「有需要再來」等言，係",
                ""
            ],
            [
                "避重就輕，企圖飾卸自己與許建中刑責之說詞云云，就同一",
                ""
            ],
            [
                "證言內容竟為不同之評價認定，亦顯有前後矛盾之處。甚且",
                ""
            ],
            [
                "，若李珍欲企圖飾卸自己與許建中刑責，於檢警偵查時，",
                ""
            ],
            [
                "否認與被告許建中有任何賄選之情事即可，又何必陳述被告",
                ""
            ],
            [
                "許建中說「有需要再來」等言，尤此顯見被告許建中並未具",
                ""
            ],
            [
                "體與李珍達成期約賄選犯行，原一、二審判決顯有違誤，",
                ""
            ],
            [
                "請為被告無罪之諭知等語。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "被告許建中為金門縣第5屆縣議員選舉第一選區候選人，為",
                ""
            ],
            [
                "被告不爭之事實，並有金門縣選舉委員會復函1紙在卷可稽",
                ""
            ],
            [
                "（本院卷第164頁）；又李珍係住於金門縣金城鎮○○里",
                ""
            ],
            [
                "○○○路38巷4號，且其子王成立與其2位女兒王淑慧、王淑",
                ""
            ],
            [
                "霞亦均設籍於前述被告李珍之戶籍內，渠等均係金門縣第",
                ""
            ],
            [
                "五屆縣議員選舉第一選舉區有投票權人等情，此據李珍、",
                ""
            ],
            [
                "王成立、王淑慧、王淑霞供明在卷，並有渠等戶籍謄本在卷",
                ""
            ],
            [
                "可參（本院卷第160頁至第163頁），故被告許建中為金門縣",
                ""
            ],
            [
                "第5屆縣議員選舉第一選區候選人；李珍、王成立、王淑",
                ""
            ],
            [
                "慧及王淑霞則均係該次選舉之有投票權人，上開事實，合先",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "證人李珍於98年11月25日檢察官偵訊時證稱：「我在東門",
                ""
            ],
            [
                "菜市場賣菜，許建中有跟我買菜，以前他有參選過，有旗子",
                ""
            ],
            [
                "插在菜市場，所以我知道這個人，（問：你知道這次許建中",
                ""
            ],
            [
                "也有參加選舉嗎？）知道。（問：許建中是否有跟你說要跟",
                ""
            ],
            [
                "你買票的事情？）他是十幾天前的中午在東門菜市場，問我",
                ""
            ],
            [
                "的票有沒有賣給其他人了，我跟他說沒有，他又說如果他有",
                ""
            ],
            [
                "需要再跟我說，意思就是說他有要買票的話再來找我，我有",
                ""
            ],
            [
                "跟他說好，隨便你，如果有需要再來找我，我有答應他如果",
                ""
            ],
            [
                "有需要他來跟我買，如果我有拿他的錢我當然就會投給他，",
                ""
            ],
            [
                "但他還沒有給。是我問他說一票要買多少錢，他跟我說一票",
                ""
            ],
            [
                "要給我五千元，他就跟我說有需要再來跟我說，接著因為有",
                "五千元"
            ],
            [
                "人來跟我買菜，他不好意思繼續說，我也不好繼續問，然後",
                ""
            ],
            [
                "他就離開。我家有四票，就是我、我兒子、我兩個在台灣的",
                ""
            ],
            [
                "女兒，（問：你是否有答應許建中要將你家的四票都賣給他",
                ""
            ],
            [
                "？）有，但是要有拿到錢我才會投給他，我沒有那麼笨，沒",
                ""
            ],
            [
                "有拿到錢我也不會投他」等語（選他卷第12頁至第13頁）。",
                ""
            ],
            [
                "是李珍於偵查中業已明確陳述被告許建中於98年11月上旬",
                ""
            ],
            [
                "某日中午約12時許，前往金城鎮東門菜市場李珍之攤位前",
                ""
            ],
            [
                "，向李珍詢問家中有幾票、是否已答應其他候選人，經李",
                ""
            ],
            [
                "珍告以家中有四票，尚未答應其他候選人，雙方當場以每",
                ""
            ],
            [
                "票5千元之代價達成期約賄選合意，被告許建中並承諾於選",
                "5千元"
            ],
            [
                "前給付賄款等情。",
                ""
            ],
            [
                "證人王成立於98年11月25日檢察官偵查時證稱：「李珍是",
                ""
            ],
            [
                "我媽媽，我戶籍地有設籍五人，但只有四個有投票權，除了",
                ""
            ],
            [
                "我媽媽及我之外，還有王淑慧及王淑霞，不認識許建中，知",
                ""
            ],
            [
                "道有這位候選人。（問：你母親是如何告訴你許建中有要跟",
                ""
            ],
            [
                "她買票？）她在候選人號次抽籤前的十多天左右，在我家撥",
                ""
            ],
            [
                "打電話給我大姐及二姐（即王淑慧及王淑霞），說她已答應",
                ""
            ],
            [
                "我家四張票都要投給某一候選人，但要回來投才有，所以我",
                ""
            ],
            [
                "媽媽有詢問我大姐及二姐要不要回來，電話中也有跟他們說",
                ""
            ],
            [
                "一票五千元的事情。（問：你有無詢問是那位候選人？）後",
                "五千元"
            ],
            [
                "來私底下有跟我說候選人是許建中，但錢還沒有拿，許建中",
                ""
            ],
            [
                "當時是答應選前會拿錢給她」等語（選他卷第31頁至第32頁",
                ""
            ],
            [
                "）。故王成立亦證稱其本人曾在家中親耳聽聞其母李珍撥",
                ""
            ],
            [
                "打電話給予其姊王淑慧、王淑霞二人，表示已與候選人即被",
                ""
            ],
            [
                "告許建中期約賄選，要其姊王淑慧、王淑霞二人提早訂機票",
                ""
            ],
            [
                "，以便返鄉投票等語，核與被告李珍前開檢察官偵查中供",
                ""
            ],
            [
                "述內容相符。",
                ""
            ],
            [
                "證人王淑慧於法務部調查局屏東縣調查站（以下簡稱縣調站",
                ""
            ],
            [
                "）調查時證稱：「我母親李珍確實曾於98年11月2日、11",
                ""
            ],
            [
                "月11日與我通聯，其中98年11月2日該通電話是我母親告訴",
                ""
            ],
            [
                "我要記得回金門投票等情，11月11日該通電話內容已不記得",
                ""
            ],
            [
                "，我在11月初即完成立榮航空在12月4日及12月6日往返金門",
                ""
            ],
            [
                "高雄的機票」等語（偵卷第4頁至第6頁）；證人王淑霞則於",
                ""
            ],
            [
                "法務部調查局福建省調查處（以下簡稱調查處）調查時證稱",
                ""
            ],
            [
                "：「我母親是在11月初晚間8至9時，以金門家中電話打我台",
                ""
            ],
            [
                "北住家電話跟我說：【你姊姊要回來金門投票，你要不要回",
                ""
            ],
            [
                "來投票？】，我向她表示如果訂得機票我就回來。我與母親",
                ""
            ],
            [
                "通完前述電話後，就親自打電話至立榮航空訂12月4日及6日",
                ""
            ],
            [
                "的台北金門來回機票，但立榮航空說那2天因為選舉所以機",
                ""
            ],
            [
                "位都客滿，於是我透過我先生找他認識的旅行社，訂到了華",
                ""
            ],
            [
                "信的班機。．．．我只知道我媽叫我回來投票」等語（同上",
                ""
            ],
            [
                "卷第7頁至第8頁）。而李珍分別於98年11月2日晚上8時1",
                ""
            ],
            [
                "分、8時30分撥打電話給王淑霞、王淑慧一節，亦有通聯調",
                ""
            ],
            [
                "閱查詢單1份在卷可稽（同上卷第18頁），復有王淑霞訂（",
                ""
            ],
            [
                "機票）位資訊、電子機票收據影本各1份在卷足參（同上卷",
                ""
            ],
            [
                "第10頁至第11頁），足證李珍確有於98年11月2日撥打電",
                ""
            ],
            [
                "話通知在台灣之王淑慧及王淑霞，請渠等2人務必於98年12",
                ""
            ],
            [
                "月5日縣議員選舉時回金門投票無誤。又證人李珍係於98",
                ""
            ],
            [
                "年11月2日撥打電話給王淑慧等，已如前述，足見被告許建",
                ""
            ],
            [
                "中應係當日中午與李珍談妥買票賄選之事，李珍因已答",
                ""
            ],
            [
                "應許建中，惟恐王淑慧及王淑霞買不到機票回金門投票，故",
                ""
            ],
            [
                "當晚隨即撥打電話連絡，故本案許建中與李珍期約賄選之",
                ""
            ],
            [
                "日期應係98年11月2日中午，足堪認定。",
                ""
            ],
            [
                "按被告或共犯之自白，不得作為有罪判決之唯一證據，仍應",
                ""
            ],
            [
                "調查其他必要之證據，以察其是否與事實相符，刑事訴訟法",
                ""
            ],
            [
                "第156條第2項定有明文。其立法目的乃欲以補強證據擔保自",
                ""
            ],
            [
                "白之真實性；亦即以補強證據之存在，藉之限制自白在證據",
                ""
            ],
            [
                "上之價值。而所謂補強證據，則指除該自白本身外，其他足",
                ""
            ],
            [
                "資以證明自白之犯罪事實確具有相當程度真實性之證據而言",
                ""
            ],
            [
                "。又補強證據係重其自白之真實性，必足以證明自白之犯罪",
                ""
            ],
            [
                "確非虛構，擔保其與事實相符，方符發現真實之立法意旨。",
                ""
            ],
            [
                "又單一證人之供述證據，固須以補強證據證明其確與事實相",
                ""
            ],
            [
                "符，然茲所謂之補強證據，並非以證明犯罪構成要件之全部",
                ""
            ],
            [
                "事實為必要，倘其得以佐證供述所見所聞之犯罪非虛構，能",
                ""
            ],
            [
                "予保障所供述事實之真實性，即已充分。又得據以佐證者，",
                ""
            ],
            [
                "雖非直接可以推斷該被告之實施犯罪，但以此項證據與證人",
                ""
            ],
            [
                "之指認供述綜合判斷，如足以認定犯罪事實者，仍不得謂其",
                ""
            ],
            [
                "非補強證據。以本案而言，係被告許建中即候選人直接與有",
                ""
            ],
            [
                "投票權人之李珍期約賄選，其他人自無從親見或耳聞，然",
                ""
            ],
            [
                "證人李珍係不識字之賣菜老婦，與被告素無嫌隙，如非被",
                ""
            ],
            [
                "告確有向其期約賄選，實難想像李珍有何故意設詞誣攀被",
                ""
            ],
            [
                "告許建中買票賄選重罪之可能。再者，本案並非李珍向檢",
                ""
            ],
            [
                "調檢舉而查獲，李珍自無貪圖檢舉獎金而誣陷被告之動機",
                ""
            ],
            [
                "。又李珍因本案經判處有期徒刑6月確定，有一、二審判",
                ""
            ],
            [
                "決書附卷可憑，如非確有其事，李珍豈會為此損人害己之",
                ""
            ],
            [
                "證詞。而證人李珍與被告達成買票合意後，其除當晚立即",
                ""
            ],
            [
                "打電話通知其二位在台之女兒務必於投票日回金門投票外，",
                ""
            ],
            [
                "其並明確告知其子王成立有關許建中以每票5千元向其家中4",
                "5千元"
            ],
            [
                "人買票之事，並經證人王成立於偵查中證述無誤，依證人李",
                ""
            ],
            [
                "珍上開舉措，均足證明其前揭有關被告許建中向其期約賄",
                ""
            ],
            [
                "選之事確屬實情至明。",
                ""
            ],
            [
                "證人王淑慧、王淑霞二人於原審審理時雖均否認其母即被告",
                ""
            ],
            [
                "李珍係打電話要求渠等二人專程返金投票云云（原審卷二",
                ""
            ],
            [
                "第55頁、第72頁至第73頁）。證人王淑慧陳稱：係因其母李",
                ""
            ],
            [
                "珍一整年身體都不好，想說中秋節過後天氣涼爽，回去金",
                ""
            ],
            [
                "門看媽媽，順便回去吃金門的新鮮秋蟹云云（原審卷二第55",
                ""
            ],
            [
                "頁、第60頁）；證人王淑霞則陳稱：係因其本人剛好要回金",
                ""
            ],
            [
                "門度假，主要目的並非為投票云云（原審卷二第72頁）。惟",
                ""
            ],
            [
                "證人王淑霞於上揭原審審理時供承接到其母李珍要求其返",
                ""
            ],
            [
                "金之電話後，即親自打電話到立榮航空公司訂98年12月4日",
                ""
            ],
            [
                "、同年月6日之來回機票，但是立榮航空公司表示那兩天因",
                ""
            ],
            [
                "為選舉所以機位都客滿，其只好透過其夫陳金德找認識的旅",
                ""
            ],
            [
                "行社訂機票等語（原審卷二第74頁）。足認該次選舉因候選",
                ""
            ],
            [
                "人間競爭激烈，大批旅台金門鄉親返金投票，機位一票難求",
                ""
            ],
            [
                "，此亦為金門地區公眾周知之事實，而證人王淑霞於原審審",
                ""
            ],
            [
                "理時亦自承當時已很久沒回去等語在卷（原審卷二第73頁、",
                ""
            ],
            [
                "第72頁）；衡情證人王淑霞其如僅欲返鄉度假，然竟未選擇",
                ""
            ],
            [
                "一般機位易訂之平常假日，反而挑選機位一票難求之選舉期",
                ""
            ],
            [
                "間返鄉，且特地輾轉請其丈夫委託認識之旅行社代購機票，",
                ""
            ],
            [
                "顯與常情不符；又98年之中秋節為10月3日，距離98年12月5",
                ""
            ],
            [
                "日本次選舉投票日已近兩個月，如王淑慧返金之目的果在探",
                ""
            ],
            [
                "望其母李珍，順便品嚐新鮮秋蟹，衡情當應避開機位難訂",
                ""
            ],
            [
                "之選舉期間，理應於10月間既涼爽又為秋蟹最肥美之期間返",
                ""
            ],
            [
                "金始合乎常理，而非選擇已進入冬季、天氣轉寒、秋蟹不再",
                ""
            ],
            [
                "肥美，機位又一票難求之12月初選舉投票日前後返回金門。",
                ""
            ],
            [
                "從而該二人陳稱返金主要目的在度假、品蟹云云，顯然均不",
                ""
            ],
            [
                "實在。又王淑慧、王淑霞二人既特地於機票一位難求之選舉",
                ""
            ],
            [
                "期間返金，且均有前往投票，顯然該二人返金之主要目的即",
                ""
            ],
            [
                "在投票甚明。",
                ""
            ],
            [
                "證人李珍雖事後於原審準備程序及審理時改口辯稱：其先",
                ""
            ],
            [
                "前於福建省調查處所言，係受到調查員脅迫恐嚇所為不實陳",
                ""
            ],
            [
                "述，被告許建中並未曾與其期約賄選云云。惟本院不採李",
                ""
            ],
            [
                "珍調查處筆錄，已如前述，且依原審受命法官於準備程序勘",
                ""
            ],
            [
                "驗被告李珍在調查處之調查詢問錄影光碟內容，李珍於",
                ""
            ],
            [
                "上揭調查處陳述當時顯係出於自由意志，並未受強暴、脅迫",
                ""
            ],
            [
                "、利誘、詐欺、疲勞訊問、違法羈押或其他不正訊問方式影",
                ""
            ],
            [
                "響其陳述之任意性，有勘驗筆錄附於原審準備程序筆錄可參",
                ""
            ],
            [
                "（原審卷1第125頁至第155頁）。何況王淑慧、王淑霞該次",
                ""
            ],
            [
                "返回金門主要目的即在投票，且該二人返金投票之原因即係",
                ""
            ],
            [
                "應渠等母親李珍電話中之要求等情，業經前述，足證李",
                ""
            ],
            [
                "珍審理時所為與先前偵查中所言不符之證詞，乃迴護被告許",
                ""
            ],
            [
                "建中之詞，非屬實在，顯不足採。",
                ""
            ],
            [
                "王成立於100年2月16日原審審理時，亦翻異先前在調查處調",
                ""
            ],
            [
                "查詢問、檢察官官偵查中證詞，陳稱：因為調查人員詢問其",
                ""
            ],
            [
                "母李珍時，其在一旁陪同，聽到其母李珍的供述才知道",
                ""
            ],
            [
                "被告許建中向其母李珍買票，是以之後調查人員將其帶到",
                ""
            ],
            [
                "隔壁詢問室製作筆錄及檢察官訊問時，才依據先前聽到的其",
                ""
            ],
            [
                "母李珍供述內容，表示李珍曾撥打電話給予其姊王淑慧",
                ""
            ],
            [
                "、王淑霞二人，要求回來投票，且其母李珍曾向其表示該",
                ""
            ],
            [
                "期約賄選的候選人是許建中；至於其於陪伴其母李珍接受",
                ""
            ],
            [
                "前述調查處調查詢問時在一旁插話表示：「我大姐是說怎樣",
                ""
            ],
            [
                "，說若是有拿到那個，來買飛機票，要回來金門，這趟算是",
                ""
            ],
            [
                "就免錢啊！飛機票三千多塊！然後她就可以回來玩一趟啊！",
                "三千多塊"
            ],
            [
                "這樣子！」，其實係因為新聞都有在報導金門選舉候選人賄",
                ""
            ],
            [
                "選公定價為一票5千元，故其自己跟其大姊說如果一票5千元",
                "5千元,5千元"
            ],
            [
                "，回來玩也不錯；其母李珍打電話給其姊王淑慧、王淑霞",
                ""
            ],
            [
                "當時，其本人正在看八點檔連續劇，只聽到其母李珍問要",
                ""
            ],
            [
                "不要回來，有螃蟹看要不要去訂機票，其他沒有聽清楚，調",
                ""
            ],
            [
                "查處陳述可能係語意不清云云（原審卷二第61頁至第66頁）",
                ""
            ],
            [
                "。惟本院並未採王成立調查處證詞為被告不利之認定，況依",
                ""
            ],
            [
                "前揭原審受命法官於準備程序勘驗王成立在上開調查處調查",
                ""
            ],
            [
                "詢問陳述之錄影光碟內容，王成立在前述調查處調查詢問時",
                ""
            ],
            [
                "之陳述生動自然，且已明確表示知悉被告許建中與其母李",
                ""
            ],
            [
                "珍期約賄選乙事，係因親耳聽聞其母李珍於電話中向其姊",
                ""
            ],
            [
                "王淑慧、王淑霞表示已經「允」人家了，要其姊王淑慧、王",
                ""
            ],
            [
                "淑霞提早訂機票，若對方依約付款，即返金投票支持對方等",
                ""
            ],
            [
                "語，並無語意不清之情事，有勘驗筆錄附於原審準備程序筆",
                ""
            ],
            [
                "錄可按（原審卷2第3頁至第21頁）。嗣王成立於原審準備程",
                ""
            ],
            [
                "序及審理期日時，卻又與李珍同時翻異先前證詞，否認先",
                ""
            ],
            [
                "前於上揭調查處、檢察官偵查時所供述之情節，顯然王成立",
                ""
            ],
            [
                "所為不符前揭檢察官偵查時陳述內容之供述，亦屬不實，而",
                ""
            ],
            [
                "無可採信至明。",
                ""
            ],
            [
                "至於被告及辯護人雖以前開情詞置辯，且於原審主張依勘驗",
                ""
            ],
            [
                "李珍於前揭調查處所陳述之錄影光碟內容，李珍當時之",
                ""
            ],
            [
                "說法係「我那時拉拉（閩南語『開玩笑』之意）跟他說我們",
                ""
            ],
            [
                "四票，我們四票，啊他說好啊，看等如果有要選再，之前有",
                ""
            ],
            [
                "要選再拿錢來給我」，於99年3月24日偵訊中又陳稱：「他",
                ""
            ],
            [
                "是從那裡經過，我比較多話問他，他說有需要再來，他就沒",
                ""
            ],
            [
                "有需要，我沒有拿到半角，沒有拿到錢，我講你現在沒有沒",
                ""
            ],
            [
                "買票，他說有需要再來，沒有需要就沒有」，因而辯稱：前",
                ""
            ],
            [
                "揭陳述內容，縱認其所言屬實，亦係李珍主動向被告許建",
                ""
            ],
            [
                "中詢問有無買票，許建中僅隨口回稱：「有需要再來」，並",
                ""
            ],
            [
                "未具體與李珍約定一定金額作為李珍投票支持之報酬，",
                ""
            ],
            [
                "即尚難認已構成期約賄選犯行等語。惟查李珍於前述偵查",
                ""
            ],
            [
                "筆錄中業已明確指述被告許建中於98年11月上旬某日中午約",
                ""
            ],
            [
                "12時許，前往金城鎮東門菜市場李珍之攤位前，向李珍",
                ""
            ],
            [
                "詢問家中有幾票、是否已答應其他候選人，經李珍告以家",
                ""
            ],
            [
                "中有四票，尚未答應其他候選人，雙方當場以每票5千元之",
                "5千元"
            ],
            [
                "代價達成期約賄選合意，被告許建中並承諾於選前給付賄款",
                ""
            ],
            [
                "等情，均詳述於前，故被告許建中與李珍已達成期約賄選",
                ""
            ],
            [
                "之事實甚明；況李珍事後返家於同日立刻撥打其女王淑慧",
                ""
            ],
            [
                "、王淑霞二人電話，要其女王淑慧、王淑霞提早訂機票預備",
                ""
            ],
            [
                "返金投票，亦如前述。若被告許建中當時對其說法果真為「",
                ""
            ],
            [
                "有需要再來」，李珍當不致如此肯定，認為自己已經「答",
                ""
            ],
            [
                "允」對方，並立刻積極主動通知其兩個女兒提早訂機票以備",
                ""
            ],
            [
                "屆時能「履約」，顯見其與被告許建中當時業已達成期約賄",
                ""
            ],
            [
                "選合意之事實，應無疑義。至於被告許建中雖身為縣議員候",
                ""
            ],
            [
                "選人，且案發時其與李珍均身處公共市場上，惟許建中平",
                ""
            ],
            [
                "常即有在菜市場走動（偵卷第26頁），也知道李珍在東門",
                ""
            ],
            [
                "市場賣菜（同上卷第40頁），其利用至菜市場之機會向選民",
                ""
            ],
            [
                "拜票，並趁機向李珍期約賄選，亦不悖於常情，被告及辯",
                ""
            ],
            [
                "護人前揭辯詞，尚非可採。",
                ""
            ],
            [
                "三、綜上所述，被告許建中否認對於有投票權之人期約賄賂犯行",
                ""
            ],
            [
                "，所辯係事後圖卸刑責之詞，不足採信。本件事證明確，被",
                ""
            ],
            [
                "告許建中期約賄選犯行，足以認定。",
                ""
            ],
            [
                "四、論罪科刑部分：",
                ""
            ],
            [
                "按證人李珍係住在金門縣金城鎮○○里○○○路38巷4號",
                ""
            ],
            [
                "，係金門縣第一選舉區有投票權人，且其子王成立、女兒王",
                ""
            ],
            [
                "淑慧、王淑霞亦均設籍於李珍之戶籍內，李珍、王成立",
                ""
            ],
            [
                "、王淑慧及王淑霞均係有投票權人。被告許建中明知上情，",
                ""
            ],
            [
                "而以每票5千元之代價向李珍期約賄賂，約定有投票權人",
                "5千元"
            ],
            [
                "李珍及其家人共4票之投票權，於98年12月5日縣議員選舉",
                ""
            ],
            [
                "投票時投票支持許建中本人，許建中並承諾將於選舉投票日",
                ""
            ],
            [
                "前給付上開買票之賄款；李珍於當場亦應允之，許以其本",
                ""
            ],
            [
                "人及其他有投票權人之家人共4人於前述縣議員選舉投票日",
                ""
            ],
            [
                "同意以渠等投票權投票支持許建中，而為投票權一定之行使",
                ""
            ],
            [
                "等情，已詳如前述。故核被告許建中所為，係犯公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項對於有投票權之人，期約賄賂，而約",
                ""
            ],
            [
                "其投票權為一定之行使罪。被告許建中以一行為向四位有投",
                ""
            ],
            [
                "票權人期約賄選，係想像競合犯，應僅論以一期約賄選罪。",
                ""
            ],
            [
                "五、撤銷原審判決部分：原審經調查結果，以被告許建中係犯公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1項對於有投票權之人，期約賄",
                ""
            ],
            [
                "賂，而約其投票權為一定之行使罪，事證明確，而對於被告",
                ""
            ],
            [
                "予以論罪科刑，固非無見，惟查：",
                ""
            ],
            [
                "原審雖認被告許建中係犯公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，期約賄賂，而約其投票權為一定之行使",
                ""
            ],
            [
                "罪，然於理由欄並未具體說明李珍等人係「有投票權之人",
                ""
            ],
            [
                "」之認定依據，理由顯未完備。",
                ""
            ],
            [
                "被告許建中以一行為向四位有投票權人期約賄選，係想像競",
                ""
            ],
            [
                "合犯，應僅論以一期約賄選罪，原審未予論述，亦有未合。",
                ""
            ],
            [
                "六、本件被告提起上訴雖不足採，惟原判決既有前述可議與不當",
                ""
            ],
            [
                "之處，顯屬無可維持，自應由本院將原判決撤銷，另為適法",
                ""
            ],
            [
                "之判決。爰審酌被告許建中曾犯有如事實欄第一段所述犯行",
                ""
            ],
            [
                "，此有臺灣高等法院被告許建中前案紀錄表在卷可參（檢察",
                ""
            ],
            [
                "官起訴書認係累犯，並請求依累犯規定加重其刑，尚有誤會",
                ""
            ],
            [
                "），其對於賄選所涉之刑責應知之甚明，仍不思循正當途徑",
                ""
            ],
            [
                "以求選民支持，且不知珍惜民主政治發展之果實得來不易，",
                ""
            ],
            [
                "竟向李珍等人期約賄選；並參酌被告之犯罪動機、手段、",
                ""
            ],
            [
                "犯罪情節及犯後態度等一切情狀，量處如主文第二項所示之",
                ""
            ],
            [
                "刑，以資懲儆。又審酌被告許建中於本案所犯情節，因尚未",
                ""
            ],
            [
                "實際交付賄款等，本院因認檢察官於起訴書請求對於被告許",
                ""
            ],
            [
                "建中判處有期徒刑7年一節，尚嫌過重，併此敘明。",
                ""
            ],
            [
                "七、再被告許建中所犯公職人員選舉罷免法第99條第1項之對於",
                ""
            ],
            [
                "有投票權之人，期約賄賂，而約其投票權為一定之行使罪，",
                ""
            ],
            [
                "既經宣告有期徒刑之刑，應依公職人員選舉罷免法第113條",
                ""
            ],
            [
                "第3項規定，併予宣告被告許建中褫奪公權4年。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第99條第1項、第113條第3項",
                ""
            ],
            [
                "，刑法第11條前段、第55條、第37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭永發到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年     8    月    16    日",
                ""
            ],
            [
                "刑事庭審判長法  官  吳昭瑩",
                ""
            ],
            [
                "法  官  劉家祥",
                ""
            ],
            [
                "法  官  黃光進",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  李麗鳳",
                ""
            ],
            [
                "中    華    民    國   101    年     8    月    16    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,6167,20121205": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第六一六七號",
                ""
            ],
            [
                "上　訴　人　許建中",
                ""
            ],
            [
                "選任辯護人　李志澄律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服福建高等法院",
                ""
            ],
            [
                "金門分院中華民國一○一年八月十六日第二審更審判決（一○○",
                ""
            ],
            [
                "年度選上更字第五號，起訴案號：福建金門地方法院檢察署九",
                ""
            ],
            [
                "十九年度選偵字第一○五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回福建高等法院金門分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人許建中有如其事實欄所載對於有投票權之",
                ""
            ],
            [
                "人，期約賄賂，而約其投票權為一定之行使犯行，因而撤銷第一",
                ""
            ],
            [
                "審所為之科刑判決，依想像競合犯之例從一重改判仍論上訴人以",
                ""
            ],
            [
                "對於有投票權之人，期約賄賂，而約其投票權為一定之行使罪，",
                ""
            ],
            [
                "處有期徒刑三年二月，褫奪公權四年，固非無見。",
                ""
            ],
            [
                "惟查：（一）、投票行、受賄罪，係屬對立共犯（或稱對向共犯",
                ""
            ],
            [
                "）之一種，其間之對價關係，必須存在於賄賂與投票權之間，故",
                ""
            ],
            [
                "是否確實具有投票權，乃犯罪成立不可或缺之要件，自須以嚴格",
                ""
            ],
            [
                "之證據予以證明；而投票權之有無，並非祇要年滿二十歲即已足",
                ""
            ],
            [
                "，各種選舉法律尚設有其他積極條件及消極資格規定，通常係以",
                ""
            ],
            [
                "選務機關核定之選舉人名冊簿頁或出具之證明公函為準，其若竟",
                ""
            ],
            [
                "無，僅因自稱或自認有投票權或相對立私人陳述，即遽行採信、",
                ""
            ],
            [
                "認定，當有查證未盡、違背嚴謹證據法則，並理由欠備之違失。",
                ""
            ],
            [
                "原判決僅憑李珍、王成立、王淑慧、王淑霞等人之供述，及其",
                ""
            ],
            [
                "等戶籍謄本，遽行認定該四人均為系爭選舉具有投票權之人（見",
                ""
            ],
            [
                "原判決第八頁第二至七行），尚嫌欠洽，對於其四人是否確有投",
                ""
            ],
            [
                "票權？悉未查明，遽行判決，自非允當。（二）、共犯之不利陳",
                ""
            ],
            [
                "述（或被告之自白），其不利陳述本身之存在，與夫不利陳述所",
                ""
            ],
            [
                "指涉之內容，要屬兩事，在證據法上，前者可由「累積證據」，",
                ""
            ],
            [
                "即分別由該陳述人自己反覆多次陳述同一事實，或由其他證人證",
                ""
            ],
            [
                "實該已提出之證詞本身為真，加以佐實，後者則應依獨立之「補",
                ""
            ],
            [
                "強證據」予以證實，亦即以別一證據，用以支持或確認已呈案之",
                ""
            ],
            [
                "證據，旨在增強原已提出於法院不同之證據之證明力，兩者判然",
                ""
            ],
            [
                "有別。而投票受賄者指證某人為行賄者之對向性正犯證人，雖非",
                ""
            ],
            [
                "屬共犯（指共同正犯、教唆犯、幫助犯）證人之類型，但因自白",
                ""
            ],
            [
                "受賄得邀減輕其刑之寬典（公職人員選舉罷免法第一百十一條第",
                ""
            ],
            [
                "一項參照），其證言在本質上存有較大之虛偽危險性，為擔保其",
                ""
            ],
            [
                "陳述內容之真實性，依刑事訴訟法第一百五十六條第二項規範之",
                ""
            ],
            [
                "同一法理，仍應認為有補強證據之必要性，藉以限制其證據價值",
                ""
            ],
            [
                "。此之補強證據，其仍屬陳述本身之累積證據，自不與焉。原判",
                ""
            ],
            [
                "決以李珍、王成立分別於法務部調查局福建省調查處之詢問筆",
                ""
            ],
            [
                "錄係屬被告以外之人於審判外之言詞或書面陳述，又查無刑事訴",
                ""
            ],
            [
                "訟法第一百五十九條之一至第一百五十九條之五例外之情形，而",
                ""
            ],
            [
                "逕認為無證據能力（見原判決第二頁末起第七行至第三頁第一行",
                ""
            ],
            [
                "）。並引李珍、王成立檢察官偵訊筆錄為據，然李珍固於檢",
                ""
            ],
            [
                "察官偵訊時坦承上訴人有對伊期約賄選；王成立偵訊時亦證稱：",
                ""
            ],
            [
                "其於家中曾親耳聽聞乃母打電話給其姊王淑慧、王淑霞，表示已",
                ""
            ],
            [
                "與某一候選人期約賄選，要提早訂機票以便返鄉投票各等語，然",
                ""
            ],
            [
                "上訴人堅詞否認有向李珍期約賄選之情事，茲證人王成立之證",
                ""
            ],
            [
                "詞所能證明者，僅止於佐認李珍有此「上訴人有對伊期約賄選",
                ""
            ],
            [
                "」陳述本身之存在而已，並不足以作為李珍所證述上訴人期約",
                ""
            ],
            [
                "賄選犯罪事實之補強證據。況王成立於民國九十八年十一月二十",
                ""
            ],
            [
                "五日檢察官偵訊時係證稱：李珍已答應我家四張票都要投給「",
                ""
            ],
            [
                "某一候選人」（見原判決第九頁第七行），並未言及上訴人。顯",
                ""
            ],
            [
                "與原判決理由說明謂「王成立亦證稱其本人曾在家中親耳聽聞其",
                ""
            ],
            [
                "母李珍撥打電話給予其姊王淑慧、王淑霞二人，表示已與候選",
                ""
            ],
            [
                "人即上訴人期約賄選，要其姊王淑慧、王淑霞二人提早訂機票，",
                ""
            ],
            [
                "以便返鄉投票」等情不符（見原判決第九頁第十二至十五行）；",
                ""
            ],
            [
                "另原判決引據證人王淑慧、王淑霞於法務部調查局屏東縣調查站",
                ""
            ],
            [
                "所證僅係其母有打電話要求其二人返回金門投票等各語（見原判",
                ""
            ],
            [
                "決第九頁第一七行至第十頁第一行），觀其內容僅係家母電詢遠",
                ""
            ],
            [
                "方遊子是否返鄉投票，並未及其他。亦難印證王成立所證：其於",
                ""
            ],
            [
                "家中曾親耳聽聞乃母打電話給其姊王淑慧、王淑霞，表示已與上",
                ""
            ],
            [
                "訴人期約賄選乙情，自難據為李珍所證述上訴人期約賄選犯罪",
                ""
            ],
            [
                "事實之補強證據。原判決並未進一步調查其他必要之證據，以資",
                ""
            ],
            [
                "判斷，而僅憑李珍之證詞為論處上訴人罪刑之依據，尚難謂無",
                ""
            ],
            [
                "調查職責未盡及判決理由不備之違法。本院前次發回意旨業已指",
                ""
            ],
            [
                "明，本次更審判決猶未予以釐清，致原有瑕疵依然存在，自屬無",
                ""
            ],
            [
                "可維持。上訴意旨執以指摘，為有理由，應認原判決仍具有撤銷",
                ""
            ],
            [
                "發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年   十二   月    五    日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  王  居  財",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  呂  永  福",
                ""
            ],
            [
                "法官  林  恆  吉",
                ""
            ],
            [
                "法官  沈  揚  仁",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年   十二   月    七    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KMHM,101,選上更(二),4,20130327,1": [
            [
                "福建高等法院金門分院刑事判決　　101年度選上更(二)字第4號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　許建中",
                ""
            ],
            [
                "選任辯護人　李志澄律師",
                ""
            ],
            [
                "　　　　　　陳素鶯律師",
                ""
            ],
            [
                "上列上訴人即被告因違反公職人員選舉罷免法案件，不服福建金",
                ""
            ],
            [
                "門地方法院99年度選訴字第5號，中華民國100年3月2日第一審判",
                ""
            ],
            [
                "決（起訴案號：福建金門地方法院檢察署99年度選偵字第105號",
                ""
            ],
            [
                "），提起上訴，本院前審判決後，經最高法院撤銷，發回更審，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於許建中部分撤銷。",
                ""
            ],
            [
                "許建中無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：許建中為金門縣第5屆縣議員選舉第一選區",
                ""
            ],
            [
                "候選人（以下簡稱：本次選舉），明知公職人員選舉乃民主",
                ""
            ],
            [
                "政治重要一環，為期選賢與能及選舉之公正、公平，不得對",
                ""
            ],
            [
                "於有投票權人行求、期約賄賂，詎其為圖順利當選，竟基於",
                ""
            ],
            [
                "對於有投票權之李珍（所犯投票受賄罪經判決有罪確定）",
                ""
            ],
            [
                "期約賄賂，而約其投票權為一定行使之犯意，於民國（下同",
                ""
            ],
            [
                "）98年11月2日中午約12時許，前往金門縣金城鎮東門市場",
                ""
            ],
            [
                "，向該選舉區有投票權人以賣菜維生之李珍詢問：「家中",
                ""
            ],
            [
                "有幾票、是否已答應其他候選人？」等語，經李珍告以：",
                ""
            ],
            [
                "「其家中有4票（指其本人及其子王成立、大女兒王淑慧、",
                ""
            ],
            [
                "二女兒王淑霞共4人），尚未答應其他候選人」等語，許建",
                ""
            ],
            [
                "中當場即以每票新臺幣（下同）5千元之代價向李珍期約",
                "5千元"
            ],
            [
                "賄賂，約定有投票權人李珍及其家人共4票之投票權，於",
                ""
            ],
            [
                "98年12月5日縣議員選舉投票時投票支持許建中本人，許建",
                ""
            ],
            [
                "中並承諾將於選舉投票日前給付上開買票之賄款；李珍於",
                ""
            ],
            [
                "當場亦應允之，許以其本人及其他有投票權人之家人共4人",
                ""
            ],
            [
                "於前述縣議員選舉投票日同意以渠等投票權投票支持許建中",
                ""
            ],
            [
                "，而為投票權一定之行使。李珍返家後即於同日晚上8時",
                ""
            ],
            [
                "許，於其金門縣金城鎮○○里○○○路00巷0號住處，先後",
                ""
            ],
            [
                "撥打電話給其在臺灣地區工作之有投票權人之女兒王淑慧、",
                ""
            ],
            [
                "王淑霞，告知上情，以閩南語表示已「允」人家（按「允」",
                ""
            ],
            [
                "字係閩南語音，意即答應之意思），並要求其二位女兒提早",
                ""
            ],
            [
                "訂機票以便返回金門投票，避免選舉投票日（即98年12月5",
                ""
            ],
            [
                "日）返鄉投票人潮擁擠，機位難訂，通話完畢後，李珍並",
                ""
            ],
            [
                "告訴其在旁有投票權人之子王成立，告知其已與許建中期約",
                ""
            ],
            [
                "賄選投票之事。嗣經警循線查獲，始悉上情。因認被告許建",
                ""
            ],
            [
                "中涉犯公職人員選舉罷免法第99條第1項之對於有投票權人",
                ""
            ],
            [
                "交付賄賂罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項前段分別定有明文。次按刑事訴訟",
                ""
            ],
            [
                "法第161條已於91年2月8日修正公布，修正後同條第1項規定",
                ""
            ],
            [
                "：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方",
                ""
            ],
            [
                "法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說",
                ""
            ],
            [
                "服之實質舉證責任。倘其所提出之證據，不足為被告有罪之",
                ""
            ],
            [
                "積極證明，或其闡明之證明方法，無從說服法官以形成被告",
                ""
            ],
            [
                "有罪之心證，基於無罪推定之原則，自應為被告無罪判決之",
                ""
            ],
            [
                "諭知（最高法院92年度臺上字第128號判例可資參照）。次",
                ""
            ],
            [
                "按為證明證人不利於被告之供述確屬事實，即尚須另有其他",
                ""
            ],
            [
                "必要之補強證據，用以補足證人不利被告供述之證明力，始",
                ""
            ],
            [
                "得採為斷罪之資料。且所謂之補強證據，則指除證人不利被",
                ""
            ],
            [
                "告之供述外，其他足以證明該供述之事實確具有相當程度真",
                ""
            ],
            [
                "實性之證據而言，雖所補強者，非以事實之全部為必要，但",
                ""
            ],
            [
                "亦須因補強證據與該項陳述之相互利用，足使犯罪事實獲得",
                ""
            ],
            [
                "確信者，始足當之（最高法院100年度臺上字第4071號判決",
                ""
            ],
            [
                "意旨可資參照）。",
                ""
            ],
            [
                "三、本件公訴人認被告許建中涉犯公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1項對於有投票權之人交付賄賂罪嫌，無非以證人李珍、",
                ""
            ],
            [
                "王成立、王淑慧及王淑霞於警詢、偵訊之證述及李珍全戶",
                ""
            ],
            [
                "戶籍資料等為其主要論據。訊據被告堅決否認有何上開犯行",
                ""
            ],
            [
                "，辯稱：伊沒有賄選，伊從來沒有碰過李珍，也沒有跟他",
                ""
            ],
            [
                "講過話，檢察官起訴的內容與事實不符等語；被告選任辯護",
                ""
            ],
            [
                "人則辯稱：被告並沒有起訴書所指摘的犯罪行為，本案的相",
                ""
            ],
            [
                "關證據也無法證明有此犯罪事實。請為被告無罪判決等語。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "證人李珍於98年11月25日法務部調查局福建省調查處（以",
                ""
            ],
            [
                "下簡稱調查處）接受調查時陳稱：「約十天前中午十二點半",
                ""
            ],
            [
                "左右，許建中本人親自到菜市場找我，向我詢問說【妳有沒",
                ""
            ],
            [
                "有把票賣給別人？】我說【還沒有】，他又問【妳們家有幾",
                ""
            ],
            [
                "人？】我答【有四票，請問一票多少錢？】，他答說【一票",
                ""
            ],
            [
                "五千元，會在投票前把錢拿過來給妳】，說完這些話之後許",
                "五千元"
            ],
            [
                "建中就離開了，但到目前為止許建中還沒有拿錢來給我。許",
                ""
            ],
            [
                "建中是於二、三年前經常來東門市場向我買菜而認識的，我",
                ""
            ],
            [
                "已經在東門市場賣菜二、三十年了，我想如果許建中要拿賄",
                ""
            ],
            [
                "款給我，也會拿到菜市場給我。其他三位有投票權的人是我",
                ""
            ],
            [
                "兒子王成立、大女兒王淑慧及二女兒王淑霞，大女兒及二女",
                ""
            ],
            [
                "兒我都有向他們電話表示，我已經有同意把選票賣給某位候",
                ""
            ],
            [
                "選人，但是還沒有拿到錢，但是妳們可以先訂飛機票做預先",
                ""
            ],
            [
                "準備，至於我兒子王成立我認為他跟我住在一起，我想等到",
                ""
            ],
            [
                "我拿到錢以後再向我兒子明說。有收到錢當然會投票給他（",
                ""
            ],
            [
                "許建中），我也會叫其他三位兒女投票給他」等語（福建金",
                ""
            ],
            [
                "門地方法院檢察署98年度選他字第74號卷【下稱選他卷】第",
                ""
            ],
            [
                "7頁至第8頁）。",
                ""
            ],
            [
                "證人李珍復於同日（98年11月25日）檢察官偵訊時證稱：",
                ""
            ],
            [
                "「我在東門菜市場賣菜，許建中有跟我買菜，以前他有參選",
                ""
            ],
            [
                "過，有旗子插在菜市場，所以我知道這個人，（問：你知道",
                ""
            ],
            [
                "這次許建中也有參加選舉嗎？）知道。（問：許建中是否有",
                ""
            ],
            [
                "跟你說要跟你買票的事情？）他是十幾天前的中午在東門菜",
                ""
            ],
            [
                "市場，問我的票有沒有賣給其他人了，我跟他說沒有，他又",
                ""
            ],
            [
                "說如果他有需要再跟我說，意思就是說他有要買票的話再來",
                ""
            ],
            [
                "找我，我有跟他說好，隨便你，如果有需要再來找我，我有",
                ""
            ],
            [
                "答應他如果有需要他來跟我買，如果我有拿他的錢我當然就",
                ""
            ],
            [
                "會投給他，但他還沒有給。是我問他說一票要買多少錢，他",
                ""
            ],
            [
                "跟我說一票要給我五千元，他就跟我說有需要再來跟我說，",
                "五千元"
            ],
            [
                "接著因為有人來跟我買菜，他不好意思繼續說，我也不好繼",
                ""
            ],
            [
                "續問，然後他就離開。我家有四票，就是我、我兒子、我兩",
                ""
            ],
            [
                "個在台灣的女兒，（問：你是否有答應許建中要將你家的四",
                ""
            ],
            [
                "票都賣給他？）有，但是要有拿到錢我才會投給他，我沒有",
                ""
            ],
            [
                "那麼笨，沒有拿到錢我也不會投他」等語（選他卷第12頁至",
                ""
            ],
            [
                "第13頁）。是李珍於調查處調查及偵查中均陳稱：被告許",
                ""
            ],
            [
                "建中於98年11月上旬某日中午約12時許，前往金城鎮東門菜",
                ""
            ],
            [
                "市場李珍之攤位前，向李珍詢問家中有幾票、是否已答",
                ""
            ],
            [
                "應其他候選人，經李珍告以家中有四票，尚未答應其他候",
                ""
            ],
            [
                "選人，雙方當場以每票5千元之代價達成期約賄選合意，被",
                "5千元"
            ],
            [
                "告許建中並承諾於選前給付賄款等情。",
                ""
            ],
            [
                "證人李珍嗣於原審準備程序及審理時則改口稱：其先前於",
                ""
            ],
            [
                "福建省調查處所言，係受到調查員脅迫恐嚇所為不實陳述，",
                ""
            ],
            [
                "被告許建中並未曾與其期約賄選等語，此有原審準備程序及",
                ""
            ],
            [
                "審判期日筆錄在卷可稽。而依原審受命法官於準備程序勘驗",
                ""
            ],
            [
                "被告李珍在調查處之調查詢問錄影光碟內容，李珍於上",
                ""
            ],
            [
                "揭調查處陳述當時顯係出於自由意志，並未受強暴、脅迫、",
                ""
            ],
            [
                "利誘、詐欺、疲勞訊問、違法羈押或其他不正訊問方式影響",
                ""
            ],
            [
                "其陳述之任意性，有勘驗筆錄附於原審準備程序筆錄可參（",
                ""
            ],
            [
                "原審卷1第125頁至第155頁）。",
                ""
            ],
            [
                "綜上，證人李珍警、偵訊筆錄內容相符，惟與其原審審審",
                ""
            ],
            [
                "時之證詞相悖，致有前後不一之瑕疵，雖原審勘驗李珍在",
                ""
            ],
            [
                "調查處詢問時之錄影光碟後，認李珍於製作上開筆錄時並",
                ""
            ],
            [
                "無受強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他",
                ""
            ],
            [
                "不正訊問之方式，故應不影響其陳述之任意性，而認李珍",
                ""
            ],
            [
                "警、偵所述為可採信。惟按共犯之不利陳述（或被告之自白",
                ""
            ],
            [
                "），其不利陳述本身之存在，與夫不利陳述所指涉之內容",
                ""
            ],
            [
                "，要屬兩事，在證據法上，前者可由「累積證據」，即分別",
                ""
            ],
            [
                "由該陳述人自己反覆多次陳述同一事實，或由其他證人證實",
                ""
            ],
            [
                "該已提出之證詞本身為真，加以佐實，後者則應依獨立之「",
                ""
            ],
            [
                "補強證據」予以證實，亦即以別一證據，用以支持或確認已",
                ""
            ],
            [
                "呈案之證據，旨在增強原已提出於法院不同之證據之證明力",
                ""
            ],
            [
                "，兩者判然有別。而投票受賄者指證某人為行賄者之對向性",
                ""
            ],
            [
                "正犯證人，雖非屬共犯證人之類型，但因自白受賄得邀減輕",
                ""
            ],
            [
                "其刑之寬典（公職人員選舉罷免法第111條第1項參照），其",
                ""
            ],
            [
                "證言在本質上存有較大之虛偽危險性，為擔保其陳述內容之",
                ""
            ],
            [
                "真實性，依刑事訴訟法第156條第2項規範之同一法理，仍應",
                ""
            ],
            [
                "認為有補強證據之必要性，藉以限制其證據價值。而公訴人",
                ""
            ],
            [
                "關於證人李珍上開警、偵訊證詞之補強證據部分則為：",
                ""
            ],
            [
                "證人王成立於98年11月25日檢察官偵查時證稱：「李珍是",
                ""
            ],
            [
                "我媽媽，我戶籍地有設籍五人，但只有四個有投票權，除了",
                ""
            ],
            [
                "我媽媽及我之外，還有王淑慧及王淑霞，不認識許建中，知",
                ""
            ],
            [
                "道有這位候選人。（問：你母親是如何告訴你許建中有要跟",
                ""
            ],
            [
                "她買票？）她在候選人號次抽籤前的十多天左右，在我家撥",
                ""
            ],
            [
                "打電話給我大姐及二姐（即王淑慧及王淑霞），說她已答應",
                ""
            ],
            [
                "我家四張票都要投給某一候選人，但要回來投才有，所以我",
                ""
            ],
            [
                "媽媽有詢問我大姐及二姐要不要回來，電話中也有跟他們說",
                ""
            ],
            [
                "一票五千元的事情。（問：你有無詢問是那位候選人？）後",
                "五千元"
            ],
            [
                "來私底下有跟我說候選人是許建中，但錢還沒有拿，許建中",
                ""
            ],
            [
                "當時是答應選前會拿錢給她」等語（選他卷第31頁至第32頁",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "證人王淑慧於法務部調查局屏東縣調查站（以下簡稱縣調站",
                ""
            ],
            [
                "）調查時證稱：「我母親李珍確實曾於98年11月2日、11",
                ""
            ],
            [
                "月11日與我通聯，其中98年11月2日該通電話是我母親告訴",
                ""
            ],
            [
                "我要記得回金門投票等情，11月11日該通電話內容已不記得",
                ""
            ],
            [
                "，我在11月初即完成立榮航空在12月4日及12月6日往返金門",
                ""
            ],
            [
                "高雄的機票」等語（偵卷第4頁至第6頁）；證人王淑霞則於",
                ""
            ],
            [
                "調查處調查時證稱：「我母親是在11月初晚間8至9時，以金",
                ""
            ],
            [
                "門家中電話打我台北住家電話跟我說：【你姊姊要回來金門",
                ""
            ],
            [
                "投票，你要不要回來投票？】，我向她表示如果訂得機票我",
                ""
            ],
            [
                "就回來。我與母親通完前述電話後，就親自打電話至立榮航",
                ""
            ],
            [
                "空訂12月4日及6日的台北金門來回機票，但立榮航空說那2",
                ""
            ],
            [
                "天因為選舉所以機位都客滿，於是我透過我先生找他認識的",
                ""
            ],
            [
                "旅行社，訂到了華信的班機。．．．我只知道我媽叫我回來",
                ""
            ],
            [
                "投票」等語（同上卷第7頁至第8頁）。而李珍分別於98年",
                ""
            ],
            [
                "11月2日晚上8時1分、8時30分撥打電話給王淑霞、王淑慧一",
                ""
            ],
            [
                "節，亦有通聯調閱查詢單1份在卷可稽（同上卷第18頁），",
                ""
            ],
            [
                "復有王淑霞訂（機票）位資訊、電子機票收據影本各1份在",
                ""
            ],
            [
                "卷足參（同上卷第10頁至第11頁），足證李珍確有於98年",
                ""
            ],
            [
                "11月2日撥打電話通知在台灣之王淑慧及王淑霞，請渠等2人",
                ""
            ],
            [
                "務必於98年12月5日縣議員選舉時回金門投票無誤。",
                ""
            ],
            [
                "按證人王成立之上開證詞所能證明者，僅止於佐認李珍有",
                ""
            ],
            [
                "此「被告許建中有對伊期約賄選」陳述本身之存在而已，並",
                ""
            ],
            [
                "不足以作為李珍所證述被告期約賄選犯罪事實之補強證據",
                ""
            ],
            [
                "。況王成立於98年11月25日檢察官偵訊時係證稱：「李珍",
                ""
            ],
            [
                "已答應我家四張票都要投給【某一候選人】（選他卷第32頁",
                ""
            ],
            [
                "），並未言明係被告許建中。而觀證人王淑慧、王淑霞分別",
                ""
            ],
            [
                "於調查站、調查處之證詞，亦僅證稱：係其母有打電話要求",
                ""
            ],
            [
                "其二人返回金門投票等各語，觀其內容僅係家中母親電詢遠",
                ""
            ],
            [
                "方遊子是否返鄉投票，並未及其他。亦難印證王成立所證：",
                ""
            ],
            [
                "其於家中曾親耳聽聞乃母打電話給其姊王淑慧、王淑霞，表",
                ""
            ],
            [
                "示已與被告期約賄選乙情，自難據為李珍所證述被告期約",
                ""
            ],
            [
                "賄選犯罪事實之補強證據。",
                ""
            ],
            [
                "四、綜上所述，證人李珍於警詢、偵訊及原審審理中之證詞，",
                ""
            ],
            [
                "前後不一，未可儘信，且本案除證人李珍之證詞外，並無",
                ""
            ],
            [
                "其他足資證明其證詞確已達於一般人均不致有所有懷疑，而",
                ""
            ],
            [
                "得確信其為真實之補強證據，自難僅依證人李珍之證述，",
                ""
            ],
            [
                "即認被告確實有違反公職人員選舉罷免法之犯行。是檢察官",
                ""
            ],
            [
                "所指出之證明方法，無法證明被告有何違反公職人員選舉罷",
                ""
            ],
            [
                "免法之犯行。此外，復查無其他積極證據，足資證明被告有",
                ""
            ],
            [
                "公訴人所指前揭犯行。原審對此部分，未予詳察，遽予論罪",
                ""
            ],
            [
                "科刑，自有未洽，被告許建中上訴意旨，否認犯罪，指摘原",
                ""
            ],
            [
                "判決此部分不當，為有理由，自應由本院予以撤銷，改判無",
                ""
            ],
            [
                "罪，以期適法。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳祚延到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   102    年    3     月    27    日",
                ""
            ],
            [
                "刑事庭審判長法  官  吳昭瑩",
                ""
            ],
            [
                "法  官  劉家祥",
                ""
            ],
            [
                "法  官  黃光進",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  李麗鳳",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,102,台上,2086,20130523": [
            [
                "最高法院刑事判決　　　　　　一○二年度台上字第二○八六號",
                ""
            ],
            [
                "上　訴　人　福建高等法院金門分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　許建中",
                ""
            ],
            [
                "選任辯護人　李志澄律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服福建高等",
                ""
            ],
            [
                "法院金門分院中華民國一○二年三月二十七日第二審更審判決（",
                ""
            ],
            [
                "一○一年度選上更字第四號，起訴案號：福建金門地方法院檢",
                ""
            ],
            [
                "察署九十九年度選偵字第一○五號），提起上訴，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件檢察官上訴意旨略稱：、賄選之對立共犯李珍",
                ""
            ],
            [
                "於警詢及偵查中，坦承有期約賄賂而約其投票權為一定之行使，",
                ""
            ],
            [
                "雖在審判時均否認有此犯行，改稱警詢時受調查員脅迫，始為不",
                ""
            ],
            [
                "實陳述，但為歷審法院所不採，並判處罪刑確定，且未諭知緩刑",
                ""
            ],
            [
                "。亦即法院未因李珍曾於警詢及偵查中自白，對之寬宥而予以",
                ""
            ],
            [
                "減輕其刑，即無須探究李珍是否為求獲取寬典，致使其證言有",
                ""
            ],
            [
                "所謂「較大之虛偽危險性」。原判決謂李珍係某行賄者之對向",
                ""
            ],
            [
                "性正犯證人，「但因自白受賄得邀減輕其刑之寬典，其證言在本",
                ""
            ],
            [
                "質上存有較大之虛偽危險性」，乃明顯立基於與事實相反之錯誤",
                ""
            ],
            [
                "基礎，認事用法自有違誤。、被告對有投票權之李珍期約賄",
                ""
            ],
            [
                "選，已據李珍於偵查中證述甚詳，並與其子王成立在偵查中證",
                ""
            ],
            [
                "述情節相符，李珍之女王淑慧、王淑霞亦證稱乃母確有打電話",
                ""
            ],
            [
                "要求其等返回金門投票，復有通聯紀錄可佐。而李珍、王成立",
                ""
            ],
            [
                "在調查處之警詢筆錄，經原審勘驗錄影及錄音光碟結果，確認其",
                ""
            ],
            [
                "等之陳述皆出於自由意思，並無遭非法取供情形；況李珍與被",
                ""
            ],
            [
                "告無故舊恩怨，若非果有其事，應無隨意誣攀之理，足見其於偵",
                ""
            ],
            [
                "查中所證，確實可信。原判決屈就最高法院一○一年度台上字第",
                ""
            ],
            [
                "六一六七號判決所指摘之理由，將證據法則與經驗法則切割，致",
                ""
            ],
            [
                "使判決結果違於常情，至感遺憾。、將王成立於民國九十八年",
                ""
            ],
            [
                "十一月二十五日在調查處詢問筆錄及同月二十五日偵查中之訊問",
                ""
            ],
            [
                "筆錄等內容所載證言還原，再參酌暨結合李珍、王淑慧、王淑",
                ""
            ],
            [
                "霞所述彼此確有通過電話要求於十二月五日縣議員選舉時返回金",
                ""
            ],
            [
                "門等情，應認符合「補強證據」，足證李珍所說之「某一位候",
                ""
            ],
            [
                "選人」已特定是「縣議員候選人許建中」。原判決採證認事與經",
                ""
            ],
            [
                "驗法則、論理法則有違，而有適用法則不當等違法云云。",
                ""
            ],
            [
                "惟查原判決以公訴意旨略稱：被告許建中為金門縣第五屆縣議員",
                ""
            ],
            [
                "選舉第一選區候選人，明知公職人員選舉，不得對於有投票權人",
                ""
            ],
            [
                "行求、期約賄賂，詎其為圖順利當選，竟基於對該選舉區有投票",
                ""
            ],
            [
                "權之李珍期約賄賂，而約其投票權為一定行使之犯意，於九十",
                ""
            ],
            [
                "八年十一月二日中午約十二時許，在金門縣金城鎮東門市場向李",
                ""
            ],
            [
                "珍詢問：「家中有幾票、是否已答應其他候選人？」，經李",
                ""
            ],
            [
                "珍告以：「有四票（指其本人及其子王成立、大女兒王淑慧、二",
                ""
            ],
            [
                "女兒王淑霞），尚未答應其他候選人」等語，被告當場即以每票",
                ""
            ],
            [
                "新台幣五千元之代價，向李珍期約賄賂，約定李珍及其家人",
                "五千元"
            ],
            [
                "共四票之投票權，於十二月五日縣議員選舉投票時，投票支持被",
                ""
            ],
            [
                "告，被告並承諾將於選舉投票日前給付上開買票之賄款；李珍",
                ""
            ],
            [
                "於當場亦應允之，許以其本人及其他有投票權之家人共四人於前",
                ""
            ],
            [
                "述投票日投票支持被告，而為投票權一定之行使。因認被告涉犯",
                ""
            ],
            [
                "公職人員選舉罷免法第九十九條第一項之對於有投票權人期約賄",
                ""
            ],
            [
                "賂罪嫌云云。但經審理結果，以公訴人所舉之證據資料，經查並",
                ""
            ],
            [
                "無任何適合於被告犯罪事實認定之證據，被告被訴期約賄選，尚",
                ""
            ],
            [
                "屬不能證明。因而撤銷第一審之判決，改判諭知被告無罪，已詳",
                ""
            ],
            [
                "敘其無從為被告有罪確信之理由。經核所為論斷，均與卷內資料",
                ""
            ],
            [
                "相符，從形式上觀察，並無違背法令之情形。且查：認定犯罪事",
                ""
            ],
            [
                "實所憑之證據，雖不以直接證據為限，間接證據亦包括在內；然",
                ""
            ],
            [
                "而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人",
                ""
            ],
            [
                "均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之",
                ""
            ],
            [
                "認定，倘其證明尚未達到此一程度，而有合理性之懷疑存在時，",
                ""
            ],
            [
                "事實審法院復已就其心證上理由予以闡述，敘明如何無從為有罪",
                ""
            ],
            [
                "之確信，因而為不構成犯罪之論斷，尚不得任意指為違法。而刑",
                ""
            ],
            [
                "事訴訟法第一百五十六條第二項規定，被告或共犯之自白，不得",
                ""
            ],
            [
                "作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是",
                ""
            ],
            [
                "否與事實相符。其立法意旨乃在防範被告或共犯之自白與真實不",
                ""
            ],
            [
                "符，故對自白在證據上之價值加以限制，明定須藉補強證據以擔",
                ""
            ],
            [
                "保其真實性。所稱共犯，應包括任意共犯及必要共犯（包含對向",
                ""
            ],
            [
                "犯罪之共犯）在內。又公職人員選舉罷免法第九十九條第一項之",
                ""
            ],
            [
                "投票期約賄賂罪，乃刑法第一百四十四條之特別規定，相對應於",
                ""
            ],
            [
                "刑法第一百四十三條第一項之有投票權之人期約賄賂罪，立法目",
                ""
            ],
            [
                "的在於維護人民參政權中之投票權得以純正行使，就其犯罪結構",
                ""
            ],
            [
                "之屬性，屬於必要共犯之對向犯類型。有投票權之人指證他人對",
                ""
            ],
            [
                "其期約賄賂而約其投票權為一定之行使，因自首或自白期約賄賂",
                ""
            ],
            [
                "，依公職人員選舉罷免法第一百十一條第一項規定，得邀免除其",
                ""
            ],
            [
                "刑或減輕其刑之寬典，甚或得由檢察官為職權不起訴或緩起訴處",
                ""
            ],
            [
                "分；又選舉競爭激烈，不乏從事不正競選之情形，有關指證他人",
                ""
            ],
            [
                "投票期約賄賂之證言，本質上存在較大之虛偽危險性，為擔保其",
                ""
            ],
            [
                "陳述內容之真實性，尤應認有補強證據之必要性，藉以限制其證",
                ""
            ],
            [
                "據價值。李珍於其被訴投票權人期約賄賂案之審判中，確經原",
                ""
            ],
            [
                "審更審前以其在偵查中自白為由，依公職人員選舉罷免法第一百",
                ""
            ],
            [
                "十一條第一項規定，減輕其刑在案（見原審一○○年度選上訴字",
                ""
            ],
            [
                "第六號判決第二四頁第三至十一行），則原判決以其前揭自白期",
                ""
            ],
            [
                "約賄選既得邀減輕其刑之寬典，所為證言在本質上存有較大之虛",
                ""
            ],
            [
                "偽危險性，為擔保其陳述內容之真實，依刑事訴訟法第一百五十",
                ""
            ],
            [
                "六條第二項規範之同一法理，認仍應有補強證據限制其證據價值",
                ""
            ],
            [
                "之必要性，與卷證資料即無不合。上訴意旨空言指稱「李珍未",
                ""
            ],
            [
                "曾因於警、偵訊自白，而獲法院酌以減輕其刑之寬宥」，故無須",
                ""
            ],
            [
                "探究其證言是否有「較大之虛偽危險性」云云，據以指摘原判決",
                ""
            ],
            [
                "前揭論斷違法，自非依卷證資料執為指摘之適法第三審上訴理由",
                ""
            ],
            [
                "。而所謂補強證據，則指除該有投票權之人自白本身外，其他足",
                ""
            ],
            [
                "資以證明其自白之犯罪事實確具有相當程度真實性之證據而言；",
                ""
            ],
            [
                "雖其所補強者，非以事實之全部為必要，但亦需因補強證據與自",
                ""
            ],
            [
                "白之相互利用，而足使犯罪事實獲得確信者，始足當之。原判決",
                ""
            ],
            [
                "以公訴人就李珍指證被告對之期約賄選，雖舉王淑慧、王淑霞",
                ""
            ],
            [
                "及王成立之證言為佐憑，然王淑慧、王淑霞均證稱李珍只告知",
                ""
            ],
            [
                "要回金門投票，未言及其他；王成立雖證述乃母私底下有告知期",
                ""
            ],
            [
                "約賄選之候選人為被告，但與李珍在調查處所陳：「不用跟他",
                ""
            ],
            [
                "（即王成立）講」、「為什麼要跟他講」、「若有拿到錢，再跟",
                ""
            ],
            [
                "他講，……講要幹什麼？」等語相互矛盾。因認王淑慧、王淑霞",
                ""
            ],
            [
                "及王成立之證言，或與李珍自白之待證事實不生關聯性，或顯",
                ""
            ],
            [
                "有瑕疵而不適合被告犯罪事實之認定，俱非可憑以據為李珍片",
                ""
            ],
            [
                "面指證確具憑信性之補強。此係原審踐行證據調查程序後，本諸",
                ""
            ],
            [
                "合理性自由裁量所為證據評價之判斷，既未違反經驗法則或論理",
                ""
            ],
            [
                "法則，要不能指為違法。茲檢察官上訴意旨就原審之論斷，究有",
                ""
            ],
            [
                "何違背法令之情形，並未依據卷內資料具體指摘，徒以李珍應",
                ""
            ],
            [
                "無故意誣攀被告之理，執以指稱原判決採證認事違法，係以主觀",
                ""
            ],
            [
                "之說詞，就原審依憑卷存訴訟資料所為適法判斷之職權行使，並",
                ""
            ],
            [
                "已於判決中明白論斷之事項，漫為指摘，顯與法律規定得為第三",
                ""
            ],
            [
                "審上訴理由之違法情形，不相適合。其上訴違背法律上之程式，",
                ""
            ],
            [
                "應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年    五    月  二十三  日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  謝  俊  雄",
                ""
            ],
            [
                "法官  魏  新  和",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "法官  謝  靜  恒",
                ""
            ],
            [
                "法官  徐  文  亮",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年    五    月  二十七  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}