{
    "id": "KMDM,91,訴,3,20020607,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KMDM%2C91%2C%E8%A8%B4%2C3%2C20020607%2C1",
    "history": {
        "KMDM,91,訴,3,20020607,1": [
            [
                "福建金門地方法院刑事判決　　　　　　　　　　　　　　　九十一年度訴字第三號",
                ""
            ],
            [
                "　　公　訴　人　福建金門地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　選任辯護人　甲○○",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十年度選偵字第八",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丁○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨如附件起訴書所載。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被犯罪者",
                ""
            ],
            [
                "，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定",
                ""
            ],
            [
                "有明文。本案公訴人認被告涉有違反公選舉罷免法第九十二條（下稱違反選罷法",
                ""
            ],
            [
                "）之罪嫌。係以證人周懋盛與丙○○之證詞、佐以被告有向戊○○借車之事實與",
                ""
            ],
            [
                "法務部調查局福建省調查處之測謊鑑定結果等為證。但本案訊據被告丁○○堅決",
                ""
            ],
            [
                "否認有何散布不實文宣之違反選法犯行。辯稱：戊○○所有之ＷＹ─九六四九號",
                ""
            ],
            [
                "自小客車平時非我在開，十一月二十八日我有開這車子，後來警察有搜索這輛車",
                ""
            ],
            [
                "，但沒有搜到黑函。二十八日晚上十一時左右我沒有開戊○○的車經過榜林籃球",
                ""
            ],
            [
                "場等語。經查，本案被告自警訊迄審理中始終堅決否認有前揭違反選罷法之犯行",
                ""
            ],
            [
                "。證人周懋盛於警訊時僅證稱：「我與乙○○看見該車丟出東西後我們就上前查",
                ""
            ],
            [
                "看，看該車丟什麼東西，結果發現丟出來的白色紙張是選舉的宣傳單，是關於攻",
                ""
            ],
            [
                "擊候選人之不實宣傳單，我們看到後就直接打電話到金寧警察所報案，請該所派",
                ""
            ],
            [
                "人來處理。」等語、證人丙○○於警訊時亦僅證稱：「是金寧鄉榜林村巡守隊發",
                ""
            ],
            [
                "現有一部暗色，後面車牌號碼是四個數字九六四九號轎車，在金寧鄉榜林村副議",
                ""
            ],
            [
                "長許玉昭家旁的籃球場，從車上丟下該文宣品的。」、「是金寧鄉榜林村巡守隊",
                ""
            ],
            [
                "先發現的，我是後來經過他們轉告我才前往的，所以詳細姓名、特徵、住址我不",
                ""
            ],
            [
                "清楚。」等語。二人於警訊所供，均未能指認或證明由車上散發不實文宣者係被",
                ""
            ],
            [
                "告丁○○。而證人周懋盛於偵查中亦證稱：我們沿路並沒有發現有人將黑函放置",
                ""
            ],
            [
                "信箱等語，亦查無證人周懋盛與丙○○有證稱被告丁○○散布不實文宣之相關證",
                ""
            ],
            [
                "詞。而丙○○於審理中到庭證稱：「我沒有看到丁○○在散發不實文宣，但是巡",
                ""
            ],
            [
                "守員說有人在散發不實文宣。」等語。當時擔任巡守隊員之乙○○到庭證稱：",
                ""
            ],
            [
                "「是周懋盛看到有一綑文宣掉下來，是周懋盛和我講的，我在後面我沒看到。」",
                ""
            ],
            [
                "等語。證人戊○○到庭證稱：他有無將車開到榜林我不清楚等語。綜觀，前揭證",
                ""
            ],
            [
                "人所言，均未能證明散發不實文宣者係被告丁○○。而調查局福建省調查處所作",
                ""
            ],
            [
                "被告之測謊鑑定，雖均呈情緒波動反應，研判說謊等情。但此僅足認被告之情緒",
                ""
            ],
            [
                "心理狀況，並不能直接證明被告有散不實文宣之犯罪事實。因此，本案既無被告",
                ""
            ],
            [
                "之自白，亦查無被告違反選罷法之直接積極證據。至不能單憑有人發現前揭自小",
                ""
            ],
            [
                "客車有散發不實文宣之事實，即令被告擔負違反選罷法之罪責。本案公訴人所指",
                ""
            ],
            [
                "被告犯行尚不能證明，應為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官莊正到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十一    年    六        月  七          日",
                ""
            ],
            [
                "福建金門地方法院刑事庭",
                ""
            ],
            [
                "法  官  朱中和",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "如不服本判決應於送達後十日內向本院提出上訴狀",
                ""
            ],
            [
                "書記官  董培祥",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KMHM,91,上訴,12,20021121": [
            [
                "福建高等法院金門分院刑事判決　　　　　　　　　　　九十一年度上訴字第一二號",
                ""
            ],
            [
                "　　上　訴　人　福建金門地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服福建金門地方法院九十一年度訴",
                ""
            ],
            [
                "字第三號，中華民國九十一年六月七日第一審判決（起訴案號：福建金門地方法院檢",
                ""
            ],
            [
                "察署九十年度選偵字第八號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○意圖使候選人不當選，以文字傳播不實之事，足以生損害於公眾及他人，處有",
                ""
            ],
            [
                "期徒刑肆月，如易科罰金，以參佰元折算壹日，褫奪公權貳年，緩刑參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○意圖使金門縣第三屆縣長候選人李炷烽不當選，將內容以文字記載「號外",
                ""
            ],
            [
                "之一：同窗好友之怒」、「號外之二：縣府小姐們小心了」、「號外之三：心胸",
                ""
            ],
            [
                "太窄、鬥爭必來」三段攻擊縣長候選人李炷烽之不實黑函一疊十數張，於民國九",
                ""
            ],
            [
                "十年十一月二十八日二十三時許，駕駛向蔡其朝所借得之ＷＹ｜九六四六號自用",
                ""
            ],
            [
                "小客車至金門縣金寧鄉榜林村籃球場，藉由車內向外丟出於地上之方式，加以散",
                ""
            ],
            [
                "發傳播，足以生損害於候選人李炷烽及選民對候選人之判斷。經榜林村巡守隊人",
                ""
            ],
            [
                "員周懋盛於執行巡邏勤務之際當場目擊，經記下車號報警後循線查獲。",
                ""
            ],
            [
                "二、案經福建金門地方法院檢察署檢察官指揮法務部調查局福建省調查處及金門縣警",
                ""
            ],
            [
                "察局人員查獲後，經檢察官自動檢舉暨金門縣警察局移送檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○矢口否認右揭犯行，辯稱：當天晚上約六點許，伊開車經過瓊林",
                ""
            ],
            [
                "時，車子故障，乃到蔡是民之競選總部，向蔡其朝借用其ＷＹ｜九六四九號自用",
                ""
            ],
            [
                "小客車，即前去金城看伊女兒，將近九點多就把車子開回家，因伊身體不舒服吃",
                ""
            ],
            [
                "藥，之後即將車開至原先拋錨之處，伊即開始昏睡，睡到十點多，伊乃發動伊車",
                ""
            ],
            [
                "回家，蔡其朝之車子就放在瓊林那裡，並未還他，鑰匙伊帶回家，隔天才將鑰匙",
                ""
            ],
            [
                "還給蔡其朝，車子一直就放在那邊，車內經搜索並未搜到文宣，且許勵宏、周懋",
                ""
            ],
            [
                "盛均未見到伊散發傳播文宣，伊並未散布不實文宣云云。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "（一）、扣案文宣內容係以文字記載「號外之一：同窗好友之怒」、「號外之二：縣",
                ""
            ],
            [
                "府小姐們小心了」、「號外之三：心胸太窄、鬥爭必來」三段攻擊縣長候選",
                ""
            ],
            [
                "人李炷烽，該文宣並未署名，顯屬不實之黑函。而該黑函係於九十年十一月",
                ""
            ],
            [
                "二十八日二十三時許金門縣第三屆縣長選舉之前散發傳播，其係意圖使金門",
                ""
            ],
            [
                "縣第三屆縣長候選人李炷烽不當選而傳播，且其內容足以生損害於候選人李",
                ""
            ],
            [
                "炷烽及選民對候選人之判斷等事實，俱屬顯而易見。",
                ""
            ],
            [
                "（二）、證人即榜林巡守隊巡守人員周懋盛於警訊時證稱：「我今天與許福星是擔任",
                ""
            ],
            [
                "晚上十點到十二點巡邏勤務，我們二人以走路方式，巡邏榜林村，負責村內",
                ""
            ],
            [
                "的安全，差不多在十一點左右在榜林村籃球場內發現一輛車從車內丟出一疊",
                ""
            ],
            [
                "白色紙張，我與許福星就上前查看是丟出什麼東西出來，結果發現是選舉的",
                ""
            ],
            [
                "黑函不實宣傳單。」「該車車號為ＷＹ｜九六四九號藍色自小客。」等（見",
                ""
            ],
            [
                "九十年十一月二十九日警訊筆錄，選偵卷第十二頁），於福建省調查處調查",
                ""
            ],
            [
                "時復證稱：「我於九十年十一月二十八日晚上十點到十二點與巡守隊員許福",
                ""
            ],
            [
                "星擔任巡邏勤務，我們二人是以走路方式，巡邏榜林村，負責村內的安全，",
                ""
            ],
            [
                "差不多在十一點左右，有車子進入榜林村．．．車號為ＷＹ｜九六四九，該",
                ""
            ],
            [
                "車經過籃球場從左邊窗戶丟出一梱白色的東西．．．我倆即前往拾取查看，",
                ""
            ],
            [
                "發現是一梱約十幾張的選舉的黑函，故立即報警處理。」等語（見九十年十",
                ""
            ],
            [
                "二月二十六日調查筆錄，選偵卷第三十九頁背面），顯見九十年十一月二十",
                ""
            ],
            [
                "八日二十三時許，金門縣金寧鄉榜林村籃球場確有人意圖使金門縣第三屆縣",
                ""
            ],
            [
                "長候選人李炷烽不當選，而駕車散發傳播上開不實之黑函，且該車車號為Ｗ",
                ""
            ],
            [
                "Ｙ｜九六四九號藍色自用小客車無訛。",
                ""
            ],
            [
                "（三）、查ＷＹ｜九六四九號深藍色自用小客車，其車主登記為陳碧珍，平日皆由其",
                ""
            ],
            [
                "夫蔡其朝使用，惟九十年十一月二十八日晚上時段該車確借予被告甲○○使",
                ""
            ],
            [
                "用之事實，業據證人蔡其朝於警訊時、檢察官偵查中及原審調查時供證甚詳",
                ""
            ],
            [
                "（見九十年十二月二十六日福建省調查處調查筆錄、九十年十二月二十七日",
                "二十七"
            ],
            [
                "檢察官訊問筆錄，選偵卷第六十頁、八十六頁、原審九十一年三月十四日訊",
                ""
            ],
            [
                "問筆錄，原審卷第四十一頁），足認九十年十一月二十八日二十三時許，金",
                ""
            ],
            [
                "門縣金寧鄉榜林村籃球場遭人駕車散發傳播上開不實之黑函之時段，車號Ｗ",
                ""
            ],
            [
                "Ｙ｜九六四九號藍色自用小客車，係由被告甲○○所借用甚明。",
                ""
            ],
            [
                "（四）、被告甲○○於警訊時亦供承：「．．．約六點多左右，我就駕駛蔡其朝所有",
                ""
            ],
            [
                "ＷＹ｜九六四九號自小客至金城北門看我女兒蔡雅萍之後，大約是晚上七點",
                ""
            ],
            [
                "我就開ＷＹ｜九六四九號自小客回瓊林蔡是民競選縣長服務處，七點多回到",
                ""
            ],
            [
                "服務處之後我就開著車子到處逛逛，直到十一點半之後我再將該車開回瓊林",
                ""
            ],
            [
                "蔡是民競選縣長服務處前面停放。」、「九十年十一月二十八日晚上七點多",
                ""
            ],
            [
                "至十一點半時許，在該時段ＷＹ｜九六四九自小客是否為你所駕駛？）該時",
                ""
            ],
            [
                "段是我駕駛ＷＹ｜九六四九自小客的沒有錯。」等語（見九十年十二月二日",
                ""
            ],
            [
                "警訊筆錄，選偵卷第三頁背面、第四頁），益足認九十年十一月二十八日二",
                ""
            ],
            [
                "十三時許，金門縣金寧鄉榜林村籃球場遭人駕車散發傳播上開不實之黑函之",
                ""
            ],
            [
                "時段，車號ＷＹ｜九六四九號藍色自用小客車，確係被告甲○○所使用、駕",
                ""
            ],
            [
                "駛之事實，並無疑義。",
                ""
            ],
            [
                "（五）、上開不實之黑函既係由車號ＷＹ｜九六四九號自用小客車，以自車窗向外丟",
                ""
            ],
            [
                "出於地上之方式加以散發傳播，而該時段車號ＷＹ｜九六四九號自用小客車",
                ""
            ],
            [
                "，係被告甲○○所使用、駕駛，則上開不實之黑函係被告甲○○所散發傳播",
                ""
            ],
            [
                "之事實，即甚顯然。",
                ""
            ],
            [
                "（六）、被告甲○○雖辯稱：當天晚上約六點許，伊開車經過瓊林時，車子故障，乃",
                ""
            ],
            [
                "向蔡其朝借用其ＷＹ｜九六四九號自用小客車，前去金城看伊女兒，將近九",
                ""
            ],
            [
                "點多就把車子開回家，之後將車開至原先拋錨之處，伊因吃藥即開始昏睡了",
                ""
            ],
            [
                "，睡到十點多，伊乃發動伊車回家，蔡其朝之車子就放在瓊林那裡，並未散",
                ""
            ],
            [
                "布不實文宣，且車內經搜索並未搜到不實文宣云云。惟查，被告甲○○於警",
                ""
            ],
            [
                "局初訊時已供稱：「直到十一點半之後我再將該車開回瓊林蔡是民競選縣長",
                ""
            ],
            [
                "服務處前面停放」等語（詳前警訊筆錄），未曾提及有服藥昏睡之情，況其",
                ""
            ],
            [
                "住家車程不遠，且已開回瓊林蔡是民競選縣長服務處前，而時值冬天寒夜，",
                ""
            ],
            [
                "被告甲○○果有服藥昏睡之情，其不留於家中睡眠，亦不下車至蔡是民競選",
                ""
            ],
            [
                "縣長服務處休息，均與常情不符，所辯顯係飾卸之詞，尚難採信。至於ＷＹ",
                ""
            ],
            [
                "｜九六四九號自用小客車，經搜索後雖未搜到上開不實文宣，惟既已散布完",
                ""
            ],
            [
                "畢，車內未再搜到上開不實文宣，乃屬當然，自難資為被告甲○○有利之論",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "（七）、此外，被告甲○○經送法務部調查局為測謊鑑定結果，其中就被告甲○○稱",
                ""
            ],
            [
                "：伊沒有散發那些文宣；當時伊在車上睡覺等節，經測試均呈情緒波動",
                ""
            ],
            [
                "反應，研判說謊，此有該法務部調查局九十年十二月三十一日（九０）陸（",
                ""
            ],
            [
                "三）字第九０一三一五四三號測謊報告書附卷足憑（見選偵卷第九十二頁）",
                ""
            ],
            [
                "。按測謊鑑定，雖不得為審判之唯一依據，惟其係依一般人在說謊時，會產",
                ""
            ],
            [
                "生遲緩、緊張、恐懼、不安等心理波動現象，乃以科學方法，由鑑定人利用",
                ""
            ],
            [
                "測謊儀器，將受測者之上開情緒波動反應情形加以紀錄，用以判別受測者之",
                ""
            ],
            [
                "供述是否真實，又該測謊鑑定事先復已獲得受測者之同意，有調查筆錄可資",
                ""
            ],
            [
                "為憑，是前開鑑測之結果，自可為被告甲○○犯罪之佐證。",
                ""
            ],
            [
                "（八）、綜上所述，上開不實之黑函係由車號ＷＹ｜九六四九號自用小客車，以自車",
                ""
            ],
            [
                "窗向外丟出於地上之方式加以散發傳播之事實，已據證人即榜林巡守隊巡守",
                ""
            ],
            [
                "人員周懋盛證述甚明，而該時段車號ＷＹ｜九六四九號自用小客車，係被告",
                ""
            ],
            [
                "甲○○所使用、駕駛，亦經證人蔡其朝迭次陳明在卷，並為被告甲○○所是",
                ""
            ],
            [
                "認，顯見上開不實之黑函確係被告甲○○所散發傳播之事實，並無疑義。被",
                ""
            ],
            [
                "告甲○○係於九十年十一月二十八日二十三時許，金門縣第三屆縣長選舉之",
                ""
            ],
            [
                "前散發傳播上開不實之黑函，其係意圖使金門縣第三屆縣長候選人李炷烽不",
                ""
            ],
            [
                "當選而傳播，亦屬顯然。被告甲○○上開辯解，顯係臨訟飾卸之詞，不足採",
                ""
            ],
            [
                "信。本件事證明確，被告甲○○犯行堪以認定。",
                ""
            ],
            [
                "五、核被告甲○○所為，係犯公職人員選舉罷免法第九十二條之意圖使候選人不當選",
                ""
            ],
            [
                "以文字傳播不實之事罪。查公職人員選舉罷免法第九十二條之罪與刑法誹謗罪間",
                ""
            ],
            [
                "有特別法與普通法之法規競合關係，被告甲○○之行政，自應依特別法之公職人",
                ""
            ],
            [
                "員選舉罷免法第九十二條規定論處（最高法院八十七年度第六次刑事庭會議紀錄",
                ""
            ],
            [
                "參照），併予敘明。",
                ""
            ],
            [
                "六、原審未予詳酌，遽以本案既無被告之自白，不能單憑有人發現前揭自小客車有散",
                ""
            ],
            [
                "發不實文宣之事實，即令被告甲○○擔負違反選罷法之罪責，諭知無罪之判決，",
                ""
            ],
            [
                "顯有未洽。檢察官上訴意旨據以指摘原判決不當，為有理由，應由本院將原判決",
                ""
            ],
            [
                "予以撤銷改判。爰審酌被告甲○○於選舉期間不思應由候選人公平競爭，以散發",
                ""
            ],
            [
                "不實黑函方式詆譭敵對候選人，以圖影響淳樸選民投票之判斷而使該候選人無法",
                ""
            ],
            [
                "當選，手段嚴重惡化選舉風氣，惟並無前科，素行良好，因一時失慮而犯罪，及",
                ""
            ],
            [
                "其犯罪後之態度、智識程度、家庭狀況等一切情狀，量處有期徒刑四月，並諭知",
                ""
            ],
            [
                "易科罰金以參佰元折算壹日。又被告甲○○違反公職人員選舉罷免法第五章之罪",
                ""
            ],
            [
                "，經宣告有期徒刑，應依同法第九十八條第三項、刑法第三十七條第二項之規定",
                ""
            ],
            [
                "宣告褫奪公權二年。又查被告甲○○前未曾受有期徒刑之宣告，有台灣高等法院",
                ""
            ],
            [
                "檢察署刑案紀錄簡覆表可憑，其因一時失慮而犯此罪，應知警惕而無再犯之虞，",
                ""
            ],
            [
                "且罹有冠心症合併不穩定人絞痛、高血壓及攝護腺肥大等病，有診斷證明書二紙",
                ""
            ],
            [
                "在卷足憑，健康情況不佳，本院認以暫不執行其刑為適當，爰依刑法第七十四條",
                ""
            ],
            [
                "第一款規定，併予宣告緩刑三年，以啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，公職人員選舉罷免法第九十二條、第九十八條第三項，刑法第十",
                ""
            ],
            [
                "一條、第四十一條第一項前段、第七十四條第一款、第三十七條第二項，罰金罰鍰提",
                ""
            ],
            [
                "高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊秀蘭到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十一　　年　　 十一 　　月　　二十一　　日",
                ""
            ],
            [
                "福建高等法院金門分院刑事庭",
                ""
            ],
            [
                "審判長法  官　郭　君　勳",
                ""
            ],
            [
                "法  官　洪　曉　能",
                ""
            ],
            [
                "法  官　陳　中　和",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未表明上訴理由者，",
                ""
            ],
            [
                "並應於提出上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十一　　年　   十二　 　月　　　五　　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　書記官　李　麗　鳳",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}