{
    "id": "KMDV,107,選,3,20190508,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KMDV%2C107%2C%E9%81%B8%2C3%2C20190508%2C1",
    "history": {
        "KMDV,107,選,3,20190508,1": [
            [
                "福建金門地方法院民事判決　　　　　　　　107年度選字第3號",
                ""
            ],
            [
                "原　　　告　福建金門地方檢察署檢察官",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "訴訟代理人　吳鎔銘",
                ""
            ],
            [
                "被　　　告　莊振源",
                ""
            ],
            [
                "訴訟代理人　吳采凌律師",
                ""
            ],
            [
                "　　　　　　蔡仲威律師",
                ""
            ],
            [
                "　　　　　　林俊儀律師",
                ""
            ],
            [
                "　　　　　　楊尚訓律師",
                ""
            ],
            [
                "　　　　　　吳奎新律師",
                ""
            ],
            [
                "　　　　　　陳崇善律師",
                ""
            ],
            [
                "　　　　　　湯其瑋律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院於民國108年4月17日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用新臺幣參仟元由原告負擔。",
                "仟元"
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "按當選人有下列情事之一者，選舉委員會、檢察官或同一選",
                ""
            ],
            [
                "舉區之候選人得以當選人為被告，自公告當選人名單之日起",
                ""
            ],
            [
                "30日內，向該管轄法院提起當選無效之訴：三、有第97條、",
                ""
            ],
            [
                "第99條第1項、第101條第1項、第102條第1項第1款、刑法第",
                ""
            ],
            [
                "146條第1項、第2項之行為，公職人員選舉罷免法第120條第",
                ""
            ],
            [
                "1項第3款定有明文。另同法第99條第 1項揭明：對於有投票",
                ""
            ],
            [
                "權之人，行求期約或交付賄賂或其他不正利益，而約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使者，構成賄選罪。本件被告於民國",
                ""
            ],
            [
                "107 年11月24日舉行之金門縣第12屆鄉（鎮）民代表選舉中",
                ""
            ],
            [
                "當選金寧鄉鄉民代表，嗣經金門縣選舉委員會於同年11月30",
                ""
            ],
            [
                "日公告當選人名單（本院卷第21頁），原告於同年12月19日",
                ""
            ],
            [
                "以被告涉有公職人員選舉罷免法第120條第1項第 3款所定情",
                ""
            ],
            [
                "事而提起本訴（本院卷第11頁），核與首揭規定相符，其程",
                ""
            ],
            [
                "序合法，應先敘明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、原告主張：被告參加金門縣第12屆金寧鄉鄉民代表選舉並登",
                ""
            ],
            [
                "記為 5號候選人。其為求順利當選，委由樁腳許績松出面，",
                ""
            ],
            [
                "於107年9月間某日下午4、5時許，前往其選舉區內具投票權",
                ""
            ],
            [
                "之選民蔡光秩位於金門縣○○鄉○○村○○0000號住處，見",
                ""
            ],
            [
                "面後告知蔡光秩此次選舉被告要出來選代表，希望能支持，",
                ""
            ],
            [
                "之後詢問蔡光秩家中有幾票，蔡光秩表示有10票，許績松即",
                ""
            ],
            [
                "拿出現金新臺幣（下同）3萬元交給蔡光秩，而以1票3000元",
                "3萬元,3000"
            ],
            [
                "之代價幫被告向該選舉區內具有投票權之選民蔡光秩及其家",
                ""
            ],
            [
                "人買票賄選。蔡光秩當場收受應允，除自己收下3000元，另",
                "3000元"
            ],
            [
                "再交付其母蔡許秀治、兒子蔡世冠、女兒蔡家真每人各3000",
                ""
            ],
            [
                "元外，餘 1萬8000元則交給蔡許秀治囑託轉交給蔡光秩二舅",
                "1萬8000元"
            ],
            [
                "許乃福、弟弟蔡光耀、弟媳林素芳、前妻王玲麗、妹妹蔡寶",
                ""
            ],
            [
                "卿、妹婿黃守義等 6人，惟蔡許秀治尚未依約轉交，先私自",
                ""
            ],
            [
                "收存。爰依公職人員選舉罷免法第120條第1項第 3款規定，",
                ""
            ],
            [
                "提起本訴。並聲明：被告就 107年11月24日舉行之金門縣第",
                ""
            ],
            [
                "12屆鄉（鎮）民代表選舉之當選無效。",
                ""
            ],
            [
                "二、被告則以：伊並未賄選，亦未曾囑託許績松幫伊賄選，就許",
                ""
            ],
            [
                "績松個人所為賄選行為不應由伊負責。原告並無證據可證明",
                ""
            ],
            [
                "許績松為其競選團隊成員，亦無證據可證明伊對許績松之賄",
                ""
            ],
            [
                "選行為曾共同參與或有何授意、同意之舉。伊於選舉期間即",
                ""
            ],
            [
                "經檢、警、調以最高標準實施蒐證，既調取伊銀行帳戶明細",
                ""
            ],
            [
                "，更對伊實施監聽，並搜索伊之競選總部、住家與公司而扣",
                ""
            ],
            [
                "得相關監視錄影，然於清查後均查無伊與許績松有何往來或",
                ""
            ],
            [
                "聯繫，自無理由在無證據下，逕行臆測許績松為伊樁腳。又",
                ""
            ],
            [
                "既無證據可證明伊曾對有投票權之人，行求期約或交付賄賂",
                ""
            ],
            [
                "或其他不正利益，而約為投票權之一定行使，自應認原告主",
                ""
            ],
            [
                "張為無理由等語，資為抗辯。並聲明：駁回原告之訴。",
                ""
            ],
            [
                "三、法院之判斷：",
                ""
            ],
            [
                "兩造不爭執之事項：",
                ""
            ],
            [
                "1.被告參選第12屆金寧鄉鄉民代表選舉並登記為 5號候選人，",
                ""
            ],
            [
                "嗣獲當選。",
                ""
            ],
            [
                "2.許績松曾於107年9月間某日下午4、5時許，前往被告選舉區",
                ""
            ],
            [
                "內具投票權之選民蔡光秩位於金門縣○○鄉○○村○○0000",
                ""
            ],
            [
                "號住處，見面後告知蔡光秩此次選舉被告要出來選代表，希",
                ""
            ],
            [
                "望能支持，之後詢問蔡光秩家中有幾票，蔡光秩表示有10票",
                ""
            ],
            [
                "，許績松即拿出現金3萬元交給蔡光秩，而以1票3000元之代",
                "3萬元,3000元"
            ],
            [
                "價幫被告向該選舉區內具有投票權之選民蔡光秩及其家人賄",
                ""
            ],
            [
                "選。",
                ""
            ],
            [
                "3.蔡光秩當場收受應允，除自己收下3000元，另再交付其母蔡",
                "3000元"
            ],
            [
                "許秀治、兒子蔡世冠、女兒蔡家真每人各3000元外，餘 1萬",
                "3000元"
            ],
            [
                "8000元則交給蔡許秀治囑託轉交給蔡光秩二舅許乃福、弟弟",
                "8000元"
            ],
            [
                "蔡光耀、弟媳林素芳、前妻王玲麗、妹妹蔡寶卿、妹婿黃守",
                ""
            ],
            [
                "義等6人，惟蔡許秀治尚未依約轉交，先私自收存。",
                ""
            ],
            [
                "原告主張被告為求勝選，委請樁腳許績松協助賄選等情，惟",
                ""
            ],
            [
                "為被告所否認，並以前揭情詞置辯。是本件爭點厥為：被告",
                ""
            ],
            [
                "對許績松之賄選行為有無共同參與授意、同意之情？分述如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "1.按如有直接證據或綜合其他間接事證，足以證明當選人對其",
                ""
            ],
            [
                "親友、或競選團隊成員之賄選行為，有共同參與、授意或同",
                ""
            ],
            [
                "意，而推由該等人實行賄選之行為者，應係當選人與該等行",
                ""
            ],
            [
                "為人間共同賄選之結果，而同屬共犯範疇，該當選人仍應為",
                ""
            ],
            [
                "公職人員選舉罷免法第120條第1項第 3款所規範之對象（臺",
                ""
            ],
            [
                "灣高等法院 104年度選上字第41號判決要旨參照）。準此，",
                ""
            ],
            [
                "本件被告是否該當公職人員選舉罷免法第120條第1項第 3款",
                ""
            ],
            [
                "所定情事，須視其與許績松間，有無共同參與、授意或同意",
                ""
            ],
            [
                "，並推由許績松實行賄選等情。且就該情之存在，應由主張",
                ""
            ],
            [
                "存在之人（即原告）負舉證之責，合先敘明。",
                ""
            ],
            [
                "2.經查，原告就此提出許績松之3次警詢及3次偵訊筆錄（本院",
                ""
            ],
            [
                "卷第57至 105頁）為佐，惟細譯前揭筆錄，許績松從未提及",
                ""
            ],
            [
                "曾與被告共同謀議或經被告授意而為賄選，其就與被告間之",
                ""
            ],
            [
                "關連性，至多僅提及「被告是我的小學同學。77年間我結婚",
                ""
            ],
            [
                "時，他幫了我很大的忙。85年間被告開設旅行社，我在那邊",
                ""
            ],
            [
                "當導遊。107年 7月5日我兒子開燒烤店，他來捧場，對我表",
                ""
            ],
            [
                "態說要出來參選金寧鄉鄉民代表，請我支持。但此後兩造就",
                ""
            ],
            [
                "不曾聯繫或見面。幫他買票是我個人行為，所用的 3萬元也",
                "3萬元"
            ],
            [
                "是我自己的錢」、「我跟被告是國小同學，我當兵回來時，",
                ""
            ],
            [
                "被告相當照顧我，包含我77年結婚時沒有錢，他還借錢給我",
                ""
            ],
            [
                "，幫我很多。後來他兄弟開旅行社，我還去當導遊。107年7",
                ""
            ],
            [
                "月 5日我兒子燒烤店開幕，他跟太太經過店門口看到就進來",
                ""
            ],
            [
                "捧場，他告訴我要出來參選金寧鄉鄉民代表，要我支持他，",
                ""
            ],
            [
                "叫我幫他拉票。但被告或他的助選員絕對不曾拿錢給我，我",
                ""
            ],
            [
                "是因為他對我很好，才願意用自己的錢幫他買票」等語（本",
                ""
            ],
            [
                "院卷第89、97至99頁）。",
                ""
            ],
            [
                "3.對照被告所述且迄言詞辯論終結前原告並未爭執者為「原告",
                ""
            ],
            [
                "於競選期間，曾對被告及許績松實施通訊監察，並曾搜索被",
                ""
            ],
            [
                "告及許績松之住處、被告之公司與競選總部，因而扣得被告",
                ""
            ],
            [
                "於住家、公司及競選總部所設之監視錄影畫面，更派員跟監",
                ""
            ],
            [
                "被告及許績松蒐證，並調取被告所有往來銀行之金流檢視，",
                ""
            ],
            [
                "然無法提供任何許績松曾與被告有進一步聯繫、往來之證據",
                ""
            ],
            [
                "，僅能提出前揭許績松筆錄為佐」等情（本院卷第278至280",
                ""
            ],
            [
                "、348 頁）。相互參照可知，原告所提出之許績松筆錄，至",
                ""
            ],
            [
                "多僅能證明許績松與被告間存有一般人情往來之拜票及請託",
                ""
            ],
            [
                "支持，尚難認被告之言行已構成明示或默示行求、期約、交",
                ""
            ],
            [
                "付賄賂或不正利益，或授意、囑託許績松為前揭買票犯行，",
                ""
            ],
            [
                "自無由遽指被告與許績松間存有買票之犯意聯絡，或許績松",
                ""
            ],
            [
                "曾獲被告授意為買票犯行。是認原告就被告構成公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項犯行之舉證，尚有未足。",
                ""
            ],
            [
                "4.綜上所述，原告既無法證明被告曾與許績松共同或對許績松",
                ""
            ],
            [
                "授意而使其對有投票權之人，行求、期約或交付賄賂或其他",
                ""
            ],
            [
                "不正利益，而約為投票權之一定行使，則其依公職人員選舉",
                ""
            ],
            [
                "罷免法第120條第1項第3款規定，主張被告就107年11月24日",
                ""
            ],
            [
                "舉行之金門縣第12屆鄉（鎮）民代表選舉之當選無效，難認",
                ""
            ],
            [
                "有理由，自應駁回。",
                ""
            ],
            [
                "四、本件為判決之基礎已臻明確，兩造其餘攻防方法及所提出之",
                ""
            ],
            [
                "證據，經本院審酌後，核與判決結論不生影響，爰不逐一論",
                ""
            ],
            [
                "述，附此敘明。",
                ""
            ],
            [
                "五、訴訟費用負擔之依據：民事訴訟法第78條。本件訴訟費用為",
                ""
            ],
            [
                "3000元（即裁判費），爰命敗訴之原告負擔。",
                "3000元"
            ],
            [
                "中    華    民    國   108    年    5     月    8     日",
                ""
            ],
            [
                "民事第一庭  審判長法  官  林春長",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法  官  吳玟儒",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法  官  王鴻均",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}