{
    "id": "KMHM,96,選上訴,2,20080319,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KMHM%2C96%2C%E9%81%B8%E4%B8%8A%E8%A8%B4%2C2%2C20080319%2C1",
    "history": {
        "KMHM,96,選上訴,2,20080319,1": [
            [
                "福建高等法院金門分院刑事裁定　　　　 96年度選上訴字第2號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　丙○○",
                ""
            ],
            [
                "共　　 同",
                ""
            ],
            [
                "選任辯護人　林永頌律師",
                ""
            ],
            [
                "　　　　　　張譽尹律師",
                ""
            ],
            [
                "上列上訴人因妨害投票案件，不服福建連江地方法院95年度訴字",
                ""
            ],
            [
                "第16號第一審判決，提起上訴，前經辯論終結，茲因尚有應行調",
                ""
            ],
            [
                "查之處，爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　3 　　月　　19　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事庭審判長法　官　林勤純",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　法　官　朱光仁",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　法　官　蔡新毅",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　書記官　李麗鳳",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KMHM,96,選上訴,2,20080319,2": [
            [
                "福建高等法院金門分院刑事判決　　　　 96年度選上訴字第2號",
                ""
            ],
            [
                "上　訴　人　福建連江地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　己○○",
                ""
            ],
            [
                "　　　　　　丁○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　辛○○",
                ""
            ],
            [
                "　　　　　　壬○○",
                ""
            ],
            [
                "　　　　　　癸○○",
                ""
            ],
            [
                "上列上訴人等因妨害投票案件，不服福建連江地方法院95年度訴",
                ""
            ],
            [
                "字第16號，中華民國96年3月1日第一審判決（起訴案號：福建連",
                ""
            ],
            [
                "江地方法院檢察署95年度選偵字第5 號），提起上訴，本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：丙○○、己○○、丁○○、甲○○、辛○○",
                ""
            ],
            [
                "、壬○○及癸○○等人，以附表所示實際住所為其住所，並",
                ""
            ],
            [
                "未依公職人員選舉罷免法第15條規定，在戶籍地址（或選舉",
                ""
            ],
            [
                "區，下同）繼續居住4個月以上之事實，竟基於使民國95年6",
                ""
            ],
            [
                "月10日投票之連江縣第八屆南竿鄉村長選舉（下簡稱二合一",
                ""
            ],
            [
                "選舉）發生不正確結果之犯意，於附表所示遷入日期，向連",
                ""
            ],
            [
                "江縣南竿鄉戶政事務所，虛報遷入戶籍地址辦理同鄉內之住",
                ""
            ],
            [
                "址變更，使不知情之承辦戶籍登記之公務員登載於戶籍登記",
                ""
            ],
            [
                "簿內，並誤認丙○○、己○○、丁○○、甲○○、辛○○、",
                ""
            ],
            [
                "壬○○、癸○○等人，為符合在該戶籍地址繼續居住4 個月",
                ""
            ],
            [
                "以上，且於投票日前20日（95年5 月20日前）已登入戶籍資",
                ""
            ],
            [
                "料之合法選舉人，而據以編入選舉人名冊，並於95年5 月26",
                ""
            ],
            [
                "日公告確定，使丙○○、己○○、丁○○、甲○○、辛○○",
                ""
            ],
            [
                "、壬○○、癸○○等人取得該次二合一選舉中南竿鄉津沙村",
                ""
            ],
            [
                "村長選舉之投票權，進而於95年6 月10日當天前往彼等戶籍",
                ""
            ],
            [
                "所在地之投票所投票，以上述非法方法，使『二合一選舉』",
                ""
            ],
            [
                "之南竿鄉津沙村村長選舉，投票總數及投票得票率等結果發",
                ""
            ],
            [
                "生不正確之結果。嗣開票結果顯示，南竿鄉村長選舉津沙村",
                ""
            ],
            [
                "候選人乙○○獲得72票，候選人李木菁獲得121票，無效票1",
                ""
            ],
            [
                "票，投票率55%，因認渠等均涉刑法第146條妨害投票罪嫌云",
                ""
            ],
            [
                "云。",
                ""
            ],
            [
                "二、按被告未經審判證明有罪確定前，推定其為無罪；犯罪事實",
                ""
            ],
            [
                "應依證據認定之，無證據不得認定犯罪事實；又不能證明被",
                ""
            ],
            [
                "告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條、第301條第1 項分別定有明文。次按認定不利於被告",
                ""
            ],
            [
                "之事實，須依積極證據，茍積極之證據本身存有瑕疵而不足",
                ""
            ],
            [
                "為不利於被告事實之認定，即應為有利於被告之認定，更不",
                ""
            ],
            [
                "必有何有利之證據，而此用以證明犯罪事實之證據，猶須於",
                ""
            ],
            [
                "通常一般人均不至於有所懷疑，堪予確信其已臻真實者，始",
                ""
            ],
            [
                "得據以為有罪之認定，倘其證明尚未達到此一程度，而有合",
                ""
            ],
            [
                "理性之懷疑存在，致使無從為有罪之確信時，即應為無罪之",
                ""
            ],
            [
                "判決，此有最高法院82年度臺上字第163 號判決、76年度臺",
                ""
            ],
            [
                "上字第4986號、30年度上字第816 號等判例意旨可資參照，",
                ""
            ],
            [
                "而依法治國家之刑事訴訟原則，檢察官除提起公訴外，尚須",
                ""
            ],
            [
                "維持公訴，負有說服責任，其舉證責任之目的，係在充分證",
                ""
            ],
            [
                "明被告確有如公訴所指之犯罪事實，從而其舉證責任應存在",
                ""
            ],
            [
                "於刑事訴訟程序之全程，且於舉證不足以使法院產生有罪之",
                ""
            ],
            [
                "確信時，為終局之舉證責任未盡，是故，於公訴程序中用以",
                ""
            ],
            [
                "證明犯罪事實證據之蒐集、提出、及說服等責任在於檢察官",
                ""
            ],
            [
                "，刑事訴訟法第161條第1項規定檢察官就被告犯罪事實，應",
                ""
            ],
            [
                "負舉證責任，並指出證明之方法，即明示斯旨，至於修正前",
                ""
            ],
            [
                "刑事訴訟法第163條第1項及修正後刑事訴訟法第163條第2項",
                ""
            ],
            [
                "關於法院調查證據之規定，乃指法院應於訴訟當事人舉證之",
                ""
            ],
            [
                "範圍內，依職權或聲請，循刑事訴訟法第164 條以下關於證",
                ""
            ],
            [
                "據調查之程序及方法而為調查，以將檢察官及其他當事人之",
                ""
            ],
            [
                "舉證轉換為法院之證據認知，究明證據之證據能力與證明力",
                ""
            ],
            [
                "，最高法院91年臺上字第4091號判決謂：「當事人固得聲請",
                ""
            ],
            [
                "法院調查證據，而法院為發見真實，亦得依職權調查證據，",
                ""
            ],
            [
                "僅於維護公平正義或對被告之利益有重大關係之事項，始應",
                ""
            ],
            [
                "依職權調查之，修正刑事訴訟法第163 條第1、2項定有明文",
                ""
            ],
            [
                "。故法院於當事人主導之證據調查完畢後，認為事實未臻明",
                ""
            ],
            [
                "白，而卷內復有其他足認為有助於發現真實又足以影響判決",
                ""
            ],
            [
                "結果之證據存在，且有調查之可能者，固得依職權調查證據",
                ""
            ],
            [
                "，但並無蒐集證據之義務；蒐集證據乃職司追訴犯罪之檢察",
                ""
            ],
            [
                "官之職責，事實審法院調查證據之範圍仍以案內存在之證據",
                ""
            ],
            [
                "為限。」，暨92年臺上字第128 號判例謂：「刑事訴訟法第",
                ""
            ],
            [
                "161條已於91年2月8日修正公布，修正後同條第1項規定：檢",
                ""
            ],
            [
                "察官就被告犯罪事實，應負舉證責任，並指出證明之方法。",
                ""
            ],
            [
                "因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之",
                ""
            ],
            [
                "實質舉證責任。倘其所提出之證據，不足為被告有罪之積極",
                ""
            ],
            [
                "證明，或其闡明之證明方法，無從說服法官以形成被告有罪",
                ""
            ],
            [
                "之心證，基於無罪推定之原則，自應為被告無罪判決之諭知",
                ""
            ],
            [
                "。」洵屬的論，可供參考。次按，修正前刑法第146條第1項",
                ""
            ],
            [
                "規定：「以詐術或其他非法之方法，使投票發生不正確之結",
                ""
            ],
            [
                "果或變造投票之結果者，處五年以下有期徒刑。」行為人主",
                ""
            ],
            [
                "觀上必須具備妨害投票正確結果之故意，客觀上必須有以詐",
                ""
            ],
            [
                "術或其他非法之方法，使投票發生不正確結果或變造投票結",
                ""
            ],
            [
                "果之行為，始該當本罪；其所謂「其他非法之方法」，係指",
                ""
            ],
            [
                "除詐術外，其他一切非法律所允許之方法均屬之，並不以構",
                ""
            ],
            [
                "成刑事法上犯罪之非法行為為限。嗣96年1 月24日修正增列",
                ""
            ],
            [
                "第2 項：「意圖使特定候選人當選，以虛偽遷徙戶籍取得投",
                ""
            ],
            [
                "票權而為投票者，亦同。」其立法理由係以：「三、現未實",
                ""
            ],
            [
                "際居住於戶籍地者有數百萬人，其因就業、就學、服兵役未",
                ""
            ],
            [
                "實際居住於戶籍地，或為子女學區、農保、都會區福利給付",
                ""
            ],
            [
                "優渥、保席次或其他因素而遷籍於未實際居住地，其原因不",
                ""
            ],
            [
                "一。然此與意圖支持特定候選人當選，進而遷徙戶籍之情形",
                ""
            ],
            [
                "不同，並非所有籍在人不在參與投票均須以刑罰相繩，是以",
                ""
            ],
            [
                "第二項以意圖使特定候選人當選虛偽遷徙戶籍投票者，為處",
                ""
            ],
            [
                "罰之對象。」是依上開修正增列第二項規定觀之，修正前之",
                ""
            ],
            [
                "所謂「其他非法之方法」，固包括行為人以不實遷入戶籍之",
                ""
            ],
            [
                "方式，致未實際居住於選舉區取得投票權而為投票者，但應",
                ""
            ],
            [
                "以行為人在主觀上有為支持某特定候選人之意圖為限，並非",
                ""
            ],
            [
                "謂凡以不實遷入戶籍之方式，致未實際居住於選舉區取得投",
                ""
            ],
            [
                "票權而投票者，即該當修正前刑法第146條第1項之構成要件",
                ""
            ],
            [
                "。最高法院97年度台上字第45號判決即宣示相同意旨，可供",
                ""
            ],
            [
                "參考。",
                ""
            ],
            [
                "三、訊據被告丙○○、己○○、丁○○、甲○○、辛○○、壬○",
                ""
            ],
            [
                "○及癸○○等均堅決否認有何犯行，被告丙○○辯稱：伊因",
                ""
            ],
            [
                "赴馬祖擔任雜工，將戶籍由桃園縣遷至連江縣南竿鄉珠螺村",
                ""
            ],
            [
                "，嗣因戶長要求伊遷出戶籍，伊乃於95年2月9日遷徙戶籍至",
                ""
            ],
            [
                "津沙村144 號，因該戶戶長庚○○為伊之友人，伊確實居住",
                ""
            ],
            [
                "在戶籍地，並非為支持特定候選人而遷徙戶籍等語。被告己",
                ""
            ],
            [
                "○○於原審辯稱：伊因在馬祖南竿工作賃居連江縣南竿鄉仁",
                ""
            ],
            [
                "愛村76號，由於房東不允伊設籍在賃居處，伊乃在友人父親",
                ""
            ],
            [
                "李金泉處設籍，並非為支持特定候選人始遷徙戶籍等語。被",
                ""
            ],
            [
                "告丁○○、甲○○共同辯稱：伊二人為夫妻，係福建省莒光",
                ""
            ],
            [
                "鄉人，戶籍原亦設在莒光，嗣因莒光鄉戶政事務發現伊實際",
                ""
            ],
            [
                "在南竿鄉仁愛村居住營生，限期要求遷出戶籍，伊因而遷徙",
                ""
            ],
            [
                "戶籍至賃居處即仁愛村93之1 號，其後因原租期屆至未繼續",
                ""
            ],
            [
                "承租，必須遷徙戶籍，惟新賃居處即仁愛村4 號房東長住臺",
                ""
            ],
            [
                "灣，不願配合伊辦理戶籍遷入，伊乃徵得友人李德健、劉鳳",
                ""
            ],
            [
                "金同意，將戶籍設在連江縣南竿鄉津沙村73號戶內，非為支",
                ""
            ],
            [
                "持特定候選人而遷徙戶籍等語。被告辛○○辯稱：伊本即為",
                ""
            ],
            [
                "津沙人，原雖設籍居住在連江縣南竿鄉馬祖村54號，但津沙",
                ""
            ],
            [
                "村50號戶長邱依思為伊姑丈，年歲已高，賴伊照顧，且伊擬",
                ""
            ],
            [
                "在津沙村經營民宿，為利於申請補助，故將戶籍遷往津沙村",
                ""
            ],
            [
                "50號居住，並非為支持特定候選人而遷徙戶籍等語。被告壬",
                ""
            ],
            [
                "○○辯稱：伊隻身由臺灣赴馬祖南竿工作，原設籍在連江縣",
                ""
            ],
            [
                "南竿鄉福沃村4 鄰53號，嗣承租並實際居住津沙村35號，且",
                ""
            ],
            [
                "將戶籍遷徙至津沙村，以就近至復興村工作，嗣因工作受傷",
                ""
            ],
            [
                "需人照料，於是寄住在復興村38號同事家，非為支持特定候",
                ""
            ],
            [
                "選人方遷徙戶籍等語。被告癸○○辯稱：伊因在馬祖南竿工",
                ""
            ],
            [
                "作，目前租屋居住於連江縣南竿鄉復興村22號，因津沙村35",
                ""
            ],
            [
                "號可供人承租居住，伊乃預先遷徙戶籍至津沙村上址，俟原",
                ""
            ],
            [
                "租約到期後，再搬遷至津沙村居住，並非支持特定候選人而",
                ""
            ],
            [
                "遷徙戶籍等語。公訴人認被告丙○○、己○○、丁○○、甲",
                ""
            ],
            [
                "○○、辛○○、壬○○及癸○○等涉犯刑法第146 條罪，無",
                ""
            ],
            [
                "非以渠等於上開二合一選舉投票日前，未在附表所示之戶籍",
                ""
            ],
            [
                "地址繼續居住4 個月以上，為其主要論據。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（ㄧ）被告丙○○係出生於福建省連江縣，於90年5月9日將戶籍",
                ""
            ],
            [
                "由福建省連江縣南竿鄉介壽村304 號遷往桃園縣八德市○",
                ""
            ],
            [
                "○路○段1233巷6弄9號，於94年12月7 日復將戶籍遷往福",
                ""
            ],
            [
                "建省連江縣南竿鄉珠螺村35號，又於95年2月9日將戶籍遷",
                ""
            ],
            [
                "至福建省連江縣南竿鄉津沙村144號，津沙村144號戶長為",
                ""
            ],
            [
                "庚○○，丙○○因該戶籍遷入登記而取得連江縣南竿鄉津",
                ""
            ],
            [
                "沙村選舉區之投票權，於投票日前往投票等情，有被告之",
                ""
            ],
            [
                "戶籍謄本、全戶戶籍查詢結果列表及選舉人名冊在卷可稽",
                ""
            ],
            [
                "（見偵查卷第105頁、第116頁及原審卷第233頁至第235頁",
                ""
            ],
            [
                "），證人戊○○於原審猶結證稱：伊曾承包津沙村公園景",
                ""
            ],
            [
                "觀工程，並將部分工程分包予吳健明，施工時間係自94年",
                ""
            ],
            [
                "5月間起至95年3月間止，丙○○為吳健明之員工，伊確實",
                ""
            ],
            [
                "見丙○○在津沙村工地上工、釘模板，並聞其住在津沙村",
                ""
            ],
            [
                "東邊山地區等語（見原審卷第184頁至第185頁），俱與被",
                ""
            ],
            [
                "告丙○○所辯無何扞格，非無可採。證人即查察戶口警員",
                ""
            ],
            [
                "陳家寶於原審結證雖稱伊查察戶口時未遇丙○○（見原審",
                ""
            ],
            [
                "卷第175 頁），而卷內由其製作之職務報告書亦記載於95",
                ""
            ],
            [
                "年2月17 日、95年3月16日、95年4月15日三度前往查訪均",
                ""
            ],
            [
                "未遇被告丙○○（見偵查卷第78頁），則被告丙○○於投",
                ""
            ],
            [
                "票日前是否繼續居住戶籍地四個月以上，固非無疑；惟觀",
                ""
            ],
            [
                "卷內警員陳家寶登載之戶卡片副頁尚記載：查訪未遇之戶",
                ""
            ],
            [
                "內其他成員因做工（戶卡片副頁將「做工」誤載為「作工",
                ""
            ],
            [
                "」）來來去去等語（見偵查卷第79頁），既顯示戶口查察",
                ""
            ],
            [
                "被告丙○○未遇，與被告之工作有關，亦徵表被告應非未",
                ""
            ],
            [
                "曾在設籍處停留居住，自難僅以戶口查察之結果，遽認被",
                ""
            ],
            [
                "告丙○○有何虛偽遷徙戶籍之行為。矧公訴人未指明被告",
                ""
            ],
            [
                "丙○○究基於使何一候選人當選之意圖而遷徙戶籍，或遭",
                ""
            ],
            [
                "何一候選人或支持者之動員而設籍投票，並舉證證明之，",
                ""
            ],
            [
                "自難以臆測或推斷之方式，認定被告有何使特定候選人當",
                ""
            ],
            [
                "選而遷徙戶籍之意圖，或有何妨害投票正確結果之故意。",
                ""
            ],
            [
                "綜上事證，被告否認係為支持特定候選人方遷徙戶籍，堪",
                ""
            ],
            [
                "予採信，其本於選舉權參與二合一選舉之投票，要屬公民",
                ""
            ],
            [
                "權利之正當行使。",
                ""
            ],
            [
                "（二）被告己○○出生於福建省連江縣，於94年8 月25日將戶籍",
                ""
            ],
            [
                "由福建省連江縣南竿鄉介壽村3鄰47之3號遷往福建省連江",
                ""
            ],
            [
                "縣南竿鄉津沙村144 號，因該戶籍遷入登記而取得連江縣",
                ""
            ],
            [
                "南竿鄉津沙村選舉區之投票權，且於投票日前往投票等情",
                ""
            ],
            [
                "，有被告己○○戶籍謄本及選舉人名冊存卷可考（見偵查",
                ""
            ],
            [
                "卷第108頁、第119頁），被告己○○固自承未實際居住在",
                ""
            ],
            [
                "設籍地，惟其遷徙戶籍日距投票日尚有九月餘，尚難遽認",
                ""
            ],
            [
                "被告己○○於遷徙戶籍當時，已預見九月餘後之本次選舉",
                ""
            ],
            [
                "有何候選人參選，公訴人復未指明被告己○○究係基於使",
                ""
            ],
            [
                "何一候選人當選之意圖，或遭何一候選人或其支持者之動",
                ""
            ],
            [
                "員，而遷徙戶籍，並舉證以供調查，即難以臆測或推斷之",
                ""
            ],
            [
                "方式，認定被告己○○有何使特定候選人當選而遷徙戶籍",
                ""
            ],
            [
                "之意圖，或有何妨害投票正確結果之故意。從而被告己○",
                ""
            ],
            [
                "○否認係為支持特定候選人方遷徙戶籍，尚堪採信，其本",
                ""
            ],
            [
                "於選舉權參與二合一選舉之投票，亦應認屬公民權利之正",
                ""
            ],
            [
                "當行使無疑。",
                ""
            ],
            [
                "（三）被告丁○○、甲○○間確有夫妻關係，被告丁○○曾輾轉",
                ""
            ],
            [
                "設籍於福建省連江縣莒光鄉青帆村108 號、桃園縣八德市",
                ""
            ],
            [
                "○○街2號、福建省連江縣南竿鄉津沙村145號、福建省連",
                ""
            ],
            [
                "江縣南竿鄉仁愛村93之1號，於95年1月12日將戶籍遷至福",
                ""
            ],
            [
                "建省連江縣南竿鄉津沙村73號，且因該戶籍遷入登記而取",
                ""
            ],
            [
                "得連江縣南竿鄉津沙村選舉區之投票權，並於投票日前往",
                ""
            ],
            [
                "投票，被告王桂蘭原住福建省連江縣南竿鄉大忠村，與被",
                ""
            ],
            [
                "告丁○○結婚後，曾先後設籍於桃園縣八德市○○街2 號",
                ""
            ],
            [
                "、福建省連江縣南竿鄉仁愛村93之1 號、福建省連江縣莒",
                ""
            ],
            [
                "光鄉田沃村5號、福建省連江縣南竿鄉仁愛村93之1號，於",
                ""
            ],
            [
                "95 年1月12日遷徙戶籍至福建省連江縣南竿鄉津沙村73號",
                ""
            ],
            [
                "，亦且因該戶籍遷入登記而取得連江縣南竿鄉津沙村選舉",
                ""
            ],
            [
                "區之投票權，於投票日前往投票等事實，有被告丁○○、",
                ""
            ],
            [
                "王桂蘭等之戶籍謄本及選舉人名冊在卷可憑（見偵查卷第",
                ""
            ],
            [
                "109頁、第110頁及第121 頁），又被告丁○○、甲○○自",
                ""
            ],
            [
                "91年8月1 日起至94年7月31日止，賃居於福建省連江縣南",
                ""
            ],
            [
                "竿鄉仁愛村93之1 號，自94年9月12日起至97年9月12日止",
                ""
            ],
            [
                "，賃居於福建省連江縣南竿鄉仁愛村4 號，亦有租賃契約",
                ""
            ],
            [
                "書影本二份存卷足稽（見原審卷第115頁至第116頁），證",
                ""
            ],
            [
                "人劉鳳金於原審審理時猶結證稱：伊聞丁○○、王桂蘭告",
                ""
            ],
            [
                "以設籍需求之情由後允渠二人將戶籍遷入，渠二人住在仁",
                ""
            ],
            [
                "愛村，有時後會至伊家裡用餐等語（見原審卷第187 頁至",
                ""
            ],
            [
                "第189 頁），咸與被告丁○○、王桂蘭等所辯情由尚無不",
                ""
            ],
            [
                "合，縱依員陳家慶於原審結證所述，及卷內由其所製作之",
                ""
            ],
            [
                "職務報告書以及由其所填載之戶口卡副頁（見偵查卷第88",
                ""
            ],
            [
                "頁至第90頁及原審卷第174 頁），顯示被告丁○○、王桂",
                ""
            ],
            [
                "蘭於二合ㄧ選舉前未繼續居住於戶籍地四個月以上，亦僅",
                ""
            ],
            [
                "足證明被告丁○○、王桂蘭之戶籍與實際住所不符，此外",
                ""
            ],
            [
                "，公訴人又未指明被告丁○○、王桂蘭係基於使何一候選",
                ""
            ],
            [
                "人當選之意圖，或遭何一候選人或其支持者之動員，而遷",
                ""
            ],
            [
                "徙戶籍，並舉證以供調查，自不能以臆測或推斷之方式，",
                ""
            ],
            [
                "認定被告丁○○、王桂蘭有何使特定候選人當選而遷徙戶",
                ""
            ],
            [
                "籍之意圖，或有何妨害投票正確結果之故意，被告丁○○",
                ""
            ],
            [
                "、王桂蘭等所辯，應可信實。",
                ""
            ],
            [
                "（四）被告辛○○出生於福建省連江縣，原設籍在福建省連江縣",
                ""
            ],
            [
                "南竿鄉馬祖村3 鄰54號，於95年2月9日將戶籍遷往福建省",
                ""
            ],
            [
                "連江縣南竿鄉津沙村50號，戶長邱依思，被告辛○○因該",
                ""
            ],
            [
                "戶籍遷入登記而取得連江縣南竿鄉津沙村選舉區之投票權",
                ""
            ],
            [
                "，且於投票日前往投票等事實，有被告辛○○戶籍謄本、",
                ""
            ],
            [
                "口卡片副頁及選舉人名冊附卷可按（見偵查卷第93頁、第",
                ""
            ],
            [
                "第111頁及第122頁），證人邱依思（13年6月21日生）於",
                ""
            ],
            [
                "原審結證稱：辛○○為伊配偶之弟媳婦，確實設籍在伊家",
                ""
            ],
            [
                "中，住於津沙村無訛等語（見原審卷第189頁至第190頁）",
                ""
            ],
            [
                "，俱與被告辛○○所辯無何齟齬，又被告辛○○雖未於戶",
                ""
            ],
            [
                "口查察時出現在戶籍地，惟事後曾至派出所報到，並對查",
                ""
            ],
            [
                "察戶口警員表示其係津沙及馬港兩地跑等語，亦據證人即",
                ""
            ],
            [
                "警員陳家寶於原審結證陳明（見原審卷第174 頁），自難",
                ""
            ],
            [
                "僅憑戶口查察之紀錄，遽認被告辛○○未曾居住在設籍地",
                ""
            ],
            [
                "，乃虛偽遷徙戶籍之屬無疑；矧公訴人既未指明被告丁○",
                ""
            ],
            [
                "○、王桂蘭係基於使何一候選人當選之意圖，或遭何一候",
                ""
            ],
            [
                "選人或其支持者之動員，而遷徙戶籍，又無何相關舉證以",
                ""
            ],
            [
                "供調查，自不能以臆測或推斷之方式，認定被告辛○○有",
                ""
            ],
            [
                "何使特定候選人當選而遷徙戶籍之意圖，或有何妨害投票",
                ""
            ],
            [
                "正確結果之故意，被告辛○○所辯，堪予採信。",
                ""
            ],
            [
                "（五）被告壬○○於94年8 月19日將戶籍由福建省連江縣南竿鄉",
                ""
            ],
            [
                "福沃村53號遷往福建省連江縣南竿鄉津沙村35號，且因該",
                ""
            ],
            [
                "戶籍遷入登記而取得連江縣南竿鄉津沙村選舉區之投票權",
                ""
            ],
            [
                "，且於投票日前往投票等情，有被告壬○○戶籍謄本及選",
                ""
            ],
            [
                "舉人名冊在卷可稽（見偵查卷第112頁及第123頁），被告",
                ""
            ],
            [
                "壬○○固自承因傷而僅實際居住在設籍地十數日，惟其遷",
                ""
            ],
            [
                "徙戶籍日距投票日尚有九月餘，尚難遽認被告壬○○於遷",
                ""
            ],
            [
                "徙戶籍當時，已預見九月餘後之本次選舉有何候選人參選",
                ""
            ],
            [
                "，抑且公訴人既未指明被告壬○○究係基於使何一候選人",
                ""
            ],
            [
                "當選之意圖，或遭何一候選人或其支持者之動員，而遷徙",
                ""
            ],
            [
                "戶籍，又未舉出積極證據證明之，自無從以臆測或推斷之",
                ""
            ],
            [
                "方式，認定被告壬○○有何使特定候選人當選而遷徙戶籍",
                ""
            ],
            [
                "之意圖，或有何妨害投票正確結果之故意。從而被告壬○",
                ""
            ],
            [
                "○否認係為支持特定候選人方遷徙戶籍，應可信實。",
                ""
            ],
            [
                "（六）被告癸○○於95年2月8日將戶籍由福建省連江縣南竿鄉復",
                ""
            ],
            [
                "興村130 號遷往福建省連江縣南竿鄉津沙村35號，且因該",
                ""
            ],
            [
                "戶籍遷入登記而取得連江縣南竿鄉津沙村選舉區之投票權",
                ""
            ],
            [
                "，且於投票日前往投票等情，有被告癸○○戶籍謄本及選",
                ""
            ],
            [
                "舉人名冊附卷可按（見偵查卷第113頁及第124頁），被告",
                ""
            ],
            [
                "癸○○雖不諱尚未實際居住在戶籍地，惟其究係基於使何",
                ""
            ],
            [
                "一候選人當選之意圖，或遭何一候選人或其支持者之動員",
                ""
            ],
            [
                "，而遷徙戶籍，未據公訴人指明，公訴人又未舉出積極證",
                ""
            ],
            [
                "據證明之，遍閱全案卷證資料，復未見有何其他積極證據",
                ""
            ],
            [
                "足以證明被告癸○○係基於使本次選舉特定候選人當選之",
                ""
            ],
            [
                "意圖及妨害本次選舉結果正確之意欲而遷徙戶籍，即難僅",
                ""
            ],
            [
                "憑臆測或推斷之方式，認定被告癸○○有何使特定候選人",
                ""
            ],
            [
                "當選而遷徙戶籍之意圖，或有何妨害投票正確結果之故意",
                ""
            ],
            [
                "。綜上被告楊仕斌否認係為支持特定候選人而遷徙戶籍，",
                ""
            ],
            [
                "尚堪採信。",
                ""
            ],
            [
                "五、公訴意旨雖未對被告等所為，求依刑法第214 條使公務員登",
                ""
            ],
            [
                "載不實罪論處，惟起訴書犯罪事實欄中敘及被告等「虛報遷",
                ""
            ],
            [
                "入戶籍地址，使不知情之承辦戶籍登記之公務員登載於戶籍",
                ""
            ],
            [
                "登記簿內」，似認被告等非無涉犯刑法第214 條罪名之嫌。",
                ""
            ],
            [
                "第查：刑法第214 條所謂使公務員登載不實罪，須一經他人",
                ""
            ],
            [
                "聲明或申報，公務員即有登載之義務，並依其所為之聲明或",
                ""
            ],
            [
                "申報予以登載，而其登載之內容又屬不實之事項，始該當之",
                ""
            ],
            [
                "；若所為聲明或申報，公務員尚須為實質之審查以判斷其真",
                ""
            ],
            [
                "實與否，始得為一定之記載者，即非本罪所稱之使公務員登",
                ""
            ],
            [
                "載不實，自不成立刑法第214 條之使公務員登載不實罪，業",
                ""
            ],
            [
                "經最高法院73年度臺上字第1710號判例闡釋甚明。此外，戶",
                ""
            ],
            [
                "籍法第25條、54條、56條等規定戶籍登記事項自始不存在或",
                ""
            ],
            [
                "自始無效時，應為撤銷之登記，故意為不實之申請者，由戶",
                ""
            ],
            [
                "政事務所處罰之；次依戶籍法第47條第3項、第4項、第5 項",
                ""
            ],
            [
                "、同法施行細則第13條第1項第9 款、第2項、第15條等規定",
                ""
            ],
            [
                "，戶籍遷徙登記之申請，應於事件發生或確定後30日內為之",
                ""
            ],
            [
                "，申請人應於申請時提出證明遷徙事實之文件，由戶政機關",
                ""
            ],
            [
                "查驗核實後為之。足徵戶籍法所謂之遷出及遷入登記，並非",
                ""
            ],
            [
                "僅指戶籍上之異動而已，實應包括居住處所遷移之事實行為",
                ""
            ],
            [
                "在內，故如僅將戶籍遷出或遷入，而實際居住所未隨之遷移",
                ""
            ],
            [
                "，本質上即屬不實，行政機關除可依上開規定科以行政罰鍰",
                ""
            ],
            [
                "外，並得以其實際上無遷徙之事實，而逕行撤銷其遷入登記",
                ""
            ],
            [
                "。準此，戶籍遷徙登記，該管公務員顯有查核之義務，縱為",
                ""
            ],
            [
                "不實之戶籍遷入，亦不能以刑法第214 條相繩，最高法院91",
                ""
            ],
            [
                "年11月26日91年度第17次刑事庭會議決議及92年度臺上字第",
                ""
            ],
            [
                "1130號判決亦宣示相同意旨，可供參考。從而，縱有將戶籍",
                ""
            ],
            [
                "遷入，但實際居住所未隨之遷移之情形發生，倘行為人無使",
                ""
            ],
            [
                "特定候選人當選而遷徙戶籍之意圖及行為，非僅不構成刑法",
                ""
            ],
            [
                "第146條妨害投票罪，亦不得以刑法第214條罪名論處；惟尚",
                ""
            ],
            [
                "非不得由行政主管機關對於行為人另為適當之行政處分或科",
                ""
            ],
            [
                "以行政罰，附此敘明。",
                ""
            ],
            [
                "六、綜上，公訴人所舉事證，尚不足以排除合理性之懷疑，證明",
                ""
            ],
            [
                "被告丙○○、己○○、丁○○、甲○○、辛○○、壬○○及",
                ""
            ],
            [
                "癸○○等犯有如公訴意旨所指罪嫌無訛，此外卷內並無其他",
                ""
            ],
            [
                "積極證據，足資證明上開被告等有何犯行，原審以依現存之",
                ""
            ],
            [
                "證據資料，不能證明上開被告等確有公訴人所起訴之犯行，",
                ""
            ],
            [
                "判決上開被告等無罪，洵無不合。公訴人猶執陳詞，提起上",
                ""
            ],
            [
                "訴，請求撤銷改判有罪，非有理由，其上訴應予駁回。",
                ""
            ],
            [
                "七、被告己○○無正當之理由不到庭，爰不待其陳述，逕行判決",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條、第371條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李叔芬到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　3　　 月　　19　　日",
                ""
            ],
            [
                "　　　　　　　    刑事庭審判長法　官　林勤純",
                ""
            ],
            [
                "　　　　　　　　  　　　　　  法　官　朱光仁",
                ""
            ],
            [
                "　　　　　　　　　　　　　　  法　官　蔡新毅",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  李麗鳳",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　3　 　月　　24　　日",
                ""
            ],
            [
                "※附表",
                ""
            ],
            [
                "┌───┬────┬────┬───────┬────┐",
                ""
            ],
            [
                "│姓名  │戶籍地址│遷入日期│實際住所      │選舉人名│",
                ""
            ],
            [
                "│      │        │        │              │冊      │",
                ""
            ],
            [
                "├───┼────┼────┼───────┼────┤",
                ""
            ],
            [
                "│丙○○│連江縣南│95 02 09│連江縣南竿鄉珠│第3投票 │",
                ""
            ],
            [
                "│      │竿鄉津沙│        │螺村3鄰35號   │所第70頁│",
                ""
            ],
            [
                "│      │村144號 │        │              │        │",
                ""
            ],
            [
                "├───┼────┼────┼───────┼────┤",
                ""
            ],
            [
                "│己○○│連江縣南│94 08 25│連江縣南竿鄉介│第3投票 │",
                ""
            ],
            [
                "│      │竿鄉津沙│        │壽村3鄰47之3號│所第61頁│",
                ""
            ],
            [
                "│      │村95號  │        │              │        │",
                ""
            ],
            [
                "├───┼────┼────┼───────┼────┤",
                ""
            ],
            [
                "│丁○○│連江縣南│95 01 12│連江縣南竿鄉仁│第3投票 │",
                ""
            ],
            [
                "│      │竿鄉津沙│        │愛村6鄰93之1號│所第55頁│",
                ""
            ],
            [
                "│      │村73號  │        │              │        │",
                ""
            ],
            [
                "├───┼────┼────┼───────┼────┤",
                ""
            ],
            [
                "│甲○○│連江縣南│95 01 12│連江縣南竿鄉仁│第3投票 │",
                ""
            ],
            [
                "│      │竿鄉津沙│        │愛村6鄰93之1號│所第55頁│",
                ""
            ],
            [
                "│      │村73號  │        │              │        │",
                ""
            ],
            [
                "├───┼────┼────┼───────┼────┤",
                ""
            ],
            [
                "│辛○○│連江縣南│95 02 09│連江縣南竿鄉馬│第3投票 │",
                ""
            ],
            [
                "│      │竿鄉津沙│        │祖村3鄰54號   │所第50頁│",
                ""
            ],
            [
                "│      │村50號  │        │              │        │",
                ""
            ],
            [
                "├───┼────┼────┼───────┼────┤",
                ""
            ],
            [
                "│壬○○│連江縣南│94 08 19│連江縣南竿鄉福│第3投票 │",
                ""
            ],
            [
                "│      │竿鄉津沙│        │沃村4鄰53號   │所第48頁│",
                ""
            ],
            [
                "│      │村35號  │        │              │        │",
                ""
            ],
            [
                "├───┼────┼────┼───────┼────┤",
                ""
            ],
            [
                "│癸○○│連江縣南│95 02 08│連江縣南竿鄉復│第3投票 │",
                ""
            ],
            [
                "│      │竿鄉津沙│        │興村9鄰130號  │所第49頁│",
                ""
            ],
            [
                "│      │村35號  │        │              │        │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KMHM,96,選上訴,2,20080716,3": [
            [
                "福建高等法院金門分院刑事判決　　　　 96年度選上訴字第2號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "　　　　　　丁○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　己○○",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　林永頌律師",
                ""
            ],
            [
                "　　　　　　張譽尹律師",
                ""
            ],
            [
                "上列上訴人等因妨害投票案件，不服福建連江地方法院95年度訴",
                ""
            ],
            [
                "字第16號，中華民國96年3月1日第一審判決（起訴案號：福建連",
                ""
            ],
            [
                "江地方法院檢察署95年度選偵字第5 號），提起上訴，本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○、林巳蘭、乙○○、己○○部分撤銷。",
                ""
            ],
            [
                "甲○○、林巳蘭、乙○○、己○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○、林巳蘭、乙○○、己○○等人",
                ""
            ],
            [
                "，以附表所示『實際住所』為其住所，並未依公職人員選舉",
                ""
            ],
            [
                "罷免法第15條規定，在戶籍地址（或選舉區，下同）繼續居",
                ""
            ],
            [
                "住四個月以上之事實，竟基於使民國95年6 月10日投票之連",
                ""
            ],
            [
                "江縣第八屆南竿鄉村長選舉（下稱二合一選舉）發生不正確",
                ""
            ],
            [
                "結果之犯意，於附表所示『遷入日期』，向連江縣南竿鄉戶",
                ""
            ],
            [
                "政事務所，虛報遷入戶籍地址辦理同鄉內之住址變更，使不",
                ""
            ],
            [
                "知情之承辦戶籍登記之公務員登載於戶籍登記簿內，並誤認",
                ""
            ],
            [
                "甲○○、林巳蘭、乙○○、己○○等人，為符合在該戶籍地",
                ""
            ],
            [
                "址繼續居住四個月以上，且於投票日前二十日（95年5 月20",
                ""
            ],
            [
                "日前）已登入戶籍資料之合法選舉人，而據以編入選舉人名",
                ""
            ],
            [
                "冊，並於95年5 月26日公告確定，使甲○○、林巳蘭、乙○",
                ""
            ],
            [
                "○、己○○等人取得該次『二合一選舉』中南竿鄉津沙村村",
                ""
            ],
            [
                "長選舉之投票權，進而於95年6 月10日當天前往彼等戶籍所",
                ""
            ],
            [
                "在地之投票所投票，以上述非法方法，使『二合一選舉』之",
                ""
            ],
            [
                "南竿鄉津沙村村長選舉，投票總數及投票得票率等結果發生",
                ""
            ],
            [
                "不正確之結果。嗣開票結果顯示，南竿鄉村長選舉津沙村候",
                ""
            ],
            [
                "選人丙○○獲得72票，候選人李木菁獲得121 票（當選），",
                ""
            ],
            [
                "無效票1票，投票率55 %，因認被告等均涉刑法第146條妨害",
                ""
            ],
            [
                "投票罪嫌云云。",
                ""
            ],
            [
                "二、按被告未經審判證明有罪確定前，推定其為無罪；犯罪事實",
                ""
            ],
            [
                "應依證據認定之，無證據不得認定犯罪事實；又不能證明被",
                ""
            ],
            [
                "告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條、第301條第1 項分別定有明文。次按認定不利於被告",
                ""
            ],
            [
                "之事實，須依積極證據，茍積極之證據本身存有瑕疵而不足",
                ""
            ],
            [
                "為不利於被告事實之認定，即應為有利於被告之認定，更不",
                ""
            ],
            [
                "必有何有利之證據，而此用以證明犯罪事實之證據，猶須於",
                ""
            ],
            [
                "通常一般人均不至於有所懷疑，堪予確信其已臻真實者，始",
                ""
            ],
            [
                "得據以為有罪之認定，倘其證明尚未達到此一程度，而有合",
                ""
            ],
            [
                "理性之懷疑存在，致使無從為有罪之確信時，即應為無罪之",
                ""
            ],
            [
                "判決，此有最高法院82年度臺上字第163 號判決、76年度臺",
                ""
            ],
            [
                "上字第4986號、30年度上字第816 號等判例意旨可資參照，",
                ""
            ],
            [
                "而依法治國家之刑事訴訟原則，檢察官除提起公訴外，尚須",
                ""
            ],
            [
                "維持公訴，負有說服責任，其舉證責任之目的，係在充分證",
                ""
            ],
            [
                "明被告確有如公訴所指之犯罪事實，從而其舉證責任應存在",
                ""
            ],
            [
                "於刑事訴訟程序之全程，且於舉證不足以使法院產生有罪之",
                ""
            ],
            [
                "確信時，為終局之舉證責任未盡，是故，於公訴程序中用以",
                ""
            ],
            [
                "證明犯罪事實證據之蒐集、提出、及說服等責任在於檢察官",
                ""
            ],
            [
                "，刑事訴訟法第161條第1項規定檢察官就被告犯罪事實，應",
                ""
            ],
            [
                "負舉證責任，並指出證明之方法，即明示斯旨，至於修正前",
                ""
            ],
            [
                "刑事訴訟法第163條第1項及修正後刑事訴訟法第163條第2項",
                ""
            ],
            [
                "關於法院調查證據之規定，乃指法院應於訴訟當事人舉證之",
                ""
            ],
            [
                "範圍內，依職權或聲請，循刑事訴訟法第164 條以下關於證",
                ""
            ],
            [
                "據調查之程序及方法而為調查，以將檢察官及其他當事人之",
                ""
            ],
            [
                "舉證轉換為法院之證據認知，究明證據之證據能力與證明力",
                ""
            ],
            [
                "，最高法院91年臺上字第4091號判決謂：「當事人固得聲請",
                ""
            ],
            [
                "法院調查證據，而法院為發見真實，亦得依職權調查證據，",
                ""
            ],
            [
                "僅於維護公平正義或對被告之利益有重大關係之事項，始應",
                ""
            ],
            [
                "依職權調查之，修正刑事訴訟法第163 條第1、2項定有明文",
                ""
            ],
            [
                "。故法院於當事人主導之證據調查完畢後，認為事實未臻明",
                ""
            ],
            [
                "白，而卷內復有其他足認為有助於發現真實又足以影響判決",
                ""
            ],
            [
                "結果之證據存在，且有調查之可能者，固得依職權調查證據",
                ""
            ],
            [
                "，但並無蒐集證據之義務；蒐集證據乃職司追訴犯罪之檢察",
                ""
            ],
            [
                "官之職責，事實審法院調查證據之範圍仍以案內存在之證據",
                ""
            ],
            [
                "為限。」暨92年臺上字第128號判例謂：「刑事訴訟法第161",
                ""
            ],
            [
                "條已於91年2月8日修正公布，修正後同條第1 項規定：檢察",
                ""
            ],
            [
                "官就被告犯罪事實，應負舉證責任，並指出證明之方法。因",
                ""
            ],
            [
                "此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實",
                ""
            ],
            [
                "質舉證責任。倘其所提出之證據，不足為被告有罪之積極證",
                ""
            ],
            [
                "明，或其闡明之證明方法，無從說服法官以形成被告有罪之",
                ""
            ],
            [
                "心證，基於無罪推定之原則，自應為被告無罪判決之諭知。",
                ""
            ],
            [
                "」洵屬的論，可供參考。次按，修正前刑法第146條第1項規",
                ""
            ],
            [
                "定：「以詐術或其他非法之方法，使投票發生不正確之結果",
                ""
            ],
            [
                "或變造投票之結果者，處五年以下有期徒刑。」行為人主觀",
                ""
            ],
            [
                "上必須具備妨害投票正確結果之故意，客觀上必須有以詐術",
                ""
            ],
            [
                "或其他非法之方法，使投票發生不正確結果或變造投票結果",
                ""
            ],
            [
                "之行為，始該當本罪；其所謂「其他非法之方法」，係指除",
                ""
            ],
            [
                "詐術外，其他一切非法律所允許之方法均屬之，並不以構成",
                ""
            ],
            [
                "刑事法上犯罪之非法行為為限。嗣96年1月24日修正增列第2",
                ""
            ],
            [
                "項：「意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票者，亦同。」其立法理由係以：「三、現未實際居",
                ""
            ],
            [
                "住於戶籍地者有數百萬人，其因就業、就學、服兵役未實際",
                ""
            ],
            [
                "居住於戶籍地，或為子女學區、農保、都會區福利給付優渥",
                ""
            ],
            [
                "、保席次或其他因素而遷籍於未實際居住地，其原因不一。",
                ""
            ],
            [
                "然此與意圖支持特定候選人當選，進而遷徙戶籍之情形不同",
                ""
            ],
            [
                "，並非所有籍在人不在參與投票均須以刑罰相繩，是以第二",
                ""
            ],
            [
                "項以意圖使特定候選人當選虛偽遷徙戶籍投票者，為處罰之",
                ""
            ],
            [
                "對象。」是依上開修正增列第二項規定觀之，修正前之所謂",
                ""
            ],
            [
                "「其他非法之方法」，固包括行為人以不實遷入戶籍之方式",
                ""
            ],
            [
                "，致未實際居住於選舉區取得投票權而為投票者，但應以行",
                ""
            ],
            [
                "為人在主觀上有為支持某特定候選人之意圖為限，並非謂凡",
                ""
            ],
            [
                "以不實遷入戶籍之方式，致未實際居住於選舉區取得投票權",
                ""
            ],
            [
                "而投票者，即該當修正前刑法第146條第1項之構成要件。最",
                ""
            ],
            [
                "高法院97年度台上字第45號判決即宣示相同意旨，可供參考",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、訊據被告甲○○、林巳蘭、乙○○、己○○等均堅決否認有",
                ""
            ],
            [
                "何犯行，被告甲○○辯稱：伊出生於台灣，但在馬祖當兵，",
                ""
            ],
            [
                "89年4 月15日退伍後即至連江縣政府工務局服務，並住在南",
                ""
            ],
            [
                "竿機場後方之縣府工務所，於91年3 月間遷至津沙村97號，",
                ""
            ],
            [
                "92年5 月間與林巳蘭訂婚後搬遷至復興村租屋居住，因工務",
                ""
            ],
            [
                "所及租屋處無法設戶籍，故寄在馬祖村朋友家，伊與津沙村",
                ""
            ],
            [
                "村長候選人李木菁間無血緣關係，尚因工作關係認識另一候",
                ""
            ],
            [
                "選人丙○○，與兩位候選人之關係並無遠近之別，伊曾居住",
                ""
            ],
            [
                "津沙村，配偶林巳蘭與津沙村間亦有鄉情，因此而遷居津沙",
                ""
            ],
            [
                "村，與支持特定候選人無涉等語；被告林巳蘭辯稱：伊為馬",
                ""
            ],
            [
                "祖莒光人，於幼時由津沙村民陳新民與李妹金收養，其間雖",
                ""
            ],
            [
                "曾至台灣居住，但成年後在連江縣政府觀光局工作，與甲○",
                ""
            ],
            [
                "○結婚前即住在津沙村141 號，伊與李木菁間雖有甥舅關係",
                ""
            ],
            [
                "，但往來並不密切，伊遷徙戶籍，為公民權利之正當行使，",
                ""
            ],
            [
                "非為支持特定候選人等語；被告乙○○辯稱：伊出生於津沙",
                ""
            ],
            [
                "村146 號，直至就讀高中始遷赴台灣，於88年間又因在馬祖",
                ""
            ],
            [
                "覓得工作，自台灣遷回津沙村，與表哥辛○○一同住在津沙",
                ""
            ],
            [
                "村146 號，嗣表哥辛○○之三名子女陸續出生，方於94年間",
                ""
            ],
            [
                "遷居至隔壁即津沙村146之1號。津沙村為伊之出生地，及近",
                ""
            ],
            [
                "八年來之居住地，與伊關係深厚，伊並非為支持特定候選人",
                ""
            ],
            [
                "而遷移戶籍至津沙村等語；被告己○○辯稱：伊出生於台灣",
                ""
            ],
            [
                "桃園，但父母均為馬祖南竿人。伊於94年前往馬祖工作及居",
                ""
            ],
            [
                "住，又有往返台馬間之需要，故情商友人壬○○，設籍珠螺",
                ""
            ],
            [
                "村35號壬○○戶內，以節省台馬之間的交通費用，嗣因與壬",
                ""
            ],
            [
                "○○發生爭執，壬○○不再同意伊設籍在珠螺村35號戶內，",
                ""
            ],
            [
                "伊不得已情商同事乙○○，而將戶籍遷到乙○○津沙村 146",
                ""
            ],
            [
                "之1 號戶內，根本未曾考量系爭村長選舉。況且伊雖因認識",
                ""
            ],
            [
                "乙○○而結識李木菁，然止於萍水之交，關係並不深厚等語",
                ""
            ],
            [
                "。公訴人認被告甲○○、林巳蘭、乙○○及己○○等涉犯刑",
                ""
            ],
            [
                "法第146 條罪嫌，無非以渠等於上開二合一選舉投票日前，",
                ""
            ],
            [
                "未在附表所示之戶籍地址繼續居住四個月以上，為其主要論",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（ㄧ）被告甲○○原設籍台北縣、市，於91年2月1日將戶籍遷移",
                ""
            ],
            [
                "至福建省連江縣南竿鄉復興村7鄰103之1 號，於92年間又",
                ""
            ],
            [
                "遷往福建省連江縣南竿鄉馬祖村8 號，於94年12月27日復",
                ""
            ],
            [
                "將戶籍遷往福建省連江縣南竿鄉津沙村141號，津沙村141",
                ""
            ],
            [
                "號戶長為李開炳，甲○○因該戶籍遷入登記而取得連江縣",
                ""
            ],
            [
                "南竿鄉津沙村選舉區之投票權，於投票日前往投票等情，",
                ""
            ],
            [
                "有被告之戶籍謄本、全戶戶籍查詢結果列表及選舉人名冊",
                ""
            ],
            [
                "在卷可稽（見偵查卷第106頁、第117頁及原審卷第237 頁",
                ""
            ],
            [
                "）。證人即該次津沙村村長選舉候選人李木菁於原審審理",
                ""
            ],
            [
                "時雖結證稱：林巳蘭為伊之外甥女（見原審卷第193 頁）",
                ""
            ],
            [
                "，惟證人即該次津沙村村長選舉候選人丙○○於本院審理",
                ""
            ],
            [
                "時則結證稱伊自91年8月間起至95年8月間止擔任津沙村村",
                ""
            ],
            [
                "長，於91年間即認識甲○○，甲○○當時居住在伊住處附",
                ""
            ],
            [
                "近之津沙村97號，居住期間將近一年，伊因津沙村建設工",
                ""
            ],
            [
                "程之發包，與任職工務局之甲○○有公務上之往來等語（",
                ""
            ],
            [
                "見本院卷二第399頁至第400頁）。另證人即南竿警察所所",
                ""
            ],
            [
                "長陳可榮於原審結證證陳甲○○曾住過津沙村（見原審卷",
                ""
            ],
            [
                "第177 頁），證人辛○○於原審結證稱甲○○與林巳蘭婚",
                ""
            ],
            [
                "後假日會回津沙村，每個月約一、二次在津沙村過夜等語",
                ""
            ],
            [
                "（見原審卷第183 頁）。以上事證俱與被告甲○○所辯無",
                ""
            ],
            [
                "何扞格，彼此間亦無矛盾，足徵被告甲○○非無居住在津",
                ""
            ],
            [
                "沙村之事實，其與系爭二合一選舉津沙村村長候選人李木",
                ""
            ],
            [
                "菁間固具姻誼，與候選人丙○○間亦有公務上之往來及鄰",
                ""
            ],
            [
                "誼，公訴人復未指明被告甲○○究基於使何一候選人當選",
                ""
            ],
            [
                "之意圖而遷徙戶籍，或遭何一候選人或支持者之動員而設",
                ""
            ],
            [
                "籍投票，並舉證證明之，自難以臆測或推斷之方式，認定",
                ""
            ],
            [
                "被告有何使特定候選人當選而遷徙戶籍之意圖，或有何妨",
                ""
            ],
            [
                "害投票正確結果之故意。綜上事證，被告否認係為支持特",
                ""
            ],
            [
                "定候選人方遷徙戶籍，堪予採信，其本於選舉權參與二合",
                ""
            ],
            [
                "一選舉之投票，要屬公民權利之正當行使。",
                ""
            ],
            [
                "（二）被告林巳蘭出生地為福建省連江縣，於94年12月27日將戶",
                ""
            ],
            [
                "籍由福建省連江縣南竿鄉清水村8鄰120號遷往福建省連江",
                ""
            ],
            [
                "縣南竿鄉津沙村141號，津沙村141號戶長為李開炳，林巳",
                ""
            ],
            [
                "蘭因該戶籍遷入登記而取得連江縣南竿鄉津沙村選舉區之",
                ""
            ],
            [
                "投票權，於投票日前往投票等情，有被告之戶籍謄本、全",
                ""
            ],
            [
                "戶戶籍查詢結果列表及選舉人名冊在卷可稽（見偵查卷第",
                ""
            ],
            [
                "107頁、第117頁及原審卷第239 頁）。關於被告林巳蘭實",
                ""
            ],
            [
                "際居住之情形，證人即南竿警察所所長陳可榮於原審結證",
                ""
            ],
            [
                "稱曾在津沙村見過林巳蘭（見原審卷第177 頁）。證人辛",
                ""
            ],
            [
                "○○於原審審理時結證稱林巳蘭滿月後即被抱至伊家，伊",
                ""
            ],
            [
                "因而與林巳蘭間有兄妹關係，林巳蘭婚前住在津沙村 141",
                ""
            ],
            [
                "號，婚後曾住復興村，嗣又遷往介壽村，不過假日會回津",
                ""
            ],
            [
                "沙村，每個月約一、二次在津沙村過夜等語（見原審卷第",
                ""
            ],
            [
                "181頁至第183頁）；於本院審理時復結證稱林巳蘭與伊父",
                ""
            ],
            [
                "母間之收養關係始自林巳蘭滿月時，終於林巳蘭就讀國小",
                ""
            ],
            [
                "五年級時，收養關係終止後，林巳蘭回到台北內湖之原生",
                ""
            ],
            [
                "家庭，津沙村現任村長為伊之舅舅，於收養關係終止後，",
                ""
            ],
            [
                "與林巳蘭間少有互動，伊之父母與李木菁間亦少有互動等",
                ""
            ],
            [
                "語（見本院卷二第313頁至第315頁）。是以被告林巳蘭雖",
                ""
            ],
            [
                "不諱於投票前未實際繼續居住設籍地四個月以上，然而其",
                ""
            ],
            [
                "與津沙村間確有相當之鄉情與親誼等社會事務之正當關聯",
                ""
            ],
            [
                "，公訴人又未指明被告林巳蘭究基於使何一候選人當選之",
                ""
            ],
            [
                "意圖而遷徙戶籍，或遭何一候選人或支持者之動員而設籍",
                ""
            ],
            [
                "投票，並舉證證明之，自難僅以其未繼續居住設籍地四個",
                ""
            ],
            [
                "月之事實，臆測或推斷被告有何使特定候選人當選而遷徙",
                ""
            ],
            [
                "戶籍之意圖，或有何妨害投票正確結果之故意。被告林巳",
                ""
            ],
            [
                "蘭所辯，堪予採信。",
                ""
            ],
            [
                "（三）被告乙○○出生地為福建省連江縣，於94年12月6 日將戶",
                ""
            ],
            [
                "籍由福建省連江縣福沃村7 鄰108之2號遷至福建省連江縣",
                ""
            ],
            [
                "津沙村8鄰146之1號，並為福建省連江縣津沙村8鄰146之1",
                ""
            ],
            [
                "號之戶長，乙○○因該戶籍遷入登記而取得連江縣南竿鄉",
                ""
            ],
            [
                "津沙村選舉區之投票權，於投票日前往投票等情，有被告",
                ""
            ],
            [
                "之戶籍謄本、全戶戶籍查詢結果列表及選舉人名冊在卷可",
                ""
            ],
            [
                "憑（見偵查卷第114頁、第125頁及原審卷第240 頁）。證",
                ""
            ],
            [
                "人即津沙村警勤區警員陳家寶於原審審理時雖結證稱伊於",
                ""
            ],
            [
                "乙○○設籍地未曾見過乙○○等語（見原審卷第174 頁）",
                ""
            ],
            [
                "，惟卷內戶卡片副頁中陳家寶警員95年6 月16日查察記事",
                ""
            ],
            [
                "乃揭載當日12時至16時勘查時，於路上遇到乙○○正在清",
                ""
            ],
            [
                "運砂土，詢問其住在哪裡，告知其目前住在復興村151之4",
                ""
            ],
            [
                "號以及津沙村兩地跑，電話0000000000等語（見偵查卷第",
                ""
            ],
            [
                "103 頁），是以警員陳家寶訪查被告乙○○無著，究係被",
                ""
            ],
            [
                "告乙○○虛設戶籍所致，或因被告乙○○外出工作未遇，",
                ""
            ],
            [
                "尚非無疑，自不能遽為不利於被告之認定。矧證人陳可榮",
                ""
            ],
            [
                "於原審結證稱曾在津沙村見過乙○○（見原審卷第177 頁",
                ""
            ],
            [
                "），證人即警員李政餘於原審結證稱乙○○自94年7 月間",
                ""
            ],
            [
                "起至95年間在津沙村包工程，伊曾見過等語（見原審卷第",
                ""
            ],
            [
                "179 頁），證人庚○○於本院結證稱乙○○自93年底至96",
                ""
            ],
            [
                "年底間曾為伊之員工，擔任現場工程人員，伊自94年下半",
                ""
            ],
            [
                "年至95年上半年間在津沙承攬工程，曾聞乙○○提及其住",
                ""
            ],
            [
                "在津沙老家等語（見本院卷二第315頁至第316頁）。證人",
                ""
            ],
            [
                "戊○○於本院結證稱伊住在津沙村59號，與乙○○有同村",
                ""
            ],
            [
                "及同事之誼，伊係於94年間在津沙村從事整容工程時，與",
                ""
            ],
            [
                "乙○○共事等語（見本院卷二第318頁至第319頁）。證人",
                ""
            ],
            [
                "李木菁於原審審理時亦結證稱伊與乙○○間為叔姪關係，",
                ""
            ],
            [
                "乙○○從事土木工程，老闆為庚○○，一直住在津沙村，",
                ""
            ],
            [
                "也有工程在津沙村施工，聞其告知曾搬到復興村一、二年",
                ""
            ],
            [
                "等語。以上事證與被告乙○○所辯俱無不合，足徵被告乙",
                ""
            ],
            [
                "○○與津沙村間具有相當之經濟上利益，並有鄉情、親誼",
                ""
            ],
            [
                "等社會事務之正當關聯。參以公訴人迄未指明被告乙○○",
                ""
            ],
            [
                "乃基於使何一候選人當選之意圖而遷徙戶籍，或遭何一候",
                ""
            ],
            [
                "選人或支持者之動員而設籍投票，並舉證證明之，從而其",
                ""
            ],
            [
                "否認係為支持特定候選人或取得選舉權而遷徙戶籍，堪予",
                ""
            ],
            [
                "採信，則其本於選舉權參與二合一選舉之投票，當屬公民",
                ""
            ],
            [
                "權利之正當行使。",
                ""
            ],
            [
                "（四）被告己○○出生地為台灣省桃園縣，於95年1 月24日將戶",
                ""
            ],
            [
                "籍由福建省連江縣珠螺村3 鄰35號遷徙至福建省連江縣津",
                ""
            ],
            [
                "沙村8鄰146之1 號，戶長為乙○○，己○○因該戶籍遷入",
                ""
            ],
            [
                "登記而取得連江縣南竿鄉津沙村選舉區之投票權，於投票",
                ""
            ],
            [
                "日前往投票等情，有被告之戶籍謄本、全戶戶籍查詢結果",
                ""
            ],
            [
                "列表及選舉人名冊在卷可憑（見偵查卷第115頁、第126頁",
                ""
            ],
            [
                "及原審卷第241 頁）。證人即津沙村警勤區警員陳家寶於",
                ""
            ],
            [
                "原審審理時雖結證稱伊於津沙村以外處所曾見過己○○，",
                ""
            ],
            [
                "在己○○設籍地未曾見過己○○等語（見原審卷第174 頁",
                ""
            ],
            [
                "），惟卷內陳家寶警員職務報告書之記載，95年8 月15日",
                ""
            ],
            [
                "查訪己○○未遇，側面了解，己○○外出工作等語（見偵",
                ""
            ],
            [
                "查卷第101 頁），從而警員陳家寶訪查被告己○○無著，",
                ""
            ],
            [
                "究係被告己○○虛設戶籍所致，或因被告己○○外出工作",
                ""
            ],
            [
                "未遇，尚非無疑，自不能遽為不利於被告之認定。另由證",
                ""
            ],
            [
                "人陳可榮於原審結證稱曾在津沙村見過乙○○（見原審卷",
                ""
            ],
            [
                "第177 頁），證人庚○○於原審結證稱伊曾承包津沙村公",
                ""
            ],
            [
                "園景觀工程，並將部分工程分包予吳健明，施工時間係自",
                ""
            ],
            [
                "94年5月間起至95年3月間止，己○○為吳健明之員工，伊",
                ""
            ],
            [
                "確實見己○○在津沙村工地上工、釘模板，並聞其住在津",
                ""
            ],
            [
                "沙村東邊山地區等語（見原審卷第184頁至第185頁），參",
                ""
            ],
            [
                "合其各次往返台灣與馬祖間之交通費，依離島地區居民航",
                ""
            ],
            [
                "空票價補貼辦法得享優待之情，堪認被告己○○非無居住",
                ""
            ],
            [
                "津沙村之事實，且與津沙村間具有工作及福利給付等社會",
                ""
            ],
            [
                "事務之正當關聯。矧公訴人迄未指明被告己○○究基於使",
                ""
            ],
            [
                "何一候選人當選之意圖而遷徙戶籍，或遭何一候選人或支",
                ""
            ],
            [
                "持者之動員而設籍投票，並舉證證明之，從而其否認係為",
                ""
            ],
            [
                "支持特定候選人或取得選舉權而遷徙戶籍，應可採信，則",
                ""
            ],
            [
                "其本於選舉權參與二合一選舉之投票，自屬公民權利之正",
                ""
            ],
            [
                "當行使。",
                ""
            ],
            [
                "五、公訴意旨雖未對被告等所為，求依刑法第214 條使公務員登",
                ""
            ],
            [
                "載不實罪論處，惟起訴書犯罪事實欄中敘及被告等「虛報遷",
                ""
            ],
            [
                "入戶籍地址，使不知情之承辦戶籍登記之公務員登載於戶籍",
                ""
            ],
            [
                "登記簿內」，似認被告等非無涉犯刑法第214 條罪名之嫌。",
                ""
            ],
            [
                "第查：刑法第214 條所謂使公務員登載不實罪，須一經他人",
                ""
            ],
            [
                "聲明或申報，公務員即有登載之義務，並依其所為之聲明或",
                ""
            ],
            [
                "申報予以登載，而其登載之內容又屬不實之事項，始該當之",
                ""
            ],
            [
                "；若所為聲明或申報，公務員尚須為實質之審查以判斷其真",
                ""
            ],
            [
                "實與否，始得為一定之記載者，即非本罪所稱之使公務員登",
                ""
            ],
            [
                "載不實，自不成立刑法第214 條之使公務員登載不實罪，業",
                ""
            ],
            [
                "經最高法院73年度臺上字第1710號判例闡釋甚明。此外，戶",
                ""
            ],
            [
                "籍法第25條、54條、56條等規定戶籍登記事項自始不存在或",
                ""
            ],
            [
                "自始無效時，應為撤銷之登記，故意為不實之申請者，由戶",
                ""
            ],
            [
                "政事務所處罰之；次依戶籍法第47條第3項、第4項、第5 項",
                ""
            ],
            [
                "、同法施行細則第13條第1項第9 款、第2項、第15條等規定",
                ""
            ],
            [
                "，戶籍遷徙登記之申請，應於事件發生或確定後30日內為之",
                ""
            ],
            [
                "，申請人應於申請時提出證明遷徙事實之文件，由戶政機關",
                ""
            ],
            [
                "查驗核實後為之。足徵戶籍法所謂之遷出及遷入登記，並非",
                ""
            ],
            [
                "僅指戶籍上之異動而已，實應包括居住處所遷移之事實行為",
                ""
            ],
            [
                "在內，故如僅將戶籍遷出或遷入，而實際居住所未隨之遷移",
                ""
            ],
            [
                "，本質上即屬不實，行政機關除可依上開規定科以行政罰鍰",
                ""
            ],
            [
                "外，並得以其實際上無遷徙之事實，而逕行撤銷其遷入登記",
                ""
            ],
            [
                "。準此，戶籍遷徙登記，該管公務員顯有查核之義務，縱為",
                ""
            ],
            [
                "不實之戶籍遷入，亦不能以刑法第214 條相繩，最高法院91",
                ""
            ],
            [
                "年11月26日91年度第17次刑事庭會議決議及92年度臺上字第",
                ""
            ],
            [
                "1130號判決亦宣示相同意旨，可供參考。從而，縱有將戶籍",
                ""
            ],
            [
                "遷入，但實際居住所未隨之遷移之情形發生，倘行為人無使",
                ""
            ],
            [
                "特定候選人當選而遷徙戶籍之意圖及行為，非僅不構成刑法",
                ""
            ],
            [
                "第146條妨害投票罪，亦不得以刑法第214條罪名論處；惟尚",
                ""
            ],
            [
                "非不得由行政主管機關對於行為人另為適當之行政處分或科",
                ""
            ],
            [
                "以行政罰，附此敘明。",
                ""
            ],
            [
                "六、綜上，公訴人所舉事證，尚不足以使本院形成被告甲○○、",
                ""
            ],
            [
                "林巳蘭、乙○○及己○○等犯有如公訴意旨所列罪嫌之確切",
                ""
            ],
            [
                "心證，復查無其他積極證據，足資證明上開被告等有何犯行",
                ""
            ],
            [
                "，自應為無罪之諭知，以昭審慎。原審未能詳為勾稽，遽認",
                ""
            ],
            [
                "被告甲○○、林巳蘭、乙○○及己○○等意圖使特定候選人",
                ""
            ],
            [
                "當選，以虛偽遷徙戶籍取得投票權而為投票，據以論罪科刑",
                ""
            ],
            [
                "，即有不合。被告甲○○、林巳蘭、乙○○及己○○等提起",
                ""
            ],
            [
                "上訴，否認犯罪，指摘原判決不當，為有理由，應撤銷原判",
                ""
            ],
            [
                "決，改判被告甲○○、林巳蘭、乙○○及己○○等無罪。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李叔芬到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　7　　 月　　16　　日",
                ""
            ],
            [
                "　　　　　　　    刑事庭審判長法　官　林勤純",
                ""
            ],
            [
                "　　　　　　　　  　　　　　  法　官　朱光仁",
                ""
            ],
            [
                "　　　　　　　　　　　　　　  法　官　蔡新毅",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  李麗鳳",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　7　　 月　　18　　日",
                ""
            ],
            [
                "※附表",
                ""
            ],
            [
                "┌───┬────┬────┬───────┬────┐",
                ""
            ],
            [
                "│姓名  │戶籍地址│遷入日期│實際住所      │選舉人名│",
                ""
            ],
            [
                "│      │        │        │              │冊      │",
                ""
            ],
            [
                "├───┼────┼────┼───────┼────┤",
                ""
            ],
            [
                "│甲○○│連江縣南│94 12 27│連江縣南竿鄉馬│第3投票 │",
                ""
            ],
            [
                "│      │竿鄉津沙│        │祖村1鄰8號    │所第68頁│",
                ""
            ],
            [
                "│      │村141號 │        │              │        │",
                ""
            ],
            [
                "├───┼────┼────┼───────┼────┤",
                ""
            ],
            [
                "│林巳蘭│連江縣南│94 12 27│連江縣南竿鄉清│第3投票 │",
                ""
            ],
            [
                "│      │竿鄉津沙│        │水村8鄰120號  │所第68頁│",
                ""
            ],
            [
                "│      │村141號 │        │              │        │",
                ""
            ],
            [
                "├───┼────┼────┼───────┼────┤",
                ""
            ],
            [
                "│乙○○│連江縣南│94 12 06│連江縣南竿鄉福│第3投票 │",
                ""
            ],
            [
                "│      │竿鄉津沙│        │沃村7鄰108之2 │所第72頁│",
                ""
            ],
            [
                "│      │村146之1│        │號            │        │",
                ""
            ],
            [
                "│      │號      │        │              │        │",
                ""
            ],
            [
                "├───┼────┼────┼───────┼────┤",
                ""
            ],
            [
                "│己○○│連江縣南│95 01 24│連江縣南竿鄉珠│第3投票 │",
                ""
            ],
            [
                "│      │竿鄉津沙│        │螺村3鄰35號   │所第72頁│",
                ""
            ],
            [
                "│      │村146之1│        │              │        │",
                ""
            ],
            [
                "│      │號      │        │              │        │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KMHM,99,選上更(一),1,20100831,1": [
            [
                "福建高等法院金門分院刑事判決　　 99年度選上更(一)字第1號",
                ""
            ],
            [
                "上　訴　人　福建連江地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　戊○○",
                ""
            ],
            [
                "上列上訴人因被告妨害投票案件，不服福建連江地方法院95年度",
                ""
            ],
            [
                "訴字第16號，中華民國96年3月1日第一審判決（起訴案號：福建",
                ""
            ],
            [
                "連江地方法院檢察署95年度選偵字第5號），提起上訴，本院前",
                ""
            ],
            [
                "審判決後，經最高法院撤銷發回，本院更為判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於戊○○部分撤銷。",
                ""
            ],
            [
                "戊○○以其他非法之方法，使投票發生不正確之結果，處有期徒",
                ""
            ],
            [
                "刑肆月，如易科罰金以銀元參佰元即新台幣玖佰元折算壹日，褫",
                ""
            ],
            [
                "奪公權參年；減為有期徒刑貳月，如易科罰金以銀元參佰元即新",
                ""
            ],
            [
                "台幣玖佰元折算壹日，褫奪公權壹年陸月。緩刑貳年。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、戊○○係實際居住於連江縣南竿鄉復興村9鄰130號之住所，",
                ""
            ],
            [
                "明知其並未實際居住於連江縣南竿鄉津沙村35號戶籍地之事",
                ""
            ],
            [
                "實，竟基於使民國（下同）95年6月10日連江縣南竿鄉第八",
                ""
            ],
            [
                "屆村長選舉（以下簡稱二合一選舉）投票發生不正確結果之",
                ""
            ],
            [
                "故意，於95年2月8日，向南竿鄉戶政事務所虛報遷入連江縣",
                ""
            ],
            [
                "南竿鄉津沙村35號戶籍地，以此「虛偽遷徙戶籍」之非法方",
                ""
            ],
            [
                "法，致使連江縣南竿鄉戶政事務所及連江縣選舉委員會，於",
                ""
            ],
            [
                "辦理民國95年6月10日「連江縣第八屆南竿鄉鄉民代表暨第",
                ""
            ],
            [
                "八屆南竿鄉村長選舉」（下稱二合一選舉）時，依據公職人",
                ""
            ],
            [
                "員選舉罷免法第15條及第4條之「有選舉權人在各該選舉區",
                ""
            ],
            [
                "繼續居住四個月以上者，為公職人員選舉各該選舉區之選舉",
                ""
            ],
            [
                "人」及「居住期間之起算，以申報戶籍遷入登記之申請日期",
                ""
            ],
            [
                "為準」等規定，誤認戊○○已於投票日（即95年6月10日）",
                ""
            ],
            [
                "前一日於該戶籍所在地之選舉區南竿鄉津沙村繼續居住4個",
                ""
            ],
            [
                "月以上，並於95年5月26日編入該次「二合一」選舉之選舉",
                ""
            ],
            [
                "人名冊公告確定，使戊○○虛偽取得該次選舉之投票權確定",
                ""
            ],
            [
                "。詎戊○○於接獲投票通知單後，自知未實際居住於上開南",
                ""
            ],
            [
                "竿鄉津沙村35號戶籍地地址4個月以上，係因虛報遷入戶籍",
                ""
            ],
            [
                "而取得該選舉區選舉權，竟仍於95年6月10日前往其戶籍所",
                ""
            ],
            [
                "在地之投票所投票，以上述非法方法，使該次「二合一」選",
                ""
            ],
            [
                "舉之南竿鄉津沙村村長選舉投票總數及得票率發生不正確之",
                ""
            ],
            [
                "結果。嗣經開票結果顯示，南竿鄉村長選舉津沙村候選人李",
                ""
            ],
            [
                "祥義獲得72票，候選人李木菁獲得121票（當選），無效票1",
                ""
            ],
            [
                "票，投票率百分之55。",
                ""
            ],
            [
                "二、案經連江縣警察局移送福建連江地方法院檢察署檢察官偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項固有明文；",
                ""
            ],
            [
                "惟被告以外之人於審判外之陳述，雖不符同法第159條之1至",
                ""
            ],
            [
                "之 4規定，而經當事人於審判程序同意作為證據，法院審酌",
                ""
            ],
            [
                "該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為",
                ""
            ],
            [
                "證據；又當事人、代理人或辯護人於法院調查證據時，知有",
                ""
            ],
            [
                "第159條第1項不得為證據之情形，而未於言詞辯論終結前聲",
                ""
            ],
            [
                "明異議者，視為有前項之同意，同法第159條之5亦定有明文",
                ""
            ],
            [
                "。本件認定事實所引用之卷內所有卷證資料，計有被告戊○",
                ""
            ],
            [
                "○之戶籍謄本（95年度選偵字第5號偵查卷影本第113頁）、",
                ""
            ],
            [
                "戶口卡片副頁（前揭偵查卷影本第96頁至99頁）、「連江縣",
                ""
            ],
            [
                "第八屆鄉民代表暨村長選舉」選舉人名冊（前揭偵查卷影本",
                ""
            ],
            [
                "第124頁）、95年村長選舉候選人抽籤號次一覽表（原審95",
                ""
            ],
            [
                "年度訴字第16號刑事卷影本第232頁，以下簡稱原審卷影本",
                ""
            ],
            [
                "）、全戶戶籍資料查詢結果（原審卷影本第233頁至241頁）",
                ""
            ],
            [
                "及被告戊○○於警詢及偵訊之筆錄（前揭偵查卷影本第66頁",
                ""
            ],
            [
                "至第68頁、172頁）等證據，經查公訴人、被告戊○○於原",
                ""
            ],
            [
                "審審理終結前已就上開卷證資料之證據能力表示均無意見，",
                ""
            ],
            [
                "本院復審酌上開證據作成之情況，並非公務員違背法定程序",
                ""
            ],
            [
                "所取得，核屬適當為本件之證據，依刑事訴訟法第159條之5",
                ""
            ],
            [
                "第2項規定，本件認定事實所引用之上開證據，均有證據能",
                ""
            ],
            [
                "力，合先敘明。",
                ""
            ],
            [
                "貳、戊○○有罪部分：",
                ""
            ],
            [
                "一、上開事實，已據被告戊○○於99年8月18日在本院審理時供",
                ""
            ],
            [
                "承認罪在卷（本院卷第248頁、251頁），此外並有被告戊○",
                ""
            ],
            [
                "○之戶籍謄本（95年度選偵字第5號偵查卷影本第113頁）、",
                ""
            ],
            [
                "戶口卡片副頁（前揭偵查卷影本第96頁至99頁）、「連江縣",
                ""
            ],
            [
                "第八屆鄉民代表暨村長選舉」選舉人名冊（前揭偵查卷影本",
                ""
            ],
            [
                "第124頁）、95年村長選舉候選人抽籤號次一覽表（原審卷",
                ""
            ],
            [
                "影本第232頁）、全戶戶籍資料查詢結果（原審卷影本第233",
                ""
            ],
            [
                "頁至241頁）等在卷可資佐證，本件事證明確，被告犯行應",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "二、",
                ""
            ],
            [
                "（一）、本院考量離島地區選舉特點就是在於選舉人口少，如虛",
                ""
            ],
            [
                "偽遷入戶籍以取得投票權就會影響到投票的選舉結果，",
                ""
            ],
            [
                "故重點在於虛偽遷入戶籍以取得投票的目的是否會影響",
                ""
            ],
            [
                "到投票結果。上開連江縣全縣人口數未達萬人，已如上",
                ""
            ],
            [
                "述。而觀之上開南竿鄉津沙村村長選舉得票結果顯示候",
                ""
            ],
            [
                "選人李祥義獲得72票，候選人李木菁獲得121票（當選",
                ""
            ],
            [
                "），無效票1票，投票率百分之55。上述津沙村村長選",
                ""
            ],
            [
                "舉候選人二人間得票數彼此間相差甚微。由此可見票數",
                ""
            ],
            [
                "之取得對於選舉之候選人而言乃選舉勝敗關鍵極為重大",
                ""
            ],
            [
                "，故有無虛設戶籍以取得投票權對於離島人口數未達萬",
                ""
            ],
            [
                "人之連江縣村長選舉之結果可謂極有重大影響甚明。",
                ""
            ],
            [
                "（二）、按人民有居住及遷徙之自由，固為憲法第10條所明定，",
                ""
            ],
            [
                "但所謂居住遷徙自由，並非漫無限制而得任意行使。在",
                ""
            ],
            [
                "為防止妨礙他人自由，避免緊急危難，維持社會秩序，",
                ""
            ],
            [
                "或增進公共利益所必要者，依憲法第23條之規定，仍得",
                ""
            ],
            [
                "以法律限制之，此即所謂法律保留原則。又公職人員選",
                ""
            ],
            [
                "舉罷免法第15條第1項規定：「有選舉權人在各該選舉",
                ""
            ],
            [
                "區繼續居住四個月以上者，為公職人員選舉各該選舉區",
                ""
            ],
            [
                "之選舉人。」，係以確有在各該選舉區繼續居住4個月",
                ""
            ],
            [
                "以上之事實，為其取得選舉人資格之條件，而非單憑形",
                ""
            ],
            [
                "式上之戶籍登記，為認定之唯一依據。且在行政區域內",
                ""
            ],
            [
                "之政權，應由該行政區之人民行使，始符主權在民之原",
                ""
            ],
            [
                "則，如由其他地區之人民越俎代庖，自與上開原則及公",
                ""
            ],
            [
                "職人員選舉罷免法第15條第1項規定之意旨相違。是公",
                ""
            ],
            [
                "職人員選舉罷免法第15條第1項規定之目的，即在於管",
                ""
            ],
            [
                "理戶籍、維護社會秩序及選舉之公平性，為維護社會秩",
                ""
            ],
            [
                "序之必要，而對人民居住遷徙自由所附加之限制。故為",
                ""
            ],
            [
                "參與公職人員法定選舉之投票，以取得選舉權為目的，",
                ""
            ],
            [
                "並無遷入及繼續居住該選舉區4個月以上之事實，而於4",
                ""
            ],
            [
                "個月前虛報戶籍遷入登記，經戶政機關編入選舉人名冊",
                ""
            ],
            [
                "並公告確定，乃參加投票選舉，其妨害選舉之純正及公",
                ""
            ],
            [
                "正性結果，至為顯然。如認虛報戶籍以參與投票者，仍",
                ""
            ],
            [
                "屬合法之選舉權人，無異任由與選舉區內利害無關之人",
                ""
            ],
            [
                "代為行使選舉權，自非的論（最高法院97年度台上字第",
                ""
            ],
            [
                "5311號刑事判決參照）。",
                ""
            ],
            [
                "（三）、故選舉人以選舉該特定候選人為目的，並無遷入及居住",
                ""
            ],
            [
                "該選舉區之事實，而於四個月前虛報戶籍遷入登記，雖",
                ""
            ],
            [
                "經戶政機關編入選舉人名冊並公告確定，而參加投票選",
                ""
            ],
            [
                "舉（此即「幽靈人口」），如仍認屬合法之選舉權人，",
                ""
            ],
            [
                "無異任由與選舉區內利害無關之人代為行使選舉權，自",
                ""
            ],
            [
                "與公職人員選舉罷免法第15條第1項規範管理戶籍、維",
                ""
            ],
            [
                "護社會秩序及選舉公平性之立法目的相悖。是公職人員",
                ""
            ],
            [
                "選舉罷免法第15條第1項係為維護社會秩序之必要，而",
                ""
            ],
            [
                "對人民居住遷徙自由所附加之限制，且此項限制尚難謂",
                ""
            ],
            [
                "逾越憲法第23條之比例原則。",
                ""
            ],
            [
                "（四）、次按以詐術或其他非法之方法，使投票發生不正確之結",
                ""
            ],
            [
                "果或變造投票之結果者，處五年以下有期徒刑，刑法第",
                ""
            ],
            [
                "146條第1項定有明文。而本條項之立法目的在杜絕任何",
                ""
            ],
            [
                "選舉舞弊，以達選舉之純正與公平；該條之規定，係屬",
                ""
            ],
            [
                "概括之規定，除使用詐術外，其他一切以非法之方法，",
                ""
            ],
            [
                "達妨害選舉之公平與純正者，均有該條之適用。",
                ""
            ],
            [
                "（五）、又現代民主政治基於國民主權原則，將政權付諸人民，",
                ""
            ],
            [
                "由人民選舉代表行使，其中因各國幅員大小不一，小者",
                ""
            ],
            [
                "固可由人民共同決定，大者則非區分各級行政區域、組",
                ""
            ],
            [
                "織治理不可，在區分若干行政區域下，該行政區域之政",
                ""
            ],
            [
                "權行使，理應由該行政區之人民行使，且僅能由該區域",
                ""
            ],
            [
                "之人民行使，非能由其他地區之人代為決定。若為遵守",
                ""
            ],
            [
                "上開公職人員選舉罷免法之規定，以支持某特定候選人",
                ""
            ],
            [
                "為目的，而將戶籍及實際住所遷入該選舉區，固符合上",
                ""
            ],
            [
                "開規定，然若實際上並未繼續居住該選舉區，僅為支持",
                ""
            ],
            [
                "某特定候選人，而虛報遷入戶籍，進而參與投票，其妨",
                ""
            ],
            [
                "害選舉之純正及公正性，至為顯然。再虛偽選舉人，雖",
                ""
            ],
            [
                "有遷入戶籍，惟選前未在該處居住，不了解地方事務，",
                ""
            ],
            [
                "選後常即遷出，或縱未遷出，亦無居住事實，地方利害",
                ""
            ],
            [
                "與之毫不相干，其遷入戶籍，單純只是讓特定候選人取",
                ""
            ],
            [
                "得選舉優勢，自然違反民主運作、地方自治之精神。",
                ""
            ],
            [
                "（六）、綜上所述，以虛偽遷入戶籍，實際上未繼續確實居住，",
                ""
            ],
            [
                "僅符合公職人員選舉罷免法繼續居住四個月以上規定之",
                ""
            ],
            [
                "形式，其參與投票，即與刑法第146條第1項所規定「非",
                ""
            ],
            [
                "法方法」之要件相當。",
                ""
            ],
            [
                "三、查被告戊○○於行為後，刑法於94年2月2日修正公布，並自",
                ""
            ],
            [
                "95年7月1日起施行，行為後法律有變更者，應依刑法第2條",
                ""
            ],
            [
                "第1項予以比較適用。又刑法第2條第1項「行為後法律有變",
                ""
            ],
            [
                "更者，適用行為時之法律。但行為後之法律有利於行為人者",
                ""
            ],
            [
                "，適用最有利於行為人之法律」之規定，係規範行為後法律",
                ""
            ],
            [
                "變更所生新、舊法律比較適用之準據法，並非刑法實體法律",
                ""
            ],
            [
                "，自不生行為後法律變更之比較適用問題，故刑法修正施行",
                ""
            ],
            [
                "後，應適用修正後第2條第1項規定，依「從舊、從輕」原則",
                ""
            ],
            [
                "，為新舊法律之比較適用。又比較新舊法時，應就罪刑有關",
                ""
            ],
            [
                "之共犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，",
                ""
            ],
            [
                "以及累犯加重、自首減輕暨其他法定加減原因（如身分加減",
                ""
            ],
            [
                "）與加減例等一切情形，綜其全部罪刑之結果而為比較後，",
                ""
            ],
            [
                "再適用有利於行為人之法律處斷，而不得一部割裂分別適用",
                ""
            ],
            [
                "不同之新、舊法（最高法院24年上字第4634號、29年上字第",
                ""
            ],
            [
                "964號判例意旨及最高法院95年度第8次刑事庭會議決議參照",
                ""
            ],
            [
                "）。再者，刑法第2條第1項係規範行為後「法律變更」所生",
                ""
            ],
            [
                "新舊法比較適用之準據法，故被告行為後刑法條文之修正，",
                ""
            ],
            [
                "對於被告並無有利或不利之情形者（例如新舊法處罰輕重相",
                ""
            ],
            [
                "同，犯罪構成要件亦無寬嚴之別等），即無庸適用修正後刑",
                ""
            ],
            [
                "法第2條第1項規定。爰就新舊法之比較適用分敘如下：",
                ""
            ],
            [
                "（一）、又修正前刑法第41條第1項前段規定：「犯最重本刑為5",
                ""
            ],
            [
                "年以下有期徒刑之刑之罪，而受6個月以下有期徒刑或",
                ""
            ],
            [
                "拘役之宣告，因身體、教育、職業、家庭之關係或其他",
                ""
            ],
            [
                "正當理由，執行顯有困難者，得以1元以上3元以下折算",
                "1元,3元"
            ],
            [
                "1日，易科罰金」；第2項規定：「併合處罰之數罪，均",
                ""
            ],
            [
                "有前項情形，其應執行之刑逾6月者，亦同。」；而刑",
                ""
            ],
            [
                "法修正施行前之易科罰金折算標準，修正前罰金罰鍰提",
                ""
            ],
            [
                "高標準條例第2條前段規定（95年5月17日修正刪除，95",
                ""
            ],
            [
                "年7月1日施行），就其原定數額提高為100倍折算1日，",
                ""
            ],
            [
                "則刑法修正施行前易科罰金折算標準，應以銀元300元",
                "300"
            ],
            [
                "（即新臺幣900元）折算1日；而修正後刑法第41條第1",
                "900元"
            ],
            [
                "項前段規定：「犯最重本刑為5年以下有期徒刑以下之",
                ""
            ],
            [
                "罪，而受6個月以下有期徒刑或拘役之宣告者，得以新",
                ""
            ],
            [
                "臺幣1千元、2千元或3千元折算1日，易科罰金」；第2",
                "1千元,2千元,3千元"
            ],
            [
                "項規定：「前項規定於數罪併罰，其應執行之刑未逾6",
                ""
            ],
            [
                "月者，亦適用之。」。綜合比較新舊法易科罰金之折算",
                ""
            ],
            [
                "標準，修正後之刑法之規定，並非較有利於被告，自應",
                ""
            ],
            [
                "依刑法第2條第1項前段之規定適用有利於行為人之修正",
                ""
            ],
            [
                "前刑法第41條第1項前段規定，諭知易科罰金之折算標",
                ""
            ],
            [
                "準。",
                ""
            ],
            [
                "（二）、綜上所述，有關新、舊法關於刑法第41條易科罰金之規",
                ""
            ],
            [
                "定，修法之規定並非較有利於於被告，爰依整體比較之",
                ""
            ],
            [
                "結果，依修正後刑法第2條第1項前段之規定，適用行為",
                ""
            ],
            [
                "時之舊法處斷。",
                ""
            ],
            [
                "（三）、在虛偽遷入戶籍，實際上未確實居住之情形，構成修正",
                ""
            ],
            [
                "前刑法第146條第1項之妨害投票（最高法院94年度台上",
                ""
            ],
            [
                "字第3657號、92年度台上字第5229號判決要旨參照），",
                ""
            ],
            [
                "已如前述；而本件被告戊○○行為後，刑法第146條雖",
                ""
            ],
            [
                "增列第二項：「意圖使特定候選人當選，以虛偽遷徙戶",
                ""
            ],
            [
                "籍取得投票權，而為投票者，亦同。」，惟第1項、第2",
                ""
            ],
            [
                "項法定刑相同，適用被告行為時之法律，即修正前刑法",
                ""
            ],
            [
                "第146條第1項之規定，對被告並無不利。",
                ""
            ],
            [
                "（四）、按刑法第74條有關緩刑之規定，業於94年1月7日修正、",
                ""
            ],
            [
                "同年2月2日公布，並於95年7月1日施行，而犯罪在新法",
                ""
            ],
            [
                "施行前，新法施行後，緩刑之宣告，應適用新法第74條",
                ""
            ],
            [
                "之規定（最高法院95年度第8次刑庭會議決議參照），",
                ""
            ],
            [
                "是本案有關緩刑之宣告，自應直接適用修正後之刑法第",
                ""
            ],
            [
                "74條之規定，毋庸比較新舊法之適用，併予敘明。",
                ""
            ],
            [
                "（五）、關於褫奪公權部分：查刑法第37條第2項於有關褫奪公",
                ""
            ],
            [
                "權之規定，於94年1月7日修正公布，於95年7月1日施行",
                ""
            ],
            [
                "，將原規定「宣告六個月以上有期徒刑，依犯罪之性質",
                ""
            ],
            [
                "認為有褫奪公權之必要者，宣告一年以上十年以下褫奪",
                ""
            ],
            [
                "公權」，修正為「宣告一年以上有期徒刑，依犯罪之性",
                ""
            ],
            [
                "質認為有褫奪公權之必要者，宣告一年以上十年以下褫",
                ""
            ],
            [
                "奪公權」，經比較修正前、後之規定，以新法之規定對",
                ""
            ],
            [
                "被告而言較有利，本應適用新法之規定，惟按「犯本章",
                ""
            ],
            [
                "之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以",
                ""
            ],
            [
                "上之刑者，並宣告褫奪公權」，96 年11月7日修正公布",
                ""
            ],
            [
                "之公職人員選舉罷免法第113條第3項（即修正前之95年",
                ""
            ],
            [
                "5月30日修正公布之公職人員選舉罷免法第98條第3項）",
                ""
            ],
            [
                "定有明文，此項褫奪公權之規定，寓有強制性，為刑法",
                ""
            ],
            [
                "第37條第2項之特別規定，不受刑法第37條第2項之限制",
                ""
            ],
            [
                "，自應優先適用（即修正前）公職人員選舉罷免法第98",
                ""
            ],
            [
                "條第3項之規定諭知褫奪公權（最高法院81年度台非字",
                ""
            ],
            [
                "第246號判決參照），則本案褫奪公權宣告之基礎既非",
                ""
            ],
            [
                "刑法第37條第2項，而僅適用其期間之規定，此部分新",
                ""
            ],
            [
                "舊法並無二致，自不生比較適用之問題，爰依法律適用",
                ""
            ],
            [
                "之原則適用修正後刑法第37條第2項之規定，附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、查被告戊○○係以其他非法之方法，使投票發生不正確之結",
                ""
            ],
            [
                "果，核其所為係犯修正前刑法第146條第1項妨害投票罪。",
                ""
            ],
            [
                "五、按中華民國96年罪犯減刑條例業經立法院於96年6月15日三",
                ""
            ],
            [
                "讀通過，嗣經總統於96年7月4日令公布，依同條例第16 條",
                ""
            ],
            [
                "規定，於96年7月16日施行。查上開被告戊○○犯罪行為時",
                ""
            ],
            [
                "間，係在民國96年4月24日以前，所犯之罪亦合於中華民國",
                ""
            ],
            [
                "96年罪犯減刑條例第2條第1項第3款規定之減刑條件，故被",
                ""
            ],
            [
                "告自有上開減行條例之適用。",
                ""
            ],
            [
                "六、對於原判決關於被告戊○○予以判決無罪，撤銷理由部分：",
                ""
            ],
            [
                "（一）、原審疏未詳查，對於被告戊○○部分遽為無罪判決之諭",
                ""
            ],
            [
                "知，尚有未洽；檢察官提起上訴，以上開被告戊○○確",
                ""
            ],
            [
                "有如起訴書所載，並未實際居住於連江縣南竿鄉津沙村",
                ""
            ],
            [
                "35號戶籍地之事實，且未依據公職人員選舉罷免法第15",
                ""
            ],
            [
                "條規定，在戶籍地址（或選舉區）繼續居住四個月以上",
                ""
            ],
            [
                "之事實，在設籍取得投票權後，進而參與95年6月10日",
                ""
            ],
            [
                "投票之連江縣南竿鄉第八屆鄉民代表及村長選舉（下稱",
                ""
            ],
            [
                "二合一選舉），使該次選舉發生不正確結果，已有書證",
                ""
            ],
            [
                "、戶籍謄本、戶口查察通報單影本、戶口卡片副頁影本",
                ""
            ],
            [
                "、選舉人名冊影本、投開票結果統計表影本等在卷足憑",
                ""
            ],
            [
                "。並以被告係於95年2月，距離95年6月10日舉辦之選舉",
                ""
            ],
            [
                "甚為接近之時始將其戶籍遷入南竿鄉津沙村35號戶籍地",
                ""
            ],
            [
                "，足認被告係為支持特定候選人而遷徙戶籍，被告平日",
                ""
            ],
            [
                "並無在選舉區居住之事實，卻仍執意參預該次選舉投票",
                ""
            ],
            [
                "，以連江地區各鄉或各村（即本次選舉之選舉區）人口",
                ""
            ],
            [
                "甚少，人際關係異常緊密之特殊情事，被告明知在該選",
                ""
            ],
            [
                "舉區內無居住之事實，仍甘冒法紀參與投票，足見被告",
                ""
            ],
            [
                "設籍，係為支持特定候選人取得投票權所為之不法行為",
                ""
            ],
            [
                "甚明，指摘原判決不當，經核為有理由。",
                ""
            ],
            [
                "（二）、原判決關於被告戊○○部分既有上開不當之處，顯屬無",
                ""
            ],
            [
                "可維持，應由本院將原判決關於上開被告戊○○部分撤",
                ""
            ],
            [
                "銷，另為適法之判決，以期妥適。",
                ""
            ],
            [
                "七、",
                ""
            ],
            [
                "（一）、爰審酌上開被告戊○○之犯罪動機、目的、係以遷移虛",
                ""
            ],
            [
                "設戶籍取得投票權為方法、手段，妨害此次連江縣南竿",
                ""
            ],
            [
                "鄉第八屆鄉民代表及村長選舉之投票結果，破壞民主法",
                ""
            ],
            [
                "治之公平性與選舉之公正性及純潔性及被告犯罪後之態",
                ""
            ],
            [
                "度等一切情狀，改判處如主文第二項所示之宣告刑，併",
                ""
            ],
            [
                "諭知易科罰金之折算標準，以示懲儆。",
                ""
            ],
            [
                "（二）、按中華民國96年罪犯減刑條例業經立法院於96年6月15",
                ""
            ],
            [
                "日三讀通過，嗣經總統於96年7月4日令公布，依同條例",
                ""
            ],
            [
                "第16條規定，於96年7月16日施行。查上開被告戊○○",
                ""
            ],
            [
                "犯罪行為時間，係在民國96年4月24日以前，所犯之罪",
                ""
            ],
            [
                "亦合於中華民國96年罪犯減刑條例第2條第1項第3款規",
                ""
            ],
            [
                "定之減刑條件，爰予以減其宣告刑二分之一，併諭知易",
                ""
            ],
            [
                "科罰金之折算標準。",
                ""
            ],
            [
                "（三）、",
                ""
            ],
            [
                "1、查被告戊○○未曾因犯罪而受有期徒刑以上刑之宣告，",
                ""
            ],
            [
                "此有臺灣高等法院被告全國前案紀錄表在卷可稽（本院",
                ""
            ],
            [
                "卷第52頁、214頁）；被告經此偵審教訓後應知所警惕",
                ""
            ],
            [
                "而無再犯之虞，本院因認對被告戊○○所受宣告之刑以",
                ""
            ],
            [
                "暫不執行為適當，爰對該被告予以宣告緩刑2年，以啟",
                ""
            ],
            [
                "自新。",
                ""
            ],
            [
                "2、另依修正前公職人員選舉罷免法公職人員選舉罷免法第",
                ""
            ],
            [
                "98條第3項規定，對該被告戊○○部分諭知宣告褫奪公",
                ""
            ],
            [
                "權3年，併依前開減刑條例第14條、第2條第1項第3款規",
                ""
            ],
            [
                "定之減刑條件，爰就上開被告戊○○宣告之褫奪公權3",
                ""
            ],
            [
                "年予以減輕其期間，減為褫奪公權1年6月。",
                ""
            ],
            [
                "參、被告丙○○、甲○○二人無罪部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告丙○○、甲○○夫婦等二人，均係實際",
                ""
            ],
            [
                "居住於連江縣南竿鄉仁愛村6鄰93之1號住所，並未實際居住",
                ""
            ],
            [
                "於連江縣南竿鄉津沙村73號戶籍地之事實，亦未依公職人員",
                ""
            ],
            [
                "選舉罷免法第15條規定，在上開戶籍地址（或選舉區）繼續",
                ""
            ],
            [
                "居住4個月以上之事實，竟基於使民國（下同）95年6月10日",
                ""
            ],
            [
                "投票之連江縣第八屆南竿鄉村長選舉（下簡稱二合一選舉）",
                ""
            ],
            [
                "發生不正確結果之犯意，於95年1月12日，向連江縣南竿鄉",
                ""
            ],
            [
                "戶政事務所，虛報遷入上開戶籍地址辦理同鄉內之住址變更",
                ""
            ],
            [
                "，使不知情之承辦戶籍登記之公務員登載於戶籍登記簿內，",
                ""
            ],
            [
                "並誤認被告丙○○、甲○○夫婦二人，為符合在該戶籍地址",
                ""
            ],
            [
                "繼續居住4個月以上，且於投票日前20日（95年5月20日前）",
                ""
            ],
            [
                "已登入戶籍資料之合法選舉人，而據以編入選舉人名冊，並",
                ""
            ],
            [
                "於95年5月26日公告確定，使被告丙○○、甲○○夫婦等人",
                ""
            ],
            [
                "取得該次二合一選舉中南竿鄉津沙村村長選舉之投票權，進",
                ""
            ],
            [
                "而於95年6月10日當天前往彼等戶籍所在地之投票所投票，",
                ""
            ],
            [
                "以上述非法方法，使『二合一選舉』之南竿鄉津沙村村長選",
                ""
            ],
            [
                "舉，投票總數及投票得票率等結果發生不正確之結果。嗣開",
                ""
            ],
            [
                "票結果顯示，南竿鄉村長選舉津沙村候選人李祥義獲得72票",
                ""
            ],
            [
                "，候選人李木菁獲得121票，無效票1票，投票率55%，因認",
                ""
            ],
            [
                "被告丙○○、甲○○二人所為均涉犯有刑法第146條第1項（",
                ""
            ],
            [
                "起訴書漏載第1項）妨害投票罪嫌云云。",
                ""
            ],
            [
                "二、按「行為後法律有變更者，適用行為時之法律。但行為後之",
                ""
            ],
            [
                "法律有利於行為人者，適用最有利於行為人之法律。」，刑",
                ""
            ],
            [
                "法第2條第1項定有明文。次按「犯罪後之法律已廢止其刑罰",
                ""
            ],
            [
                "者，應諭知免訴之判決，為刑事訴訟法第302條第4款所明定",
                ""
            ],
            [
                "。至所謂犯罪後之法律已廢止其刑罰，不僅指刑事處罰條文",
                ""
            ],
            [
                "業經廢止而言，即因修改刑事法律之結果，使原條文規定之",
                ""
            ],
            [
                "犯罪構成要件變更，致起訴時認係刑事犯罪行為，但審判中",
                ""
            ],
            [
                "已不以為係刑事犯罪者，亦包括在內。又刑法第2條第1項係",
                ""
            ],
            [
                "行為後刑事法律變更時，新、舊法之比較適用原則。依此規",
                ""
            ],
            [
                "定，行為後法律有變更者，以適用裁判時之法律為原則，適",
                ""
            ],
            [
                "用最有利於行為人之裁判前法律（包括行為時法及中間法）",
                ""
            ],
            [
                "為例外。故行為後刑事犯罪之構成要件，若因法律之修改而",
                ""
            ],
            [
                "變更時，必該行為同時該當於修正前、後法律所規定之犯罪",
                ""
            ],
            [
                "構成要件，始有刑法第2條第1項之適用。如若行為後之刑事",
                ""
            ],
            [
                "法律已廢止其刑罰，則應適用刑事訴訟法第302條第4款規定",
                ""
            ],
            [
                "，為免訴之判決，不再生行為後法律變更之比較適用問題。",
                ""
            ],
            [
                "」，最高法院91年台上字第5459號判決意旨可資參照。依此",
                ""
            ],
            [
                "實務見解係認被告行為後法律有變更者，以適用修正前後之",
                ""
            ],
            [
                "法律均構成犯罪，且以行為時之法律較有利於被告時，才應",
                ""
            ],
            [
                "適用行為時之法律論罪科刑。倘被告之行為，依行為時法律",
                ""
            ],
            [
                "雖構成犯罪，但裁判時因犯罪構成要件變更，已無刑罰之規",
                ""
            ],
            [
                "定時，依刑法第2條第1項前段之規定適用裁判時法即可，自",
                ""
            ],
            [
                "無新舊法比較之問題，且此屬犯罪後之法律已廢止其刑罰之",
                ""
            ],
            [
                "範圍，應依刑事訴訟法第302條第4款諭知免訴之判決。此見",
                ""
            ],
            [
                "解係以95年7月1日修正前之刑法第2條第1項從新從輕原則為",
                ""
            ],
            [
                "其立論之基礎，惟刑法第2條第1項之規定已於95年7月1日修",
                ""
            ],
            [
                "正改採從舊從輕原則，亦即以適用行為時之法律為原則，僅",
                ""
            ],
            [
                "於適用行為後之法律較有利於被告時，始適用行為後之法律",
                ""
            ],
            [
                "。是以前揭實務見解之立論基礎既已改變，即應依修正後之",
                ""
            ],
            [
                "規定重新檢視是否仍有適用之餘地，始符合修法之精神。按",
                ""
            ],
            [
                "新修正刑法第2條第1項規定可知，被告行為後法律有變更時",
                ""
            ],
            [
                "，應先適用行為時法，依行為時法構成犯罪時，始應與變更",
                ""
            ],
            [
                "後之法律為新舊法之比較。縱然依行為時法構成犯罪，而依",
                ""
            ],
            [
                "行為後之刑事法律已不構成犯罪之情況下，適用上並無不同",
                ""
            ],
            [
                "，故而仍應為新舊法之比較，並適用有利於被告之修正後法",
                ""
            ],
            [
                "律，自無庸再適用前揭見解逕為免訴判決。經查：",
                ""
            ],
            [
                "（一）、本件檢察官係依被告行為時之刑法第146條第1項規定，",
                ""
            ],
            [
                "起訴被告二人，認被告二人犯有妨害投票罪。惟查被告",
                ""
            ],
            [
                "二人行為時之刑法第146條第1項之妨害投票結果正確罪",
                ""
            ],
            [
                "，原規定：「以詐術或其他非法方法，使投票發生不正",
                ""
            ],
            [
                "確之結果或變造投票之結果者，處五年以下有期徒刑。",
                ""
            ],
            [
                "前項之未遂犯罰之。」。嗣上開法條於96年1月24日修",
                ""
            ],
            [
                "正公布增訂第2項之規定：「意圖使特定候選人當選，",
                ""
            ],
            [
                "以虛偽遷徙戶籍取得投票權而為投票者，亦同。」，並",
                ""
            ],
            [
                "將原未遂犯之規定移至第3項。申言之，意圖使特定候",
                ""
            ],
            [
                "選人當選，以虛偽遷徙戶籍取得投票權而為投票者，已",
                ""
            ],
            [
                "有明文規範該當刑法之妨害投票結果正確罪。而修正後",
                ""
            ],
            [
                "之規定既已增定「意圖使特定候選人當選」之犯罪構成",
                ""
            ],
            [
                "要件，顯較修正前刑法第146條第1項之規定更為嚴謹，",
                ""
            ],
            [
                "而較有利於被告，且探求修法之真意，係為將虛偽遷徙",
                ""
            ],
            [
                "戶籍而影響選舉結果之類型由修正前刑法第146條第1項",
                ""
            ],
            [
                "之規定另為獨立之規範，並使其構成要件更加明確，避",
                ""
            ],
            [
                "免因就業、就學、服兵役而未實際居住於戶籍地，或為",
                ""
            ],
            [
                "子女學區、農保、都會區福利給付優渥等因素進而遷徙",
                ""
            ],
            [
                "戶籍並投票者均以刑罰相繩（修正說明參照），是以於",
                ""
            ],
            [
                "修法後關於虛偽遷徙戶籍而妨害投票之行為，即應適用",
                ""
            ],
            [
                "增訂後之刑法第146條第2項之規定。",
                ""
            ],
            [
                "（二）、查被告二人行為時之刑法第146條第1項所規範之妨害投",
                ""
            ],
            [
                "票罪之構成要件與被告二人行為後增訂之刑法第146條",
                ""
            ],
            [
                "第2項「意圖使特定候選人當選，以虛偽遷徙戶籍取得",
                ""
            ],
            [
                "投票權而為投票者，亦同。」之犯罪構成要件，二者比",
                ""
            ],
            [
                "較結果，檢察官起訴被告二人行為時之犯罪事實，前開",
                ""
            ],
            [
                "行為時修正前之刑法146條第1項之妨害投票罪之構成要",
                ""
            ],
            [
                "件並非較有利於增訂之裁判時刑法第146條第2項，故認",
                ""
            ],
            [
                "本件依刑法第2條第1項後段規定，適用裁判時之刑法第",
                ""
            ],
            [
                "146條第2項，「意圖使特定候選人當選，以虛偽遷徙戶",
                ""
            ],
            [
                "籍取得投票權而為投票者，亦同。」之規定，合先敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、又按犯罪事實應依證據認定之，無證據不得認定犯罪事實，",
                ""
            ],
            [
                "刑事訴訟法第154條第2項定有明文。又檢察官就被告犯罪事",
                ""
            ],
            [
                "實，應負舉證責任，並指出證明之方法，同法第161條第1項",
                ""
            ],
            [
                "亦定有明文，因此，檢察官對於起訴之犯罪事實，應負提出",
                ""
            ],
            [
                "證據及說服之實質舉證責任。又按刑事訴訟法上所謂認定犯",
                ""
            ],
            [
                "罪事實之證據，係指足以證明被告確有犯罪行為之積極證據",
                ""
            ],
            [
                "而言，該項證據必須適合於被告犯罪事實之認定，始得採為",
                ""
            ],
            [
                "斷罪之資料。而認定犯罪事實所憑之證據，無論係直接證據",
                ""
            ],
            [
                "或間接證據，其為訴訟上之證明，須於通常一般之人均不致",
                ""
            ],
            [
                "有所懷疑，而得確信其為真實之程度者，始得據為有罪之認",
                ""
            ],
            [
                "定，倘其證明尚未達到此一程度，而有合理之懷疑存在，本",
                ""
            ],
            [
                "諸無罪推定原則，自應為被告無罪之諭知，最高法院69年台",
                ""
            ],
            [
                "上字第4913號判例、76年台上字第4986號判例、92年度台上",
                ""
            ],
            [
                "字第2570號判決意旨可資參照。",
                ""
            ],
            [
                "四、本件公訴人認被告丙○○、甲○○二人涉有前揭刑法第146",
                ""
            ],
            [
                "條第1項妨害投票罪犯行（即俗稱之幽靈人口），無非係以",
                ""
            ],
            [
                "被告丙○○、甲○○二人於警詢、偵查中之供述及：1、被",
                ""
            ],
            [
                "告丙○○、甲○○二人戶籍謄本影本。2、戶口查察通報單",
                ""
            ],
            [
                "影本、戶口卡副頁、職務報告書影本。3、選舉人名冊影本",
                ""
            ],
            [
                "。4、投開票結果統計表影本，等資為被告丙○○、甲○○",
                ""
            ],
            [
                "二人犯罪之依據。惟訊據被告丙○○、甲○○二人均堅決否",
                ""
            ],
            [
                "認有何妨害投票罪犯行，被告丙○○、甲○○二人各辯稱如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "（一）、被告甲○○辯稱：1、其本人出生在北竿在台灣長大，",
                ""
            ],
            [
                "其與其先生丙○○是連江縣東莒鄉人。後來其與其先生",
                ""
            ],
            [
                "丙○○在台灣認識，也在台灣結婚生子，然後在89年左",
                ""
            ],
            [
                "右全家從台灣遷回馬祖南竿鄉津沙村，回馬祖承租的第",
                ""
            ],
            [
                "一個地方就是津沙村，大約住了兩年多左右，嗣租約於",
                ""
            ],
            [
                "90年到期房東將房子收回。2、嗣另外在連江縣南竿鄉",
                ""
            ],
            [
                "仁愛村93之1號租房子，房東叫陳其道（被告甲○○誤",
                ""
            ],
            [
                "記為陳其道，真正房東叫陳春水），大約住了三年多，",
                ""
            ],
            [
                "經房東同意其夫婦將戶籍遷至該仁愛村93之1號，隨後",
                ""
            ],
            [
                "三年租約到期，因為房東親戚要回來住，故未再續租。",
                ""
            ],
            [
                "而於77年改到南竿鄉仁愛村4號租房子，當時租約三年",
                ""
            ],
            [
                "，房東叫鮑金蓮（被告甲○○筆錄誤稱為黃金蓮），因",
                ""
            ],
            [
                "房東本身住在台灣，且房東不同意其夫婦將戶籍遷入仁",
                ""
            ],
            [
                "愛村4號租屋處。之前承租南竿鄉仁愛村93之1號房子時",
                ""
            ],
            [
                "，有設籍該處，惟上開南竿鄉仁愛村93之1號房子於租",
                ""
            ],
            [
                "約期滿時，原房東之子丁○○有要求將原設籍之戶籍遷",
                ""
            ],
            [
                "出，當時其夫妻有向房東之子丁○○表示，如有找到承",
                ""
            ],
            [
                "租新房子，會將戶籍遷出。而因事後承租之南竿鄉仁愛",
                ""
            ],
            [
                "村4號房子之房東鮑金蓮又不願意讓其夫婦將戶籍遷入",
                ""
            ],
            [
                "仁愛村4號，故其夫妻才想要將戶籍遷回西莒鄉其先生",
                ""
            ],
            [
                "丙○○同學劉左仙（女）住處，嗣經劉左仙同意其夫妻",
                ""
            ],
            [
                "將戶籍遷入西莒鄉戶籍地。3、嗣遷入西莒鄉幾個月後",
                ""
            ],
            [
                "，因西莒鄉戶政事務所查到其夫妻實際上未居住在西莒",
                ""
            ],
            [
                "鄉，遂要求其夫妻將戶籍遷出西莒鄉。在西莒鄉戶政事",
                ""
            ],
            [
                "務所通知其夫妻遷移戶籍時，當時因其子要在南竿鄉仁",
                ""
            ],
            [
                "愛國小就讀，故先找原南竿鄉仁愛村93之1號房東之子",
                ""
            ],
            [
                "丁○○，拜託讓其暫時將戶籍遷移寄在南竿鄉仁愛村93",
                ""
            ],
            [
                "之1號戶籍地。嗣其夫婦因為戶籍沒有地方遷入，隨後",
                ""
            ],
            [
                "才去找住在南竿鄉津沙村73號其先生丙○○之乾姐姐劉",
                ""
            ],
            [
                "鳳金（李德建是劉鳳金先生），請求李德建、劉鳳金夫",
                ""
            ],
            [
                "妻讓其夫婦二人將戶籍遷至上開津沙村73號房子，嗣經",
                ""
            ],
            [
                "李德建、劉鳳金夫妻同意後，始將戶籍從西莒遷回津沙",
                ""
            ],
            [
                "村，時間大約是在95年6月10日連江縣南竿鄉村里長、",
                ""
            ],
            [
                "鄉民代表選舉前，惟其夫妻仍住在仁愛村4號房子。4、",
                ""
            ],
            [
                "惟其夫妻並不知道當時將戶籍從西莒遷到津沙村73號之",
                ""
            ],
            [
                "後有舉辦選舉南竿鄉村長及鄉代的選舉。5、其夫妻將",
                ""
            ],
            [
                "戶籍遷至連江縣南竿鄉津沙村73號，並非為支持特定的",
                ""
            ],
            [
                "南竿鄉津沙村村長選舉候選人李祥義或李木菁，各等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（二）、被告丙○○辯稱內容則與其妻即被告甲○○上開辯解內",
                ""
            ],
            [
                "容相同。",
                ""
            ],
            [
                "五、本院查：",
                ""
            ],
            [
                "（一）、查被告丙○○係出生於連江縣莒光鄉大坪村；被告甲○",
                ""
            ],
            [
                "○係出生於連江縣北竿鄉后沃村各等情，此有被告丙○",
                ""
            ],
            [
                "○、甲○○所提出福建省連江縣戶籍登記簿第0004冊第",
                ""
            ],
            [
                "0025頁連東大戶字第013號戶號之戶籍登記簿謄本、第",
                ""
            ],
            [
                "0015冊第35頁連北后戶字第066號戶號之戶籍登記簿謄",
                ""
            ],
            [
                "本（影本）各1份在卷可證（本院卷第112頁至第115頁",
                ""
            ],
            [
                "）。可見被告丙○○、甲○○夫妻二人確係出生於福建",
                ""
            ],
            [
                "省連江縣莒光鄉大坪村、北竿鄉后沃村之本地居民，而",
                ""
            ],
            [
                "與連江縣莒光鄉、北竿鄉之土地具有地緣關係。",
                ""
            ],
            [
                "（二）、被告丙○○、甲○○二人係於民國91年8月1日起至民國",
                ""
            ],
            [
                "94年7月31日止，向陳春水承租南竿鄉仁愛村93之1號房",
                ""
            ],
            [
                "子，出租人係陳春水，承租人係被告丙○○，租期3年",
                ""
            ],
            [
                "，每月新台幣（下同）4千元等情，此有房屋租賃契約",
                "4千元"
            ],
            [
                "書（影本）在卷可證（原審95年度訴字第16號刑事卷宗",
                ""
            ],
            [
                "影本第117頁、118頁），並經證人即陳春水之子丁○○",
                ""
            ],
            [
                "於99年8月18日在本院審理時到庭證稱，上開南竿鄉仁",
                ""
            ],
            [
                "愛村93之1號房子是其父陳春水所有，上開房子係由其",
                ""
            ],
            [
                "父陳春水出租給被告丙○○、甲○○夫妻二人，因其父",
                ""
            ],
            [
                "（陳春水）不識字，故由其本人代筆與被告丙○○訂立",
                ""
            ],
            [
                "租約，租金每月4千元，前揭原審95年度訴字第16號刑",
                "4千元"
            ],
            [
                "事卷宗影本118頁房屋賃契約書是由其本人代筆實在，",
                ""
            ],
            [
                "一直住到搬至鮑金蓮的房子為止，被告丙○○、甲○○",
                ""
            ],
            [
                "夫妻二人向其父（陳春水）承租上開南竿鄉仁愛村93之",
                ""
            ],
            [
                "1號房子時，有將戶籍遷入該承租房子處，等語明確（",
                ""
            ],
            [
                "本院卷第220頁至第223頁）。由此可見，被告丙○○、",
                ""
            ],
            [
                "甲○○二人確於91年8月1日起至94年7月31日止，有承",
                ""
            ],
            [
                "租並遷移戶籍至所承租之前揭南竿鄉仁愛村93之1號房",
                ""
            ],
            [
                "子甚明。",
                ""
            ],
            [
                "（三）、又被告丙○○、甲○○夫妻二人事後搬遷，改向鮑金蓮",
                ""
            ],
            [
                "承租南竿鄉仁愛村4號房子，出租人係鮑金蓮，承租人",
                ""
            ],
            [
                "係被告丙○○，租期自民國94年9月12日起至民國97年9",
                ""
            ],
            [
                "月12日止，租期共計3年，每月租金6千元等情，此亦有",
                "6千元"
            ],
            [
                "房屋租賃契約書（影本）在卷可稽（原審95年度訴字第",
                ""
            ],
            [
                "16號刑事卷宗影本第115頁、116頁），並經證人即鮑金",
                ""
            ],
            [
                "蓮之女乙○○於99年8月18日在本院審理時到庭證稱，",
                ""
            ],
            [
                "鮑金蓮是其母親，上開南竿鄉仁愛村4號房子是其母親",
                ""
            ],
            [
                "鮑金蓮所有，被告丙○○、甲○○夫妻二人是其家的房",
                ""
            ],
            [
                "客，其母親現在呈植物人狀態，其家中兄弟姊妹很多，",
                ""
            ],
            [
                "自97年3月起幫其家人向被告丙○○、甲○○夫妻二人",
                ""
            ],
            [
                "收取房租，自97年3月起是由被告丙○○、甲○○夫妻",
                ""
            ],
            [
                "二人以匯款方式，每月交付租金6千元給其本人，被告",
                "6千元"
            ],
            [
                "丙○○、甲○○夫妻二人以前向其母親承租房屋之租賃",
                ""
            ],
            [
                "狀況其本人不太清楚等語明確（本院卷第218頁至第220",
                ""
            ],
            [
                "頁）；復有被告丙○○、甲○○夫妻二人提出，於99年",
                ""
            ],
            [
                "1月27日在馬祖郵局匯款12,000元（97年1、2月租金）",
                "000元"
            ],
            [
                "進入乙○○上海銀行屏東分行00000000000000號帳戶之",
                ""
            ],
            [
                "郵政跨行匯款申請書影本1紙（匯款人為丙○○，地址",
                ""
            ],
            [
                "：馬祖南竿鄉仁愛村4號；收款人：乙○○）在卷足憑",
                ""
            ],
            [
                "（本院卷第93頁）。由此可知，被告丙○○、甲○○夫",
                ""
            ],
            [
                "妻二人於向上開房東陳春水承租南竿鄉仁愛村93之1號",
                ""
            ],
            [
                "房子租期屆滿後，確有自民國94年9月12日起至民國97",
                ""
            ],
            [
                "年9月12日止，向鮑金蓮承租上揭南竿鄉仁愛村4號房子",
                ""
            ],
            [
                "，租期共計3年等情亦明。",
                ""
            ],
            [
                "（四）、被告丙○○、甲○○夫妻二人子柯政宇於民國92年9月",
                ""
            ],
            [
                "16日就讀於南竿鄉仁愛國小，另一子柯政賢於民國97年",
                ""
            ],
            [
                "3月25日亦就讀於南竿鄉仁愛國小等情，此有被告丙○",
                ""
            ],
            [
                "○、甲○○二人提出渠等二位兒子柯政宇、柯政賢就讀",
                ""
            ],
            [
                "之仁愛國小借書證（影本）在卷足憑（本院卷第116頁",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "（五）、查被告甲○○係由莒光鄉田沃村1鄰5號戶長陳泉鈿於94",
                ""
            ],
            [
                "年4月25日提出申請，將被告甲○○之戶籍由連江縣南",
                ""
            ],
            [
                "竿鄉仁愛村6鄰93之1號「甲○○」戶遷出，並代辦遷入",
                ""
            ],
            [
                "連江縣莒光鄉田沃村1鄰5號「陳泉鈿」戶。嗣經連江縣",
                ""
            ],
            [
                "警察局莒光警察所於94年4月27日10時30分、94年6月6",
                ""
            ],
            [
                "日14時30分、94年7月21日14時40分前往連江縣莒光鄉",
                ""
            ],
            [
                "田沃村1鄰5號查訪，未遇被告甲○○，經該警察所於94",
                ""
            ],
            [
                "年7月29日通報莒光鄉戶政事務所處理。故由莒光鄉戶",
                ""
            ],
            [
                "政事務所於94年8月4日函南竿鄉戶政事務所，以現籍設",
                ""
            ],
            [
                "莒光鄉田沃村1鄰5號之甲○○一人遷出未報，請南竿鄉",
                ""
            ],
            [
                "戶政事務所協查是否現住南竿鄉仁愛村6鄰93之1號，並",
                ""
            ],
            [
                "依戶籍法第47條第3項規定查處惠復。嗣連江縣南竿鄉",
                ""
            ],
            [
                "戶政事務所於94年8月17日函被告甲○○，請被告甲○",
                ""
            ],
            [
                "○於94年9月17日前依規定遷入現住之仁愛村6鄰93之1",
                ""
            ],
            [
                "號，若無正當理由不於法定期間申請登記者，將依法處",
                ""
            ],
            [
                "以罰鍰各等情，此有被告甲○○遷入連江縣莒光鄉田沃",
                ""
            ],
            [
                "村1鄰5號之遷入戶籍登記申請書影本1份、「連江縣莒",
                ""
            ],
            [
                "光鄉戶政事務所巡迴查對情形紀錄表」節錄影本1張、",
                ""
            ],
            [
                "連江縣警察局莒光警察所94年7月29日戶字第094000216",
                "第0940002"
            ],
            [
                "號戶口查察（甲○○）通報單影本1張、福建省連江縣",
                ""
            ],
            [
                "莒光鄉戶政事務所94年8月4日連莒戶字第0940000126號",
                ""
            ],
            [
                "函稿影本1份、福建省連江縣南竿鄉戶政事務所94年8月",
                ""
            ],
            [
                "17日連南戶字第0940001480號函影本1份等各在卷可證",
                ""
            ],
            [
                "（本院卷第177頁、178頁、第179頁、第180頁、第181",
                ""
            ],
            [
                "頁；原審卷第113頁）。",
                ""
            ],
            [
                "（六）、查被告丙○○係於93年12月22日由連江縣莒光鄉青帆村",
                ""
            ],
            [
                "4鄰87號戶長劉治輝提出申請，將被告丙○○之戶籍由",
                ""
            ],
            [
                "連江縣南竿鄉仁愛村6鄰93之1號「甲○○」戶遷出，遷",
                ""
            ],
            [
                "入連江縣莒光鄉青帆村4鄰87號「劉治輝」戶。嗣於94",
                ""
            ],
            [
                "年1月23日至所查核，迨至94年12月7日遷出南竿鄉津沙",
                ""
            ],
            [
                "村。嗣經連江縣警察局莒光警察所於94年8月8日10時0",
                ""
            ],
            [
                "分、94年9月30日8時40分、94年10月10日15時50分前往",
                ""
            ],
            [
                "連江縣莒光鄉青帆村4鄰87號查訪，未遇被告丙○○，",
                ""
            ],
            [
                "經該警察所於94年11月4日通報莒光鄉戶政事務所處理",
                ""
            ],
            [
                "。嗣經莒光鄉戶政事務所於94年11月10日函南竿鄉戶政",
                ""
            ],
            [
                "事務所，協查被告丙○○是否居住南竿鄉仁愛村6鄰93",
                ""
            ],
            [
                "之1號，如確住該址請依戶籍法第21條、第47條第2項、",
                ""
            ],
            [
                "第3項規定辦理。繼由連江縣南竿鄉戶政事務所於94年1",
                ""
            ],
            [
                "1月23日函被告丙○○，請被告丙○○於95年2月23日前",
                ""
            ],
            [
                "依規定遷入現住之仁愛村6鄰93之1號，若無正當理由不",
                ""
            ],
            [
                "於法定期間申請登記者，將依法處以罰鍰各等情，此有",
                ""
            ],
            [
                "被告丙○○遷入連江縣莒光鄉青帆村4鄰87號之遷入戶",
                ""
            ],
            [
                "籍登記申請書影本1份、「連江縣莒光鄉戶政事務所巡",
                ""
            ],
            [
                "迴查對情形紀錄表」節錄影本1張、連江縣警察局莒光",
                ""
            ],
            [
                "警察所94年11月4日戶字第094000340號戶口查察（丙○",
                ""
            ],
            [
                "○）通報單影本1張、連江縣南竿鄉戶政事務所94年11",
                ""
            ],
            [
                "月23日連南戶字第0940003156號函影本1份等各在卷可",
                ""
            ],
            [
                "稽（本院卷第182頁、第183頁、第184頁、第185頁、第",
                ""
            ],
            [
                "186頁；原審卷第114頁）。",
                ""
            ],
            [
                "（七）、",
                ""
            ],
            [
                "1、由上揭（五）、之說明可知，被告甲○○係於94年4月",
                ""
            ],
            [
                "25日將其戶籍由連江縣南竿鄉仁愛村6鄰93之1號「甲○",
                ""
            ],
            [
                "○」戶遷出，並遷入連江縣莒光鄉田沃村1鄰5號「陳泉",
                ""
            ],
            [
                "鈿」戶。嗣經警於94年4月27日、6月6日、7月21日查訪",
                ""
            ],
            [
                "結果，發現被告甲○○並未實際居住於上揭莒光鄉田沃",
                ""
            ],
            [
                "村1鄰5號住址，故經莒光鄉戶政事務所於94年8月4日函",
                ""
            ],
            [
                "南竿鄉戶政事務所，協查被告甲○○是否居住南竿鄉仁",
                ""
            ],
            [
                "愛村6鄰93之1號，繼由南竿鄉戶政事務所於94年8月17",
                ""
            ],
            [
                "日函被告甲○○，請被告甲○○於94 年9月17日前依規",
                ""
            ],
            [
                "定遷入現住之仁愛村6鄰93之1號，若無正當理由不於法",
                ""
            ],
            [
                "定期間申請登記者，將依法處以罰鍰各等情，業如前述",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "2、另由上揭（六）、之說明亦可知，被告丙○○確因自連",
                ""
            ],
            [
                "江縣南竿鄉仁愛村6鄰93之1號「甲○○」戶遷出，而遷",
                ""
            ],
            [
                "入連江縣莒光鄉青帆村4鄰87號「劉治輝」戶內，惟經",
                ""
            ],
            [
                "警於94年8月8日、9月30日、10月10日查訪結果，發現",
                ""
            ],
            [
                "被告丙○○並未實際居住於上開莒光鄉青帆村4鄰87號",
                ""
            ],
            [
                "住址，嗣經莒光鄉戶政事務所於94年11月10日函南竿鄉",
                ""
            ],
            [
                "戶政事務所，協查被告丙○○是否居住南竿鄉仁愛村6",
                ""
            ],
            [
                "鄰93之1號，繼由連江縣南竿鄉戶政事務所於94年11月",
                ""
            ],
            [
                "23日函被告丙○○，請被告丙○○於95年2月23 日前依",
                ""
            ],
            [
                "規定遷入現住之仁愛村6鄰93之1號，若無正當理由不於",
                ""
            ],
            [
                "法定期間申請登記者，將依法處以罰鍰各等情，已如前",
                ""
            ],
            [
                "述。",
                ""
            ],
            [
                "3、惟查被告丙○○、甲○○夫妻二人係於94年9月12日起",
                ""
            ],
            [
                "至民國97年9月12日止，向另一房東鮑金蓮承租南竿鄉",
                ""
            ],
            [
                "仁愛村4號房屋，租期共計3年，每月租金6千元等情，",
                "6千元"
            ],
            [
                "並有前述房屋租賃契約書（影本）在卷足憑，已如上開",
                ""
            ],
            [
                "（三）所述。由此可知，前開南竿鄉戶政事務所函知被",
                ""
            ],
            [
                "告丙○○、甲○○夫妻二人依規定遷入原設籍之仁愛村",
                ""
            ],
            [
                "6鄰93之1號房屋地址時日，斯時被告丙○○、甲○○夫",
                ""
            ],
            [
                "妻二人確已向另一房東鮑金蓮承租南竿鄉仁愛村4號房",
                ""
            ],
            [
                "屋居住無訛。惟因該房東鮑金蓮不同意被告丙○○、甲",
                ""
            ],
            [
                "○○夫妻二人將戶籍遷移設籍於被告二人所承租之南竿",
                ""
            ],
            [
                "鄉仁愛村4號房屋，故被告甲○○始於94年8月19日先經",
                ""
            ],
            [
                "得原先承租南竿鄉仁愛村93之1號房屋房東之同意，暫",
                ""
            ],
            [
                "時將戶籍遷移至該南竿鄉仁愛村93之1號地址，嗣於經",
                ""
            ],
            [
                "過李德建、劉鳳金夫妻同意後，始於95年1月12日將戶",
                ""
            ],
            [
                "籍遷至上開南竿鄉津沙村73號房屋地址，此有被告甲○",
                ""
            ],
            [
                "○之戶籍謄本遷出遷入紀錄在卷可證（95年度選偵字第",
                ""
            ],
            [
                "5號偵查卷影本第110頁）。而被告丙○○則係於94年12",
                ""
            ],
            [
                "月12日先經得原先承租南竿鄉仁愛村93之1號房屋房東",
                ""
            ],
            [
                "之同意，暫時將戶籍遷移至該南竿鄉仁愛村93之1號地",
                ""
            ],
            [
                "址，嗣於經過李德建、劉鳳金夫妻同意後，始於95年1",
                ""
            ],
            [
                "月12日將戶籍遷至上開南竿鄉津沙村73號房屋地址，此",
                ""
            ],
            [
                "亦有被告丙○○之戶籍謄本遷出遷入紀錄在卷足憑（95",
                ""
            ],
            [
                "年度選偵字第5號偵查卷影本第109頁）。",
                ""
            ],
            [
                "4、證人劉鳳金於96年2月9日在原審審理時證稱：因其聽被",
                ""
            ],
            [
                "告丙○○、甲○○夫妻二人表示有遷移戶籍之需求事由",
                ""
            ],
            [
                "，故同意被告丙○○、甲○○夫妻二人遷移戶籍至其津",
                ""
            ],
            [
                "沙村73號房屋地址等語在卷（原審卷第188頁、186頁）",
                ""
            ],
            [
                "。是依證人劉鳳金上開證述，核與被告二人所辯渠等有",
                ""
            ],
            [
                "遷移戶籍之合理事由尚無不合。",
                ""
            ],
            [
                "（八）、綜上調查，由被告丙○○、甲○○夫妻二人辯稱渠等於",
                ""
            ],
            [
                "向南竿鄉仁愛村6鄰93之1號房東陳春水承租房屋租期屆",
                ""
            ],
            [
                "滿後，嗣於94年9月12日改向另一房東鮑金蓮承租南竿",
                ""
            ],
            [
                "鄉仁愛村4號房屋時，因該房東鮑金蓮不同意被告丙○",
                ""
            ],
            [
                "○、甲○○夫妻遷移設籍至該承租之南竿鄉仁愛村4號",
                ""
            ],
            [
                "房屋，而被告丙○○、甲○○夫妻二人經前述莒光鄉與",
                ""
            ],
            [
                "南竿鄉戶政事務所函知要自渠等原設籍之莒光鄉戶籍地",
                ""
            ],
            [
                "辦理戶籍遷移，故被告丙○○、甲○○夫妻二人經輾轉",
                ""
            ],
            [
                "找尋請託下，始經李德建、劉鳳金夫妻同意，遂於95年",
                ""
            ],
            [
                "1 月12日將戶籍遷至前揭李德建、劉鳳金夫妻所有之南",
                ""
            ],
            [
                "竿鄉津沙村73號房屋地址等情以觀，被告丙○○、甲○",
                ""
            ],
            [
                "○夫妻二人事後將戶籍遷至上揭南竿鄉津沙村73號李德",
                ""
            ],
            [
                "建、劉鳳金夫妻戶籍地之行為，顯然並非意圖使特定候",
                ""
            ],
            [
                "選人當選，故意虛報遷入戶籍而取得該選舉區選舉權，",
                ""
            ],
            [
                "而有妨害投票之故意甚明。是由上述說明可知，被告丙",
                ""
            ],
            [
                "○○、甲○○前移戶籍至上揭南竿鄉津沙村73號地址，",
                ""
            ],
            [
                "顯有正當與合理事由。可見被告二人辯稱並非為支持某",
                ""
            ],
            [
                "特定村長候選人故意虛報遷入戶籍而取得該選舉區選舉",
                ""
            ],
            [
                "權等情應堪採信。是被告二人所為，核與增訂後刑法第",
                ""
            ],
            [
                "146條第2項所規定：「意圖使特定候選人當選，以虛偽",
                ""
            ],
            [
                "遷徙戶籍取得投票權而為投票者，亦同。」之犯罪構成",
                ""
            ],
            [
                "要件均有未合。本件依檢察官其所提出之證據，不足為",
                ""
            ],
            [
                "被告二人有罪之積極證明，無從說服本院以形成被告二",
                ""
            ],
            [
                "人有罪之心證；再者，本院綜觀卷內關於被告二人之卷",
                ""
            ],
            [
                "證，經查尚無其他積極事證足以證明被告二人有基於使",
                ""
            ],
            [
                "本次選舉特定候選人當選之意圖並妨害本次選舉結果正",
                ""
            ],
            [
                "確之意欲而遷徙戶籍，自難遽認被告二人有何妨害投票",
                ""
            ],
            [
                "之犯行，揆諸前揭判例說明，因均不能證明被告二人犯",
                ""
            ],
            [
                "罪，基於無罪推定之原則，自應均為該二人無罪判決之",
                ""
            ],
            [
                "諭知。",
                ""
            ],
            [
                "六、本件檢察官提起上訴，以被告丙○○、甲○○二人係故意遷",
                ""
            ],
            [
                "徙戶籍至南竿鄉津沙村73號地址，因認被告二人涉犯有修正",
                ""
            ],
            [
                "前刑法第146條第1項之妨害投票罪云云，經核並無理由。原",
                ""
            ],
            [
                "審經調查結果，認為不能證明被告二人犯有上揭妨害投票罪",
                ""
            ],
            [
                "，因而判決該被告二人無罪，經核並無不當。故檢察官對被",
                ""
            ],
            [
                "告丙○○、甲○○二人等之提起本件上訴為無理由，應予駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "七、公訴意旨雖未對被告等所為，求依刑法第214條使公務員登",
                ""
            ],
            [
                "載不實罪論處，惟依起訴書犯罪事實欄中敘及被告等「虛報",
                ""
            ],
            [
                "遷入戶籍地址，使不知情之承辦戶籍登記之公務員登載於戶",
                ""
            ],
            [
                "籍登記簿內」，似認被告等非無涉犯刑法第214條罪名之嫌",
                ""
            ],
            [
                "。惟查：刑法第214條所謂使公務員登載不實罪，須一經他",
                ""
            ],
            [
                "人聲明或申報，公務員即有登載之義務，並依其所為之聲明",
                ""
            ],
            [
                "或申報予以登載，而其登載之內容又屬不實之事項，始該當",
                ""
            ],
            [
                "之；若所為聲明或申報，公務員尚須為實質之審查以判斷其",
                ""
            ],
            [
                "真實與否，始得為一定之記載者，即非本罪所稱之使公務員",
                ""
            ],
            [
                "登載不實，自不成立刑法第214條之使公務員登載不實罪，",
                ""
            ],
            [
                "此據最高法院73年度臺上字第1710號判例闡釋甚明。此外，",
                ""
            ],
            [
                "戶籍法第25條、54條、56條等規定戶籍登記事項自始不存在",
                ""
            ],
            [
                "或自始無效時，應為撤銷之登記，故意為不實之申請者，由",
                ""
            ],
            [
                "戶政事務所處罰之；次依戶籍法第47條第3項、第4項、第5",
                ""
            ],
            [
                "項、同法施行細則第13條第1項第9款、第2項、第15條等規",
                ""
            ],
            [
                "定，戶籍遷徙登記之申請，應於事件發生或確定後30日內為",
                ""
            ],
            [
                "之，申請人應於申請時提出證明遷徙事實之文件，由戶政機",
                ""
            ],
            [
                "關查驗核實後為之。足徵戶籍法所謂之遷出及遷入登記，並",
                ""
            ],
            [
                "非僅指戶籍上之異動而已，實應包括居住處所遷移之事實行",
                ""
            ],
            [
                "為在內，故如僅將戶籍遷出或遷入，而實際居住所未隨之遷",
                ""
            ],
            [
                "移，本質上即屬不實，行政機關除可依上開規定科以行政罰",
                ""
            ],
            [
                "鍰外，並得以其實際上無遷徙之事實，而逕行撤銷其遷入登",
                ""
            ],
            [
                "記。準此，戶籍遷徙登記，該管公務員顯有查核之義務，縱",
                ""
            ],
            [
                "為不實之戶籍遷入，亦不能以刑法第214條相繩，最高法院",
                ""
            ],
            [
                "91年11月26日91年度第17次刑事庭會議決議及92年度臺上字",
                ""
            ],
            [
                "第1130號判決亦宣示相同意旨，可資參照。從而，縱有將戶",
                ""
            ],
            [
                "籍遷入，但實際居住所未隨之遷移之情形發生，倘行為人無",
                ""
            ],
            [
                "使特定候選人當選而遷徙戶籍之意圖及行為，非僅不構成刑",
                ""
            ],
            [
                "法第146條妨害投票罪，亦不得以刑法第214條罪名論處；惟",
                ""
            ],
            [
                "尚非不得由行政主管機關對於行為人另為適當之行政處分或",
                ""
            ],
            [
                "科以行政罰，附此敘明。",
                ""
            ],
            [
                "肆、關於最高法院本次發回意旨就被告丙○○、甲○○二人，是",
                ""
            ],
            [
                "否並無遷徙住居所之意思，係以取得該屆選舉投票權以參與",
                ""
            ],
            [
                "投票，使該投票發生不正確結果為主要目的，而虛偽遷入位",
                ""
            ],
            [
                "於選舉區之戶籍內一節要求查明一節。經查：被告丙○○、",
                ""
            ],
            [
                "甲○○二人遷移戶籍至上揭南竿鄉津沙村73號地址，係有正",
                ""
            ],
            [
                "當與合理事由，並非為支持某特定村長候選人而故意虛報遷",
                ""
            ],
            [
                "入上開戶籍地而取得該選舉區選舉權，已於上開理由欄第五",
                ""
            ],
            [
                "段各點敘明甚詳，併予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項、第364條、第368條、",
                ""
            ],
            [
                "第299條第1項前段，修正前公職人員選舉罷免法第98條第3項、",
                ""
            ],
            [
                "刑法第2條第1項、修正前刑法第146條第1項、第41條第1項前段",
                ""
            ],
            [
                "、刑法第74條第1項第1款、第37條第2項、刑法施行法第1條之1",
                ""
            ],
            [
                "第1項、第2項前段，中華民國96年罪犯減刑條例第2條第1項第3",
                ""
            ],
            [
                "款、第7條、第9條、第14條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張益昌到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    8     月    31    日",
                ""
            ],
            [
                "刑事庭    審判長法  官  沈宜生",
                ""
            ],
            [
                "法  官  陳容正",
                ""
            ],
            [
                "法  官  陳坤地",
                ""
            ],
            [
                "以上為正本，係照原本作成，證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決收受送達後10日內向本院提出上訴書狀",
                ""
            ],
            [
                "，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提理",
                ""
            ],
            [
                "由書狀（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "中    華    民    國    99    年    9     月    7     日",
                ""
            ],
            [
                "書記官  周秀香",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "修正前中華民國刑法第146條",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處5年以下有期徒刑。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}