{
    "id": "KMHV,100,選再,2,20110601,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KMHV%2C100%2C%E9%81%B8%E5%86%8D%2C2%2C20110601%2C1",
    "history": {
        "KMHV,100,選再,2,20110601,1": [
            [
                "福建高等法院金門分院民事裁定　　　　　100年度選再字第2號",
                ""
            ],
            [
                "再 審 原告　洪允典",
                ""
            ],
            [
                "再 審 被告　陳滄江",
                ""
            ],
            [
                "　　　　　　洪篤全",
                ""
            ],
            [
                "上列當事人間當選無效事件，再審原告對於中華民國 100 年2月",
                ""
            ],
            [
                "16 日本院 99 年度選上字第 2 號確定判決提起再審，本院裁定",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之訴駁回。",
                ""
            ],
            [
                "再審訴訟費用由再審原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件再審原告起訴主張略以：本院民國100年2月16日99年度",
                ""
            ],
            [
                "選上字第2號確定判決（下稱「原確定判決」）以證人Ａ１",
                ""
            ],
            [
                "私自竊錄其與訴外人周水金向其買票之對話內容光碟，作為",
                ""
            ],
            [
                "伊有無選罷法第99條第1項行為之證據，漏未斟酌對話內容",
                ""
            ],
            [
                "係該證人Ａ１與伊曾有購屋違約之糾紛，存心報復而主動引",
                ""
            ],
            [
                "誘周水金表示欲賣票，再竊錄與周水金之對話內容後作成光",
                ""
            ],
            [
                "碟，且周水金亦證述證人Ａ１早已先向其提及該次選舉有無",
                ""
            ],
            [
                "「好康」（即台語『好處』之意）等有利證詞。又證人Ａ１",
                ""
            ],
            [
                "與再審被告陳滄江（下稱陳滄江）於選舉前、後已有多次電",
                ""
            ],
            [
                "話聯絡，且曾支持陳滄江競選，卻於原審審理時作證否認認",
                ""
            ],
            [
                "識陳滄江，顯涉偽證以達其挾怨陷害伊，進而助益陳滄江選",
                ""
            ],
            [
                "舉之不法目的，而本院原確定判決就上開事證既未審酌，亦",
                ""
            ],
            [
                "未說明不予採信之理由，復不採周水金證稱係為報答伊之恩",
                ""
            ],
            [
                "情，而主動為伊買票，伊並未交付買票款予周水金等有利證",
                ""
            ],
            [
                "詞，徒憑己意認定伊有賄選之事實，因認原確定判決有民事",
                ""
            ],
            [
                "訴訟法第497條就重要證物漏未斟酌之再審事由。為此提起",
                ""
            ],
            [
                "本件再審之訴，求為判決廢棄原確定判決及原審99年度選字",
                ""
            ],
            [
                "第1號判決，及駁回再審被告第一審之訴。",
                ""
            ],
            [
                "二、按選舉、罷免訴訟，以二審終結，且不得提起再審之訴，公",
                ""
            ],
            [
                "職人員選舉罷免法（下稱「選罷法」）第127條第1項定有明",
                ""
            ],
            [
                "文。且上開規定係屬立法機關衡量公職人員之任期有一定年",
                ""
            ],
            [
                "限，為謀法秩序之安定，認選舉、罷免訴訟性質上應迅速終",
                ""
            ],
            [
                "結，而在立法形成自由之範圍內，就此等訴訟之審級救濟制",
                ""
            ],
            [
                "度以法律所為之合理規定，於憲法保障之人民訴訟權並無侵",
                ""
            ],
            [
                "害，且係為增進公共利益所必要，與憲法第23條亦無牴觸，",
                ""
            ],
            [
                "大法官會議釋字第442號解釋亦言之甚明。",
                ""
            ],
            [
                "三、經查本件兩造間當選無效事件，經原審於99年7月30日99年",
                ""
            ],
            [
                "度選字第1號判決再審原告當選無效後，再審原告提起上訴",
                ""
            ],
            [
                "，業經本院原確定判決駁回上訴，為兩造所不爭，並有相符",
                ""
            ],
            [
                "之99年度選字第1號、99年度選上字第2號民事判決在卷可稽",
                ""
            ],
            [
                "。本件既經二審判決確定，依上開說明，依法即不得提起再",
                ""
            ],
            [
                "審之訴，再審原告猶以上開情由提起本件再審之訴，顯非適",
                ""
            ],
            [
                "法。再審原告雖另主張民事訴訟法第496條就再審設有嚴格",
                ""
            ],
            [
                "之條件，選罷法第128條既準用民事訴訟法，即不致因濫行",
                ""
            ],
            [
                "再審而延滯訴訟。而立法機關亦應明定於當選人任期屆滿前",
                ""
            ],
            [
                "之特定時點即不得提起再審之訴，即可規範無益之訴訟，不",
                ""
            ],
            [
                "應進而剝奪人民提起再審之權利，致使再審原告遭受冤抑，",
                ""
            ],
            [
                "卻無法申訴等語。惟按訴訟法上之再審，乃屬非常程序，本",
                ""
            ],
            [
                "質上係為救濟確定判決之認定事實錯誤而設之制度，與通常",
                ""
            ],
            [
                "訴訟程序有別，亦因其為非常程序，不免與確定判決安定性",
                ""
            ],
            [
                "之要求相違。因之，對於確定判決應否設有再審程序，應視",
                ""
            ],
            [
                "各種權利之具體內涵暨訴訟案件本身之性質而為決定，此則",
                ""
            ],
            [
                "屬立法機關自由形成之範疇。倘其所為之限制合乎該權利維",
                ""
            ],
            [
                "護之目的，並具備必要性者，即不得謂其係侵害憲法所保障",
                ""
            ],
            [
                "之訴訟權。而選舉、罷免訴訟，係為確定公職人員執行公務",
                ""
            ],
            [
                "員之身分是否存在，其保護之目的重在國家公益，與追訴影",
                ""
            ],
            [
                "響選舉公正之犯罪，尚有不同，立法機關自得審酌選舉、罷",
                ""
            ],
            [
                "免訴訟公益目的之適當實現，就其審級救濟為適當設計。且",
                ""
            ],
            [
                "公職人員之任職既有一定期限，則其選舉、罷免訴訟如因審",
                ""
            ],
            [
                "級救濟過多而延滯確定，極可能因公職人員任期屆滿而失其",
                ""
            ],
            [
                "意義。尤其，如於判決確定後復許提起再審，則原應儘速確",
                ""
            ],
            [
                "定之當選有效與否之爭議，更將因此陷於長期不安定之狀態",
                ""
            ],
            [
                "，其訴訟制度之規範功能盡失，顯然有害於公益，因而選罷",
                ""
            ],
            [
                "法第127條始明定選舉、罷免訴訟不得再審。",
                ""
            ],
            [
                "至於候選人因違反選罷法而應受妨害選舉罷免之處罰，重在",
                ""
            ],
            [
                "追究候選人等之刑事責任，其刑事訴訟與選舉、罷免訴訟之",
                ""
            ],
            [
                "立法目的不同，不得據為本件得合法提起再審之訴之理由。",
                ""
            ],
            [
                "從而，再審原告指摘選罷法第127條規定不當，而主張其仍",
                ""
            ],
            [
                "得提起再審之訴，顯非有據。又本件再審之訴既非合法，則",
                ""
            ],
            [
                "再審原告主張之上開實體事由，本院自毋庸予以審酌，併予",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "四、據上論結，本件再審之訴為不合法，依民事訴訟法第502條",
                ""
            ],
            [
                "第1項、第95條、第78條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   100    年     6    月     1    日",
                ""
            ],
            [
                "選舉法庭  審判長法  官 陳  明  富",
                ""
            ],
            [
                "法  官 周  舒  雁",
                ""
            ],
            [
                "法  官 黃  麟  倫",
                ""
            ],
            [
                "以上為正本，係照原本作成，證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    1     日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}