{
    "id": "KSDM,91,訴,193,20020321,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C91%2C%E8%A8%B4%2C193%2C20020321%2C1",
    "history": {
        "KSDM,91,訴,193,20020321,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第一九三號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　黃祖裕",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十年度偵字第七一",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨以：被告丙○○為高雄市第五屆立法委員第二選區候選人林崑海之椿腳",
                ""
            ],
            [
                "，負責高雄市小港區二苓里之選舉事務，為期使林崑海當選立法委員，不思以正",
                ""
            ],
            [
                "當之選舉方法助選，反生賄選之犯意，欲藉買票方式打動選民心意，期使有投票",
                ""
            ],
            [
                "權人於立法委員選舉投票當天，將選票投給林崑海，於是委由泛亞商業銀行前鎮",
                ""
            ],
            [
                "分行行員丁○○於民國九十年十一月三十日自其在泛亞商業銀行前鎮分行000000",
                ""
            ],
            [
                "000000號開設之帳戶內提領新台幣（下同）二十二萬元，準備於同年十二月一日",
                "二十二萬元"
            ],
            [
                "立法委員選舉投票日，以每票一千元之代價伺機向有投票權人之選民賄選，左右",
                "一千元"
            ],
            [
                "有投票權人之選舉意向，將選票投予候選人林崑海，嗣經台灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官根據線報進行通訊監察，並於九十年十一月三十日二十三時八分指揮法",
                ""
            ],
            [
                "務部調查局高雄市調查處調查員，在被告丙○○位於高雄市○○區○○路一二五",
                ""
            ],
            [
                "號住處逕行搜索，當場扣得台灣地理雜誌記事本三十四本（背面印有三立電視台",
                ""
            ],
            [
                "董事長林崑海）、領帶二條（外盒印有三立電視台董事長林崑海敬贈）、高雄市",
                ""
            ],
            [
                "南區立法委員候選人林崑海競選宣傳單二百張，及在其住處一樓廚房冰箱最下",
                ""
            ],
            [
                "層起獲預備賄選之現金二十二萬元。因認被告丙○○涉犯公職人員選舉罷免法第",
                "二十二萬元"
            ],
            [
                "九十條之一第二項預備對於有投票權之人，行求、期約或交付賄賂而為一定之行",
                ""
            ],
            [
                "使罪嫌云云。",
                ""
            ],
            [
                "二、公訴人認被告涉犯預備賄選罪嫌，係以被告分別與乙○○及甲○○電話通訊內容",
                ""
            ],
            [
                "，及在其住處查扣台灣地理雜誌記事本三十四本（背面印有三立電視台董事長林",
                ""
            ],
            [
                "崑海）、領帶二條（外盒印有三立電視台董事長林崑海敬贈）、高雄市南區立法",
                ""
            ],
            [
                "委員候選人林崑海競選宣傳單二百張及現金二十二萬元，為其論罪之主要依據",
                "二十二萬元"
            ],
            [
                "。訊據被告堅決否認有何預備賄選犯行，辯稱：查扣之台灣地理雜誌記事本三十",
                ""
            ],
            [
                "四本是我從林崑海服務處拿回來準備分送給親友，領帶二條不知何來，宣傳單二",
                ""
            ],
            [
                "百張則是林崑海之助選員攜帶至市場準備分發給民眾，助選人至我家借用廁所時",
                ""
            ],
            [
                "，將海報隨手放在我家未帶走，又我叔叔蔣政信於九十年十月十八日向我借二十",
                ""
            ],
            [
                "萬元要還銀行貸款利息，因我一時現金不足，乃於同日向王洪麗紅借二十萬元，",
                "萬元,二十萬元"
            ],
            [
                "王洪麗紅於翌日借給我二十萬元，我再轉交給蔣政信，我有一筆定期存款於九十",
                "二十萬元"
            ],
            [
                "年十一月到期，所以於九十一年十一月三十日請銀行行員丁○○幫我領取二十二",
                ""
            ],
            [
                "萬元帶至我家，其中有二十萬元是準備還給王洪麗紅之借款，其餘二萬元是家用",
                "萬元,二十萬元,二萬元"
            ],
            [
                "，另外甲○○及乙○○與我通電話時，我只是應付性與彼等交談，不知道他們話",
                ""
            ],
            [
                "中含意為何等語。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五",
                ""
            ],
            [
                "十四條定有明文。次按事實之認定應憑證據，如未能發現相當證據，或證據不足",
                ""
            ],
            [
                "以證明，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年台上字第八",
                ""
            ],
            [
                "六號判例參照）。而告訴人（公訴人亦同）之指訴，本以使被告受刑事訴追或處",
                ""
            ],
            [
                "罰為目的，故其指訴是否與事實相符，自應調查其他證據，以資審認，苟其所為",
                ""
            ],
            [
                "攻擊之詞，尚有瑕疵，則在此瑕庛未予究明以前，即不能遽採為斷罪之基礎；又",
                ""
            ],
            [
                "認定犯罪事實，所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然無",
                ""
            ],
            [
                "論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致於有所懷疑，",
                ""
            ],
            [
                "而得確信其為真實之程度者，始得據之為有罪之認定，倘其證明尚未達到此一程",
                ""
            ],
            [
                "度，而有合理懷疑之存在時，即無從為有罪之認定，最高法院七十六年台上字第",
                ""
            ],
            [
                "四九八六號、六十九年台上字第一五三一號判例可資參照。經查：",
                ""
            ],
            [
                "公訴人對於被告位於高雄市○○區○○路一二五號住處之電話施以通訊監察結果",
                ""
            ],
            [
                "，乙○○於九十年十一月二十二日下午六時九分撥打電話至被告住處，甲○○於",
                ""
            ],
            [
                "九十年十一月三十日下午二時許撥打電話至被告上開住處，此二通電話均由被告",
                ""
            ],
            [
                "接聽；又高雄市調查處於九十年十一月三十日接獲民眾檢舉被告及其夫戊○○將",
                ""
            ],
            [
                "在第五屆立法委員投票日前最後一夜（即九十年十一月三十日）及投票日（即九",
                ""
            ],
            [
                "十年十二月一日）以每票一千元向選民賄選，高雄市調查處人員乃於九十年十一",
                "一千元"
            ],
            [
                "月三十日派員至被告住處監控，於九十年十一月三十日晚上八時許，發現丁○○",
                ""
            ],
            [
                "至被告住處，在門口交給被告之夫戊○○一包牛皮紙袋，高雄市調查處人員認被",
                ""
            ],
            [
                "告涉有預備賄選犯行，向公訴人報告後，由公訴人於九十年十一月三十日晚上十",
                ""
            ],
            [
                "一時零八分許，指揮法務部調查局高雄市調查處調查員，前往被告住處實施逕行",
                ""
            ],
            [
                "搜索，當時被告不在家，被告之夫戊○○在場，當場扣得台灣地理雜誌記事本三",
                ""
            ],
            [
                "十四本（背面印有三立電視台董事長林崑海）、領帶二條（外盒印有三立電視台",
                ""
            ],
            [
                "董事長林崑海敬贈）、高雄市南區立法委員候選人林崑海競選宣傳單二百張及",
                ""
            ],
            [
                "在其住處一樓廚房冰箱最下層起獲現金二十二萬元等情，此有專案監譯報告表、",
                "二十二萬元"
            ],
            [
                "高雄市調查處調查員報告、台灣高雄地方法院檢察署檢察官逕行搜索陳報書、指",
                ""
            ],
            [
                "揮書、贓證物款收據、法務部調查局高雄市調查處搜索扣押筆錄、扣押物品目錄",
                ""
            ],
            [
                "表各一份在卷可參。",
                ""
            ],
            [
                "被告於調查處調查時陳明：林崑海於九十年十月間親自來我住處拜託我夫妻為其",
                ""
            ],
            [
                "助選，我夫妻當場允諾，我乃利用閒暇時向親友拉票及掃街拜票，查扣之台灣地",
                ""
            ],
            [
                "理雜誌記事本是我從林崑海競選總部帶回來，原有四十四本，已贈送部分給親友",
                ""
            ],
            [
                "，領帶二條不知何來，另現金二十二萬元則是我於九十年十月三十日委請丁○○",
                "二十二萬元"
            ],
            [
                "幫我提領之款項，其中二十萬元是要還給王洪麗紅，係因我於九十年十月中旬私",
                "二十萬元"
            ],
            [
                "下向王洪麗紅借款二十萬元，轉借給我叔叔蔣政信繳納板信銀行小港分行貸款利",
                "二十萬元"
            ],
            [
                "息，其餘二萬元是供自己花用等語（被告九十年十二月一日調查筆錄），於偵訊",
                "二萬元"
            ],
            [
                "及本院審理中仍陳稱：我叔叔蔣政信於九十年十月十八日向我借款，我於同日在",
                ""
            ],
            [
                "叔叔蔣政信家中，以其電話0000000打給王洪麗紅借錢，九十年十一月三十日我",
                ""
            ],
            [
                "請銀行行員丁○○幫我領款二十二萬元，下班後帶到我家，其中二十萬元是要還",
                "二十二萬元,二十萬元"
            ],
            [
                "給王洪麗紅，其餘二萬元是家用等語（偵查第二十五頁反面、第二十六頁）；證",
                "二萬元"
            ],
            [
                "人即泛亞商業銀行前鎮分行行員丁○○於調查處調查時及本院審理中亦均證述：",
                ""
            ],
            [
                "丙○○個人帳簿及印章以前就交給我保管，如她需要現款，就打電話聯絡我幫她",
                ""
            ],
            [
                "領錢，我再拿到她家給她，以往她請我代領之金額大約在是一、二萬元，或二、",
                "一,二萬元"
            ],
            [
                "三萬元左右，金額都不大，她於九十年十一月三十日上班時間打電話叫我提領二",
                "三萬元"
            ],
            [
                "十二萬元，這是她請我代領最大額的一筆，我於當晚八時許拿到她家，當時她不",
                "十二萬元"
            ],
            [
                "在家，我就交給她先生，我不知她領這筆款項作何用途等語（丁○○九十年十二",
                ""
            ],
            [
                "月一日調查筆錄、本院九十一年二月十九日訊問筆錄）；證人即被告之夫戊○○",
                ""
            ],
            [
                "於調查處調查時及本院審理中亦證述：我是高雄市南區立法委員候選人林崑海競",
                ""
            ],
            [
                "選總部之執行長，為林崑海助選，平時我夫妻兩人在泛亞商業銀行前鎮分行之存",
                ""
            ],
            [
                "提款，均委託丁○○辦理，丁○○於九十年十一月三十日晚上八時許，拿錢到我",
                ""
            ],
            [
                "家，因丙○○不在，由我收下後，想到以往家中曾遭竊，所以就把錢藏放在冰箱",
                ""
            ],
            [
                "最下層，最近我家應該沒有需用超過二十萬元以上之款項，但要問我妻子才知道",
                "二十萬元"
            ],
            [
                "，在我家查扣之台灣地理雜誌記事本、領帶及競選宣傳單均是林崑海競選總部助",
                ""
            ],
            [
                "理送到我家，記事本一箱有四十四本，有訪客來我家，偶爾贈送予來訪客人，領",
                ""
            ],
            [
                "帶二條我從未使用過，競選宣傳單則用來幫林崑海宣傳拉票之用等語（戊○○九",
                ""
            ],
            [
                "十年十二月一日調查筆錄、本院九十一年二月十九日訊問筆錄）；而證人蔣政信",
                ""
            ],
            [
                "於本院審理中到庭結證：我於九十年十月十八日向丙○○借錢繳納板信商業銀行",
                ""
            ],
            [
                "貸款利息，丙○○於翌日拿錢借給我，我就打電話請板信商業銀行經理到我家來",
                ""
            ],
            [
                "拿取我應繳納之貸款利息等語（本院九十一年一月二十九日訊問筆錄）；證人王",
                ""
            ],
            [
                "洪麗紅則於本院審理中證述：被告於九十年十月十八日晚上打我的行動電話號碼",
                ""
            ],
            [
                "00000000000向我借錢，表示她叔叔需錢繳納銀行利息，要向我借二十萬元，她?",
                "二十萬元"
            ],
            [
                "諰雪|有一筆定存到期，屆時就可還給我，我隔天在郵局提領五十三萬元，將其?",
                "五十三萬元"
            ],
            [
                "中G十萬元借給被告等語（本院九十一年一月二十九日訊問筆錄）。又經本院向?",
                "十萬元"
            ],
            [
                "x灣大哥大股份有限公司查詢結果，該公司行動電話號碼00000000000於九十年十",
                ""
            ],
            [
                "月十八日下午九時四十八分四十一秒接收一通撥自0000000電話號碼，通話秒數?",
                ""
            ],
            [
                "誚吨T十二秒；又證人王洪麗紅於九十年十月十九日自鼓山郵局提領五十三萬元?",
                "五十三萬元"
            ],
            [
                "F另經本院向板信商業銀行小港分行查詢結果，證人蔣政信於九十年十月十九日?",
                ""
            ],
            [
                "M償板信商業銀行小港分行本金二百八十九元，利息十九萬九千七百十一元；又?",
                "二百八十九元,十九萬九千七百十一元"
            ],
            [
                "g本院向泛亞商業銀行前鎮分行查詢結果，被告在泛亞商業銀行前鎮分行開立之?",
                ""
            ],
            [
                "b戶，於九十年十月一日餘額為十二萬一千一百三十元，於同年月二十四日餘額?",
                "一千一百三十元"
            ],
            [
                "陘Q二萬一千七百三十元，於同年月二十六日餘額為十萬一千七百三十元，於九?",
                "一千七百三十元,十萬一千七百三十元"
            ],
            [
                "Q年十一月二十四日一筆定期存款二十萬元到期，同年十一月二十六日存入活期?",
                "二十萬元"
            ],
            [
                "b戶、餘額為三十萬二千三百六十九元，於九十年十一月三十日提領現金二十二?",
                "三十萬二千三百六十九元"
            ],
            [
                "U元等情，有台灣大哥大股份有限公司通聯紀錄、板信商業銀行小港分行九十一?",
                "U元"
            ],
            [
                "~二月六日板信小港字第八號函、洪麗紅郵政存簿儲金簿泛亞商業銀行前鎮分行?",
                ""
            ],
            [
                "E十一年一月二十八日泛前發字第一七一號函、九十一年二月五日泛前發字?",
                ""
            ],
            [
                "臚G二九號函各一份、板信商業銀行放款繳息收據十一紙扣案可資佐證。據上各?",
                ""
            ],
            [
                "﹛A足認被告之夫為高雄市第五屆立法委員第二選區候選人林崑海競選總部執行?",
                ""
            ],
            [
                "齱A被告及其夫雖均為林崑海助選，惟被告之叔蔣政信於九十年十月十八日向其?",
                ""
            ],
            [
                "伝矞滲O信商業銀行小港分行貸款本息，當時被告之活期存款僅有十二萬餘元?",
                "十二萬餘元"
            ],
            [
                "A尚不足以支付蔣政信應繳納之貸款本息約二十萬元，且被告確於同日下午九時?",
                "二十萬元"
            ],
            [
                "|十八分許在其叔叔蔣政信家中以電話0000000打給證人王洪麗紅使用之00000000",
                ""
            ],
            [
                "000行動電話借款二十萬元，王洪麗紅於翌日自郵局提領五十三萬元，並交付其?",
                "二十萬元,五十三萬元"
            ],
            [
                "中G十萬元給被告，被告於九十年十月三十日委請證人丁○○自其泛亞商業銀行?",
                "十萬元"
            ],
            [
                "e鎮分行提領二十二萬元等情，故而被告辯稱其中二十萬元欲清償證人王洪麗紅?",
                "二十二萬元,二十萬元"
            ],
            [
                "G十萬元借款，核與事實相符，應可採信。",
                "十萬元"
            ],
            [
                "公訴人對於被告位於高雄市○○區○○路一二五號住處之電話施以通訊監察結果",
                ""
            ],
            [
                "，乙○○於九十年十一月二十二日下午六時九分撥打電話至被告住處，甲○○於",
                ""
            ],
            [
                "九十年十一月三十日下午二時許撥打電話至被告上開住處之二通電話，係由被告",
                ""
            ],
            [
                "接聽，乙○○與被告在電話對談中提及：「（乙○○）看『浮』的出來否」、「",
                ""
            ],
            [
                "（被告）不知道喔」、「（乙○○）看『浮』得出來否」、「（被告）就是這樣",
                ""
            ],
            [
                "」、「（乙○○）不要說像丟到水底去沒聲音，若有聲音一定過關」、「（乙○",
                ""
            ],
            [
                "○）那『禮仔』（指被告之夫戊○○）那邊是否還有需要，若有需要，我推荐一",
                ""
            ],
            [
                "些給他」、「（乙○○）你等他回來跟他講一下子啦，大概有一、二百」、「（",
                ""
            ],
            [
                "被告）這電話不要說」等語，甲○○與被告在電話對談中謂：「（甲○○）那這",
                ""
            ],
            [
                "邊有無像我們以前那樣弄嗎？」、「（被告）那個」、「（甲○○）有沒有像我",
                ""
            ],
            [
                "們以前那樣弄？」、「（被告）他：：」、「（甲○○）我是沒有在參與這個啦",
                ""
            ],
            [
                "，他那邊有沒有像我們以前那樣弄？」、「（被告）這個電話不要講那麼多，就",
                ""
            ],
            [
                "是儘量向別人拜託啦」、「（甲○○）這個電話是另外的啦」、「（被告）是我",
                ""
            ],
            [
                "們的電話不要講一些有的沒有的啦」等語，被告及證人乙○○、甲○○均於本院",
                ""
            ],
            [
                "審理中供述彼等確有於電話中為上開對話，惟證人乙○○於本院審理中證稱：我",
                ""
            ],
            [
                "打電話給被告是關心林崑海之選情，我在電話中談話之含意是指林崑海要努力才",
                ""
            ],
            [
                "會當選，又因戊○○是為林崑海助選，所以我好意想要介紹一、二百個無黨籍友",
                ""
            ],
            [
                "人之票源給戊○○去拜訪，我不知被告是否有賄選，我在電話中亦不是詢問有無",
                ""
            ],
            [
                "賄選之情事等語（本院九十一年二月十九日訊問筆錄），證人甲○○於本院審理",
                ""
            ],
            [
                "中結證：我與戊○○均是社團社員，以前我參選民意代表時，戊○○亦幫我助選",
                ""
            ],
            [
                "過，此次選舉我支持的對象並非林崑海，我聽別人說戊○○幫林崑海助選，所以",
                ""
            ],
            [
                "打電話想找戊○○，但因他不在家，我才與被告交談，我電話中之意思是指戊○",
                ""
            ],
            [
                "○此次幫林崑海助選有無像以前我參選時拜訪友人等作法等語（同上本院筆錄）",
                ""
            ],
            [
                "。本院參酌被告與證人乙○○及甲○○於電話中交談內容並未具體明指預備賄選",
                ""
            ],
            [
                "之事實，且係以抽象之言語代表，衡情談話雙方對於均明知且不欲他人知悉之具",
                ""
            ],
            [
                "體事項，以抽象言語代之，雙方固然知悉其抽象言語代表之真意，但外人既不能",
                ""
            ],
            [
                "自抽象言語立即得知其真意，仍應依雙方談話前後內容整體觀察，始得推知其抽",
                ""
            ],
            [
                "象言語代表之真意，本件被告及證人乙○○、甲○○均於本院審理中否認該抽象",
                ""
            ],
            [
                "言語係指詢問有關預備賄選之情事，本院自證人乙○○與郭金談話前後內容整體",
                ""
            ],
            [
                "觀察結果，僅能得知證人乙○○、甲○○與被告談論與候選人林崑海選舉有關事",
                ""
            ],
            [
                "項，但尚無積極之證據足以證明雙方以抽象言語之談話內容即為預備賄選，自不",
                ""
            ],
            [
                "能僅憑上開二通電話內容，遽予認定被告有何預備賄選之情事。又公訴人係依高",
                ""
            ],
            [
                "雄市調查處於九十年十一月三日接獲民眾檢舉之內容，指訴被告以每票一千元向",
                "一千元"
            ],
            [
                "選民預備賄選等情，此有高雄市調查處調查員報告一份在卷可參，然究係何位民",
                ""
            ],
            [
                "眾以何種方式向高雄市調查處檢舉，以及該位檢舉民眾如何得悉被告預備賄選等",
                ""
            ],
            [
                "細節，付之闕如，公訴人僅憑調查員製成之書面報告遽予指訴被告預備以一千元",
                ""
            ],
            [
                "賄選之事實，尚難採信。被告之夫戊○○為候選人林崑海競選總部執行長，被告",
                ""
            ],
            [
                "與其夫均為林崑海助選，已如前述，故而在被告住處查扣台灣地理雜誌記事本三",
                ""
            ],
            [
                "十四本（背面印有三立電視台董事長林崑海）、領帶二條（外盒印有三立電視台",
                ""
            ],
            [
                "董事長林崑海敬贈）、高雄市南區立法委員候選人林崑海競選宣傳單二百張等",
                ""
            ],
            [
                "物品，亦僅能證明被告及其夫戊○○確有利用上開物品為林崑海助選之情事，尚",
                ""
            ],
            [
                "難認定被告預備以每票一千元之代價，伺機向有投票權人之選民賄選，左右有投",
                "一千元"
            ],
            [
                "票權人之選舉意向，將選票投予候選人林崑海，公訴人之指訴，亦嫌無據。",
                ""
            ],
            [
                "四、綜上各情，被告辯稱其並無預備賄選，尚屬可信，此外，復查無其他積極之確切",
                ""
            ],
            [
                "證據，足資證明公訴人指訴被告預備賄選犯行為真實，不能證明被告犯罪，自應",
                ""
            ],
            [
                "為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李靜文到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十一      年      三      月  二十一  日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第四庭",
                ""
            ],
            [
                "法  官  張  桂  美",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  吳  金  霞",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,91,上易,694,20020614,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十一年度上易字第六九四號",
                ""
            ],
            [
                "　　上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　黃祖裕",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服臺灣高雄地方法院九十一年度訴",
                ""
            ],
            [
                "字第一九三號中華民國九十一年三月二十一日第一審判決（起訴案號：臺灣高雄地方",
                ""
            ],
            [
                "法院檢察署九十年度偵字第七一號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○為高雄市第五屆立法委員第二選區候選人林崑海之椿",
                ""
            ],
            [
                "腳，負責高雄市小港區二苓里之選舉事務，為期使林崑海當選立法委員，不思以",
                ""
            ],
            [
                "正當之選舉方法助選，反生賄選之犯意，欲藉買票方式打動選民心意，期使有投",
                ""
            ],
            [
                "票權人於立法委員選舉投票當天，將選票投給林崑海，於是委由泛亞商業銀行前",
                ""
            ],
            [
                "鎮分行行員簡麗真於民國九十年十一月三十日自其在泛亞商業銀行前鎮分行",
                ""
            ],
            [
                "000000000000號開設之帳戶內提領新台幣（下同）二十二萬元，準備於同年十二",
                "二十二萬元"
            ],
            [
                "月一日立法委員選舉投票日，以每票一千元之代價伺機向有投票權人之選民賄選",
                "一千元"
            ],
            [
                "，左右有投票權人之選舉意向，將選票投予候選人林崑海，嗣經台灣高雄地方法",
                ""
            ],
            [
                "院檢察署檢察官根據線報進行通訊監察，並於九十年十一月三十日二十三時八分",
                ""
            ],
            [
                "指揮法務部調查局高雄市調查處調查員，在被告乙○○位於高雄市○○區○○路",
                ""
            ],
            [
                "一二五號住處逕行搜索，當場扣得台灣地理雜誌記事本三十四本（背面印有三立",
                ""
            ],
            [
                "電視台董事長林崑海）、領帶二條（外盒印有三立電視台董事長林崑海敬贈）、",
                ""
            ],
            [
                "高雄市南區立法委員候選人林崑海競選宣傳單二百張，及在其住處一樓廚房冰",
                ""
            ],
            [
                "箱最下層起獲預備賄選之現金二十二萬元。因認被告乙○○涉犯公職人員選舉罷",
                "二十二萬元"
            ],
            [
                "免法第九十條之一第二項預備對於有投票權之人，行求、期約或交付賄賂而為一",
                ""
            ],
            [
                "定之行使罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證甲被告犯罪者",
                ""
            ],
            [
                "，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定",
                ""
            ],
            [
                "有甲文。而刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪",
                ""
            ],
            [
                "行為之積極證據而言，如未能發現相當證據或證據不足以證甲，自不能以推測或",
                ""
            ],
            [
                "擬制之方法，以為裁判基礎，亦即認定不利於被告之事實，須依積極證據，苟積",
                ""
            ],
            [
                "極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何",
                ""
            ],
            [
                "有利之證據，最高法院分別著有二十九年上字第三一○五號、三十年上字第八一",
                ""
            ],
            [
                "六號及同院四十年台上字第八十六號判例意旨足稽。又認定犯罪事實，所憑之證",
                ""
            ],
            [
                "據，雖不以直接證據為限，間接證據亦包括在內，然無論直接或間接證據，其為",
                ""
            ],
            [
                "訴訟上之證甲，須於通常一般之人均不致於有所懷疑，而得確信其為真實之程度",
                ""
            ],
            [
                "者，始得據之為有罪之認定，倘其證甲尚未達到此一程度，而有合理懷疑之存在",
                ""
            ],
            [
                "時，即無從為有罪之認定，此亦經最高法院著有七十六年台上字第四九八六號判",
                ""
            ],
            [
                "例可資參照。",
                ""
            ],
            [
                "三、本件公訴人認被告乙○○涉犯前揭預備賄選之罪嫌，係以被告乙○○分別與劉孟",
                ""
            ],
            [
                "昌及郭金生之電話通訊內容，可資判斷被告乙○○將進行買票，及在其住處查扣",
                ""
            ],
            [
                "台灣地理雜誌記事本三十四本（背面印有三立電視台董事長林崑海）、領帶二條",
                ""
            ],
            [
                "（外盒印有三立電視台董事長林崑海敬贈）、高雄市南區立法委員候選人林崑",
                ""
            ],
            [
                "海競選宣傳單二百張及現金二十二萬元扣案可憑，被告乙○○將上開現金二十二",
                "二十二萬元"
            ],
            [
                "萬元藏放於冰箱之最下層，顯係擔心遭檢調查緝，及掩飾其預備買票之心虛，另",
                "萬元"
            ],
            [
                "所稱借款之事亦為無稽，被告乙○○所辯顯係卸責之詞，不足採信，為所憑之論",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "四、訊據被告乙○○堅決否認有何預備賄選犯行，辯稱：伊叔叔蔣政信於九十年十月",
                ""
            ],
            [
                "十八日向伊借二十萬元要還板信銀行小港分行之貸款利息，因伊一時現金不足，",
                "二十萬元"
            ],
            [
                "才於同日晚上九點多在蔣政信家打電話向王洪麗紅借二十萬元，王洪麗紅於翌日",
                "二十萬元"
            ],
            [
                "借給伊二十萬元，伊再轉交給蔣政信，因伊在泛亞銀行有一筆定期存款於九十年",
                "二十萬元"
            ],
            [
                "十一月到期，所以委託銀行行員蔣麗真於九十一年十一月三十日領取二十二萬元",
                "二十二萬"
            ],
            [
                "給伊，其中有二十萬元是準備還給王洪麗紅之借款，其餘二萬元是家用。查扣之",
                "二十萬元,二萬元"
            ],
            [
                "台灣地理雜誌記事本三十四本是伊從林崑海服務處拿回來準備分送給親友，領帶",
                ""
            ],
            [
                "二條不知何來，宣傳單二百張則是林崑海之助選員到市場拜票時至伊家借用廁所",
                ""
            ],
            [
                "時留下的等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "（一）、證人即泛亞商業銀行前鎮分行行員簡麗真於法務部調查局高雄市調查處調查",
                ""
            ],
            [
                "時及原審審理中均證稱：乙○○個人帳簿及印章以前就交給我保管，如她需",
                ""
            ],
            [
                "要現款，就打電話聯絡我幫她領錢，我再拿到她家給她，以往她請我代領之",
                ""
            ],
            [
                "金額大約在一、二萬元，或二、三萬元左右，金額都不大，她於九十年十一",
                "一,二萬元,二,三萬元"
            ],
            [
                "月三十日上班時間打電話叫我提領二十二萬元，這是她請我代領最大額的一",
                "二十二萬元"
            ],
            [
                "筆，我於當晚八時許拿到她家，當時她不在家，我就交給她先生，我不知她",
                ""
            ],
            [
                "領這筆款項作何用途等語（見偵卷第十頁背面、第十一頁、原審卷第一一五",
                ""
            ],
            [
                "頁至一一六頁），核與證人即被告之夫佘成發於調查處調查時及原審審理中",
                ""
            ],
            [
                "亦證稱：我是高雄市南區立法委員候選人林崑海競選總部之執行長，為林崑",
                ""
            ],
            [
                "海助選，平時我夫妻兩人在泛亞商業銀行前鎮分行之存提款，均委託簡麗真",
                ""
            ],
            [
                "辦理，簡麗真於九十年十一月三十日晚上八時許，拿錢到我家，因乙○○不",
                ""
            ],
            [
                "在，由我收下後，想到以往家中曾遭竊，所以就把錢藏放在冰箱最下層等語",
                ""
            ],
            [
                "（見偵卷第十八頁背面、第十九頁、第二十頁、原審卷第一一六頁、第一一",
                ""
            ],
            [
                "七頁）、證人蔣政信於原審證稱：我於九十年十月十八日向乙○○借錢繳納",
                ""
            ],
            [
                "板信商業銀行貸款利息，乙○○於翌日拿錢借給我，我就打電話請板信商業",
                ""
            ],
            [
                "銀行經理到我家來拿取我應繳納之貸款利息等語（見原審卷第四十八頁至第",
                ""
            ],
            [
                "五十頁）及證人王洪麗紅於原審證稱：被告於九十年十月十八日晚上打我的",
                ""
            ],
            [
                "行動電話號碼00000000000向我借錢，表示她叔叔需錢繳納銀行利息，要向",
                ""
            ],
            [
                "我借二十萬元，她月底會有一筆定存到期，屆時就可還給我，我隔天在郵局",
                "二十萬元"
            ],
            [
                "提領五十三萬元，將其中二十萬元借給被告等語（見原審卷第四十六頁、第",
                "五十三萬元,二十萬元"
            ],
            [
                "四十七頁）互核相符，顯見被告乙○○前開否認犯罪所為之辯解，應為可採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（二）、又經原審向台灣大哥大股份有限公司調取該公司行動電話號碼00000000000",
                ""
            ],
            [
                "之通聯紀錄記載，該行動電話於九十年十月十八日下午九時四十八分四十一",
                ""
            ],
            [
                "秒接收一通撥自0000000電話號碼，通話秒數六百三十二秒，此有該公司九",
                ""
            ],
            [
                "十一年二月一日九一法警一一三八二０號函暨所附通聯紀錄一份附卷可稽（",
                ""
            ],
            [
                "見原審卷第六十七頁至第七十二頁）；另原審向板信商業銀行小港分行查詢",
                ""
            ],
            [
                "關於蔣政信之繳息紀錄，經該行函覆稱：「蔣政信於九十年十月十九日清償",
                ""
            ],
            [
                "板信商業銀行小港分行本金二百八十九元，利息十九萬九千七百十一元。」",
                "二百八十九元,十九萬九千七百十一元"
            ],
            [
                "此有該行於九十一年二月六日板信小港字第八號函暨繳息紀錄一份在卷可佐",
                ""
            ],
            [
                "（見原審卷第七十八頁）；再原審向泛亞商業銀行前鎮分行查詢關於被告定",
                ""
            ],
            [
                "期存款之相關資料，依該行回函所載：「本分行客戶乙○○於九十年十一月",
                ""
            ],
            [
                "二十四日有乙筆定期存款二十萬元到期，十一月二十六日存入帳號00000000",
                "二十萬元"
            ],
            [
                "－0000，於九十年十一月三十日領出現金二十萬元。」此亦有該行九十一年",
                "二十萬元"
            ],
            [
                "二月五日（９１）泛前發字第二二九號函暨所附往來甲細等相關資料在卷可",
                ""
            ],
            [
                "按（見原審卷第七十四頁至第七十六頁），且依前開往來甲細資料所示，上",
                ""
            ],
            [
                "揭帳戶於九十年十月一日之餘額為十二萬一千一百三十元，於同年月二十四",
                "十二萬一千一百三十元"
            ],
            [
                "日餘額為十二萬一千七百三十元，於同年月二十六日餘額為十萬一千七百三",
                "十二萬一千七百三十元,十萬"
            ],
            [
                "十元，於九十年十一月二十四日一筆定期存款二十萬元到期，同年十一月二",
                "十元,二十萬元"
            ],
            [
                "十六日存入上揭活期帳戶，餘額為三十萬二千三百六十九元，於九十年十一",
                "三十萬二千三百六十九元"
            ],
            [
                "月三十日提領現金二十二萬元之事實，足堪認定，益證被告乙○○辯稱蔣政",
                "二十二萬元"
            ],
            [
                "信於九十年十月十八日向其借款繳納板信商業銀行小港分行貸款本息，當時",
                ""
            ],
            [
                "其活期存款帳戶僅剩十二萬餘元，尚不足以支付蔣政信應繳納之貸款本息約",
                "十二萬餘元"
            ],
            [
                "二十萬元，其乃向王洪麗紅借款二十萬元，迨一筆二十萬元之定期存款到期",
                "二十萬元,二十萬元,二十萬元"
            ],
            [
                "後，再委託簡麗真於九十年十一月三十日自其泛亞商業銀行鎮分行之帳戶內",
                ""
            ],
            [
                "提領二十二萬元，其中二十萬元係欲清償王洪麗紅之借款等語，核與事實相",
                "二十二萬元,二十萬元"
            ],
            [
                "符，自屬可採。至於扣案之現金二十二萬元，雖均為千元紙鈔，惟自銀行領",
                "二十二萬元,千元"
            ],
            [
                "出大額款項，銀行均交付千元紙鈔，此乃社會常情，尚不得徒以扣案之現金",
                "千元"
            ],
            [
                "均為千元紙鈔，而認係預備供買票每票一千元之用。",
                "為千元,一千元"
            ],
            [
                "（三）、另被告乙○○之夫佘成發於調查處調查時及原審審理中自陳其為候選人林崑",
                ""
            ],
            [
                "海競選總部之執行長，為候選人林崑海助選，故檢察官指揮法務部調查局高",
                ""
            ],
            [
                "雄市調查處調查員，在被告乙○○位於高雄市○○區○○路一二五號住處逕",
                ""
            ],
            [
                "行搜索，雖當場扣得台灣地理雜誌記事本三十四本（背面印有三立電視台董",
                ""
            ],
            [
                "事長林崑海）、領帶二條（外盒印有三立電視台董事長林崑海敬贈）、高雄",
                ""
            ],
            [
                "市南區立法委員候選人林崑海競選宣傳單二百張等物品，亦僅能證甲被告",
                ""
            ],
            [
                "乙○○或其夫佘成發確有利用上開物品為候選人林崑海助選之事實，尚難憑",
                ""
            ],
            [
                "此即認被告乙○○有何預備賄選之犯行。",
                ""
            ],
            [
                "（四）、此外，證人劉孟昌於原審審理中到庭證稱：我打電話給被告是關心林崑海之",
                ""
            ],
            [
                "選情，我在電話中談話之含意是指林崑海要努力才會當選，又因佘成發是為",
                ""
            ],
            [
                "林崑海助選，所以我好意想要介紹一、二百個無黨籍友人之票源給佘成發去",
                ""
            ],
            [
                "拜訪，我不知被告是否有賄選，我在電話中亦不是詢問有無賄選之情事等語",
                ""
            ],
            [
                "（見原審卷第一一九、一二０頁），證人郭金生於原審審理中亦到庭證稱：",
                ""
            ],
            [
                "我與佘成發均是社團社員，以前我參選民意代表時，佘成發亦幫我助選過，",
                ""
            ],
            [
                "此次選舉我支持的對象並非林崑海，我聽別人說佘成發幫林崑海助選，所以",
                ""
            ],
            [
                "打電話想找佘成發，但因他不在家，我才與被告交談，我電話中之意思是指",
                ""
            ],
            [
                "佘成發此次幫林崑海助選有無像以前我參選時拜訪友人等作法等語（見原審",
                ""
            ],
            [
                "卷第一二０、一二一頁）。且查證人劉孟昌及郭金生與被告乙○○於電話中",
                ""
            ],
            [
                "交談之內容並未具體甲指預備賄選之事實，雖有抽象隱晦之言語，諸如「看",
                ""
            ],
            [
                "『浮』的出來否啦」、「不要說像丟到水底去沒聲音，若有聲音一定過關」",
                ""
            ],
            [
                "「那『禮仔』那邊是否還有需要，若有需要我推薦一些給他」、「我聽得懂",
                ""
            ],
            [
                "啦，我跟你請這些，你就聽得懂啦」（均為劉孟昌之電話錄音譯文）、「有",
                ""
            ],
            [
                "沒有像我們以前那樣弄」（為郭金生之電話錄音譯文）等語，惟外人實無法",
                ""
            ],
            [
                "自該抽象隱晦言語得知其中真意，況上開抽象隱晦言語縱指賄選買票之事，",
                ""
            ],
            [
                "亦僅屬劉孟昌、郭金生電話中之詢問言語，自不能僅憑劉孟昌、郭金生電話",
                ""
            ],
            [
                "中之抽象隱晦言語，遽認被告乙○○有何預備賄選之犯行。",
                ""
            ],
            [
                "（五）、綜上所述，本件被告乙○○前開否認犯罪所為之辯解，尚屬可信，扣案物品",
                ""
            ],
            [
                "及現金二十二萬元，均難資為被告不利之論據，而劉孟昌、郭金生電話中之",
                "二十二萬元"
            ],
            [
                "電話中之抽象隱晦言語，亦不足據以認定被告乙○○有預備賄選之犯行。此",
                ""
            ],
            [
                "外，復無其他積極證據足資認定，不能證甲被告乙○○犯罪，自應為其無罪",
                ""
            ],
            [
                "之諭知。",
                ""
            ],
            [
                "六、原審經詳酌後，認被告乙○○犯罪不能證甲，依刑事訴訟法第三百零一條第一項",
                ""
            ],
            [
                "之規定，諭知被告乙○○無罪之判決，經核並無違誤。檢察官上訴意旨，徒以前",
                ""
            ],
            [
                "詞指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官邱榮藏到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國        九十一      年     六       月     十四     日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第三庭",
                ""
            ],
            [
                "審判長法官  周賢銳",
                ""
            ],
            [
                "法官  莊崑山",
                ""
            ],
            [
                "法官  陳中和",
                ""
            ],
            [
                "右正本證甲與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "法院書記官  梁美姿",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}