{
    "id": "KSDM,99,選訴,13,20110601,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C99%2C%E9%81%B8%E8%A8%B4%2C13%2C20110601%2C1",
    "history": {
        "KSDM,99,選訴,13,20110601,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　99年度選訴字第13號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　孫慶龍",
                ""
            ],
            [
                "選任辯護人　王進勝律師",
                ""
            ],
            [
                "被　　　告　周春好",
                ""
            ],
            [
                "選任辯護人　黃淑芬律師",
                ""
            ],
            [
                "　　　　　　陶德斌律師",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴",
                ""
            ],
            [
                "（99年度選偵字第26、50、65、77、161 、291 號），本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "孫慶龍犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑參年拾月。褫奪公權參年。",
                ""
            ],
            [
                "周春好犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑參年陸月。褫奪公權參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、孫慶龍為高雄市合併後第一屆第十五選區山地原住民市議員",
                ""
            ],
            [
                "選舉之候選人，趁參加施貴成於民國99年9 月30日19時許，",
                ""
            ],
            [
                "在屏東縣高樹鄉高華商場21號之「可利屋食坊」，設宴邀請",
                ""
            ],
            [
                "親友施瑞娥、江金生、謝秀桃、陳柯秋楠、魏乾貴、魏許蓮",
                ""
            ],
            [
                "瑛、陳萬德、陳玉蘭、陳弈蓁、沙清山（上開施貴成等人均",
                ""
            ],
            [
                "經檢察官為職權不起訴處分確定）支持孫慶龍參選市議員之",
                ""
            ],
            [
                "餐會結束後，竟在該餐廳包廂內，基於對於有投票權人行賄",
                ""
            ],
            [
                "之犯意，由孫慶龍當場交付賄款現金新台幣（下同）2000元",
                "2000"
            ],
            [
                "予有投票權之沙清山，約其於該次市議員選舉時投票支持孫",
                ""
            ],
            [
                "慶龍，而為投票權之一定行使。",
                ""
            ],
            [
                "二、周春好係孫慶龍之助理，為使孫慶龍能順利當選高雄市合併",
                ""
            ],
            [
                "後第一屆山地原住民市議員，竟基於對有投票權人行賄之犯",
                ""
            ],
            [
                "意，於99年10月初某日，先以電話聯絡有投票權之戴愛珠，",
                ""
            ],
            [
                "約在高雄市鳳山區海光市○○○○○路旁，交付賄款現金30",
                ""
            ],
            [
                "00元予戴愛珠（戴愛珠業經檢察官為職權不起訴處分確定）",
                "00元"
            ],
            [
                "，約其於該次市議員選舉時投票支持孫慶龍，而為投票權之",
                ""
            ],
            [
                "一定行使。",
                ""
            ],
            [
                "三、嗣經警分別於附表一、二、三「執行時間」、「執行處所」",
                ""
            ],
            [
                "欄所示之時間、地點，持本院核發之搜索票，分別在范清隆",
                ""
            ],
            [
                "、周春好、呂金榮、周華龍、陳麗君等人住處執行搜索，查",
                ""
            ],
            [
                "扣與本案犯罪無關如附表一、二、三「扣押物品目錄表」欄",
                ""
            ],
            [
                "所示之物。",
                ""
            ],
            [
                "四、案經高雄市政府警察局移請臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "一、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定",
                ""
            ],
            [
                "有明文。本件證人施貴成、陳志成、謝秀桃、陳玉蘭、陳弈",
                ""
            ],
            [
                "蓁、沙清山、呂金榮、胡淑蘭、戴愛珠、陳麗君、張陳美女",
                ""
            ],
            [
                "、黃永聰等人於檢察官偵查中具結後所為之陳述，其等未曾",
                ""
            ],
            [
                "提及檢察官在偵查時有不法取供之情形，反對該項供述得具",
                ""
            ],
            [
                "有證據能力，亦未釋明上開供述有顯不可信之情況，依上說",
                ""
            ],
            [
                "明，其等於偵查中之證言自均具有證據能力。",
                ""
            ],
            [
                "二、按被告以外之人於檢察事務官、司法警察官或司法警察調查",
                ""
            ],
            [
                "中所為之陳述，與審判中不符時，其先前之陳述具有較可信",
                ""
            ],
            [
                "之特別情況，且為證明犯罪事實存否所必要者，得為證據，",
                ""
            ],
            [
                "刑事訴訟法第159 條之2 定有明文。本件證人沙青山於警詢",
                ""
            ],
            [
                "中證稱孫慶龍拿2000元給我，表示要給我加油錢，因為他在",
                "2000元"
            ],
            [
                "餐敘時已有表示並請託支持他競選連任，我向他說不用，但",
                ""
            ],
            [
                "他說我辛苦了，就拿了2000元給我等語（警1 卷第75頁），",
                "2000元"
            ],
            [
                "且於檢察官訊問時亦具結證稱孫慶龍在餐會時有說要支持他",
                ""
            ],
            [
                "參選議員，餐會後要離開時在通往停車場的包廂，他拿2000",
                ""
            ],
            [
                "元放在我的口袋內，表示要給我加油錢，孫慶龍當時一隻手",
                ""
            ],
            [
                "將錢塞到我的口袋內，一隻手與我握手，當時並不清楚有20",
                ""
            ],
            [
                "00元，是事後才知道（99選他195 卷第185 至186 頁），惟",
                "00元"
            ],
            [
                "其於本院審理時改稱因為我在99年8 月間承作孫慶龍承包的",
                ""
            ],
            [
                "工程，他給我2000元是要補貼我開怪手的加油錢云云（本院",
                "2000元"
            ],
            [
                "卷第41頁）；證人謝秀桃於警詢時證稱伊看到孫慶龍從口",
                ""
            ],
            [
                "袋拿錢直接塞進沙青山的褲子口袋，並聽到孫慶龍拜託沙青",
                ""
            ],
            [
                "山支持他（警1 卷第46頁），且於檢察官訊問時亦具結證稱",
                ""
            ],
            [
                "看到孫慶龍與沙青山在包廂內，孫慶龍手握一個東西直接塞",
                ""
            ],
            [
                "到沙青山口袋，另一隻手與沙青山握手，並對他說拜託支持",
                ""
            ],
            [
                "（99選他195 卷第38頁），惟其於本院審理時曾改稱沒有聽",
                ""
            ],
            [
                "到當時孫慶龍與沙青山之對話，也沒有看到孫慶龍將手塞進",
                ""
            ],
            [
                "沙青山之口袋內（本院卷第26至27、38至39頁）；證人戴",
                ""
            ],
            [
                "愛珠於警詢中證稱周春好大約在於10月初，打電話給我約在",
                ""
            ],
            [
                "高雄市鳳山區海光市○○○○路旁，以每票3000元向我買票",
                "3000元"
            ],
            [
                "，要求我投票給孫慶龍，並交付現金3000元給我等語（警2",
                "3000元"
            ],
            [
                "卷第103 至104 頁），且於檢察官訊問時亦具結證稱周春好",
                ""
            ],
            [
                "在海光市○○○○路邊，拿3000元給我，給我錢時有拜託我",
                "3000元"
            ],
            [
                "幫忙，意思就是要投票給孫慶龍（99選偵65卷第90至92 頁",
                ""
            ],
            [
                "），惟其於本院審理時改稱伊在孫慶龍競選總部當義工，有",
                ""
            ],
            [
                "幫忙買菜、煮飯，周春好給我3000元是買菜錢云云（本院",
                "3000元"
            ],
            [
                "卷第19 1頁），其等於警詢中及本院審理時之供述均有前後",
                ""
            ],
            [
                "陳述不符之情形，本院審酌其等於警詢中之證述與其等於檢",
                ""
            ],
            [
                "察官訊問時具結後所為之陳述內容大致相符，且距案發日較",
                ""
            ],
            [
                "近，當時記憶自較深刻，可立即反應所知，亦較無來自被告",
                ""
            ],
            [
                "2 人同庭在場之壓力而出於虛偽不實之證述，或事後串謀而",
                ""
            ],
            [
                "故為迴護被告2 人之機會，且戴愛珠、謝秀桃之警詢光碟，",
                ""
            ],
            [
                "亦經本院勘驗在卷（本院卷第221 至225 、229 至231 頁",
                ""
            ],
            [
                "）。揆諸上開說明，其等於警詢中所為之陳述，客觀上應具",
                ""
            ],
            [
                "有較可信之特別情況，且亦為證明犯罪事實存否所必要，依",
                ""
            ],
            [
                "上揭規定，其等於警詢中之證言自均有證據能力。",
                ""
            ],
            [
                "三、按有偵查犯罪職權之公務員，依通訊保障及監察法規定聲請",
                ""
            ],
            [
                "核發通訊監察書所監聽之錄音內容，為實施刑事訴訟程序之",
                ""
            ],
            [
                "公務員依法定程序取得之證據，又依該監聽錄音譯成文字，",
                ""
            ],
            [
                "其所作成之譯文，乃監聽錄音內容之顯示，為學說上所稱之",
                ""
            ],
            [
                "派生證據，倘當事人對於該譯文內容之同一性或真實性發生",
                ""
            ],
            [
                "爭執或有所懷疑時，法院固應依刑事訴訟法第165 條之1 第",
                ""
            ],
            [
                "2 項規定勘驗該監聽之錄音踐行調查證據程序，使之忠實再",
                ""
            ],
            [
                "現以確保內容之真實同一；惟當事人如已承認該錄音譯文之",
                ""
            ],
            [
                "內容屬實，或對於該譯文之內容並無爭執，而法院復已就該",
                ""
            ],
            [
                "譯文依法踐行調查證據程序者，該通訊監察之譯文，自亦有",
                ""
            ],
            [
                "證據能力，且與播放錄音有同等價值（最高法院97年度台上",
                ""
            ],
            [
                "字第2023號判決意旨參照）。而本件所引用卷附被告周春好",
                ""
            ],
            [
                "99年10月25日21時56分與證人陳麗君、黃永聰之通訊監察譯",
                ""
            ],
            [
                "文，係經本院核發通訊監察書合法通訊監察，並依監察所得",
                ""
            ],
            [
                "所製作，有通訊監察書1 份附卷可稽（本院卷第158 至15",
                ""
            ],
            [
                "9 頁），且證人陳麗君、黃永聰對上揭譯文之內容亦未爭執",
                ""
            ],
            [
                "（本院卷第24、66頁），而本院復已就該譯文依法踐行調",
                ""
            ],
            [
                "查證據程序，依前揭最高法院判決意旨所示，應認上揭監聽",
                ""
            ],
            [
                "譯文有證據能力。",
                ""
            ],
            [
                "四、按被告以外之人，於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據，刑事訴訟法第159 條第1 項定有明",
                ""
            ],
            [
                "文。本件證人施貴成、施瑞娥、江金生、陳柯秋楠、魏乾貴",
                ""
            ],
            [
                "、魏許蓮瑛、陳萬德、陳玉蘭、陳弈蓁、賴順香、梁慶雲、",
                ""
            ],
            [
                "呂金榮、胡淑蘭、馬貴花、周華龍、郭施桂珠、陳麗君、張",
                ""
            ],
            [
                "陳美女、黃永聰、沈明星、曾玉霞、李阿伴、鄭王櫻花、林",
                ""
            ],
            [
                "正雄、翁馬梅花等人於警詢中所為之陳述，均屬於被告以外",
                ""
            ],
            [
                "之人，於審判外之言詞陳述，且查無上開例外得以之作為證",
                ""
            ],
            [
                "據之各種情形，其等所為之上揭陳述應均無證據能力；又證",
                ""
            ],
            [
                "人依法應具結而未具結者，其證言，不得作為證據，刑事訴",
                ""
            ],
            [
                "訟法第158 條之3 定有明文。本件檢察官未令證人江金生、",
                ""
            ],
            [
                "施瑞娥、田新忠、范清隆、陳柯秋楠、魏乾貴、魏許蓮瑛、",
                ""
            ],
            [
                "魏光輝、馬貴花、周華龍、郭施桂珠、王鄭櫻花、林正雄於",
                ""
            ],
            [
                "陳述前具結而為陳述，且查無依法不得令其具結之情形，是",
                ""
            ],
            [
                "上開證人於檢察官訊問時之證言即均無證據能力。然上開被",
                ""
            ],
            [
                "告以外之人於審判外之言詞陳述，雖不得以之直接作為認定",
                ""
            ],
            [
                "犯罪事實存否之證據，但非不得作為彈劾證據，用來爭執被",
                ""
            ],
            [
                "告、證人陳述之證明力（最高法院94年度台上字第6732號、",
                ""
            ],
            [
                "94年度台上字第6881號判決要旨參照）。",
                ""
            ],
            [
                "貳、有罪部分",
                ""
            ],
            [
                "一、被告孫慶龍涉犯公職人員選舉罷免法第99條第1 項之交付賄",
                ""
            ],
            [
                "賂罪部分：",
                ""
            ],
            [
                "訊據被告孫慶龍供稱伊曾拿2000元給沙青山等語，惟矢口否",
                "2000元"
            ],
            [
                "認交付賄款予沙青山，約其投票支持之犯行，並辯稱伊給沙",
                ""
            ],
            [
                "青山2000元是補貼他先前替伊承包工程開怪手的油錢，不是",
                "2000元"
            ],
            [
                "賄款，且沙青山是民主進步黨茂林區主任，而伊是中國國民",
                ""
            ],
            [
                "黨的市議員參選人，不可能去向沙青山從事賄選行為云云。",
                ""
            ],
            [
                "是被告孫慶龍交予沙青山上揭2000元之目的，究竟是投票行",
                "2000元"
            ],
            [
                "賄？抑或是補貼沙青山替孫慶龍承包工程開怪手之油錢？自",
                ""
            ],
            [
                "應調查其他證據，以資審認。經查：",
                ""
            ],
            [
                "被告孫慶龍於施貴成所邀集在「可利屋食坊」之餐會時，曾",
                ""
            ],
            [
                "向包括沙青山在內之在場人士請託支持他競選市議員連任乙",
                ""
            ],
            [
                "節，業據參與該餐會之證人陳志成、謝秀桃、陳弈蓁、沙清",
                ""
            ],
            [
                "山等人於檢察官訊問時具結證述在卷（99選他195 卷第27、",
                ""
            ],
            [
                "38、161 、183 頁），而在餐會結束後，被告孫慶龍利用一",
                ""
            ],
            [
                "隻手與沙青山握手之際，另一隻手將2000元直接塞進沙青山",
                "2000元"
            ],
            [
                "口袋，並向他表示「加油錢」、「你辛苦了」等語，復據證",
                ""
            ],
            [
                "人沙青山於警詢、檢察官訊問及本院審理時具結證述在卷（",
                ""
            ],
            [
                "警1 卷第75頁、99選他195 卷第183 頁、本院卷第46至48",
                ""
            ],
            [
                "頁），且證人謝秀桃於檢察官訊問亦具結證稱伊看到孫慶龍",
                ""
            ],
            [
                "手握一個東西直接塞進沙青山口袋，以另一隻手與沙青山握",
                ""
            ],
            [
                "手（99選他195 卷第38頁）。而被告孫慶龍於本院審理時，",
                ""
            ],
            [
                "對於曾交付2000元予沙青山之事實，亦不爭執（本院卷第",
                "2000元"
            ],
            [
                "175 頁）。另沙青山於警詢時即主動交出20 00 元之賄款扣",
                "00 元"
            ],
            [
                "案，並於當日檢察官訊問時認罪坦承收受孫慶龍要求投票支",
                ""
            ],
            [
                "持之賄款（警1 卷第75頁、99選他195 卷第18 6頁）。是被",
                ""
            ],
            [
                "告孫慶龍確有在上揭餐會中向包括沙青山在內之與會人士表",
                ""
            ],
            [
                "示希望投票支持他競選市議員，並於餐會後交付2000元予沙",
                "2000元"
            ],
            [
                "青山之事實，應堪認定。",
                ""
            ],
            [
                "被告孫慶龍雖辯稱伊交給沙青山2000元是因他曾要求補貼承",
                "2000元"
            ],
            [
                "包工程開怪手的加油錢云云，並提出龍祥土木包工業承包改",
                ""
            ],
            [
                "制前高雄縣茂林鄉公所「多納基礎設施改善工程」之決標公",
                ""
            ],
            [
                "告1 紙為證，證人沙青山於本院審理時亦改稱孫慶龍給伊20",
                ""
            ],
            [
                "00元是補貼伊施作工程之加油錢云云。惟查，被告孫慶龍於",
                "00元"
            ],
            [
                "99年10月16日警詢供稱沒有拿加油錢給與會之人（警1 卷第",
                ""
            ],
            [
                "7 頁），同日接受檢察官訊問時仍堅稱沒有拿2000元給沙青",
                "2000元"
            ],
            [
                "山（99選偵26卷第16頁），且於上揭警詢、檢察官訊問之過",
                ""
            ],
            [
                "程，均未提及曾將上揭工程之怪手部分轉包予沙青山施作等",
                ""
            ],
            [
                "情，而證人沙青山於同日之警詢、檢察官訊問時，對於是否",
                ""
            ],
            [
                "承攬孫慶龍所經營之龍祥土木包工業所承包之上揭「多納基",
                ""
            ],
            [
                "礎設施改善工程」之怪手部分，亦隻語未提，直至本案被告",
                ""
            ],
            [
                "孫慶龍遭起訴後於本院審理期間，被告孫慶龍始改稱伊交給",
                ""
            ],
            [
                "沙青山2000元是補貼他承包上揭工程怪手部分之加油錢云云",
                "2000元"
            ],
            [
                "，是其上揭所辯是否屬實，即非無疑。又據被告孫慶龍供稱",
                ""
            ],
            [
                "該工程怪手工資約30000 元，已結算清楚並給付完畢，且當",
                "30000 元"
            ],
            [
                "時沙青山已表示應補貼他油錢2000元（本院卷第175 頁）",
                "2000元"
            ],
            [
                "，而證人沙青山於本院審理時亦具結證稱工程款均已核算清",
                ""
            ],
            [
                "楚（本院卷第57頁），就一般經驗法則，該項油錢理當在",
                ""
            ],
            [
                "結算工資時一併給付，殊無結算清楚且給付完畢後才再行補",
                ""
            ],
            [
                "貼油錢之理。況被告孫慶龍當時係一隻手與沙青山握手，另",
                ""
            ],
            [
                "一隻手直接將錢塞進沙青山之口袋內，業據證人謝秀桃、沙",
                ""
            ],
            [
                "青山於檢察官訊問時具結證述在卷（99選他195 卷第38、18",
                ""
            ],
            [
                "6 頁），且證人沙青山於檢察官訊問時甚至具結證稱當時塞",
                ""
            ],
            [
                "的時候不知道有2000元，是事後才知道（99選他195 卷第18",
                "2000元"
            ],
            [
                "6 頁），倘被告孫慶龍是應沙青山之要求補貼油錢而給予該",
                ""
            ],
            [
                "2000元，應可光明正大當面清點清楚，甚至要求沙青山開立",
                "2000元"
            ],
            [
                "收據為憑，殊無將錢握在手中直接塞進對方口袋，且對方於",
                ""
            ],
            [
                "收受當時亦不清楚金額多寡之理。是被告孫慶龍上揭所辯，",
                ""
            ],
            [
                "顯屬事後卸責之詞，而證人沙青山上揭證述，顯與常情相違",
                ""
            ],
            [
                "，亦屬迴護被告孫慶龍之詞，均不堪憑採。",
                ""
            ],
            [
                "被告孫慶龍及其辯護人另辯稱沙青山是民主進步黨茂林區的",
                ""
            ],
            [
                "主任，與孫慶龍分屬不同黨派，不可能對沙青山買票云云。",
                ""
            ],
            [
                "惟查，施貴成當時為改制前高雄縣茂林鄉公所之機要秘書，",
                ""
            ],
            [
                "並負責出面邀集該次餐宴，業經證人施貴成於本院審理時具",
                ""
            ],
            [
                "結證述在卷（本院卷第頁），應該清楚沙青山是當地民主",
                ""
            ],
            [
                "進步黨之幹部，仍邀請他參與該次為支持孫慶龍競選市議員",
                ""
            ],
            [
                "所舉辦之餐會，並不因沙青山屬於不同政黨，即放棄尋求他",
                ""
            ],
            [
                "的支持。而被告孫慶龍於本院審理時亦供稱伊所經營之龍祥",
                ""
            ],
            [
                "土木包工業先前曾僱用沙青山替他工作（本院卷第174 頁",
                ""
            ],
            [
                "），顯見被告孫慶龍與沙青山彼此間平時即互有往來，亦不",
                ""
            ],
            [
                "因彼此分屬不同政黨即形同陌路。況沙青山與被告孫慶龍同",
                ""
            ],
            [
                "屬茂林區魯凱族之山地原住民，業據證人謝秀桃於本院審理",
                ""
            ],
            [
                "時具結證述在卷（本院卷第27頁），是被告孫慶龍與沙青",
                ""
            ],
            [
                "山縱屬不同政黨，仍屬同族之山地原住民，自無法排除被告",
                ""
            ],
            [
                "孫慶龍向沙青山買票尋求支持之可能。是被告孫慶龍及辯護",
                ""
            ],
            [
                "人上揭所辯，亦非可採。",
                ""
            ],
            [
                "證人謝秀桃於本院審理時雖改稱因為當時燈光昏暗，伊未看",
                ""
            ],
            [
                "清楚孫慶龍是否有拿錢塞到沙青山之口袋，亦未聽到孫慶龍",
                ""
            ],
            [
                "對沙青山說拜託支持云云。惟查，被告孫慶龍當天確實有交",
                ""
            ],
            [
                "付現金2000元予沙青山之事實，為被告孫慶龍所不爭執（本",
                "2000元"
            ],
            [
                "院卷第175 至176 頁），且證人沙青山於警詢、檢察官訊",
                ""
            ],
            [
                "問時亦具結證稱孫慶龍於餐會時就有表示要我們支持他，餐",
                ""
            ],
            [
                "會後有給伊2000元（警1 卷第75頁、99選他195 卷第183 頁",
                "2000元"
            ],
            [
                "），況證人謝秀桃於警詢時即證稱伊看到孫慶龍從口袋拿錢",
                ""
            ],
            [
                "直接塞進沙青山的口袋，並拜託他繼續支持（警1 卷第46頁",
                ""
            ],
            [
                "），於檢察官訊問時亦具結證孫慶龍手握一個東西直接塞進",
                ""
            ],
            [
                "沙青山的口袋內，並對他說拜託這次請幫我（99選他195 卷",
                ""
            ],
            [
                "第36頁）。是證人謝秀桃上揭證詞，顯屬刻意迴護被告孫慶",
                ""
            ],
            [
                "龍之詞，不足採信。",
                ""
            ],
            [
                "又賄選是違法之行為，此乃眾所周知之常識，故一般無論行",
                ""
            ],
            [
                "賄或受賄者，惟恐遭人發現、檢舉，當會隱密為之，而被告",
                ""
            ],
            [
                "孫慶龍係在該次餐會結束後，利用與沙青山2 人單獨在「可",
                ""
            ],
            [
                "利屋食坊」餐廳包廂內談話，趁雙方握手之際，將賄款2000",
                ""
            ],
            [
                "元塞進沙青山之口袋內，故其他參與該次餐會之人雖均證稱",
                ""
            ],
            [
                "未收到被告孫慶龍交付之賄款，然並不能據此推翻被告孫慶",
                ""
            ],
            [
                "龍交付賄款予沙青山之事實，而為被告有利之認定。",
                ""
            ],
            [
                "綜上所述，被告孫慶龍及辯護人上揭所辯，均非可信。此外",
                ""
            ],
            [
                "復有沙青山於警詢時主動拿出之賄款現金2000元扣案可佐。",
                "2000元"
            ],
            [
                "本件被告孫慶龍上揭賄選之犯行，事證明確，堪以認定，應",
                ""
            ],
            [
                "依法論科。",
                ""
            ],
            [
                "二、被告周春好涉犯公職人員選舉罷免法第99條第1 項之交付賄",
                ""
            ],
            [
                "賂罪部分：",
                ""
            ],
            [
                "訊據被告周春好供稱伊曾拿現金3000元給戴愛珠等語，惟矢",
                "3000元"
            ],
            [
                "口否認交付賄款，約其投票支持孫慶龍之犯行，並辯稱伊給",
                ""
            ],
            [
                "戴愛珠的3000元是給她買菜錢，不是賄款，因為戴愛珠在孫",
                "3000元"
            ],
            [
                "慶龍的競選服務處當志工，幫忙買菜、煮飯，所以才給她買",
                ""
            ],
            [
                "菜錢云云。是被告周春好交給戴愛珠現金3000元之目的為何",
                "3000元"
            ],
            [
                "？究竟是投票行賄？抑或是戴愛珠在孫慶龍競選服務處當志",
                ""
            ],
            [
                "工幫忙買菜、煮飯的錢？自應調查其他證據，以資審認。經",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "被告周春好對外自稱是孫慶龍之助理，且於高雄市第一屆第",
                ""
            ],
            [
                "十五選區山地原住民市議員是支持侯選人孫慶龍，並積極幫",
                ""
            ],
            [
                "助孫慶龍競選之事實，業據被告周春好供述在卷（本院卷",
                ""
            ],
            [
                "第113 至114 頁），核與證人孫慶龍於本院審理時具結證稱",
                ""
            ],
            [
                "周春好對地方很熟悉，這次與上次議員選舉，都有幫我從事",
                ""
            ],
            [
                "競選活動等語相符（本院卷第117 、119 頁），且有從被",
                ""
            ],
            [
                "告周春好住處查扣之市議員候選人孫慶龍之名片、邀請卡、",
                ""
            ],
            [
                "宣傳單、宣傳帽、周春好名片等在案可稽，應堪認定。而被",
                ""
            ],
            [
                "告周春好於99年10月初某日，與戴愛珠電話聯絡約在高雄市",
                ""
            ],
            [
                "鳳山區海光市○○○○路旁，交付現金3000元予戴愛珠之事",
                "3000元"
            ],
            [
                "實，復據證人戴愛珠於警詢、檢察官訊問及本院審理時具結",
                ""
            ],
            [
                "證述在卷（警2 卷第10 4頁、本院卷第195 頁），且被告",
                ""
            ],
            [
                "周春好對於曾拿現金3000元予戴愛珠之事實，亦未爭執（警",
                "3000元"
            ],
            [
                "2 卷第15頁、本院卷第14頁），是被告周春好交付戴愛珠",
                ""
            ],
            [
                "現金3000元之事實，亦堪認定。而被告周春好交付現金3000",
                "3000元"
            ],
            [
                "元予戴愛珠時，即向她表示市議員選舉時投票支持孫慶龍，",
                ""
            ],
            [
                "亦據證人戴愛珠於警詢及檢察官訊問時具結證稱周春好在海",
                ""
            ],
            [
                "光市○○路旁拿3000元給我時，要我投票支持孫慶龍（警2",
                "3000元"
            ],
            [
                "卷第104 頁、99選偵65第91頁），且證人戴愛珠上揭警詢、",
                ""
            ],
            [
                "偵訊之內容，係經承辦員警及檢察官採一問一答方式進行，",
                ""
            ],
            [
                "復經本院當庭勘驗在案（本院第221 至228 頁），過程並",
                ""
            ],
            [
                "無非法取供之情，是其上揭證述內容，應堪採信。而戴愛珠",
                ""
            ],
            [
                "於警詢時即主動交出賄款現金3000元扣案，並於警詢、檢察",
                "3000元"
            ],
            [
                "官訊問時認罪坦承收受周春好替孫慶龍買票要求投票支持孫",
                ""
            ],
            [
                "慶龍之賄款（警2 卷第104 頁、99選他65卷第91頁）。是被",
                ""
            ],
            [
                "告周春好給予戴愛珠現金3000元之賄款，並向她要求投票支",
                "3000元"
            ],
            [
                "持市議員候選人孫慶龍之事實，堪以認定。",
                ""
            ],
            [
                "被告周春好及其辯護人雖辯稱因為戴愛珠在孫慶龍競選服務",
                ""
            ],
            [
                "處幫忙煮飯，才在競選服務處交給她現金3000元買菜錢云云",
                "3000元"
            ],
            [
                "，證人戴愛珠於本院審理時亦改稱周春好是給她買菜錢云云",
                ""
            ],
            [
                "。惟查，周春好是於99年10月初某日，在高雄市鳳山區海光",
                ""
            ],
            [
                "市○○○○路旁交給戴愛珠3000元，迭經證人戴愛珠於警詢",
                "3000元"
            ],
            [
                "、檢察官訊問時具結證述在卷（警2 卷第104 頁、99選偵65",
                ""
            ],
            [
                "第91頁），且證人戴愛珠於本院審理時仍具結證稱周春好是",
                ""
            ],
            [
                "在海光市場拿給我的，不是孫慶龍競選服務處（本院卷第",
                ""
            ],
            [
                "195 至195 頁），與被告周春好辯稱是在孫慶龍鳳山競選服",
                ""
            ],
            [
                "務處交現金3000元給戴愛珠（99選偵65卷第39頁），顯有出",
                "3000元"
            ],
            [
                "入，是被告上揭所辯，是否值採，即非無疑。又被告周春好",
                ""
            ],
            [
                "另辯稱戴愛珠有給伊買東西的收據云云。惟查，從卷附被告",
                ""
            ],
            [
                "周春好及其辯護人於本院審理期間提出之收據內容觀之（本",
                ""
            ],
            [
                "院第217 至234 頁），並無任何戴愛珠到市場買菜或購物",
                ""
            ],
            [
                "所取得之憑據，且證人戴愛珠於本案審理時亦具結證稱菜市",
                ""
            ],
            [
                "場沒有收據，也沒有負責付便當或煤氣的錢（本院卷第19",
                ""
            ],
            [
                "3 頁），顯見卷附單據均與戴愛珠無關。況市議員候選人孫",
                ""
            ],
            [
                "慶龍鳳山競選服務處之煮飯工作，是以每日800 元之工資僱",
                "800 元"
            ],
            [
                "用郭施桂妹負責乙節，復經證人郭施桂妹於警詢時證述在卷",
                ""
            ],
            [
                "（警2 卷第216 頁），顯與戴愛珠所證稱伊從鳳山競選服務",
                ""
            ],
            [
                "處成立當天就到該處煮飯，直到選舉結束（本院卷第198",
                ""
            ],
            [
                "頁），亦有出入。是被告周春好上揭所辯及證人戴愛珠之上",
                ""
            ],
            [
                "開證述，均顯與卷附資料及證人郭施桂妹之證述不符，不堪",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "綜上所述，被告周春好及辯護人上揭所辯，均非可信。本件",
                ""
            ],
            [
                "被告周春好上揭賄選之犯行，事證明確，亦堪認定，應依法",
                ""
            ],
            [
                "論科。",
                ""
            ],
            [
                "三、按公職人員選舉罷免法第99條第1 項之賄選罪，係以對於有",
                ""
            ],
            [
                "投票權之人，行求期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使為構成要件。亦即須視行為人",
                ""
            ],
            [
                "主觀上是否具有行賄之犯意，而約使有投票權人為投票權一",
                ""
            ],
            [
                "定之行使或不行使；客觀上行為人所行求期約或交付之賄賂",
                ""
            ],
            [
                "或不正利益是否可認係約使投票權人為投票權之一定行使或",
                ""
            ],
            [
                "不行使之對價；以及所行求、期約、交付之對象是否為有投",
                ""
            ],
            [
                "票權人而定。上開對價關係，在於行賄者之一方，係認知其",
                ""
            ],
            [
                "所行求、期約或交付之意思表示，乃為約使有投票權人為投",
                ""
            ],
            [
                "票權一定之行使或不行使；在受賄者之一方，亦應認知行賄",
                ""
            ],
            [
                "者對其所行求、期約或交付之意思表示，乃為約使其為投票",
                ""
            ],
            [
                "權一定之行使或不行使。且對有投票權人交付之財物或不正",
                ""
            ],
            [
                "利益，並不以金錢之多寡為絕對標準，而應綜合社會價值觀",
                ""
            ],
            [
                "念、授受雙方之認知及其他客觀情事而為判斷（最高法院92",
                ""
            ],
            [
                "年臺上字第893 號判例意旨參照）。本件被告孫慶龍交付沙",
                ""
            ],
            [
                "青山之現金2000元、被告周春好交付戴愛珠之現金3000元，",
                "2000元,3000元"
            ],
            [
                "從社會價值及授受雙方之認知加以綜合判斷，顯係要求其等",
                ""
            ],
            [
                "分別投票支持市議員候選人孫慶龍之代價。核被告孫慶龍、",
                ""
            ],
            [
                "周春好所為，分別係犯公職人員選舉罷免法第99條第1 項之",
                ""
            ],
            [
                "交付賄賂罪。被告孫慶龍就周春好所涉上揭行賄戴愛珠部分",
                ""
            ],
            [
                "之犯行，並無證據足認有犯意聯絡及行為分擔，自不能論以",
                ""
            ],
            [
                "共同正犯（被告孫慶龍此部分被訴事實，不另為無罪諭知，",
                ""
            ],
            [
                "詳理由欄參、六、所述）；被告2 人之投票行賄犯行，雖",
                ""
            ],
            [
                "同時該當於刑法第144 條之罪，惟因公職人員選舉罷免法第",
                ""
            ],
            [
                "99 條 第1 項係刑法第144 條之特別規定，依特別法優於普",
                ""
            ],
            [
                "通法之法律競合關係，應僅依公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項之罪論處。",
                ""
            ],
            [
                "四、爰審酌透過選舉制度，經由選民評斷候選人之才學、操守、",
                ""
            ],
            [
                "政見而選賢與能，乃現代民主政治最重要之表徵，且攸關國",
                ""
            ],
            [
                "家政治之良窳及人民福祉甚鉅，而賄選為敗壞選風之主要根",
                ""
            ],
            [
                "源，不僅扭曲實行民主政治之真意，亦嚴重影響選舉公正及",
                ""
            ],
            [
                "社會風氣，被告孫慶龍身為候選人，被告周春好則為其助選",
                ""
            ],
            [
                "人員，竟分別交付賄款予選民，實不宜輕恕，惟念其等均未",
                ""
            ],
            [
                "曾受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄",
                ""
            ],
            [
                "表2 份在卷可按，素行均可，復斟酌被告孫慶龍之教育程度",
                ""
            ],
            [
                "為高中畢業，被告周春好則為小學畢業，家境均為小康，及",
                ""
            ],
            [
                "其等之犯罪動機、手段、所生危害等一切情狀，分別量處如",
                ""
            ],
            [
                "主文所示之刑。又被告2 人所犯之罪，既均經宣告有期徒刑",
                ""
            ],
            [
                "之刑，爰均依公職人員選舉罷免法第113 條第3 項之規定，",
                ""
            ],
            [
                "分別諭知如主文所示之褫奪公權。",
                ""
            ],
            [
                "五、另公職人員選舉罷免法第90條之1 第3 項（現行法第99條第",
                ""
            ],
            [
                "3 項）固規定預備或用以行求期約或交付之賄賂，不問屬於",
                ""
            ],
            [
                "犯人與否，沒收之，但如其賄賂已交付與有投票權之人收受",
                ""
            ],
            [
                "，因收受者係犯刑法第143 條第1 項之投票受賄罪，其收受",
                ""
            ],
            [
                "之賄賂應依同法條第2 項之規定沒收之，如全部或一部不能",
                ""
            ],
            [
                "沒收時，追徵其價額，故犯投票行賄罪者，其已交付之賄賂",
                ""
            ],
            [
                "，自應依刑法第143 條第2 項之規定，於其對向共犯所犯投",
                ""
            ],
            [
                "票受賄罪之從刑宣告追徵、沒收，不得再依上開規定沒收，",
                ""
            ],
            [
                "其對向共犯所犯刑法第143 條第1 項之投票受賄罪，倘經檢",
                ""
            ],
            [
                "察官依刑事訴訟法第253 條規定，為職權不起訴處分；或依",
                ""
            ],
            [
                "同法第253 條之1 規定，為緩起訴處分，上揭已交付予對向",
                ""
            ],
            [
                "共犯之賄賂，亦應由檢察官依同法第259 條之1 規定，聲請",
                ""
            ],
            [
                "法院對該對向共犯宣告沒收，仍不得依公職人員選舉罷免法",
                ""
            ],
            [
                "第90條之1 第3 項（現行法第99條第3 項）規定，對犯投票",
                ""
            ],
            [
                "行賄罪或預備犯投票行賄罪之被告宣告沒收（最高法院95年",
                ""
            ],
            [
                "台上字第2407號判決要旨可資參照）。從而被告孫慶龍用以",
                ""
            ],
            [
                "行賄而交予沙青山之賄款現金2000元、被告周春好用以行賄",
                "2000元"
            ],
            [
                "交予戴愛珠之賄款現金3000元，不論扣案與否，均毋庸在被",
                "3000元"
            ],
            [
                "告2 人本件所犯公職人員選舉罷免法第99條第1 項交付賄賂",
                ""
            ],
            [
                "罪項下，宣告沒收。另附表一、二、三「扣押物品目錄表」",
                ""
            ],
            [
                "欄所示之扣案物，均無證據證明與本案犯罪有關，或預備供",
                ""
            ],
            [
                "犯投票行賄罪所用之物，爰均不為沒收之諭知，附此敘明。",
                ""
            ],
            [
                "參、不另為無罪之諭知部分",
                ""
            ],
            [
                "一、公訴意旨雖以：被告孫慶龍基於對有投票權人行賄之犯意",
                ""
            ],
            [
                "，假藉施貴成邀宴名義，於99年9 月30日19時許，在屏東縣",
                ""
            ],
            [
                "高樹鄉高華商場21號之「可利屋食坊」，以每桌4500元之代",
                "4500元"
            ],
            [
                "價舉辦餐會，邀請施瑞娥、施貴成、江金生、謝秀桃、陳柯",
                ""
            ],
            [
                "秋楠、魏乾貴、魏許蓮瑛、陳萬德、陳玉蘭、陳弈蓁、沙清",
                ""
            ],
            [
                "山等有投票權人參加餐會，再由孫慶龍敬酒拜票，請託與會",
                ""
            ],
            [
                "者在市議員選舉時投票予孫慶龍，總計餐費加飲料費共4500",
                ""
            ],
            [
                "元，由孫慶龍指示其妻付帳，藉此以每人346 元之代價，交",
                "346 元"
            ],
            [
                "付餐飲之不正利益，行求與宴者於投票日時，在市議員選票",
                ""
            ],
            [
                "上圈選孫慶龍，而為投票權一定之行使；被告孫慶龍、周",
                ""
            ],
            [
                "春好共同基於對於有投票權人行賄之犯意聯絡，自99年9 月",
                ""
            ],
            [
                "初至99年11月5 日止，利用周春好至選民家中拜票或競選總",
                ""
            ],
            [
                "部舉行活動之際，當場發放現金賄款予有選舉權之選民呂金",
                ""
            ],
            [
                "榮、胡淑蘭、馬貴花、戴愛珠（被告周春好對戴愛珠賄選之",
                ""
            ],
            [
                "犯行部分，詳理由欄貳、二所載）等3000元至5000元不等之",
                "3000元,至5000元"
            ],
            [
                "現金，約定其等投票支持市議員候選人孫慶龍，而為投票權",
                ""
            ],
            [
                "一定之行使；孫慶龍、周春好承前行賄之犯意聯絡，由周",
                ""
            ],
            [
                "春好於99年10月25日以拜訪張陳美女名義，在高雄市○○區",
                ""
            ],
            [
                "○○里○○路456 號張陳美女住處，交付現金10000 元予陳",
                "10000 元"
            ],
            [
                "麗君，約定張陳美女、陳麗君投票支持市議員候選人孫慶龍",
                ""
            ],
            [
                "，並由周春好交付選民名冊一份，委請張陳美女、陳麗君依",
                ""
            ],
            [
                "名冊所載選民，逐一拜訪選民並篩選註記，並等候周春好進",
                ""
            ],
            [
                "一步通知而發放現金買票等語，因認被告孫慶龍、周春好上",
                ""
            ],
            [
                "揭部分，亦涉犯公職人員選舉罷免法第99條第1 項交付賄賂",
                ""
            ],
            [
                "罪之罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訟訴法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。又事實之認定，",
                ""
            ],
            [
                "應憑證據，如未能發現相當證據，或證據不足以證明，自不",
                ""
            ],
            [
                "能以推測或擬制之方法，為裁判基礎；且認定犯罪事實所憑",
                ""
            ],
            [
                "之證據，雖不以直接證據為限，間接證據亦包括在內，然而",
                ""
            ],
            [
                "無論直接證據或間接證據，其為訴訟上之證明，須於通常一",
                ""
            ],
            [
                "般之人均不致有所懷疑，而得確信其為真實之程度者，始得",
                ""
            ],
            [
                "據為有罪之認定，倘其證明尚未達到此一程度，而有合理之",
                ""
            ],
            [
                "懷疑存在而無從使事實審法院得有罪之確信時，即應由法院",
                ""
            ],
            [
                "為諭知被告無罪之判決（最高法院40年台上字第86號、76年",
                ""
            ],
            [
                "度台上字第4986號著有判例意旨參照）。",
                ""
            ],
            [
                "三、公訴人認被告孫慶龍上揭一、部分犯行，亦涉犯公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項交付賄賂罪嫌，無非係以被告孫慶",
                ""
            ],
            [
                "龍供稱曾參與由施貴成出面邀宴之餐會，並在餐會中尋求與",
                ""
            ],
            [
                "會者投票支持，及證人施貴成供稱有出面邀集該次餐會，證",
                ""
            ],
            [
                "人施瑞娥、江金生、謝秀桃、陳柯秋楠、魏乾貴、魏許蓮瑛",
                ""
            ],
            [
                "、陳萬德、陳玉蘭、陳弈蓁、沙清山等人亦均供稱有參加該",
                ""
            ],
            [
                "次餐會，及餐會結束後由孫慶龍之妻藍秀珍支付餐費等語，",
                ""
            ],
            [
                "及認被告孫慶龍、周春好上揭一、及部分犯行，亦涉犯",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項交付賄賂罪嫌，無非係以",
                ""
            ],
            [
                "被告周春好供稱曾分別交付呂金榮、胡淑蘭2 人現金各5000",
                ""
            ],
            [
                "元，及交付予馬貴花、戴愛珠現金各3000元，而呂金榮、胡",
                "3000元"
            ],
            [
                "淑蘭、馬貴花、戴愛珠亦分別證稱有收取上揭款項，及證人",
                ""
            ],
            [
                "張陳美女、陳麗君證稱周春好交付現金10000 元及選民名冊",
                "10000 元"
            ],
            [
                "予她們，要求她們出去拜託選民投票支持孫慶龍等語，及卷",
                ""
            ],
            [
                "附選民名冊、通訊監察譯文等資料，及其等分別繳出供扣案",
                ""
            ],
            [
                "之款項，為其主要論據。",
                ""
            ],
            [
                "四、訊據被告孫慶龍供稱伊有參加該次餐會，及周春好有替其助",
                ""
            ],
            [
                "選等語，惟堅詞否認有何藉由免費招待餐飲之不正利益，或",
                ""
            ],
            [
                "透過周春好交付賄款予呂金榮、胡淑蘭、馬貴花、戴愛珠、",
                ""
            ],
            [
                "張陳美女或陳麗君等人，以尋求渠等投票支持，進而違反公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1 項之犯行，並辯稱伊是接到施",
                ""
            ],
            [
                "貴成之通知才去參加該次餐會，並沒有以免費招待餐會之方",
                ""
            ],
            [
                "式對施貴成等人賄選，至於周春好給予呂金榮、胡淑蘭、馬",
                ""
            ],
            [
                "貴花、戴愛珠、張陳美女或陳麗君等人之款項目的為何，伊",
                ""
            ],
            [
                "並不知情等語。被告周春好則供稱伊確曾分別交付上開款項",
                ""
            ],
            [
                "予呂金榮、胡淑蘭、馬貴花等語，惟亦矢口否認賄選之犯行",
                ""
            ],
            [
                "，並辯稱呂金榮、胡淑蘭、馬貴花都是孫慶龍競選服務處的",
                ""
            ],
            [
                "志工，伊給呂金榮、胡淑蘭、馬貴花的錢都是供其等用於服",
                ""
            ],
            [
                "務處之開銷。至於張陳美女、陳麗君母女伊並不認識，亦未",
                ""
            ],
            [
                "交付賄款予張陳美女、陳麗君母女，要求其等投票支持孫慶",
                ""
            ],
            [
                "龍，並請其等拜訪選民及加以篩選註記，以便以現金進行賄",
                ""
            ],
            [
                "選等語。",
                ""
            ],
            [
                "五、就被告孫慶龍免費招待施貴成等人在「可利屋食坊」餐會，",
                ""
            ],
            [
                "因涉公職人員選舉罷免法第99條第1 項之投票行賄犯行部分",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "按99年9 月30日晚間在「可利屋食坊」之餐會，是由施貴成",
                ""
            ],
            [
                "邀集謝秀桃、魏乾貴、魏許蓮瑛、陳萬德、沙清山、陳玉蘭",
                ""
            ],
            [
                "、陳弈蓁等人參加之事實，業據證人施貴成於檢察官訊問時",
                ""
            ],
            [
                "（99選他195 卷第55至56頁），及證人謝秀桃、魏乾貴、陳",
                ""
            ],
            [
                "萬德、沙清山、陳玉蘭、陳弈蓁等人於警詢中證述在卷（警",
                ""
            ],
            [
                "1 卷第45、68、72、74、81、83頁），堪以認定。而證人施",
                ""
            ],
            [
                "貴成、陳萬德、沙清山、陳玉蘭、陳弈蓁等人餐會結束後亦",
                ""
            ],
            [
                "均證稱未分攤餐費（警1 卷第16、73、75、82、84頁），另",
                ""
            ],
            [
                "證人謝秀桃於警詢中則證稱當日餐畢是由孫慶龍的太太付帳",
                ""
            ],
            [
                "買單（警1 卷第46頁）、檢察官訊問時亦具結證稱有聽到孫",
                ""
            ],
            [
                "慶龍的太太向老闆娘說「老闆娘請幫我們算一下多少錢」等",
                ""
            ],
            [
                "語（99選他195 卷第39頁），是該次餐宴結束後是由孫慶龍",
                ""
            ],
            [
                "之妻藍秀珍付款埋單之事實，應堪認定。",
                ""
            ],
            [
                "證人梁景銘雖於本院審理時證稱伊當天沒有與施貴成等人打",
                ""
            ],
            [
                "招呼就自行將餐費付清云云。惟查，證人施貴成於本院審理",
                ""
            ],
            [
                "時證稱伊當天是在該餐廳門口碰到梁景銘，有打招呼（本院",
                ""
            ],
            [
                "卷第10頁），與梁景銘證稱當天未看到孫慶龍，也未與施",
                ""
            ],
            [
                "貴成打招呼之證述內容（本院卷第63頁），顯有出入。況",
                ""
            ],
            [
                "當日孫慶龍與其配偶藍秀珍是一同前往「可利屋食坊」用餐",
                ""
            ],
            [
                "，倘梁景銘當日果真在該餐廳用餐，衡情應會看到孫慶龍同",
                ""
            ],
            [
                "在該處用餐。是梁景銘當日是否亦在「可利屋食坊」用餐，",
                ""
            ],
            [
                "即非無疑。又證人梁景銘另證稱伊不清楚當天他們聚餐是誰",
                ""
            ],
            [
                "請客等語（本院卷第68頁），既然不清楚施貴成等人之餐",
                ""
            ],
            [
                "會是由何人邀宴、請客，豈有擅自替施貴成或孫慶龍支付餐",
                ""
            ],
            [
                "費之理。是證人梁景銘證稱當日餐費是由伊支付云云，顯與",
                ""
            ],
            [
                "常情相違，不堪採信。",
                ""
            ],
            [
                "然公職人員選舉罷免法之賄選罪係以對於有投票權之人，行",
                ""
            ],
            [
                "求期約或交付賄賂或其他不正利益，而約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使為構成要件。亦即須視行為人主觀上是否具有",
                ""
            ],
            [
                "行賄之犯意，而約使有投票權人為投票權一定之行使或不行",
                ""
            ],
            [
                "使；客觀上行為人所行求期約或交付之賄賂或不正利益是否",
                ""
            ],
            [
                "可認係約使投票權人為投票權之一定行使或不行使之對價；",
                ""
            ],
            [
                "以及所行求、期約、交付之對象是否為有投票權人而定。上",
                ""
            ],
            [
                "開對價關係，在於行賄者之一方，係認知其所行求、期約或",
                ""
            ],
            [
                "交付之意思表示，乃為約使有投票權人為投票權一定之行使",
                ""
            ],
            [
                "或不行使；在受賄者之一方，亦應認知行賄者對其所行求、",
                ""
            ],
            [
                "期約或交付之意思表示，乃為約使其為投票權一定之行使或",
                ""
            ],
            [
                "不行使。且對有投票權人交付之財物或不正利益，並不以金",
                ""
            ],
            [
                "錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙方之",
                ""
            ],
            [
                "認知及其他客觀情事而為判斷（最高法院92年台上字第893",
                ""
            ],
            [
                "號判例要旨參照）。本件施貴成在邀宴前，並未向將參與飲",
                ""
            ],
            [
                "宴者告知市議員候選人孫慶龍將會出席該餐會，亦未告知與",
                ""
            ],
            [
                "會者該次餐費將由孫慶龍支付招待，業據證人謝秀桃於檢察",
                ""
            ],
            [
                "官訊問時具結證稱施貴成沒有說為何原因要聚餐（99選他19",
                ""
            ],
            [
                "5 卷第35頁）、證人魏乾貴於檢察官訊問時亦陳稱我不知道",
                ""
            ],
            [
                "當天是誰出錢請客（99選他195 卷第136 頁）、證人魏許蓮",
                ""
            ],
            [
                "瑛於警詢及檢察官訊問時亦證稱不知道誰請客，也不知道誰",
                ""
            ],
            [
                "付錢（警1 卷第71頁、99選他195 卷第130 頁）、證人陳萬",
                ""
            ],
            [
                "德於警詢中則證稱不知道為何邀宴，也不清楚餐畢誰付錢（",
                ""
            ],
            [
                "警1 卷第73頁）、證人沙青山於檢察官訊問時證稱施貴成沒",
                ""
            ],
            [
                "有告知是孫慶龍要請客（99選他195 卷第182 頁）、證人陳",
                ""
            ],
            [
                "奕蓁於警詢中證稱施貴成是伊舅舅，當天他只有要伊載媽媽",
                ""
            ],
            [
                "陳玉蘭去餐廳吃飯，並沒有說什麼事等語（警1 卷第83至84",
                ""
            ],
            [
                "頁），核與證人施貴成於本院審理時具結證稱我叫他們來，",
                ""
            ],
            [
                "事先沒有告訴他們孫慶龍要來，也沒有告訴他們該餐會與選",
                ""
            ],
            [
                "舉有關，可以免費吃一餐等語（本院卷第8 至10頁），大",
                ""
            ],
            [
                "致相符，顯然該次與會聚餐者對於施貴成為何邀集該次餐宴",
                ""
            ],
            [
                "，及該次餐會孫慶龍將會到場，甚至請客招待，抑或與選舉",
                ""
            ],
            [
                "有無關係等節，事先均不知情，就行賄者之一方，事先既未",
                ""
            ],
            [
                "表示將以請客作為代價，要求與會聚餐者投票支持，另就受",
                ""
            ],
            [
                "賄者之一方，事先亦不知道市議員候選人孫慶龍將出席該次",
                ""
            ],
            [
                "餐會，甚至出錢請客，以尋求投票支持，自難認有明知被告",
                ""
            ],
            [
                "孫慶龍對其等行賄之意圖，並予以允諾投票支持，核與上揭",
                ""
            ],
            [
                "判例要旨不符。況與會參與飲宴之江金生本身僅為平地原住",
                ""
            ],
            [
                "民身份，並無山地原住民之投票資格，復據證人江金生於警",
                ""
            ],
            [
                "詢時證述在卷（警1 卷第22頁），並非有投票予山地原住民",
                ""
            ],
            [
                "市議員候選人孫慶龍權利之人，故其縱使參與該次餐宴亦顯",
                ""
            ],
            [
                "與被告孫慶龍是否賄選無涉。",
                ""
            ],
            [
                "六、就被告周春好分別交付現金5000元予呂金榮、胡淑蘭，及分",
                "5000元"
            ],
            [
                "別交付3000元予馬貴花、戴愛珠（就被告周春好涉對戴愛珠",
                "3000元"
            ],
            [
                "投票行賄部分犯行，詳如理由欄貳、二部分所載），及1000",
                ""
            ],
            [
                "0 元給張陳美女、陳麗君母女，因認被告孫慶龍、周春好共",
                "0 元"
            ],
            [
                "同違反公職人員選舉罷免法第99條第1 項之賄選犯行部分：",
                ""
            ],
            [
                "按被告周春好曾分別給予呂金榮、胡淑蘭各現金5000元、馬",
                "5000元"
            ],
            [
                "貴花、戴愛珠各現金3000元，業據被告周春好供述在卷（本",
                "3000元"
            ],
            [
                "院卷第189 至194 頁），核與證人呂金榮、胡淑蘭、馬貴",
                ""
            ],
            [
                "花、戴愛珠於本院審理時具結證述之內容（本院卷第144",
                ""
            ],
            [
                "、158 、179 、191 頁），大致相符，應堪認定。而被告周",
                ""
            ],
            [
                "春好另於99年10月25日21時30分許，在張陳美女位於高雄市",
                ""
            ],
            [
                "○○區○○路45 6號住處給予陳麗君10000 元及選民名冊1",
                "10000 元"
            ],
            [
                "份，請張陳美女、陳麗君在高雄市大樹區幫忙孫慶龍拜訪選",
                ""
            ],
            [
                "民之事實，復據證人陳麗君、張陳美女於警詢、檢察官訊問",
                ""
            ],
            [
                "及本院審理具結證述在卷（警2 卷第111 、138 頁、99選偵",
                ""
            ],
            [
                "291 卷第16 2、164 頁、本院卷第14、44頁）、證人黃永",
                ""
            ],
            [
                "聰於警詢及本院審理時具結證述在卷（警2 卷第21 0頁、本",
                ""
            ],
            [
                "院卷第64頁），亦堪認定。而門號00000000 00 號之行動",
                ""
            ],
            [
                "電話是周春好所持用，為被告周春好所不否認（本院卷第",
                ""
            ],
            [
                "9 頁），從卷附上揭門號之行動電話於99年10月25日21時56",
                ""
            ],
            [
                "分許，與張陳美女住處門號000000000 號市內電話之通訊監",
                ""
            ],
            [
                "察譯文，陳麗君以門號000000000 號之市內電話撥打被告周",
                ""
            ],
            [
                "春好門號00 00000000 號行動電話，並為下列通話內容，A",
                ""
            ],
            [
                "（即周春好）：「怎樣？」、B （即陳麗君）：「我想問說",
                ""
            ],
            [
                "我們出去就是要買，換我老公（即黃永聰）講，喂，阿姨，",
                ""
            ],
            [
                "我們出去是買，有時候認識的就」、A ：「我在電話中不能",
                ""
            ],
            [
                "講，去妳媽媽那裡再講」（警2 卷第151 頁），且上揭通話",
                ""
            ],
            [
                "內容經提示陳麗君、黃永聰辨識，亦經其等確認是與被告周",
                ""
            ],
            [
                "春好之對話（本院卷第24、66頁）。是被告周春好辯稱伊",
                ""
            ],
            [
                "不認識張陳美女、陳麗君母女，亦未給予其等10000 元及選",
                "10000 元"
            ],
            [
                "民名冊1 份等節，顯與事實不符，不堪採信。是被告周春好",
                ""
            ],
            [
                "於上揭時、地，交付10000 元及選民名冊1 份予陳麗君，請",
                "10000 元"
            ],
            [
                "張陳美女、陳麗君母女幫忙拜訪選民之事實，亦堪認定。然",
                ""
            ],
            [
                "上揭款項可否遽認係被告周春好要求其等投票支持市議員候",
                ""
            ],
            [
                "選人孫慶龍之代價？抑或是其等擔任孫慶龍競選服務處之工",
                ""
            ],
            [
                "作人員期間代墊費用之償還，或請其等外出幫忙替孫慶龍拉",
                ""
            ],
            [
                "票時，給予其等購買飲料、檳榔、香菸等必要之開銷？亦應",
                ""
            ],
            [
                "調查其他證據，以資審認。",
                ""
            ],
            [
                "經查，呂金榮係孫慶龍小港區競選服務處之執行長，幫忙招",
                ""
            ],
            [
                "呼選民服務等事宜，業經證人呂金榮於警詢，及本院審理時",
                ""
            ],
            [
                "具結證述在卷（警2 卷第38至42頁、本院卷第143 至145",
                ""
            ],
            [
                "頁），胡淑蘭是孫慶龍鳳山競選服務處之志工，幫忙拜訪選",
                ""
            ],
            [
                "民、整理及寄發文宣、收取贊助款項，亦經證人胡淑蘭於警",
                ""
            ],
            [
                "詢、檢察官訊問及本院審理時具結證述在卷（警2 卷第74頁",
                ""
            ],
            [
                "、99選偵291 卷第193 頁、本院卷第161 至162 頁）；馬",
                ""
            ],
            [
                "貴花則是孫慶龍競選服務處之志工，負責雜務、文宣，並幫",
                ""
            ],
            [
                "忙教跳舞，且在鳳山服務處成立當天邀集舞伴表演舞蹈，並",
                ""
            ],
            [
                "經證人馬貴花於警詢及本院審理時具結證述在卷（警2 卷第",
                ""
            ],
            [
                "99 頁 、本院卷第177 至179 頁），是呂金榮、胡淑蘭、",
                ""
            ],
            [
                "馬貴花3 人均為被告孫慶龍參選期間競選服務處之工作人員",
                ""
            ],
            [
                "或志工，實際參與助選之庶務，故被告周春好辯稱伊所給予",
                ""
            ],
            [
                "呂金榮、胡淑蘭、馬貴花之款項，均是競選服務處之費用支",
                ""
            ],
            [
                "出，即非無據。況證人呂金榮於警詢時即供稱周春好沒有拿",
                ""
            ],
            [
                "5000元向伊買票要伊投票支持孫慶龍，她拿錢給伊是要申請",
                "5000元"
            ],
            [
                "電話及佈置會場的錢等語（警2 卷第39、41頁），而證人胡",
                ""
            ],
            [
                "淑蘭亦於警詢時即證稱伊是孫慶龍競選服務處之志工，會幫",
                ""
            ],
            [
                "忙拜訪選民，也會先墊錢購買文具、寄送文宣後再請款（警",
                ""
            ],
            [
                "2 卷第74頁），另證人馬貴花於警詢時亦證稱伊在孫慶龍競",
                ""
            ],
            [
                "選服務處幫忙雜務、摺發文宣工作（警2 卷第99頁），且於",
                ""
            ],
            [
                "本院審理時具結證稱伊與其他朋友在孫慶龍競選總部成立當",
                ""
            ],
            [
                "天有上台表演舞蹈，周春好給伊3000元是跳舞的錢，也有開",
                "3000元"
            ],
            [
                "收據等語（本院卷第178 頁），核與被告周春好上開辯詞",
                ""
            ],
            [
                "，大致相符，且與常情無違，應堪採信。",
                ""
            ],
            [
                "而證人陳麗君於警詢及本院審理時具結證稱周春好拿名冊及",
                ""
            ],
            [
                "10000 元給伊時，即表示要給伊替孫慶龍助選在拜訪選民時",
                "10000 元"
            ],
            [
                "，買檳榔、菸酒之用，沒有提到要買票（警2 卷第111 頁、",
                ""
            ],
            [
                "本院卷第14頁），證人張陳美女於警詢及本院審理時亦具",
                ""
            ],
            [
                "結證稱周春好拿錢及名冊來，錢是要拜訪選民時用來買檳榔",
                ""
            ],
            [
                "、香菸、飲料（警2 卷第142 頁、本院卷第45頁），證人",
                ""
            ],
            [
                "黃永聰於警詢及本院審理時具結證稱周春好有請我丈母娘轉",
                ""
            ],
            [
                "達錢是要拜訪選民時，用來買檳榔、菸酒（警2 卷第210 頁",
                ""
            ],
            [
                "、本院卷第64頁），而證人沈明星於警詢及本院審理時亦",
                ""
            ],
            [
                "具結證稱陳麗君有買米酒、飲料請伊，並在聊天中要他支持",
                ""
            ],
            [
                "孫慶龍（警2 卷第230 頁、本院卷第152 至155 頁），且",
                ""
            ],
            [
                "證人曾玉霞、李阿伴於警詢時亦均證稱張陳美女、陳麗君有",
                ""
            ],
            [
                "向她們拜票，要她們投票支持孫慶龍，沒有向她們表示要買",
                ""
            ],
            [
                "票（警2 卷第234 、240 頁），顯見張陳美女、陳麗君母女",
                ""
            ],
            [
                "2 人接受周春好之委託，取得名冊及10000 元後，確實有替",
                "10000 元"
            ],
            [
                "孫慶龍外出拜票。是縱被告周春好曾給予陳麗君、張陳美女",
                ""
            ],
            [
                "母女10000 元及名冊，作為其等外出幫忙拜票時，購買檳榔",
                "10000 元"
            ],
            [
                "、菸酒等物品之用，尚難認係欲作為要求其等投票支持市議",
                ""
            ],
            [
                "員候選人孫慶龍之代價。",
                ""
            ],
            [
                "證人呂金榮、胡淑蘭、馬貴花、張陳美女、陳麗君雖均曾於",
                ""
            ],
            [
                "警詢或檢察官訊問時證稱周春好給錢時，有要求他們投票支",
                ""
            ],
            [
                "持孫慶龍等語。惟查，呂金榮、胡淑蘭、馬貴花3 人均為孫",
                ""
            ],
            [
                "慶龍競選服務處之工作人員，而張陳美女、陳麗君則受周春",
                ""
            ],
            [
                "好之委託，替孫慶龍在大樹區拜票、競選，就一般經驗法則",
                ""
            ],
            [
                "而言，被告周春好有無必要再對其等為賄選買票之行為，即",
                ""
            ],
            [
                "非無疑。況證人呂金榮於警詢時即清楚表示周春好給的5000",
                ""
            ],
            [
                "元是作為申請電話及佈置場地的錢（警2 卷第42頁）、證人",
                ""
            ],
            [
                "胡淑蘭於警詢及檢察官訊問時仍一再表示作文宣時會先墊錢",
                ""
            ],
            [
                "之後再請領，伊沒有收賄（警2 卷第74頁、99選偵291 卷第",
                ""
            ],
            [
                "194 頁）、證人陳麗君、張陳美女於警詢時均證稱周春好給",
                ""
            ],
            [
                "的10000 元是要作為拜訪選民時，購買檳榔、菸酒之用（警",
                "10000 元"
            ],
            [
                "2 卷第111 、138 頁），故難僅憑呂金榮、胡淑蘭、馬貴花",
                ""
            ],
            [
                "、張陳美女、陳麗君等人曾供稱周春好給錢時，有要求他們",
                ""
            ],
            [
                "投票支持孫慶龍乙語，遽認周春好給予其等之錢，係作為要",
                ""
            ],
            [
                "求他們投票支持孫慶龍之賄款。",
                ""
            ],
            [
                "至於周春好交付3000元予戴愛珠乙節，被告孫慶龍事先並不",
                "3000元"
            ],
            [
                "知情，業據證人周春好於警詢及本院審理時具結證述在卷（",
                ""
            ],
            [
                "警2 卷第19頁、本院卷第141 頁），且證人戴愛珠於警詢",
                ""
            ],
            [
                "中亦證稱交錢時只有周春好（警2 卷第103 頁），並未提及",
                ""
            ],
            [
                "被告孫慶龍在場或知悉之情，是依卷附證據尚難認被告孫慶",
                ""
            ],
            [
                "龍與周春好就對戴愛珠投票行賄之犯行，有何犯意聯絡或行",
                ""
            ],
            [
                "為分擔可言，依法自應為被告孫慶龍有利之認定。",
                ""
            ],
            [
                "七、而公訴意旨復未提出其他積極證據，以資證明被告孫慶龍對",
                ""
            ],
            [
                "於施貴成邀集施瑞娥等人在「可利屋食坊」舉辦之餐會，被",
                ""
            ],
            [
                "告周春好就其分別交付呂金榮5000元、胡淑蘭5000元、馬貴",
                "5000元,5000元"
            ],
            [
                "花3000元、陳麗君及張陳美女母女10000 元之款項係出於行",
                "3000元,10000 元"
            ],
            [
                "賄之目的，及被告孫慶龍就周春好交付戴愛珠3000元，或就",
                "3000元"
            ],
            [
                "周春好交予呂金榮、胡淑蘭、馬貴花、陳麗君及張陳美女母",
                ""
            ],
            [
                "女等人金錢，有何賄選之犯意聯絡或行為分擔，應認其舉證",
                ""
            ],
            [
                "尚有未足。此外，本院依現存卷證，亦查無其他積極證據，",
                ""
            ],
            [
                "足證被告孫慶龍、周春好有何公訴意旨所指上揭部分犯行，",
                ""
            ],
            [
                "自不得於欠缺證據佐證之情形下，遽為其不利之認定，應認",
                ""
            ],
            [
                "被告孫慶龍、周春好上揭部分之犯罪尚屬無法證明。惟公訴",
                ""
            ],
            [
                "意旨既認被告孫慶龍、周春好上揭部分犯行若分別成立犯罪",
                ""
            ],
            [
                "，亦與其等前開分別論罪科刑之投票行賄罪部分，均為基於",
                ""
            ],
            [
                "足以讓候選人當選之目的，反覆向多數人交付賄賂，於構成",
                ""
            ],
            [
                "要件類型上，本質上已具備反覆、延續之行為特徵之單純一",
                ""
            ],
            [
                "罪關係，爰均不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第113 條第3 項，刑法第11條、第37條第",
                ""
            ],
            [
                "2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李宜穎到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  100    年     6     月    1     日",
                ""
            ],
            [
                "刑事第六庭審判長法  官  李璧君",
                ""
            ],
            [
                "法  官  鄭峻明",
                ""
            ],
            [
                "法  官  曾仁勇",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國  100    年     6     月    1     日",
                ""
            ],
            [
                "書記官  王紀芸",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新台幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "附表一",
                ""
            ],
            [
                "┌───────────┬────────────┬────┬─────────────────┐",
                ""
            ],
            [
                "│執行時間              │執行處所                │受執行人│扣押物品目錄表                    │",
                ""
            ],
            [
                "├───────────┼────────────┼────┼─────────────────┤",
                ""
            ],
            [
                "│99年10月16日11時30分起│高雄市茂林區茂林里茂林巷│范清隆  │1、高雄縣茂林鄉（茂林）社區發展協 │",
                ""
            ],
            [
                "│至同日11時50分止      │34之1 號                │        │   會第五屆會員及繳費名冊1份      │",
                ""
            ],
            [
                "└───────────┴────────────┴────┴─────────────────┘",
                ""
            ],
            [
                "附表二",
                ""
            ],
            [
                "┌───────────┬────────────┬────┬─────────────────┐",
                ""
            ],
            [
                "│執行時間              │執行處所                │受執行人│扣押物品目錄表                    │",
                ""
            ],
            [
                "├───────────┼────────────┼────┼─────────────────┤",
                ""
            ],
            [
                "│99年11月05日18時0 分起│高雄市○○區○○里○○街│周春好  │1、皮包（棕色）1只                │",
                ""
            ],
            [
                "│至同日18時35分止      │59巷5 號                │        │2、現金19000 元（1000元紙鈔19張） │",
                "19000 元,1000元"
            ],
            [
                "│                      │                        │        │3、紅包袋現金2000元（1000元紙鈔2張│",
                "2000元,1000元"
            ],
            [
                "│                      │                        │        │   ）                             │",
                ""
            ],
            [
                "│                      │                        │        │4 、紅包袋現金3000元（1000元紙鈔3 │",
                "3000元,1000元"
            ],
            [
                "│                      │                        │        │   張）                           │",
                ""
            ],
            [
                "│                      │                        │        │5、紅包袋現金7000元（1000 元紙鈔7 │",
                "7000元"
            ],
            [
                "│                      │                        │        │   張）                           │",
                ""
            ],
            [
                "│                      │                        │        │6、紅包袋現金5000元（1000元紙鈔5  │",
                "5000元,1000元"
            ],
            [
                "│                      │                        │        │   張）                           │",
                ""
            ],
            [
                "│                      │                        │        │7、空紅包袋2個                    │",
                ""
            ],
            [
                "│                      │                        │        │8、市議員候選人孫慶龍名片16張     │",
                ""
            ],
            [
                "│                      │                        │        │9、記事簿1本                      │",
                ""
            ],
            [
                "│                      │                        │        │【以上物品在周春花隨身皮包所搜扣】│",
                ""
            ],
            [
                "│                      │                        │        │10、候選人孫慶龍名片2盒           │",
                ""
            ],
            [
                "│                      │                        │        │11、名片盒內聯絡姓名電話6張       │",
                ""
            ],
            [
                "│                      │                        │        │12、名冊3 張                      │",
                ""
            ],
            [
                "│                      │                        │        │【以上物品在周春花房間化妝台上所搜│",
                ""
            ],
            [
                "│                      │                        │        │扣】                              │",
                ""
            ],
            [
                "│                      │                        │        │13、候選人孫慶龍邀請卡1張         │",
                ""
            ],
            [
                "│                      │                        │        │14、（祝高票當選）紅包袋19張      │",
                ""
            ],
            [
                "│                      │                        │        │【以上物品在周春好房間床頭櫃內所搜│",
                ""
            ],
            [
                "│                      │                        │        │扣】                              │",
                ""
            ],
            [
                "├───────────┼────────────┼────┼─────────────────┤",
                ""
            ],
            [
                "│99年11月5 日20時5 分起│高雄市○○區○○里○○街│呂金榮  │1、孫慶龍宣傳帽子（紅色）8頂      │",
                ""
            ],
            [
                "│至同日20時25分止      │173號                   │        │2、宣傳單（孫慶龍宣傳內容）1批    │",
                ""
            ],
            [
                "│                      │                        │        │3、宣傳布條（孫慶龍宣傳內容）1條  │",
                ""
            ],
            [
                "│                      │                        │        │4、記事本（皮質咖啡色）1本        │",
                ""
            ],
            [
                "├───────────┼────────────┼────┼─────────────────┤",
                ""
            ],
            [
                "│99年11月16日14時40分起│高雄市○○區○○里○○街│周華龍  │1、孫慶龍議員助理周春好名片50張   │",
                ""
            ],
            [
                "│至同日14時50分止      │59 巷5號                │        │                                  │",
                ""
            ],
            [
                "└───────────┴────────────┴────┴─────────────────┘",
                ""
            ],
            [
                "附表三",
                ""
            ],
            [
                "┌───────────┬────────────┬────┬─────────────────┐",
                ""
            ],
            [
                "│執行時間              │執行處所                │受執行人│扣押物品目錄表                    │",
                ""
            ],
            [
                "├───────────┼────────────┼────┼─────────────────┤",
                ""
            ],
            [
                "│99年11月16日10時55分起│高雄市○○區○○里○○路│陳麗君  │1、名冊9張                        │",
                ""
            ],
            [
                "│至同日11時10分止      │141 號                  │        │2、孫慶龍宣傳單14張               │",
                ""
            ],
            [
                "│                      │                        │        │3、孫慶龍議員名片（背面書有周春之 │",
                ""
            ],
            [
                "│                      │                        │        │   名及0000000000）1張            │",
                ""
            ],
            [
                "│                      │                        │        │4、孫慶龍宣傳帽4頂                │",
                ""
            ],
            [
                "│                      │                        │        │5、孫慶龍宣傳旗子3支              │",
                ""
            ],
            [
                "│                      │                        │        │6、現金8000元（1000元紙鈔8 張）   │",
                "8000元,1000元"
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,選上訴,52,20111027,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 100年度選上訴字第52號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　孫慶龍",
                ""
            ],
            [
                "選任辯護人　王進勝律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　周春好",
                ""
            ],
            [
                "選任辯護人　黃淑芬律師",
                ""
            ],
            [
                "　　　　　　林小燕律師",
                ""
            ],
            [
                "　　　　　　陳慧錚律師",
                ""
            ],
            [
                "上列上訴人等因違反公職人員選舉罷免法案件，不服臺灣高雄地",
                ""
            ],
            [
                "方法院99年度選訴字第13號中華民國100 年6 月1 日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣高雄地方法院檢察署99年度選偵字第77號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "孫慶龍犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑肆年。褫奪公權參年。",
                ""
            ],
            [
                "周春好犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑參年捌月。褫奪公權參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、孫慶龍係參加民國( 以下同)99 年11月27日投票之高雄市合",
                ""
            ],
            [
                "併後第一屆第十五選區山地原住民市議員選舉之候選人，孫",
                ""
            ],
            [
                "慶龍竟基於對有投票權人行賄之犯意，於99年9 月30日19時",
                ""
            ],
            [
                "許，假施貴成邀宴名義，在屏東縣高樹鄉高華商場21號之「",
                ""
            ],
            [
                "可利屋食坊」，訂1 桌新台幣( 下同)4500 元之餐宴，設宴",
                "4500 元"
            ],
            [
                "邀請有投票權之施瑞娥、謝秀桃、陳柯秋楠、魏乾貴、陳萬",
                ""
            ],
            [
                "德、陳玉蘭、陳弈蓁、沙清山等人（上開施貴成等人均經檢",
                ""
            ],
            [
                "察官依職權不起訴處分確定），及無投票權之魏許蓮瑛( 與",
                ""
            ],
            [
                "其夫魏乾貴同往) 、江金生( 平地原住民與其妻施瑞娥同往",
                ""
            ],
            [
                ") 參與餐會。孫慶龍於餐宴中請託上開有投票權之參與者，",
                ""
            ],
            [
                "於該市議員選舉時投票支持孫慶龍，餐會結束後，由孫慶龍",
                ""
            ],
            [
                "指示其妻藍秀珍付帳，藉此交付餐飲之不正利益，行求施瑞",
                ""
            ],
            [
                "娥等上開有投票權人，於該市議員選舉時在選票上圈選孫慶",
                ""
            ],
            [
                "龍，而為投票權一定之行使。當晚20時許，上開宴會結束後",
                ""
            ],
            [
                "，孫慶龍接續前開犯意，於該「可利屋食坊」包廂內，交付",
                ""
            ],
            [
                "賄款2,000 元給沙清山，約定其於該次市議員選舉時投票支",
                "000 元"
            ],
            [
                "持孫慶龍，而為投票權之一定行使。",
                ""
            ],
            [
                "二、周春好係孫慶龍之助理，為使孫慶龍能順利當選該高雄市合",
                ""
            ],
            [
                "併後第一屆山地原住民市議員，竟基於對有投票權人行賄之",
                ""
            ],
            [
                "犯意，接續於：、99年9 月底，在高雄縣鳳山市( 改製後",
                ""
            ],
            [
                "為鳳山區，仍沿用舊名) 北盛街62巷1 號，交付賄款5,000",
                ""
            ],
            [
                "元給有投票權之胡淑蘭。、99年10月初，在高雄縣鳳山市",
                ""
            ],
            [
                "海光市場，交付賄款3,000 元給有投票權之戴愛珠。、99",
                "000 元"
            ],
            [
                "年10月11日在孫慶龍設於高雄市小港區之服務處，交付賄款",
                ""
            ],
            [
                "5,000 元給有投票權之呂金榮。、99年10月間，在高雄縣",
                "000 元"
            ],
            [
                "鳳山市○○○路與博愛路交叉路口，交付賄款3,000 元給有",
                "000 元"
            ],
            [
                "投票權之馬貴花。均約渠等於該市議員選舉時，投票給孫慶",
                ""
            ],
            [
                "龍，而為投票權一定之行使。",
                ""
            ],
            [
                "三、周春好接續前開犯意，於99年10月25日晚上9 時許，前往高",
                ""
            ],
            [
                "雄縣大樹鄉○○路456 號陳麗君住處，交付行賄款10,000元",
                "000"
            ],
            [
                "給陳麗君，約定陳麗君及其母陳美女2 人，於該市議員選舉",
                ""
            ],
            [
                "時，投票支持市議員候選人孫慶龍，而為投票權一定之行使",
                ""
            ],
            [
                "。並由周春好交付選民名冊一份，委請陳麗君依名冊所載選",
                ""
            ],
            [
                "民，逐一拜訪，並篩選註記，以等候周春好進一步發放現金",
                ""
            ],
            [
                "買票，陳麗君並將其中2,000元賄款交給其母陳美女。",
                "000元"
            ],
            [
                "四、嗣經警分別於附表一、二、三「執行時間」、「執行處所」",
                ""
            ],
            [
                "欄所示之時間、地點，持原法院核發之搜索票，分別在范清",
                ""
            ],
            [
                "隆、周春好、呂金榮、周華龍、陳麗君等人住處執行搜索，",
                ""
            ],
            [
                "查扣如附表一、二、三「扣押物品目錄表」欄所示之物。",
                ""
            ],
            [
                "五、案經高雄市政府警察局移請臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共",
                ""
            ],
            [
                "同被告等）於審判外之陳述雖不符刑事訴訟法第159 條之1",
                ""
            ],
            [
                "至之4 等四條之規定，而經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當",
                ""
            ],
            [
                "者，亦得為證據；當事人、代理人或辯護人於法院調查證據",
                ""
            ],
            [
                "時，知有刑事訴訟法第159 條第1 項不得為證據之情形，而",
                ""
            ],
            [
                "未於言詞辯論終結前聲明異議者，視為有前項之同意，同法",
                ""
            ],
            [
                "第159 條之5 定有明文。本案證人施貴成、沙清山、江金生",
                ""
            ],
            [
                "、施瑞娥、謝秀娥、陳柯秋楠、魏乾貴、陳萬德、陳玉蘭、",
                ""
            ],
            [
                "陳奕蓁、胡淑蘭、戴愛珠、馬貴花、陳麗君、張陳美女等人",
                ""
            ],
            [
                "於警訊及檢察官偵查中之證述；證人呂金榮於偵查中之證述",
                ""
            ],
            [
                "，於本院審理時予以提示並告以要旨，且各經檢察官、辯護",
                ""
            ],
            [
                "人及被告等人表示意見( 見本院100 年10月13 日審判筆錄)",
                ""
            ],
            [
                "，當事人及辯護人已知上述筆錄乃傳聞證據，且均未於言詞",
                ""
            ],
            [
                "辯論終結前對該等筆錄內容異議，本院審酌上開筆錄作成時",
                ""
            ],
            [
                "，較無人情施壓或干擾，亦無不當取供之情形，認為以之作",
                ""
            ],
            [
                "為本案之證據亦屬適當，是上開證人於警詢及偵查中之證言",
                ""
            ],
            [
                "自均具有證據能力。至呂金榮於警訊中之證述，被告周春好",
                ""
            ],
            [
                "之選任辯護人對該證述有意見，本院不採呂金榮該警訊中之",
                ""
            ],
            [
                "證述，呂金榮該警訊中之證述，應無證據能力。",
                ""
            ],
            [
                "二、按有偵查犯罪職權之公務員，依通訊保障及監察法規定聲請",
                ""
            ],
            [
                "核發通訊監察書所監聽之錄音內容，為實施刑事訴訟程序之",
                ""
            ],
            [
                "公務員依法定程序取得之證據，又依該監聽錄音譯成文字，",
                ""
            ],
            [
                "其所作成之譯文，乃監聽錄音內容之顯示，為學說上所稱之",
                ""
            ],
            [
                "派生證據，倘當事人對於該譯文內容之同一性或真實性發生",
                ""
            ],
            [
                "爭執或有所懷疑時，法院固應依刑事訴訟法第165 條之1 第",
                ""
            ],
            [
                "2 項規定勘驗該監聽之錄音踐行調查證據程序，使之忠實再",
                ""
            ],
            [
                "現以確保內容之真實同一；惟當事人如已承認該錄音譯文之",
                ""
            ],
            [
                "內容屬實，或對於該譯文之內容並無爭執，而法院復已就該",
                ""
            ],
            [
                "譯文依法踐行調查證據程序者，該通訊監察之譯文，自亦有",
                ""
            ],
            [
                "證據能力，且與播放錄音有同等價值（最高法院97年度台上",
                ""
            ],
            [
                "字第2023號判決意旨參照）。而本件所引用卷附被告周春好",
                ""
            ],
            [
                "99年10月25日21時56分與證人陳麗君、黃永聰之通訊監察譯",
                ""
            ],
            [
                "文，係經原法院核發通訊監察書合法通訊監察，並依監察所",
                ""
            ],
            [
                "得所製作，有通訊監察書1 份附卷可稽（原審卷第158 至",
                ""
            ],
            [
                "159 頁），且證人陳麗君、黃永聰對上揭譯文之內容亦未爭",
                ""
            ],
            [
                "執（見原審卷第24、66頁），而本院復已就該譯文依法踐",
                ""
            ],
            [
                "行調查證據程序，依前揭最高法院判決意旨所示，應認上揭",
                ""
            ],
            [
                "監聽譯文有證據能力。",
                ""
            ],
            [
                "貳：實體方面：",
                ""
            ],
            [
                "一、事實欄一部分：",
                ""
            ],
            [
                "訊據上訴人即被告孫慶龍矢口否認有事實欄一所示，為選舉",
                ""
            ],
            [
                "宴請施瑞娥等人交付不正利益及交付沙清山賄款之情事，辯",
                ""
            ],
            [
                "稱：該餐宴並非伊出錢請客，且非伊太太付款，而是施貴成",
                ""
            ],
            [
                "邀宴，伊去屏東在回家途中被施貴成邀請前往；至交給沙青",
                ""
            ],
            [
                "山2,000 元，是補貼沙青山為伊前承包工程駕駛怪手的油錢",
                "000 元"
            ],
            [
                "，並非賄款，且沙青山是民主進步黨茂林區主任，而伊是中",
                ""
            ],
            [
                "國國民黨的市議員參選人，不可能去向沙青山從事賄選行為",
                ""
            ],
            [
                "云云。惟查：",
                ""
            ],
            [
                "、孫慶龍係參加99年11月27日投票之高雄市合併後第一屆第十",
                ""
            ],
            [
                "五選區山地原住民市議員選舉之候選人，此有高雄市選委會",
                ""
            ],
            [
                "100 年8 月10日高市選一字第1000001231號、100 年10月11",
                ""
            ],
            [
                "日高市選一字第1000001571號函付於本院卷第67、174 頁足",
                ""
            ],
            [
                "稽。又於99年9 月30日19時許，在屏東縣高樹鄉高華商場21",
                ""
            ],
            [
                "號之「可利屋食坊」，參與該邀宴之施瑞娥、謝秀桃、陳柯",
                ""
            ],
            [
                "秋楠、魏乾貴、陳萬德、陳玉蘭、陳弈蓁、沙清山等人，對",
                ""
            ],
            [
                "上開市議員之選舉均有投票權，亦有高雄市選舉委員會100",
                ""
            ],
            [
                "年8 月16日高市選一字第1000001230號函附於本院卷第77至",
                ""
            ],
            [
                "90頁足憑。",
                ""
            ],
            [
                "、被告孫慶龍於上開「可利屋食坊」之餐會時，曾向到場參加",
                ""
            ],
            [
                "之沙青山等人表示其參加本次市議員選舉，要求在場之人全",
                ""
            ],
            [
                "力支持等情，業據證人施貴成於警訊中證稱：「孫慶龍於當",
                ""
            ],
            [
                "日( 即99年9 月30日) 傍晚17時30分許，打電話約我到那家",
                ""
            ],
            [
                "餐廳( 即可利屋食坊) 餐敘」、「當日孫慶龍議員席開一桌",
                ""
            ],
            [
                "招待我們」、「當日孫慶龍議員有言詞表示參選本次市議員",
                ""
            ],
            [
                "選舉，並要求在場的人全力支持他」等語，於偵查中證稱：",
                ""
            ],
            [
                "「現任議員孫慶龍尋求高雄縣市合併後要競選市議員，他當",
                ""
            ],
            [
                "天( 即99年9 月30日) 傍晚快下班時打電話給我，他叫我去",
                ""
            ],
            [
                "高樹，表示我們一起吃個飯」、「他叫我叫1 、2 個人一起",
                ""
            ],
            [
                "到『可利屋食坊』，分別是魏光輝、柯秋楠，因為是同村，",
                ""
            ],
            [
                "我是騎機車去找他們」、「我確定我有講說要支持孫慶龍」",
                ""
            ],
            [
                "(見警一卷第14、15頁、偵查一卷第58、59頁) 。證人江金",
                ""
            ],
            [
                "生於警訊中證稱：「當日( 即99年9 月30日)19 時許，我與",
                ""
            ],
            [
                "老婆施瑞娥都有參加孫慶龍『可利屋食坊』餐敘」、「我只",
                ""
            ],
            [
                "知道是孫慶龍宴的，但不了解餐敘的目的，我只待了10分鐘",
                ""
            ],
            [
                "就離開了」、「我太太( 即施瑞娥) 有告訴我，孫慶龍在餐",
                ""
            ],
            [
                "敘中有表示參選，並尋求我們支持其參選本次高雄市議員」",
                ""
            ],
            [
                "等語，於偵查中證稱：「我在那邊吃了10分鐘就走了，我有",
                ""
            ],
            [
                "看到孫慶龍，他是要出來選議員的候選人」( 見警一卷第23",
                ""
            ],
            [
                "、24頁、偵一卷第147 頁) 。證人施瑞娥於警訊中證稱：「",
                ""
            ],
            [
                "當時我載我先生( 即江金生) 要到高樹，就看到他們在『可",
                ""
            ],
            [
                "利屋食坊』餐敘，我就跟我先生江金生去參加孫慶龍餐敘」",
                ""
            ],
            [
                "，於偵查中證稱：「（你去可利屋食坊是否知道舉辦餐會的",
                ""
            ],
            [
                "目的？) 可能是為了選舉」等語( 見警一卷第30頁、偵一卷",
                ""
            ],
            [
                "第125 頁) 。證人謝秀桃於警訊中證稱：「99年9 月30日我",
                ""
            ],
            [
                "有前往屏東縣高樹鄉高華商場21號『可利屋食坊』餐敘，是",
                ""
            ],
            [
                "茂林鄉公所秘書施貴成打電話邀我去，電話中跟我說他在餐",
                ""
            ],
            [
                "廳吃飯，叫我過去吃個飯」、「當日孫慶龍有以言詞表示參",
                ""
            ],
            [
                "選並尋求支持連任」、「餐敘結束時，我在打包剩菜時，客",
                ""
            ],
            [
                "人陸續要離去，但他們都先走向另一間大包廂內，我就覺得",
                ""
            ],
            [
                "很奇怪，我好奇的走進去，我有看到孫慶龍從口袋拿錢直接",
                ""
            ],
            [
                "塞進去沙清山的褲子口袋，隨即我聽到孫慶龍跟沙清山握手",
                ""
            ],
            [
                "拜託他繼續支持爭取連任。因為我是最後一個離開，除沙青",
                ""
            ],
            [
                "山外，我不清楚還有何人進去。我不知道孫慶龍拿多少錢給",
                ""
            ],
            [
                "沙清山，因為他是迅速從自己褲子的口袋拿出來握在拳頭直",
                ""
            ],
            [
                "接塞進沙清山的口袋」、「當日餐畢是由孫慶龍的太太付帳",
                ""
            ],
            [
                "買單，當天我18時30分到，21時左右離去」；於偵查中證稱",
                ""
            ],
            [
                "：「我於99年9 月30日有前往高樹鄉高華商場21號『可利屋",
                ""
            ],
            [
                "食坊』；當晚6 點半左右施貴成打電話表示要到「可利屋食",
                ""
            ],
            [
                "坊」聚餐，他沒有講為何原因要聚餐，當晚我約莫7 點10",
                ""
            ],
            [
                "分左右到達該處，到達後已經有人在那邊」、「當晚聚餐一",
                ""
            ],
            [
                "開始先禱告，之後先吃飯，之後施貴成先講話，講話內容是",
                ""
            ],
            [
                "陳述這次聚餐目的是為了孫慶龍尋求連任之類的話，之後喝",
                ""
            ],
            [
                "酒，施貴成再請孫慶龍議員夫妻講話，他們講話內容是先講",
                ""
            ],
            [
                "抱負，希望大家再給他一次機會，縣市合併，新人當選較會",
                ""
            ],
            [
                "手忙腳亂，政府資源他很熟，可以很快進入狀況，尋求連任",
                ""
            ],
            [
                "、請求支持、再給我一次機會的談話」、「吃完飯要離開時",
                ""
            ],
            [
                "，餐廳外面當時下大雨，有人表示要先回去，有人要買東西",
                ""
            ],
            [
                "，紛紛離席，我當時因為要打包剩菜，就留在包廂裡最後走",
                ""
            ],
            [
                "，當時我先生有喊我、催促我要離開，我離開包廂後，走出",
                ""
            ],
            [
                "來到大廳，看到一間有7 、8 座位的包廂，該包廂後面有一",
                ""
            ],
            [
                "個小門，是直接通往停車場，當時包廂裡面沒開燈，我好奇",
                ""
            ],
            [
                "的往裡面看，看到孫慶龍手握一個東西直接塞到沙清山口袋",
                ""
            ],
            [
                "裡，直接用另外一支手與沙清山握手，並對他說『拜託，這",
                ""
            ],
            [
                "次請幫我』」、「當天餐會我有聽到孫慶龍的太太向老闆娘",
                ""
            ],
            [
                "說『老闆娘，請幫我們算一下多少錢』，當時我就往店外走",
                ""
            ],
            [
                "，我沒有實際看到是何人掏錢給老闆娘的」等語( 見警一卷",
                ""
            ],
            [
                "第26至28頁、偵一卷36至39頁) 。證人陳柯秋楠於警訊中證",
                ""
            ],
            [
                "稱：「我有投票權，我認識候選人孫慶龍，知道他這次有參",
                ""
            ],
            [
                "選三合一選舉高雄市市議員，... 我出來買米，經過『可利",
                ""
            ],
            [
                "屋食坊』，我表姐施瑞娥叫我進去用餐」等語( 見警一卷第",
                ""
            ],
            [
                "59、60頁) ；證人魏乾貴於警訊中證稱：「99年9 月30日我",
                ""
            ],
            [
                "有前往屏東縣高樹鄉高華商場21號『可利屋食坊』餐敘；當",
                ""
            ],
            [
                "日是施貴成打電話邀我前往『可利屋食坊』，我與太太( 即",
                ""
            ],
            [
                "魏許蓮瑛) 於下午18時20分左右到達該處，孫慶龍當時有拜",
                ""
            ],
            [
                "託我們支持其參選本次高雄市議員」；於原審亦證稱：「孫",
                ""
            ],
            [
                "慶龍用國語摻雜母語講，請大家支持他選連任」等語( 見警",
                ""
            ],
            [
                "一卷第69頁、原審卷二第83、84頁) 。證人陳萬德於警訊中",
                ""
            ],
            [
                "證稱：「孫慶龍說要參選市議員，希望我們支持他」等語(",
                ""
            ],
            [
                "見警一卷第73頁) 。證人沙清山於警訊及偵查中均證稱：「",
                ""
            ],
            [
                "受施貴成之邀前往餐敘，席間孫慶龍表示欲參選，並尋求在",
                ""
            ],
            [
                "場參與餐敘之人支持連任，孫慶龍並於伊欲離去之際，在餐",
                ""
            ],
            [
                "廳門口交付伊2,000 元」等語( 見警一卷第74、75頁、偵查",
                "000 元"
            ],
            [
                "一卷第182 、183 頁) ；及證人陳玉蘭、陳奕蓁2 人分別於",
                ""
            ],
            [
                "警訊及偵查中均證稱：受施貴成之邀前往『可利屋食坊』餐",
                ""
            ],
            [
                "敘，席間，孫慶龍要渠等支持其參選本次高雄市議員選舉等",
                ""
            ],
            [
                "語( 見警一卷第81至84頁、偵查卷第152 至154 、160 至16",
                ""
            ],
            [
                "2 頁) 。綜上參與該邀宴之施貴成等人之證述，被告孫慶龍",
                ""
            ],
            [
                "於上開餐宴上曾表示欲參加合併後高雄市第一屆市議員選舉",
                ""
            ],
            [
                "，並請求參與該餐敘之人員予以支持，足見該餐宴與被告孫",
                ""
            ],
            [
                "慶龍參選合併後高雄市第一屆市議員有關。雖參加該餐宴之",
                ""
            ],
            [
                "部分人員係由施貴成所邀請，惟施貴成於警訊及偵查中均證",
                ""
            ],
            [
                "稱：當日( 即99年9 月30日) 傍晚17時30分許，孫慶龍打電",
                ""
            ],
            [
                "話邀伊至『可利屋食坊』餐敘，伊知悉跟選舉有關，並要伊",
                ""
            ],
            [
                "邀人參與，伊乃邀魏光輝、柯秋南2 人，當晚伊喝醉先行離",
                ""
            ],
            [
                "去，伊認應是孫慶龍議員付帳買單等情（見警一卷第13至16",
                ""
            ],
            [
                "頁、偵一卷第55至62頁) ，則施貴成雖邀約他人參與該餐宴",
                ""
            ],
            [
                "，惟係受被告孫慶龍之託，且施貴成於餐宴結束之前，已因",
                ""
            ],
            [
                "喝醉酒，而中途即先行離去，亦據證人即被告孫慶龍之妻藍",
                ""
            ],
            [
                "秀珍於原審審理中證述屬實( 見原審二卷第71至78頁），則",
                ""
            ],
            [
                "該餐宴並非施貴成所主辦，應可確定。再參以該餐宴結束，",
                ""
            ],
            [
                "最後離開者，僅剩下被告孫慶龍及謝秀桃、藍秀珍3 人，亦",
                ""
            ],
            [
                "據證人藍秀珍於原審證述明確( 見原審二卷第75頁) ，是以",
                ""
            ],
            [
                "證人謝秀桃上開證述：為打包剩菜，而與被告孫慶龍、藍秀",
                ""
            ],
            [
                "珍夫妻係最後離開『可利屋食坊』，並聽到被告孫慶龍之妻",
                ""
            ],
            [
                "藍秀珍說「老闆娘，請幫我們算一下多少錢」等情，自屬可",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "、雖證人藍秀珍於原審審理中證稱：因為人都走了，最後問老",
                ""
            ],
            [
                "闆娘有無人結帳，她說已經有人付了云云( 見原審二卷第75",
                ""
            ],
            [
                "、76頁) ；證人即『可利屋食坊』老闆娘賴順香於警訊中證",
                ""
            ],
            [
                "稱：我先生負責結帳，不知道當日餐敘是何人結帳云云；證",
                ""
            ],
            [
                "人即『可利屋食坊』老闆梁慶雲於本院審理時曾證稱：該餐",
                ""
            ],
            [
                "宴是由梁景銘所支付云云；證人梁景銘於原審及本院審理時",
                ""
            ],
            [
                "均到庭證述該餐宴費用由伊支付云云。惟查：本院於100 年",
                ""
            ],
            [
                "10 月13 日就上開餐宴付款之情形隔離訊問證人梁慶雲、梁",
                ""
            ],
            [
                "景銘2 人，證人梁慶雲證稱：「( 問：梁景銘是在哪個位置",
                ""
            ],
            [
                "交錢給你？) 是付給我老婆。」、「( 問：是付給你，還是",
                ""
            ],
            [
                "付給你老婆？) 我忘記了，反正是梁景銘付的。」、「( 問",
                ""
            ],
            [
                "：梁景銘是在哪個位置將錢付給你？) 因為我們認識，他吃",
                ""
            ],
            [
                "完後就說兩桌的錢一起付，他錢交給我，然後我交給我老婆",
                ""
            ],
            [
                "，在餐廳的廚房邊交給我的。」等語( 見本院卷第179 頁)",
                ""
            ],
            [
                "；證人梁景銘於本院審理中證稱：「( 問：你是在餐廳哪個",
                ""
            ],
            [
                "位置交錢給梁慶雲？) 門進去的右手邊交錢給梁慶雲；那是",
                ""
            ],
            [
                "舊的房屋，廚房是在進去的左手邊。」等語( 見本院卷第18",
                ""
            ],
            [
                "0 頁背面) 。則由證人梁慶雲上開證述內容，該餐宴之費用",
                ""
            ],
            [
                "，梁景銘到底支付給梁慶雲本人，抑或梁慶雲之妻子，其證",
                ""
            ],
            [
                "述已不一致；又梁景銘交付該餐宴費用之地點，梁慶雲稱在",
                ""
            ],
            [
                "廚房邊交付，與梁景銘所稱門進去的右手邊交錢給梁慶雲，",
                ""
            ],
            [
                "而廚房是在進去的左手邊，亦不一致；再者，證人梁慶雲、",
                ""
            ],
            [
                "梁景銘2 人於本院審理中均證述當晚兩桌之費用將近7,000",
                ""
            ],
            [
                "元，並未找零云云；及證人梁景銘另證稱：沒進去與那桌的",
                ""
            ],
            [
                "人打招呼云云( 見本院卷第179 背面、180 頁背面)， 核與",
                ""
            ],
            [
                "一般前往餐廳用餐，結帳時均計算清楚，並將多付部分找零",
                ""
            ],
            [
                "，退回給消費者之商業習慣不符；且既係由梁景銘為孫慶龍",
                ""
            ],
            [
                "等人該餐宴付費，依常情付費者或餐廳之負責人，亦應於付",
                ""
            ],
            [
                "費後向當時尚在該餐廳之人員表示，已有人付帳，然被告孫",
                ""
            ],
            [
                "慶龍於原審竟證述梁景銘被傳訊後( 即本案案發後) ，再去",
                ""
            ],
            [
                "找梁景銘，始知該餐費用梁景銘支付云云( 見原審三卷第17",
                ""
            ],
            [
                "9 頁) ，自不符常情，再參以證人謝秀桃上開證述聽到被告",
                ""
            ],
            [
                "孫慶龍之妻藍秀珍說「老闆娘，請幫我們算一下多少錢」等",
                ""
            ],
            [
                "情觀之，該餐宴之費用，應是由被告孫慶龍之妻藍秀珍所支",
                ""
            ],
            [
                "付，亦可確定，被告孫慶龍所辯：並未支付該餐宴費用云云",
                ""
            ],
            [
                "，應屬卸責飾詞，自無足採。證人梁慶雲、梁景銘2 人證述",
                ""
            ],
            [
                "該餐費由梁景銘支付云云；及證人藍秀珍證稱：伊並未支付",
                ""
            ],
            [
                "該餐費云云，均屬迴護被告孫慶龍之詞，均無足取。",
                ""
            ],
            [
                "、被告孫慶龍於上開餐宴結束後，交付2,000 元給沙清山之事",
                "000 元"
            ],
            [
                "實，業據被告孫慶龍於原審及本院供承不諱，惟以上情置辯",
                ""
            ],
            [
                "。證人沙清山於原審亦證實被告孫慶龍於該宴會結束時主動",
                ""
            ],
            [
                "交付2,000 元，惟另稱：該2,000 元是孫慶龍答應補貼之加",
                "000 元,000 元"
            ],
            [
                "油錢云云。則被告孫慶龍於上開宴會結束時，曾交付2,000",
                ""
            ],
            [
                "元給沙清山之事實，應可確定。茲所應審酌者，被告孫慶龍",
                ""
            ],
            [
                "所交付沙清山之該2,000 元，是否為被告孫慶龍競選該市議",
                "000 元"
            ],
            [
                "員之行賄款，抑或是被告孫慶龍補助沙清山駕駛挖土機之加",
                ""
            ],
            [
                "油錢，茲分述如下：",
                ""
            ],
            [
                "、依證人謝秀桃偵查中證稱：「吃完飯要離開時，餐廳外面當",
                ""
            ],
            [
                "時下大雨，有人表示要先回去，有人要買東西，紛紛離席，",
                ""
            ],
            [
                "我當時因為要打包剩菜，就留在包廂裡最後走，當時我先生",
                ""
            ],
            [
                "有喊我、催促我要離開，我離開包廂後，走出來到大廳，看",
                ""
            ],
            [
                "到一間有7 、8 座位的包廂，該包廂後面有一個小門，是直",
                ""
            ],
            [
                "接通往停車場，當時包廂裡面沒開燈，我好奇的往裡面看，",
                ""
            ],
            [
                "看到孫慶龍手握一個東西直接塞到沙清山口袋裡，直接用另",
                ""
            ],
            [
                "外一支手與沙清山握手，並對他說『拜託，這次請幫我』」",
                ""
            ],
            [
                "等語( 見偵查一卷第38頁) 。證人沙清山於偵查中證稱：「",
                ""
            ],
            [
                "(孫慶龍當時是否一隻手塞錢到你口袋裡，另一隻手與你握",
                ""
            ],
            [
                "手？) 是。當時塞的時候還不知道有2,000 元，是事後才知",
                "000 元"
            ],
            [
                "道。」；於原審審理中亦證稱：「他( 指孫慶龍) 從他口袋",
                ""
            ],
            [
                "掏出錢放到我的口袋」等情觀之( 見偵查一卷第183 頁、原",
                ""
            ],
            [
                "審二卷第61頁) ，被告孫慶龍將錢直接塞到沙清山之口袋，",
                ""
            ],
            [
                "顯與正常之交付金錢給他人之方式不符，而被告孫慶龍於交",
                ""
            ],
            [
                "款之際，並對沙清山表示『拜託，這次請幫我』，應係指該",
                ""
            ],
            [
                "次市議員選舉，向沙清山拉票之意。又被告孫慶龍於原審審",
                ""
            ],
            [
                "理中供稱：該工程怪手工資約30,000元，已結算清楚並給付",
                "000元"
            ],
            [
                "完畢，且當時沙青山已表示應補貼他油錢2,000 元等語（原",
                "000 元"
            ],
            [
                "審三卷第175 頁）。而證人沙青山於原審審理時亦證述該工",
                ""
            ],
            [
                "程款均已核算清楚（原審二卷第57頁），惟就一般經驗法則",
                ""
            ],
            [
                "，倘欲補助加油費該加油錢理當於結算工資時一併給付，殊",
                ""
            ],
            [
                "無於工程結算清楚且付款完畢後才再行補貼油錢之理。況被",
                ""
            ],
            [
                "告孫慶龍當時係一隻手與沙青山握手，另一隻手直接將錢塞",
                ""
            ],
            [
                "進沙青山之口袋內，業據證人謝秀桃、沙青山於檢察官訊問",
                ""
            ],
            [
                "時具結證述在卷（見99選他195 卷第38、186 頁），且證人",
                ""
            ],
            [
                "沙青山於檢察官訊問時甚至具結證稱當時塞的時候不知道有",
                ""
            ],
            [
                "2, 000元，是事後才知道等語觀之（見99選他195 卷第186",
                "000元"
            ],
            [
                "頁），倘被告孫慶龍是應沙青山之要求補貼油錢而給予該2,",
                ""
            ],
            [
                "000 元，應可光明正大當面清點清楚，甚至要求沙青山開立",
                "000 元"
            ],
            [
                "收據為憑，殊無將錢握在手中直接塞進對方口袋，且對方於",
                ""
            ],
            [
                "收受當時亦不清楚金額多寡之理。顯然被告孫慶龍給付沙清",
                ""
            ],
            [
                "山之該2,000 元，應係向證人沙清山買選票行賄之用，亦可",
                "000 元"
            ],
            [
                "確定。是被告孫慶龍所辯：補助沙清山加油費云云；及證人",
                ""
            ],
            [
                "沙清山於原審審理中另證稱：孫慶龍掏出2,000 元放在我口",
                "000 元"
            ],
            [
                "袋說是加油錢云云；證人謝秀桃於原審另證稱：他( 指孫慶",
                ""
            ],
            [
                "龍) 從口袋伸出來放在沙清山的手上云云，應係卸責及迴護",
                ""
            ],
            [
                "被告孫慶龍之詞，均無足採。至被告孫慶龍於原審提出龍祥",
                ""
            ],
            [
                "土木包工業承包改制前高雄縣茂林鄉公所「多納基礎設施改",
                ""
            ],
            [
                "善工程」之決標公告1 紙，及其辯護人於本院提出該工程之",
                ""
            ],
            [
                "施工日誌，以證明該工程確有僱用挖土機共15天云云。惟被",
                ""
            ],
            [
                "告孫慶龍交付給沙清山該2,000 元，係選舉行賄款，如上所",
                "000 元"
            ],
            [
                "述，而與被告孫慶龍承包上開工程無關，故被告孫慶龍及其",
                ""
            ],
            [
                "辯護人分別提出該決標公告及施工日誌，均不足採為被告孫",
                ""
            ],
            [
                "慶龍有利之證據。",
                ""
            ],
            [
                "、被告孫慶龍及其辯護人另辯稱：沙青山是民主進步黨茂林區",
                ""
            ],
            [
                "的主任，與孫慶龍分屬不同黨派，不可能對沙青山買票云云",
                ""
            ],
            [
                "。惟查，施貴成當時為改制前高雄縣茂林鄉公所之機要秘書",
                ""
            ],
            [
                "，並負責出面邀集該次餐宴，業經證人施貴成於原審審理時",
                ""
            ],
            [
                "具結證述在卷（原審二第7 頁) ，沙清山於警訊中亦證稱：",
                ""
            ],
            [
                "施貴成以茂林鄉鄉公所秘書的身分邀約我前往( 見警一卷第",
                ""
            ],
            [
                "75頁) ，則施貴成邀約沙清山時，應該清楚沙青山是當地民",
                ""
            ],
            [
                "主進步黨之幹部，惟仍邀請他參與該次為支持孫慶龍競選市",
                ""
            ],
            [
                "議員所舉辦之餐會，並不因沙青山屬於不同政黨，即放棄尋",
                ""
            ],
            [
                "求他的支持。而被告孫慶龍於原法院審理時亦供稱伊所經營",
                ""
            ],
            [
                "之龍祥土木包工業先前曾僱用沙青山替他工作（原審三卷第",
                ""
            ],
            [
                "174 頁），顯見被告孫慶龍與沙青山彼此間平時即互有往來",
                ""
            ],
            [
                "，亦不因彼此分屬不同政黨即形同陌路。況沙青山與被告孫",
                ""
            ],
            [
                "慶龍同屬茂林區魯凱族之山地原住民，業據證人謝秀桃於原",
                ""
            ],
            [
                "審理時具結證述在卷（原審二卷第27頁），是被告孫慶龍與",
                ""
            ],
            [
                "沙青山縱屬不同政黨，仍屬同族之山地原住民，自無法排除",
                ""
            ],
            [
                "被告孫慶龍向沙青山買票尋求支持。是被告孫慶龍及辯護人",
                ""
            ],
            [
                "上揭所辯，亦非可採。",
                ""
            ],
            [
                "、又賄選是違法之行為，此乃眾所周知之常識，故一般無論行",
                ""
            ],
            [
                "賄或受賄者，惟恐遭人發現、檢舉，當會隱密為之，而被告",
                ""
            ],
            [
                "孫慶龍係在該次餐會結束後，利用與沙青山2 人單獨在「可",
                ""
            ],
            [
                "利屋食坊」餐廳包廂內談話，趁雙方握手之際，將賄款2,00",
                ""
            ],
            [
                "0 元塞進沙青山之口袋內，故其他參與該次餐會之人雖均證",
                "0 元"
            ],
            [
                "稱未收到被告孫慶龍交付之賄款，然並不能據此推翻被告孫",
                ""
            ],
            [
                "慶龍交付賄款予沙青山之事實，而為被告孫慶龍有利之認定",
                ""
            ],
            [
                "。此外，復有沙青山於警詢時主動拿出之賄款現金2,000 元",
                "000"
            ],
            [
                "扣案可佐，被告孫慶龍上揭賄選沙清山之事實，亦堪以認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、綜上所述，被告孫慶龍上開邀請有投票權之施瑞娥、謝秀桃",
                ""
            ],
            [
                "、陳柯秋楠、魏乾貴、陳萬德、陳玉蘭、陳弈蓁、沙清山等",
                ""
            ],
            [
                "人參與餐會，並於餐宴中請託上開有投票權之參與者，於該",
                ""
            ],
            [
                "市員選舉時投票支持孫慶龍，餐會結束後，由孫慶龍指示其",
                ""
            ],
            [
                "妻藍秀珍付帳，藉此交付餐飲之不正利益，行求施瑞娥等上",
                ""
            ],
            [
                "開有投票權人，於該市議員選舉時在選票上圈選孫慶龍，而",
                ""
            ],
            [
                "為投票權一定行使，及該餐宴結束後交付2,000 元選舉行賄",
                "000 元"
            ],
            [
                "款給沙清山之事實，已臻明確，被告孫慶龍所辯顯無足採，",
                ""
            ],
            [
                "其此部分犯行堪以認定。至參與該餐會雖尚有無投票權之魏",
                ""
            ],
            [
                "許蓮瑛、江金生2 人，惟魏許蓮瑛係與有投票權之其夫魏乾",
                ""
            ],
            [
                "貴共同參與；江金生( 平地原住民) 係與有投票權之其妻施",
                ""
            ],
            [
                "瑞娥共同參與，自難執此否定被告孫慶龍該餐宴非為競選該",
                ""
            ],
            [
                "市議員而邀宴，附此敘明。",
                ""
            ],
            [
                "二、事實欄二被告周春好行賄胡淑蘭、戴愛珠、呂金榮、馬貴花",
                ""
            ],
            [
                "等人部分：",
                ""
            ],
            [
                "訊據上訴人即被告周春好雖供承交付上開款項給胡淑蘭、戴",
                ""
            ],
            [
                "愛珠、呂金榮、馬貴花等人( 見本院卷第206 頁) ，惟矢口",
                ""
            ],
            [
                "否認有賄選之犯行，辯稱：伊交給戴愛珠的，是供買菜的錢",
                ""
            ],
            [
                "，由伊先支付，並非孫慶龍的錢；交給呂金榮的錢，係供服",
                ""
            ],
            [
                "務處之花費；交給胡淑蘭的錢，係供作競選文宣之用；交給",
                ""
            ],
            [
                "馬貴花的錢，是他們跳舞之費用云云。惟查：",
                ""
            ],
            [
                "、被告周春好對外自稱係孫慶龍之助理，且於高雄市第一屆第",
                ""
            ],
            [
                "十五選區山地原住民市議員選舉是支持侯選人孫慶龍，並積",
                ""
            ],
            [
                "極幫助孫慶龍競選之事實，業據被告周春好於原審供述在卷",
                ""
            ],
            [
                "（原審卷第113 至114 頁），核與證人孫慶龍於原審審理",
                ""
            ],
            [
                "時具結證稱周春好對地方很熟悉，這次與上次議員選舉，都",
                ""
            ],
            [
                "有幫我從事競選活動等語相符（原審卷第117 、119 頁）",
                ""
            ],
            [
                "，且警方於99年11月5 日前往被告周春好位於高雄縣大寮鄉",
                ""
            ],
            [
                "○○村○○街59巷5 號住處搜索，並扣有市議員候選人孫慶",
                ""
            ],
            [
                "龍之名片、邀請卡、宣傳單、宣傳帽、周春好名片等物在案",
                ""
            ],
            [
                "可稽( 見警二卷第29至35頁) ，則被告周春好以被告孫慶龍",
                ""
            ],
            [
                "助理名義，幫被告孫慶龍從事上開市議員選舉之競選活動應",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "、被告周春好於警訊中供稱：「孫慶龍不知道我拿那些錢給呂",
                ""
            ],
            [
                "金榮、胡淑蘭、戴愛珠及馬貴花等4 人」等語( 見警二卷第",
                ""
            ],
            [
                "16 頁)；於偵查中具結證稱：「我有給呂金榮5,000 元，給",
                ""
            ],
            [
                "胡淑蘭5,000 元，給戴愛珠、馬貴花各3,000 元。我拿這些",
                "000 元,000 元"
            ],
            [
                "錢給他們的時候沒有用紅包袋，是那個服務處成立的那一天",
                ""
            ],
            [
                "，我將人家贊助孫慶龍的錢交給他們，戴愛珠我記得是在服",
                ""
            ],
            [
                "務處裡面我拿給她，胡淑蘭、呂金榮是在服務處的門口交給",
                ""
            ],
            [
                "他們，馬貴花是隔天來服務處的時候我交給她的。交給她們",
                ""
            ],
            [
                "的時候有叫他們支持孫慶龍，我有講過，我當然有講說要他",
                ""
            ],
            [
                "們支持孫慶龍」等語( 見偵四卷第37、38頁），則被告周春",
                ""
            ],
            [
                "好未經告知被告孫慶龍，擅自以他人贊助孫慶龍競選市議員",
                ""
            ],
            [
                "之款項交付上開款項給呂金榮、胡淑蘭、戴愛珠及馬貴花等",
                ""
            ],
            [
                "4 人，並請求渠等支持被告孫慶龍，應可確定。再參以證人",
                ""
            ],
            [
                "胡淑蘭於偵查中具結證稱：「（你收到周春好5,000 元時，",
                "000 元"
            ],
            [
                "你知道5,000 元是做何用處？）可能是孫慶龍要選舉鞏固票",
                "000 元"
            ],
            [
                "源，就是要我支持孫慶龍的意思。」、「你收到上開款項時",
                ""
            ],
            [
                "，就知道周春好有以金錢之給付而要你投票給孫慶龍的意思",
                ""
            ],
            [
                "嗎？）我想就是這個意思，要請求支持孫慶龍」；並於偵查",
                ""
            ],
            [
                "中繳回該收賄款5,000 元，檢察官並予以緩起訴處分（見偵",
                "000 元"
            ],
            [
                "查四卷第118 頁) ，復扣有該行賄款5,000 元足資佐證。證",
                "000 元"
            ],
            [
                "人呂金榮於偵查中具結證稱：「周春好有拿錢給我，她於99",
                ""
            ],
            [
                "年10月11日在小港的服務處裡面，當面有拿5,000 元給我，",
                "000 元"
            ],
            [
                "她拿給我的時候跟我說請我支持孫慶龍議員。我已將所收的",
                ""
            ],
            [
                "賄款5,000 元交給警方了。」、「我知道周春好有在替孫慶",
                "000 元"
            ],
            [
                "龍以發放現金方式買票，就我所知她是幫孫慶龍助選，錢怎",
                ""
            ],
            [
                "麼來我不清楚，但是她是議員的特助，也是她在負責發錢，",
                ""
            ],
            [
                "就我的部分她是在服務處裡面拿錢給我的，其他人我就不清",
                ""
            ],
            [
                "楚。」等語( 見偵查四卷第105 頁），並扣有呂金榮交給警",
                ""
            ],
            [
                "方之賄款5,000 元足資佐證。證人戴愛珠於警訊中證稱：「",
                "000 元"
            ],
            [
                "本次99年度大高雄市市議員、里長選舉，我戶籍內有我及我",
                ""
            ],
            [
                "兒子李培傑2 個投票權人。周春好有以一票新台幣3,000 元",
                "000"
            ],
            [
                "向我買票，並要求要我投票給市議員候選人孫慶龍。大約一",
                ""
            ],
            [
                "個月前(l0 月初左右) ，當時我剛在菜市場買菜，周春好打",
                ""
            ],
            [
                "電話給我後在高雄縣鳳山市海光市場將賄選金新台幣3,000",
                ""
            ],
            [
                "元交付予我。我願意主動交付周春好向我買票之賄選金額3,",
                ""
            ],
            [
                "000 元，交付警方扣押。」等語（見警二卷第103 背面、10",
                "000 元"
            ],
            [
                "4 頁）；於偵查中具結證稱：「周春好有拿3,000 元給我，",
                "000 元"
            ],
            [
                "大約是上個月在海光市○○○○○路旁，拿給我的時候她有",
                ""
            ],
            [
                "拜託我投給孫慶龍。我在這次的市議員選舉有投票權，我們",
                ""
            ],
            [
                "是山地原住民，我們有投票權給孫慶龍。周春好有要求我在",
                ""
            ],
            [
                "市議員選舉時投給孫慶龍，她在交給我3,000 元的時候有跟",
                "000 元"
            ],
            [
                "我說拜託幫忙，這個意思就是要我投給孫慶龍的意思。我所",
                ""
            ],
            [
                "收的3,000 元已交給警方了。」（見偵查四卷第91、92頁）",
                "000 元"
            ],
            [
                "，並有戴愛珠交給警方之賄款3,000 元足資佐證。證人馬貴",
                "000 元"
            ],
            [
                "花於偵查中證稱：「周春好有交3,000 元給我，我記得是在",
                "000 元"
            ],
            [
                "10月份的時候，有一天的晚上我本來要去教跳舞，周春好後",
                ""
            ],
            [
                "來打電話給我，她叫我到中山東路跟博愛路的交叉口，她就",
                ""
            ],
            [
                "交給我3,000 元之後，我就離開去做我自己的事情。她雖然",
                "000 元"
            ],
            [
                "什麼話都沒有講，但是我知道她是要賄選，是要我投票給孫",
                ""
            ],
            [
                "慶龍的意思。她給我3,000 元就是要我投給孫慶龍的意思是",
                "000 元"
            ],
            [
                "因為我知道周春好是孫慶龍的工作人員，是在幫孫慶龍助選",
                ""
            ],
            [
                "，但是周春好實際在做什麼事情我都不知道，我收到她的錢",
                ""
            ],
            [
                "之後，我就繼續去教跳舞。」等語( 見偵查四卷第110 至11",
                ""
            ],
            [
                "2 頁) ；並於原審審理中證實曾於偵查中證述「周春好交錢",
                ""
            ],
            [
                "給伊是要賄選之意，檢察官並無逼其如何陳述」等情( 見原",
                ""
            ],
            [
                "審二卷第185 頁) ，並有馬貴花所交出之賄款3,000 元足資",
                "000"
            ],
            [
                "佐證。綜上證人胡淑蘭、戴愛珠、呂金榮、馬貴花等人之證",
                ""
            ],
            [
                "述，足認被告周春好交付上開證人之現款，應係為被告孫慶",
                ""
            ],
            [
                "龍競選高雄市合併後之第一屆市議員之行賄款，亦可確定。",
                ""
            ],
            [
                "、被告周春好雖辯稱：伊給胡淑蘭5,000 元是給他作文宣及寄",
                "000 元"
            ],
            [
                "文宣之費用；給戴愛珠3,000 元是買煮飯之瓦斯等東西；另",
                "000 元"
            ],
            [
                "呂金榮說要買東西而給他5,000 元；至馬貴花係自已來跳舞",
                "000 元"
            ],
            [
                "，每位跳舞者給500 元，渠4 人均有開立收據，以便對孫慶",
                "500 元"
            ],
            [
                "龍有交代，並非幫孫慶龍競選市議員行賄云云，並於原審提",
                ""
            ],
            [
                "出收據4 份為證，及證人胡淑蘭、戴愛珠、呂金榮、馬貴花",
                ""
            ],
            [
                "等人於嗣後偵查及原審到庭作證，亦均翻異前供，證人胡淑",
                ""
            ],
            [
                "蘭證稱：周春好在我家給我5,000 元，是在9 月底競選總部",
                "000 元"
            ],
            [
                "快要成立之前，給我時說要我籌備做文宣之用云云；證人戴",
                ""
            ],
            [
                "愛珠證稱：周春好給我3,000 元是我在競選總部幫忙煮飯一",
                "000 元"
            ],
            [
                "週的菜錢，我幫忙煮飯沒有薪水云云；證人呂金榮證稱：周",
                ""
            ],
            [
                "春好拿5,000 元給我時，有跟我說用在服務處云云；証人馬",
                "000 元"
            ],
            [
                "貴花證稱：周春好給我3,000元是跳舞之費用云云。惟查：",
                "000元"
            ],
            [
                "、被告周春好於警訊中供稱：給胡淑蘭的5,000 元是用來購買",
                "000 元"
            ],
            [
                "餐點之費用等語( 見警二卷第18頁) ，核與其於原審上開證",
                ""
            ],
            [
                "述該5,000 元係供作文宣及寄文宣之費用，已不相符；再者",
                "000 元"
            ],
            [
                "，證人胡淑蘭於偵查中證稱：周春好有交給我5,000 元，但",
                "000"
            ],
            [
                "是我不知道是什麼意思等語( 見偵四第116 頁) ；並於原審",
                ""
            ],
            [
                "審理中證稱：周春好在我家拿5,000 元給我時，只有說請我",
                "000 元"
            ],
            [
                "幫忙，並沒有講到文宣的事等語(見原審二卷第171 頁)，倘",
                ""
            ],
            [
                "被告周春好確係交付該款項供胡淑蘭製作文宣之費用，渠二",
                ""
            ],
            [
                "人當不致有上述不一致之陳述，且證人胡淑蘭於原審審理中",
                ""
            ],
            [
                "亦證稱：我先墊文宣的錢，不記得何時給周春好文宣的收據",
                ""
            ],
            [
                "等語( 見原審二卷第171 、172 頁) ，苟該5,000 元確係供",
                "000 元"
            ],
            [
                "作胡淑蘭製作文宣之費用，且胡淑蘭並出具收據給被告周春",
                ""
            ],
            [
                "好，證人胡淑蘭應不致不知何時出具收據給被告周春好，是",
                ""
            ],
            [
                "被告周春好上開辯解及證人胡淑蘭上開證述，應屬卸責及迴",
                ""
            ],
            [
                "護之詞，均無足採。",
                ""
            ],
            [
                "、證人戴愛珠於原審審理中證稱：「( 周春好曾一次給妳3,00",
                ""
            ],
            [
                "0 元過？) 好像有，一星期份的菜錢。」等語( 見原審一卷",
                "0 元"
            ],
            [
                "第191 頁) ，然與被告周春好於原審所辯：給戴愛珠3,000",
                ""
            ],
            [
                "元是買煮飯之瓦斯等東西云云，並不一致。且該3,000 元是",
                "000"
            ],
            [
                "否供戴愛珠買菜或供購買瓦斯之用，差異甚大，被告周春好",
                ""
            ],
            [
                "與證人戴愛珠，應不致誤認，是被告周春好此部分辯解及證",
                ""
            ],
            [
                "人戴愛珠此部分證述，亦屬事後迴護及卸責飾詞，均無足採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、被告周春好於原審羈押庭時供稱：給了呂金榮5,000 元，因",
                ""
            ],
            [
                "為他是幹部，他們都在服務處工作的人，給他錢是給他當工",
                ""
            ],
            [
                "資等語( 見99年聲羈第1003號卷第6 頁) ，然與呂金榮於原",
                ""
            ],
            [
                "審審理中證稱：我擔任孫慶龍小港競選總部未支薪志工等語",
                ""
            ],
            [
                "(見原審二卷第142 頁) ，並不相符。再者，證人呂金榮於",
                ""
            ],
            [
                "原審亦證稱：小港服務處的開銷都是周春好在負責，東西都",
                ""
            ],
            [
                "是她買的等語( 見原審二卷第154 頁) ，則證人呂金榮自無",
                ""
            ],
            [
                "向被告周春好拿錢買東西之必要。是被告周春好所辯：交5,",
                ""
            ],
            [
                "000 元給呂金榮係供買東西之用云云；及證人呂金榮該5,00",
                "000 元"
            ],
            [
                "0 元係供作籌備文宣之用云云，亦屬事後迴護及卸責飾詞，",
                "0 元"
            ],
            [
                "均無足採。",
                ""
            ],
            [
                "、證人馬貴花於原審審理中證稱：周春好於競選總部成立之前",
                ""
            ],
            [
                "，在中山東路與博愛路口交付3,000 元給伊，交付時並未講",
                "000 元"
            ],
            [
                "什麼，我認為是教跳舞的錢，競選總部成立之前就叫我們籌",
                ""
            ],
            [
                "備，10月10日競選總部成立當天再將錢分給其他跳舞者，六",
                ""
            ],
            [
                "人平分，每人分500 元等語( 見警二卷第181 至183 頁) ，",
                "500 元"
            ],
            [
                "按被告周春好交付該3,000 元給馬貴花時，如未言明該現款",
                "000 元"
            ],
            [
                "作何用途，證人馬貴花即應詢明作何用途，始符常情；又馬",
                ""
            ],
            [
                "貴花既認該費用係支付其教跳舞之費用，則該費用應屬其個",
                ""
            ],
            [
                "人所得，然又稱於孫慶龍競選總部成立時，將該3,000 元與",
                "000"
            ],
            [
                "其他舞者共六人平分，每人分得500 元，其證述自有前後矛",
                "500 元"
            ],
            [
                "盾之處。況證人即孫慶龍該競選總部成立時參與跳舞之卓香",
                ""
            ],
            [
                "花於本院審理時到庭證稱：馬貴花於跳完舞，約兩天後才給",
                ""
            ],
            [
                "我錢，表演前並無排練等語( 見本院卷第183 、184 頁) ；",
                ""
            ],
            [
                "另一參與跳舞之證人張梅香於本院審理時證稱：跳舞前並無",
                ""
            ],
            [
                "排練，跳完舞後隔天馬貴花打電話通知我去服務處領500 元",
                "500"
            ],
            [
                "等語( 見本院卷第185 頁) ；證人卓香花、張梅香2 人證述",
                ""
            ],
            [
                "上領款時間，及事先並無排練等情，與馬貴花證述於跳完舞",
                ""
            ],
            [
                "後即給付500 元，及由其教舞等證述，亦不相符，是被告周",
                "500 元"
            ],
            [
                "春好所辯：交給馬貴花的錢，是跳舞之費用云云，及證人馬",
                ""
            ],
            [
                "貴花於原審另證稱：該3,000 元是給付跳舞之費用云云，亦",
                "000 元"
            ],
            [
                "屬卸責及迴護之詞，均無足採。",
                ""
            ],
            [
                "、又證人胡淑蘭、戴愛珠、呂金榮、馬貴花等人對被告孫慶龍",
                ""
            ],
            [
                "競選高雄市合併後第一屆市議員選舉，均有投票權，亦有高",
                ""
            ],
            [
                "雄市選舉委員會100 年8 月16日高市選一字第1000001230號",
                ""
            ],
            [
                "函附於本院卷第77至90頁足憑。至被告周春好於原審雖提出",
                ""
            ],
            [
                "證人胡淑蘭、戴愛珠、呂金榮、馬貴花等人所書立之收據，",
                ""
            ],
            [
                "惟依上開說明，被告周春好所提出之該收據，與被告周春好",
                ""
            ],
            [
                "交付上開行賄款無關，該胡淑蘭等人所出具之收據，均不足",
                ""
            ],
            [
                "據為被告周春好有利之認定。",
                ""
            ],
            [
                "、綜上所述，被告周春好交付胡淑蘭、戴愛珠、呂金榮、馬貴",
                ""
            ],
            [
                "花等人上述款項，係供作被告孫慶龍參選合併後之高雄市第",
                ""
            ],
            [
                "一屆市議員選舉賄選之用，已甚明確，被告周春好否認有此",
                ""
            ],
            [
                "部分賄選犯行，自無足取。",
                ""
            ],
            [
                "三、事實欄三被告周春好行賄陳麗君、張陳美女部分：",
                ""
            ],
            [
                "訊據上訴人即被告周春好矢口否認有此部分行賄犯行，辯稱",
                ""
            ],
            [
                "：並未拿錢向陳麗君、張陳美女2人買票行賄云云。惟查：",
                ""
            ],
            [
                "、證人張陳美女、陳麗君2 人係母女關係，業據渠2 人於警訊",
                ""
            ],
            [
                "及偵查中證述明確，而陳麗君、張陳美女2 人對該市議員選",
                ""
            ],
            [
                "舉均有投票權，亦有高雄市選舉委員會100 年8 月16日高市",
                ""
            ],
            [
                "選一字第1000 001230 號函附於本院卷第77至90頁足憑。",
                ""
            ],
            [
                "、證人陳麗君於警訊中證稱：「周春好曾到我媽媽張陳美女住",
                ""
            ],
            [
                "處，要我為市議員山地山胞候選人孫慶龍買票。周春好是於",
                ""
            ],
            [
                "99年10月25日晚上9 到10時之間( 正確時間忘記) 到我媽媽",
                ""
            ],
            [
                "家，拜託我支持孫慶龍，並且交給我大樹鄉山地山胞名冊1",
                ""
            ],
            [
                "份及新台幣1 萬元，隨即周春好從身上袋子取出1 萬元給我",
                "1 萬元,1 萬元"
            ],
            [
                "，叫我買檳榔及菸請朋友喝酒，為市議員候選人孫慶龍助選",
                ""
            ],
            [
                "，我媽媽張陳美女當場知道跟我要2,000 元，我有給我媽媽",
                "000 元"
            ],
            [
                "；周春好於99年10月25日晚上9 時許( 正確時間忘記了) 到",
                ""
            ],
            [
                "九曲堂我媽媽家，我與我先生黃永聰回娘家，當時還有我媽",
                ""
            ],
            [
                "媽張陳美女等3 人在場。」等語( 見警二卷第112 、113 頁",
                ""
            ],
            [
                ") ；於偵查中亦證稱：「周春好99年10月25日晚上有到我媽",
                ""
            ],
            [
                "媽家；今日警方在我家扣到的名單是周春好在99年10月25日",
                ""
            ],
            [
                "晚上到我媽媽家拿給我的，而且當場有交付1 萬元給我，要",
                "1 萬元"
            ],
            [
                "我去拜訪這個名單上面所認識的選民，打勾就是我已經去拜",
                ""
            ],
            [
                "訪過的，打叉就是沒有投票權的，如果沒有註記的就是我還",
                ""
            ],
            [
                "沒有去拜訪的；周春好有說會再跟我聯絡，就是要再拿錢給",
                ""
            ],
            [
                "我的意思；所謂再拿錢給我的意思應該就是要我交錢給這些",
                ""
            ],
            [
                "我之前拜訪過的選民，之後周春好沒有再跟我聯絡。」等語",
                ""
            ],
            [
                "（見偵查七卷第163 、164 頁）。另證人即陳麗君之母張陳",
                ""
            ],
            [
                "美女於警訊中證稱：「周春好於99年10月25日晚上9 時許到",
                ""
            ],
            [
                "九曲堂我的住家，交給我名冊並給我1 萬元，給我要拜訪選",
                "1 萬元"
            ],
            [
                "民時可以買香菸、檳榔、飲料請選民用；我拿了2,000 元，",
                "000"
            ],
            [
                "其餘的錢我不知道。周春好當時向我稱看我找到多少認識的",
                ""
            ],
            [
                "選民，會主動再跟我聯絡處理，但之後就不見人影，沒有再",
                ""
            ],
            [
                "跟我聯絡。要我不能打電話給她，會到我的住處找我見面，",
                ""
            ],
            [
                "而買票及每票金額多少都還沒講等語。（見警二卷第142 頁",
                ""
            ],
            [
                "）；於偵查中具結證稱：「99年10月25日周春好有到我家，",
                ""
            ],
            [
                "她有拿傳單到我們家要我們去分給朋友。我有跟陳麗君去拜",
                ""
            ],
            [
                "訪名單上的人。周春好在我家的時候有給我們1 萬元，她要",
                "1 萬元"
            ],
            [
                "我們去拜訪選民。」、「我有收到2,000 元，所拜訪的人有",
                "000 元"
            ],
            [
                "問我說有沒有錢，我跟他說我不知道」等語( 見偵查七卷第",
                ""
            ],
            [
                "160 至164 頁) ；綜上證人陳麗君、張陳美女2 人之證述，",
                ""
            ],
            [
                "足認被告周春好於上開時間前往張陳美女住處，當場交付1",
                ""
            ],
            [
                "萬元及選民名單給陳麗君、張陳美女母女2 人，張陳美女並",
                "萬元"
            ],
            [
                "取得其中之2,000 元之事實應可確定。又警方並在高雄縣大",
                "000 元"
            ],
            [
                "樹鄉○○村○○路141 號陳麗君住處查獲名冊9 張( 附於警",
                ""
            ],
            [
                "二卷第128 至136 頁) ，該名冊內有分別有打叉、打勾等記",
                ""
            ],
            [
                "號，核與證人陳麗君警訊中證述：周春好要我去拜訪這個名",
                ""
            ],
            [
                "單上面所認識的選民，打勾就是我已經去拜訪過的，打叉就",
                ""
            ],
            [
                "是沒有投票權的，如果沒有註記的就是我還沒有去拜訪等情",
                ""
            ],
            [
                "相符。再者，0000000000號行動電話係被告周春好於99年10",
                ""
            ],
            [
                "月間所使用，業據被告周春好於原審所供承( 見原審三卷第",
                ""
            ],
            [
                "8 頁) ，而張陳美女家之電話號碼為0000000 號，亦據證人",
                ""
            ],
            [
                "張陳美女於原審審理中證述屬實( 見原審三卷第59頁) ，而",
                ""
            ],
            [
                "上開電話於99年10月25日21時56分02秒之通聯譯文內容：「",
                ""
            ],
            [
                "A （周春好）：怎樣？B （張陳美女家）：我想問說我們出",
                ""
            ],
            [
                "去就是要買，換我老公講，喂，阿姨，我們出去是買，有時",
                ""
            ],
            [
                "候認識的就。A ：我在電話中不能講，去妳媽媽那裡再講。",
                ""
            ],
            [
                "」，有該通訊監察譯文及通訊監察書分別附於警二卷第151",
                ""
            ],
            [
                "頁及原審一卷第158 、159 頁足稽。被告周春好於原審供承",
                ""
            ],
            [
                "上開監聽譯文內容A 部分，為其本人無誤( 見原審一卷第20",
                ""
            ],
            [
                "3 頁) ；證人即陳麗君之丈夫黃永聰於原審審理中亦供承：",
                ""
            ],
            [
                "「我想問說我們出去就是要買，換我老公講」部分為其太太",
                ""
            ],
            [
                "(即陳麗君) 所講，且證實該監聽譯文內容由其本人接續接",
                ""
            ],
            [
                "聽等語( 見原審三卷第69頁) ，則由上述監聽通話內容觀之",
                ""
            ],
            [
                "，證人陳麗君向被告周春好表示出去要買，雖語帶曖昧，並",
                ""
            ],
            [
                "未言明欲買何物，惟依上開名冊及陳麗君證述打勾即表示有",
                ""
            ],
            [
                "拜訪過，打叉者即無投票權，及被告周春好交付上開現款1",
                ""
            ],
            [
                "萬元，且在陳麗君該住處亦同時查獲並扣有孫慶龍之宣傳單",
                "萬元"
            ],
            [
                "14張、名片( 背面書周春好之名及0000000000) 、宣傳帽4",
                ""
            ],
            [
                "頂、宣傳旗3 支及陳麗君所繳之仟元紙鈔捌張等物觀之( 見",
                ""
            ],
            [
                "警二卷第121 至136 頁) ，足佐該通話內容，應係證人陳麗",
                ""
            ],
            [
                "君向被告周春好表示是否出去向有投票權之選民買票之意甚",
                ""
            ],
            [
                "明。是被告周春好所辯：不知該通話內容及該名冊是豐年祭",
                ""
            ],
            [
                "活動欲通知之地址云云；及證人陳麗君於原審審理中另證稱",
                ""
            ],
            [
                "：該通話內容，係以周春好所交付之1 萬元購買飲料及檳榔",
                "1 萬元"
            ],
            [
                "請認識的人云云；證人張陳美女原審審理中另證稱：周春好",
                ""
            ],
            [
                "送1 萬元說要買檳榔及香煙云云，均屬卸責及迴護之詞，不",
                "1 萬元"
            ],
            [
                "足採信。另證人黃永聰於原審審理中亦證稱：周春好牛皮紙",
                ""
            ],
            [
                "帶內有1 萬元，事後說要補貼我丈母娘驅油及拜票時買飲料",
                "1 萬元"
            ],
            [
                "之用云云，亦與上情不符，亦無足採。",
                ""
            ],
            [
                "、綜上所述，被告周春好交付該1 萬元給陳麗君，應係供為孫",
                "1 萬元"
            ],
            [
                "慶龍競選上開市議員賄選之用，已甚明確，被告周春好否認",
                ""
            ],
            [
                "此部分犯行，應無足採，其此部分犯行亦堪認定。",
                ""
            ],
            [
                "四、綜上所述，被告孫慶龍、周春好2 人賄選之事證已臻明確，",
                ""
            ],
            [
                "渠2人否認犯罪，均無足採，犯行均堪認定。",
                ""
            ],
            [
                "五、按公職人員選舉罷免法第99條第1 項賄選罪之構成要件，以",
                ""
            ],
            [
                "行為人主觀上具有行賄之犯意，而約使有投票權人為投票權",
                ""
            ],
            [
                "一定之行使或不行使；客觀上行為人所行求、期約或交付之",
                ""
            ],
            [
                "賄賂或不正利益，可認係約使投票權人為投票權之一定行使",
                ""
            ],
            [
                "或不行使之對價。而上開對價關係，在於行賄者之一方，係",
                ""
            ],
            [
                "認知其所行求、期約或交付之意思表示，乃為約使有投票權",
                ""
            ],
            [
                "人為投票權一定之行使或不行使；在受賄者之一方，亦應認",
                ""
            ],
            [
                "知行賄者對其所行求、期約或交付之意思表示，乃為約使其",
                ""
            ],
            [
                "為投票權一定之行使或不行使，始克成立。又按投票行賄罪",
                ""
            ],
            [
                "之處罰分別規定於刑法第144 條及公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項，而公職人員選舉罷免法第99條第1 項為刑法第14",
                ""
            ],
            [
                "4 條之特別法，依特別法優於普通法之規定，應優先適用公",
                ""
            ],
            [
                "職人員選舉罷免法；又公職人員選舉罷免法之投票行賄罪係",
                ""
            ],
            [
                "侵害國家法益之罪，以一行為同時對多數有投票權之人交付",
                ""
            ],
            [
                "賄賂，約其不行使投票權或為一定之行使，祇侵害一個國家",
                ""
            ],
            [
                "法益，應僅成立一投票行賄罪；而該罪之預備犯，僅止於該",
                ""
            ],
            [
                "罪著手實行前之準備階段，嗣若進而實行行賄之行為，即為",
                ""
            ],
            [
                "行賄所吸收，不另論罪；則以一行為同時對多數有投票權人",
                ""
            ],
            [
                "行賄，尚且論以一罪，其以一行為同時對多數有投票權之人",
                ""
            ],
            [
                "部分賄選，部分尚在預備賄選階段，尤僅能論以一罪（最高",
                ""
            ],
            [
                "法院98年度台上字第928 號判決意旨參照）。復按刑法於民",
                ""
            ],
            [
                "國94年2 月2 日修正公布（95年7 月1 日施行）刪除連續犯",
                ""
            ],
            [
                "規定之同時，對於合乎接續犯或包括的一罪之情形，為避免",
                ""
            ],
            [
                "刑罰之過度評價，已於立法理由說明委由實務以補充解釋之",
                ""
            ],
            [
                "方式，發展接續犯之概念，以限縮數罪併罰之範圍；而多次",
                ""
            ],
            [
                "投票行賄行為，在刑法刪除連續犯規定之前，通說係論以連",
                ""
            ],
            [
                "續犯。鑑於公職人員選舉，其前、後屆及不同公職之間，均",
                ""
            ],
            [
                "相區隔，選舉區亦已特定，以候選人實行賄選為例，通常係",
                ""
            ],
            [
                "以該次選舉當選為目的，是於刪除連續犯規定後，苟行為人",
                ""
            ],
            [
                "主觀上基於單一之犯意，以數個舉動接續進行，而侵害同一",
                ""
            ],
            [
                "法益，在時間、空間上有密切關係，依一般社會健全觀念，",
                ""
            ],
            [
                "難以強行分開，在刑法評價上，以視為數個舉動之接續實行",
                ""
            ],
            [
                "，合為包括之一行為予以評價，較為合理，於此情形，即得",
                ""
            ],
            [
                "依接續犯論以包括之一罪；否則，如係分別起意，則仍依數",
                ""
            ],
            [
                "罪併合處罰，方符立法本旨（最高法院99年6 月29日99年度",
                ""
            ],
            [
                "第5 次刑事庭會議決議參照）。",
                ""
            ],
            [
                "六、本件被告孫慶龍、周春好2 人主觀上具有行賄之犯意，而分",
                ""
            ],
            [
                "別約使事實一至三欄所示收賄者即施貴成等人具有投票權人",
                ""
            ],
            [
                "為投票予上揭市議員候選人即被告孫慶龍一定之行使，客觀",
                ""
            ],
            [
                "上被告孫慶龍、周春好2 人所交付之賄賂，可認係約使投票",
                ""
            ],
            [
                "權人為投票權之一定行使之對價，而上開對價關係，係被告",
                ""
            ],
            [
                "孫慶龍、周春好2 人認知其所交付之意思表示，乃為約使有",
                ""
            ],
            [
                "投票權人為投票權一定之行使，且在受賄者之一方，亦應認",
                ""
            ],
            [
                "知被告2 人對其等所交付之意思表示，乃為約使其等為投票",
                ""
            ],
            [
                "權一定之行使，且彼此之間相互對立之意思業經合致無訛。",
                ""
            ],
            [
                "核被告孫慶龍、周春好所為，分別係犯公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1 項之交付賄賂罪。",
                ""
            ],
            [
                "七、原審予以論罪科刑，固非無見，惟查：、事實欄一部分，",
                ""
            ],
            [
                "被告孫慶龍以施貴成名義邀宴，對有投票權之施瑞娥等人，",
                ""
            ],
            [
                "交付該餐宴之不正利益罪，如上所述，原判決認被告孫慶龍",
                ""
            ],
            [
                "此部分不成立犯，尚有未洽。、被告周春好尚對事實二、",
                ""
            ],
            [
                "三欄所述胡淑蘭、呂金榮、馬貴花、陳麗君、張陳美女等人",
                ""
            ],
            [
                "交付選舉賄款，原判決未予認定，亦有未合。檢察官上訴意",
                ""
            ],
            [
                "旨指摘原判決就上開部分認定無賄選行為不當，為有理由；",
                ""
            ],
            [
                "被告孫慶龍、周春好2 人上訴意旨均否認犯罪，指摘原判決",
                ""
            ],
            [
                "不當，均為無理由，但原判決既有上述可議，自應由本院予",
                ""
            ],
            [
                "以撤銷改判。審酌透過選舉制度，經由選民評斷候選人之才",
                ""
            ],
            [
                "學、操守、政見而選賢與能，乃現代民主政治最重要之表徵",
                ""
            ],
            [
                "，且攸關國家政治之良窳及人民福祉甚鉅，而賄選為敗壞選",
                ""
            ],
            [
                "風之主要根源，不僅扭曲實行民主政治之真意，亦嚴重影響",
                ""
            ],
            [
                "選舉公正及社會風氣，被告孫慶龍身為候選人，被告周春好",
                ""
            ],
            [
                "則為其助選人員，竟分別交付賄款予選民，實不宜輕恕，惟",
                ""
            ],
            [
                "念其等均未曾受有期徒刑以上刑之宣告，有臺灣高等法院被",
                ""
            ],
            [
                "告前案紀錄表2 份在卷可按，素行均可等一切情狀，分別量",
                ""
            ],
            [
                "處如主文第二、三項所示之刑。又被告2 人所犯之罪，既均",
                ""
            ],
            [
                "經宣告有期徒刑之刑，爰均依公職人員選舉罷免法第113 條",
                ""
            ],
            [
                "第3 項之規定，分別諭知如主文第二項所示之褫奪公權。",
                ""
            ],
            [
                "八、另公職人員選舉罷免法第90條之1 第3 項（現行法第99條第",
                ""
            ],
            [
                "3 項）固規定預備或用以行求期約或交付之賄賂，不問屬於",
                ""
            ],
            [
                "犯人與否，沒收之，但如其賄賂已交付與有投票權之人收受",
                ""
            ],
            [
                "，因收受者係犯刑法第143 條第1 項之投票受賄罪，其收受",
                ""
            ],
            [
                "之賄賂應依同法條第2 項之規定沒收之，如全部或一部不能",
                ""
            ],
            [
                "沒收時，追徵其價額，故犯投票行賄罪者，其已交付之賄賂",
                ""
            ],
            [
                "，自應依刑法第143 條第2 項之規定，於其對向共犯所犯投",
                ""
            ],
            [
                "票受賄罪之從刑宣告追徵、沒收，不得再依上開規定沒收，",
                ""
            ],
            [
                "其對向共犯所犯刑法第143 條第1 項之投票受賄罪，倘經檢",
                ""
            ],
            [
                "察官依刑事訴訟法第253 條規定，為職權不起訴處分；或依",
                ""
            ],
            [
                "同法第253 條之1 規定，為緩起訴處分，上揭已交付予對向",
                ""
            ],
            [
                "共犯之賄賂，亦應由檢察官依同法第259 條之1 規定，聲請",
                ""
            ],
            [
                "法院對該對向共犯宣告沒收，仍不得依公職人員選舉罷免法",
                ""
            ],
            [
                "第90條之1 第3 項（現行法第99條第3 項）規定，對犯投票",
                ""
            ],
            [
                "行賄罪或預備犯投票行賄罪之被告宣告沒收（最高法院95年",
                ""
            ],
            [
                "台上字第2407號判決要旨可資參照）。從而被告孫慶龍用以",
                ""
            ],
            [
                "行賄而交予沙青山之賄款現金2,000 元及上開不正利益、及",
                "000 元"
            ],
            [
                "被告周春好用以行賄交予胡淑蘭、戴愛珠、呂金榮、馬貴花",
                ""
            ],
            [
                "、陳麗君、張陳美女等人之上開賄款，不論扣案與否，均毋",
                ""
            ],
            [
                "庸在被告2 人本件所犯公職人員選舉罷免法第99條第1 項交",
                ""
            ],
            [
                "付賄賂罪項下，宣告沒收。另附表一、二、三「扣押物品目",
                ""
            ],
            [
                "錄表」欄所示之扣案物，均非被告孫慶龍、周春好2 人預備",
                ""
            ],
            [
                "供犯投票行賄罪所用之物，爰均不為沒收之諭知，附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "九、公訴意旨另以被告孫慶龍與被告周春好就事實欄二、三所示",
                ""
            ],
            [
                "之行賄犯行，有共同之犯意聯絡，因認被告孫慶龍就此部分",
                ""
            ],
            [
                "，有共同交付賄賂之犯行云云。惟查：被告周春好就事實欄",
                ""
            ],
            [
                "二、三所示之交付選舉賄款之犯行，被告孫慶龍並不知情一",
                ""
            ],
            [
                "節，業據被告周春好供述明確，而事實欄二、三所示收受賄",
                ""
            ],
            [
                "款者胡淑蘭、戴愛珠、呂金榮、馬貴花、陳麗君、張陳美女",
                ""
            ],
            [
                "等人均未提及被告孫慶龍有參與交付賄款之情事，如上所述",
                ""
            ],
            [
                "，此外，尚乏積極證據足證被告孫慶龍有此部分之犯行，尚",
                ""
            ],
            [
                "難以被告周春好係為被告孫慶龍之助理及被告周春好有上述",
                ""
            ],
            [
                "該選舉行賄犯行，即認定被告孫慶龍與被告周春好有此部分",
                ""
            ],
            [
                "共同行賄之犯行。又公訴人認被告孫慶龍此部分犯行，與前",
                ""
            ],
            [
                "開論罪科刑部分，有裁判上一罪關係，此部分自不另為無罪",
                ""
            ],
            [
                "之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段、公職人員選舉罷免法第99條第1 項、第113",
                ""
            ],
            [
                "條第3 項，刑法第11條、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張益昌到庭執行職務。",
                ""
            ],
            [
                "中   華   民    國    100     年    10   月    27     日",
                ""
            ],
            [
                "刑事第四庭  審判長法官  蕭權閔",
                ""
            ],
            [
                "法官  吳進寶",
                ""
            ],
            [
                "法官  王憲義",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中   華   民    國    100     年    10   月    27     日",
                ""
            ],
            [
                "書記官  黃富美",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新台幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "附表一",
                ""
            ],
            [
                "┌───────────┬────────────┬────┬─────────────────┐",
                ""
            ],
            [
                "│執行時間              │執行處所                │受執行人│扣押物品目錄表                    │",
                ""
            ],
            [
                "├───────────┼────────────┼────┼─────────────────┤",
                ""
            ],
            [
                "│99年10月16日11時30分起│高雄市茂林區茂林里茂林巷│范清隆  │1、高雄縣茂林鄉（茂林）社區發展協 │",
                ""
            ],
            [
                "│至同日11時50分止      │34之1 號                │        │   會第五屆會員及繳費名冊1份      │",
                ""
            ],
            [
                "└───────────┴────────────┴────┴─────────────────┘",
                ""
            ],
            [
                "附表二",
                ""
            ],
            [
                "┌───────────┬────────────┬────┬─────────────────┐",
                ""
            ],
            [
                "│執行時間              │執行處所                │受執行人│扣押物品目錄表                    │",
                ""
            ],
            [
                "├───────────┼────────────┼────┼─────────────────┤",
                ""
            ],
            [
                "│99年11月05日18時0 分起│高雄市○○區○○里○○街│周春好  │1、皮包（棕色）1只                │",
                ""
            ],
            [
                "│至同日18時35分止      │59巷5 號                │        │2、現金19000 元（1000元紙鈔19張） │",
                "19000 元,1000元"
            ],
            [
                "│                      │                        │        │3、紅包袋現金2000元（1000元紙鈔2張│",
                "2000元,1000元"
            ],
            [
                "│                      │                        │        │   ）                             │",
                ""
            ],
            [
                "│                      │                        │        │4 、紅包袋現金3000元（1000元紙鈔3 │",
                "3000元,1000元"
            ],
            [
                "│                      │                        │        │   張）                           │",
                ""
            ],
            [
                "│                      │                        │        │5、紅包袋現金7000元（1000 元紙鈔7 │",
                "7000元"
            ],
            [
                "│                      │                        │        │   張）                           │",
                ""
            ],
            [
                "│                      │                        │        │6、紅包袋現金5000元（1000元紙鈔5  │",
                "5000元,1000元"
            ],
            [
                "│                      │                        │        │   張）                           │",
                ""
            ],
            [
                "│                      │                        │        │7、空紅包袋2個                    │",
                ""
            ],
            [
                "│                      │                        │        │8、市議員候選人孫慶龍名片16張     │",
                ""
            ],
            [
                "│                      │                        │        │9、記事簿1本                      │",
                ""
            ],
            [
                "│                      │                        │        │【以上物品在周春花隨身皮包所搜扣】│",
                ""
            ],
            [
                "│                      │                        │        │10、候選人孫慶龍名片2盒           │",
                ""
            ],
            [
                "│                      │                        │        │11、名片盒內聯絡姓名電話6張       │",
                ""
            ],
            [
                "│                      │                        │        │12、名冊3 張                      │",
                ""
            ],
            [
                "│                      │                        │        │【以上物品在周春花房間化妝台上所搜│",
                ""
            ],
            [
                "│                      │                        │        │扣】                              │",
                ""
            ],
            [
                "│                      │                        │        │13、候選人孫慶龍邀請卡1張         │",
                ""
            ],
            [
                "│                      │                        │        │14、（祝高票當選）紅包袋19張      │",
                ""
            ],
            [
                "│                      │                        │        │【以上物品在周春好房間床頭櫃內所搜│",
                ""
            ],
            [
                "│                      │                        │        │扣】                              │",
                ""
            ],
            [
                "├───────────┼────────────┼────┼─────────────────┤",
                ""
            ],
            [
                "│99年11月5 日20時5 分起│高雄市○○區○○里○○街│呂金榮  │1、孫慶龍宣傳帽子（紅色）8頂      │",
                ""
            ],
            [
                "│至同日20時25分止      │173號                   │        │2、宣傳單（孫慶龍宣傳內容）1批    │",
                ""
            ],
            [
                "│                      │                        │        │3、宣傳布條（孫慶龍宣傳內容）1條  │",
                ""
            ],
            [
                "│                      │                        │        │4、記事本（皮質咖啡色）1本        │",
                ""
            ],
            [
                "├───────────┼────────────┼────┼─────────────────┤",
                ""
            ],
            [
                "│99年11月16日14時40分起│高雄市○○區○○里○○街│周華龍  │1、孫慶龍議員助理周春好名片50張   │",
                ""
            ],
            [
                "│至同日14時50分止      │59 巷5號                │        │                                  │",
                ""
            ],
            [
                "└───────────┴────────────┴────┴─────────────────┘",
                ""
            ],
            [
                "附表三",
                ""
            ],
            [
                "┌───────────┬────────────┬────┬─────────────────┐",
                ""
            ],
            [
                "│執行時間              │執行處所                │受執行人│扣押物品目錄表                    │",
                ""
            ],
            [
                "├───────────┼────────────┼────┼─────────────────┤",
                ""
            ],
            [
                "│99年11月16日10時55分起│高雄市○○區○○里○○路│陳麗君  │1、名冊9張                        │",
                ""
            ],
            [
                "│至同日11時10分止      │141 號                  │        │2、孫慶龍宣傳單14張               │",
                ""
            ],
            [
                "│                      │                        │        │3、孫慶龍議員名片（背面書有周春之 │",
                ""
            ],
            [
                "│                      │                        │        │   名及0000000000）1張            │",
                ""
            ],
            [
                "│                      │                        │        │4、孫慶龍宣傳帽4頂                │",
                ""
            ],
            [
                "│                      │                        │        │5、孫慶龍宣傳旗子3支              │",
                ""
            ],
            [
                "│                      │                        │        │6、現金8000元（1000元紙鈔8 張）   │",
                "8000元,1000元"
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,298,20120118": [
            [
                "最高法院刑事判決　　　　　　　一○一年度台上字第二九八號",
                ""
            ],
            [
                "上　訴　人　孫慶龍",
                ""
            ],
            [
                "選任辯護人　文　聞律師",
                ""
            ],
            [
                "　　　　　　彭若晴律師",
                ""
            ],
            [
                "上　訴　人　周春好",
                ""
            ],
            [
                "上列上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法",
                ""
            ],
            [
                "院高雄分院中華民國一○○年十月二十七日第二審判決（一○○",
                ""
            ],
            [
                "年度選上訴字第五二號，起訴案號：台灣高雄地方法院檢察署九",
                ""
            ],
            [
                "十九年度選偵字第二六、五○、六五、七七、一六一、二九一號",
                ""
            ],
            [
                "），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。",
                ""
            ],
            [
                "一、孫慶龍部分",
                ""
            ],
            [
                "本件原審經審理結果，認為上訴人孫慶龍係高雄市合併後第一屆",
                ""
            ],
            [
                "第十五選區山地原住民市議員選舉（下稱選舉）之候選人，基於",
                ""
            ],
            [
                "對有投票權人行賄之犯意，於民國九十九年九月三十日十九時許",
                ""
            ],
            [
                "，假施貴成名義，在屏東縣高樹鄉高華商場之「可利屋食坊」，",
                ""
            ],
            [
                "邀宴有投票權之施瑞娥、謝秀桃、陳柯秋楠、魏乾貴、陳萬德、",
                ""
            ],
            [
                "陳玉蘭、陳奕蓁、沙清山等人，進而於餐宴中請託該等有投票權",
                ""
            ],
            [
                "之人於選舉時投票支持，藉此不正利益，使施瑞娥等有投票權人",
                ""
            ],
            [
                "，為投票權一定之行使；餐宴後，孫慶龍更接續前開犯意，於同",
                ""
            ],
            [
                "址包廂內，交付賄款新台幣（下同）二千元予沙清山，約其於選",
                "二千元"
            ],
            [
                "舉時投票支持，而為投票權之一定行使，犯行明確，因而撤銷第",
                ""
            ],
            [
                "一審之不當判決，改判仍論處其犯公職人員選舉罷免法第九十九",
                ""
            ],
            [
                "條第一項之交付賄賂罪刑。已綜核全部卷證資料，詳加斟酌論斷",
                ""
            ],
            [
                "，敘明其所憑之證據及認定之理由；就孫慶龍所辯：餐宴係施貴",
                ""
            ],
            [
                "成邀請，其係於去屏東後之返家途中受施貴成之邀前往，餐費亦",
                ""
            ],
            [
                "非其太太藍秀珍支付；交給沙清山之二千元，則係因沙清山前為",
                "二千元"
            ],
            [
                "其所承包工程之「怪手」駕駛，作為補貼油錢之用，並非賄款；",
                ""
            ],
            [
                "且沙清山是民主進步黨茂林區主任，與其分屬不同政黨，其不可",
                ""
            ],
            [
                "能對之賄選，亦不可能於參與餐宴之諸人中，僅給沙清山一人賄",
                ""
            ],
            [
                "賂云云。認與事實不符或如何不可採信，亦詳予論述、指駁。有",
                ""
            ],
            [
                "關梁慶雲、賴順香、梁景銘、沙清山、謝秀桃等人於審理中之有",
                ""
            ],
            [
                "利孫慶龍之證述，何以係卸責或迴護之詞；就孫慶龍所提之工程",
                ""
            ],
            [
                "決標公告、施工日誌等，如何不足為有利認定，亦均詳述其理由",
                ""
            ],
            [
                "。俱有卷內相關證據資料可資覆按。從形式上觀察，原判決要無",
                ""
            ],
            [
                "不依證據認定事實、採證認事違背經驗法則、論理法則或理由不",
                ""
            ],
            [
                "備等違背法令之情形。孫慶龍上訴意旨就已經原審論斷、說明之",
                ""
            ],
            [
                "上開事項，對於原審取捨證據與自由判斷證據證明力之職權適法",
                ""
            ],
            [
                "行使，徒憑己見，再為爭執，或未具體指明原判決究違背如何之",
                ""
            ],
            [
                "經驗法則或論理法則，均難認符合首揭法定之第三審上訴要件。",
                ""
            ],
            [
                "又孫慶龍或其選任辯護人於第一審固曾爭執本案相關證人之警詢",
                ""
            ],
            [
                "陳述之證據能力（見第一審卷一第四六頁以下）。然其後於原審",
                ""
            ],
            [
                "就施貴成、江金生、施瑞娥、謝秀桃、陳柯秋楠、魏乾貴、陳萬",
                ""
            ],
            [
                "德、沙清山、陳玉蘭、陳奕蓁等人之警詢陳述，以及江金生、施",
                ""
            ],
            [
                "瑞娥以被告身分於偵查中之陳述，訊（詢）問證據能力之意見時",
                ""
            ],
            [
                "，就施貴成部分表示無意見，就謝秀桃及沙清山部分並未爭執不",
                ""
            ],
            [
                "得為證據，其餘諸人部分則均同意作為證據（見原審卷第一八八",
                ""
            ],
            [
                "至一九三頁反面）；原判決且據該等陳述作成時之情況，說明何",
                ""
            ],
            [
                "以係適當之理由（見原判決第四頁第一行以下）。依刑事訴訟法",
                ""
            ],
            [
                "第一百五十九條第一、二項之規定，自得為證據。原判決援為論",
                ""
            ],
            [
                "罪之基礎，於法無違。孫慶龍上訴意旨關於此部分之指摘，難認",
                ""
            ],
            [
                "係適法之上訴理由。原判決並未依陳柯秋楠、魏乾貴、馬貴花偵",
                ""
            ],
            [
                "查中之陳述作為孫慶龍部分之判決基礎，則該等陳述是否經具結",
                ""
            ],
            [
                "、有無證據能力？已無關判決之結果，孫慶龍關於此部分之指摘",
                ""
            ],
            [
                "，亦非合法之上訴理由。其次，孫慶龍於警詢時坦承：「（於九",
                ""
            ],
            [
                "十九年九月三十日你是否曾前往屏東縣高樹鄉高華商場二十一號",
                ""
            ],
            [
                "『可利屋食坊』餐敘？）我不確定日期，但我確實與（於）九十",
                ""
            ],
            [
                "九年九月底某日的晚上，有找幾位朋友至『可利屋食坊』餐敘」",
                ""
            ],
            [
                "、「（你是否透過茂林鄉公所秘書施貴成，邀約其他人至『可利",
                ""
            ],
            [
                "屋食坊』餐敘？）因為到『可利屋食坊』餐敘時，因人數太少未",
                ""
            ],
            [
                "坐滿一桌，施貴成就主動邀約其他人到場餐敘，至於施貴成邀多",
                ""
            ],
            [
                "少人，我已不太清楚」等語（見警一卷第六、七頁）。而有投票",
                ""
            ],
            [
                "權之施瑞娥、謝秀桃、陳柯秋楠、魏乾貴、陳萬德、陳玉蘭、陳",
                ""
            ],
            [
                "奕蓁、沙清山等人確參與本案之餐宴；孫慶龍於餐宴中請託該等",
                ""
            ],
            [
                "有投票權之人於選舉時投票支持，並由孫慶龍之妻藍秀珍支付餐",
                ""
            ],
            [
                "費等事實，已經原判決認定明確。孫慶龍藉本次餐宴以交付不正",
                ""
            ],
            [
                "利益予前揭有投票權之人，約使後者於投票時支持，授受雙方之",
                ""
            ],
            [
                "意思亦已合致，且有對價關係，足見孫慶龍犯罪之事證已臻明瞭",
                ""
            ],
            [
                "。則前述參與餐宴之人係如何到場、是否均係施貴成邀約、獲邀",
                ""
            ],
            [
                "或前往現場時是否已確知餐宴目的、孫慶龍是否遲到等無關情節",
                ""
            ],
            [
                "之枝節問題，原審縱未逐一究明，即與調查職責未盡或判決理由",
                ""
            ],
            [
                "不備之違法情形不相適合，自不得據為上訴第三審之理由。孫慶",
                ""
            ],
            [
                "龍於原審聲請調查其本人之電話通聯紀錄，以證明其係臨時受施",
                ""
            ],
            [
                "貴成之電話邀約始到場云云（見原審卷第二二一、二二二頁書狀",
                ""
            ],
            [
                "），亦已不足以推翻原判決所確定之事實，而無再加調查之必要",
                ""
            ],
            [
                "。原審雖未依聲請調查，亦未說明不予調查之理由，仍與法律規",
                ""
            ],
            [
                "定應調查之證據漏未調查之情形有間。其餘上訴意旨，對於原判",
                ""
            ],
            [
                "決究竟如何違背法令，並未依據卷內資料為具體指摘，亦非適法",
                ""
            ],
            [
                "之上訴理由。依上說明，孫慶龍之上訴違背法律上之程式，應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "二、周春好部分",
                ""
            ],
            [
                "本件原審經審理結果，認為上訴人周春好係孫慶龍之助理，為使",
                ""
            ],
            [
                "孫慶龍於選舉時能順利當選，竟基於對有投票權人行賄之犯意，",
                ""
            ],
            [
                "接續於九十九年之下列時、地，交付賄款予如下有投票權之人：",
                ""
            ],
            [
                "、九月底，在（改制前，下同）高雄縣鳳山市○○街六二巷一",
                ""
            ],
            [
                "號，交付五千元給胡淑蘭；、十月初，在高雄縣鳳山市海光市",
                "五千元"
            ],
            [
                "場，交付三千元給戴愛珠；、十月十一日在孫慶龍設於高雄市",
                "三千元"
            ],
            [
                "小港區之服務處，交付五千元給呂金榮；、十月間，在高雄縣",
                "五千元"
            ],
            [
                "鳳山市○○○路與博愛路交叉路口，交付三千元給馬貴花。均約",
                "三千元"
            ],
            [
                "渠等於選舉時，投票給孫慶龍。另於九十九年十月二十五日晚上",
                ""
            ],
            [
                "，在高雄縣大樹鄉○○路四五六號陳麗君住處，交付行賄款一萬",
                ""
            ],
            [
                "元予陳麗君，約請陳麗君及其母親張陳美女，於選舉時投票支持",
                ""
            ],
            [
                "孫慶龍，並交付選民名冊一份，委請陳麗君依名冊所載，逐一拜",
                ""
            ],
            [
                "訪選民、篩選註記，以等候周春好進一步發放現金買票等情，犯",
                ""
            ],
            [
                "行明確。因而撤銷第一審關於周春好部分之判決，改判仍論處其",
                ""
            ],
            [
                "犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪刑。已綜",
                ""
            ],
            [
                "核全部卷證資料，詳加斟酌論斷，敘明其所憑之證據及認定之理",
                ""
            ],
            [
                "由；就周春好所辯其交付戴愛珠者是買菜錢；交給呂金榮的錢，",
                ""
            ],
            [
                "係供服務處之花費；交給胡淑蘭的錢，係供作競選文宣之用；交",
                ""
            ],
            [
                "給馬貴花的錢，是給他們跳舞之費用云云。認非可採，亦詳予論",
                ""
            ],
            [
                "述、指駁。有關證人胡淑蘭、戴愛珠、呂金榮、馬貴花等人嗣翻",
                ""
            ],
            [
                "異前供，附和周春好，何以係卸責或迴護之詞，更詳述其理由。",
                ""
            ],
            [
                "俱有卷內相關證據資料可資覆按。從形式上觀察，並無足以影響",
                ""
            ],
            [
                "判決結果之違法情形。周春好上訴意旨就原審取捨證據與自由判",
                ""
            ],
            [
                "斷證據證明力之職權適法行使，或仍持已經原判決指駁之上開事",
                ""
            ],
            [
                "項，再為爭執，或就同一之證據資料，為相異之評價，或未具體",
                ""
            ],
            [
                "指明原判決究違背如何之經驗法則或論理法則，或就不影響判決",
                ""
            ],
            [
                "本旨之枝節問題，斤斤指摘，均難認符合首揭法定之第三審上訴",
                ""
            ],
            [
                "要件。又原判決援用某項證據，雖有未當，然綜合卷存資料，除",
                ""
            ],
            [
                "去該項證據，仍應為同一事實之認定者，因於判決之本旨不生影",
                ""
            ],
            [
                "響，即難認係違背法令而構成撤銷之原因。查陳麗君、張陳美女",
                ""
            ],
            [
                "於警詢時所述，係被告以外之人於審判外之陳述；周春好之選任",
                ""
            ],
            [
                "辯護人且已具狀爭執其證據能力（見原審卷第七五頁）。原判決",
                ""
            ],
            [
                "以當事人及其辯護人已知上述筆錄乃傳聞證據，卻未於言詞辯論",
                ""
            ],
            [
                "終結前對筆錄內容異議云云（見原判決第三頁），雖與卷內資料",
                ""
            ],
            [
                "不符。然周春好坦承交付一萬元予陳麗君；其行賄陳麗君、張陳",
                "一萬元"
            ],
            [
                "美女之事實亦經後二人於警詢及偵查中陳述明確（詳下述），且",
                ""
            ],
            [
                "有選民名冊、名片、宣傳單、宣傳帽、宣傳旗及陳麗君繳回之賄",
                ""
            ],
            [
                "款可資佐證。亦即陳麗君、張陳美女於警詢及偵查中之陳述並無",
                ""
            ],
            [
                "二致，則除去渠等之警詢陳述，顯無礙事實之認定而於判決結果",
                ""
            ],
            [
                "不生影響。原判決關於此部分之說明，雖有瑕疵，仍與法律規定",
                ""
            ],
            [
                "得為上訴理由之採證違法情形不相適合。至於戴愛珠之警詢陳述",
                ""
            ],
            [
                "，雖同為傳聞證據，然周春好及其辯護人於原審審理時明白表示",
                ""
            ],
            [
                "同意有證據能力（見原審卷第一九二頁反面）。原判決復已據陳",
                ""
            ],
            [
                "述作成時之情況，說明何以係適當之理由（見原判決第四頁），",
                ""
            ],
            [
                "依刑事訴訟法第一百五十九條之五第一項之規定，自得為證據。",
                ""
            ],
            [
                "周春好上訴意旨關於此部分之指摘，應有誤會。其餘胡淑蘭、馬",
                ""
            ],
            [
                "貴花、郭施桂妹、黃永聰等人之警詢陳述，因未經原審採為判決",
                ""
            ],
            [
                "之基礎，而於判決無影響，原判決關於此部分之說明，縱有上訴",
                ""
            ],
            [
                "意旨所指之瑕疵，亦不能認係以原判決違背法令為上訴理由。其",
                ""
            ],
            [
                "次，刑事訴訟法第一百六十六條所規定之詰問權，係審判中人證",
                ""
            ],
            [
                "之法定調查程序；而偵查中，依刑事訴訟法第二百四十八條規定",
                ""
            ],
            [
                "，僅於被告在場時，得由其親自詰問證人，並無非必於偵訊當場",
                ""
            ],
            [
                "由被告詰問之必要。本件證人胡淑蘭、戴愛珠、呂金榮、馬貴花",
                ""
            ],
            [
                "、陳麗君、張陳美女，於偵查中之陳述均經具結，其後法院審判",
                ""
            ],
            [
                "中亦經傳喚到庭予當事人詰問之機會，以踐行合法之證據調查程",
                ""
            ],
            [
                "序（見第一審卷二第一四二至二○○頁，第一審卷三第十一至六",
                ""
            ],
            [
                "三頁筆錄，原審卷第一八六、一八七頁筆錄）。且上開證人於偵",
                ""
            ],
            [
                "查中之陳述並無顯有不可信之情況，依刑事訴訟法第一百五十九",
                ""
            ],
            [
                "條之二第二項規定，自得為證據，原判決採為論罪之依據，即不",
                ""
            ],
            [
                "得指為違法。周春好上訴意旨以檢察官訊問前揭證人時未予其詰",
                ""
            ],
            [
                "問之機會，主張渠等偵查中之陳述無證據能力云云，亦屬誤會。",
                ""
            ],
            [
                "上訴意旨又以戴愛珠之警詢筆錄經勘驗錄音光碟結果顯示係基於",
                ""
            ],
            [
                "誘導云云。惟查，周春好於前開時、地交付三千元予戴愛珠，拜",
                "三千元"
            ],
            [
                "託後者於選舉時幫忙，投票予孫慶龍之事實，已經戴愛珠於警詢",
                ""
            ],
            [
                "及偵查中指證明確，核諸第一審法院勘驗錄音光碟結果，亦無不",
                ""
            ],
            [
                "符（見第一審卷二第二二一至二二九頁勘驗筆錄）。至於警詢時",
                ""
            ],
            [
                "之如下對話，戴：「（我現在問你喔，有沒有人向你買票？）（",
                ""
            ],
            [
                "沈默）這個算是買票嗎？」，警：「對啊」等語（見同上卷第二",
                ""
            ],
            [
                "二二頁）。固有引導或暗示之嫌。然戴愛珠就周春好交付三千元",
                "三千元"
            ],
            [
                "時要求投票予孫慶龍之事實，於警詢及訊問時已多次確認；對照",
                ""
            ],
            [
                "其前後陳述情形，顯與前述之引導無關（見前述勘驗筆錄）。原",
                ""
            ],
            [
                "判決援為論罪之基礎，於證據法則自屬無違。再者，周春好交付",
                ""
            ],
            [
                "五千元予呂金榮，託請呂金榮於選舉時支持孫慶龍之事實，已經",
                "五千元"
            ],
            [
                "呂金榮於偵查中證述在卷。經比對第一審法院勘驗呂金榮錄音光",
                ""
            ],
            [
                "碟結果，亦無筆錄所載與錄音內容不符情形（見第一審卷二第二",
                ""
            ],
            [
                "一三頁以下，第一審卷三第九四頁以下）。且呂金榮明確證稱：",
                ""
            ],
            [
                "她（周春好）拿（錢）給我時，請我支持孫慶龍議員等語（見第",
                ""
            ],
            [
                "一審卷二第二一四頁）。足見周春好此部分行賄之事證明確。周",
                ""
            ],
            [
                "春好上訴意旨以勘驗結果顯示呂金榮未承認該五千元係賄款云云",
                "五千元"
            ],
            [
                "，與卷內資料尚有未合。末查，陳麗君於警詢及偵查中陳稱：周",
                ""
            ],
            [
                "春好交付一萬元給我時表明要我將選票圈選給孫慶龍，並交付名",
                "一萬元"
            ],
            [
                "冊一份，要我拜訪名單上所載認識的選民，說會再跟我聯絡，就",
                ""
            ],
            [
                "是要再拿錢給我的意思。張陳美女亦稱：周春好交給我名冊並給",
                ""
            ],
            [
                "我一萬元，給我要拜訪選民時可以買香菸、檳榔、飲料請選民用",
                "一萬元"
            ],
            [
                "；向我說看我找到多少認識的選民，會主動再跟我聯絡處理各等",
                ""
            ],
            [
                "語。且有前述名冊、名片、宣傳單、宣傳帽、宣傳旗及陳麗君繳",
                ""
            ],
            [
                "回之賄款可證，足見周春好行賄之事證已明。其上訴意旨主張陳",
                ""
            ],
            [
                "麗君、張陳美女所稱拜訪選民、買檳榔及香菸請選民等，非意在",
                ""
            ],
            [
                "買票云云，即與事實不合。陳麗君拜訪之曾玉霞、李阿伴、洪清",
                ""
            ],
            [
                "雄、林順雄等選民時是否與之有期約甚至交付賄款，已不影響此",
                ""
            ],
            [
                "部分事實之判斷，原判決雖未逐一敘明曾玉霞等人證詞取捨之理",
                ""
            ],
            [
                "由，亦與法律規定理由不備之違法情形不相適合。其餘上訴意旨",
                ""
            ],
            [
                "，對於原判決究竟如何違背法令，亦未依據卷內資料為具體之指",
                ""
            ],
            [
                "摘，同難謂已符合首揭法定上訴要件。依上說明，周春好之上訴",
                ""
            ],
            [
                "違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    一    月   十八   日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  黃  正  興",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  林  瑞  斌",
                ""
            ],
            [
                "法官  陳  春  秋",
                ""
            ],
            [
                "法官  謝  靜  恒",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    一    月  三十一  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}