{
    "id": "KSDM,100,選訴,7,20110315,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C100%2C%E9%81%B8%E8%A8%B4%2C7%2C20110315%2C1",
    "history": {
        "KSDM,100,選訴,7,20110315,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　100年度選訴字第7號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　曾清棋",
                ""
            ],
            [
                "選任辯護人　邱麗妃律師",
                ""
            ],
            [
                "　　　　　　洪茂松律師",
                ""
            ],
            [
                "　　　　　　林樹根律師",
                ""
            ],
            [
                "被　　　告　林鴻顯",
                ""
            ],
            [
                "選任辯護人　陳正男律師",
                ""
            ],
            [
                "　　　　　　蔡明樹律師",
                ""
            ],
            [
                "　　　　　　莊雯琇律師",
                ""
            ],
            [
                "被　　　告　林明朝",
                ""
            ],
            [
                "　　　　　　許世宗",
                ""
            ],
            [
                "　　　　　　郭煌",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（99年度選偵字第173 號、第332 號、第362 號），本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "曾清棋共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑貳年。褫奪公權參年。扣案如附表編號四所",
                ""
            ],
            [
                "示之物沒收。其餘被訴部分無罪。",
                ""
            ],
            [
                "林鴻顯共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年捌月，緩刑參年，並應向公庫支付新臺",
                ""
            ],
            [
                "幣參萬元。褫奪公權參年。扣案如附表編號四、七所示之物沒收",
                "萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "林明朝有投票權之人，收受賄賂，而許以其投票權為一定之行使",
                ""
            ],
            [
                "，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日，緩",
                ""
            ],
            [
                "刑貳年。褫奪公權貳年。未扣案之賄賂新臺幣壹仟伍佰元沒收。",
                ""
            ],
            [
                "郭煌有投票權之人，收受賄賂，而許以其投票權為一定之行使",
                ""
            ],
            [
                "，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日，緩",
                ""
            ],
            [
                "刑貳年。褫奪公權貳年。扣案如附表編號六所示之賄賂沒收。",
                ""
            ],
            [
                "許世宗有投票權之人，收受賄賂，而許以其投票權為一定之行使",
                ""
            ],
            [
                "，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日，緩",
                ""
            ],
            [
                "刑貳年。褫奪公權貳年。扣案如附表編號五所示之賄賂沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、曾清棋係位於高雄市○○區○○路82號之康莊國宅大樓（下",
                ""
            ],
            [
                "稱康莊國宅）之住戶，林鴻顯係康莊國宅之主任管理員。曾",
                ""
            ],
            [
                "清棋為使不知情之高雄市合併後第1 屆議員選舉登記第15號",
                ""
            ],
            [
                "市議員候選人曾麗燕於民國99年11月27日舉辦之市議員選舉",
                ""
            ],
            [
                "順利當選，竟要求林鴻顯利用擔任主任管理員職務而與住戶",
                ""
            ],
            [
                "熟識之機會，以每票新臺幣（下同）500 元之代價為曾麗燕",
                "500 元"
            ],
            [
                "買票，渠等基於對有投票權人交付賄賂而約其投票權為一定",
                ""
            ],
            [
                "行使之犯意聯絡，由曾清棋於99年10月12日下午2 、3 時許",
                ""
            ],
            [
                "，在康莊國宅管理室內，交付賄選資金5 萬元及賄選酬勞1",
                "5 萬元"
            ],
            [
                "萬元予林鴻顯，嗣約10日後，在康莊國宅管理室內再交付賄",
                "萬元"
            ],
            [
                "選資金2 萬5 千元予林鴻顯，再由林鴻顯以每票500 元之代",
                ""
            ],
            [
                "價為曾麗燕賄選買票。林鴻顯於99年11月上旬之某日，在康",
                ""
            ],
            [
                "莊國宅頂樓，以每票500 元之代價，共交付2 票計1,000 元",
                "500 元,000"
            ],
            [
                "予郭煌，要求郭煌及其妻洪貴敏（另經檢察官為不起訴",
                ""
            ],
            [
                "處分）於市議員選舉時，就渠等擁有之投票權為投票予登記",
                ""
            ],
            [
                "15號市議員候選人之一定行使；郭煌明知林鴻顯交付上述",
                ""
            ],
            [
                "金錢係要求其支持曾麗燕之意，仍基於投票受賄之犯意予以",
                ""
            ],
            [
                "收受並同意投票予曾麗燕。又林鴻顯繼上開投票行賄之犯意",
                ""
            ],
            [
                "，於99年11月上旬之某日下午2 時許，在康莊國宅管理室，",
                ""
            ],
            [
                "以每票500 元之代價，共交付3 票計1,500 元予林明朝收受",
                "500 元,500 元"
            ],
            [
                "，要求林明朝及其家人於市議員選舉時，就渠等擁有之投票",
                ""
            ],
            [
                "權為投票予登記15號市議員候選人之一定行使；林明朝明知",
                ""
            ],
            [
                "林鴻顯交付上述金錢係要求其支持曾麗燕之意，仍基於投票",
                ""
            ],
            [
                "受賄之犯意予以收受並同意投票予曾麗燕。",
                ""
            ],
            [
                "二、林鴻顯因認許世宗不可能投票予曾麗燕，但可能投票予曾清",
                ""
            ],
            [
                "棋，竟為使不知情之高雄市合併後第1 屆小港區順苓里里長",
                ""
            ],
            [
                "選舉候選人曾清棋於99年11月27日舉辦之小港區順苓里里長",
                ""
            ],
            [
                "選舉順利當選，基於對有投票權人交付賄賂而約其投票權為",
                ""
            ],
            [
                "一定行使之犯意，於99年11月8 日至10日間之某日下午2 時",
                ""
            ],
            [
                "許，在康莊國宅管理室外，以每票500 元之代價，共交付6",
                "500 元"
            ],
            [
                "票計3,000 元予許世宗，並要求許世宗及其家人於小港區順",
                "000 元"
            ],
            [
                "苓里里長選舉時，就渠等擁有之投票權為投票予曾清棋之一",
                ""
            ],
            [
                "定行使；許世宗明知林鴻顯交付上述金錢係要求其支持曾清",
                ""
            ],
            [
                "棋之意，仍基於投票受賄之犯意予以收受並同意投票予曾清",
                ""
            ],
            [
                "棋。",
                ""
            ],
            [
                "三、嗣經檢察官指揮高雄市政府警察局鼓山分局警員於99年11月",
                ""
            ],
            [
                "24日上午7 時許，傳喚郭煌到案說明，始循線查獲上情，",
                ""
            ],
            [
                "並經林鴻顯、郭煌、許世宗同意提出而扣得如附表編號四",
                ""
            ],
            [
                "至七所示之物。",
                ""
            ],
            [
                "四、案經臺灣高雄地方法院檢察署檢察官指揮高雄市政府警察局",
                ""
            ],
            [
                "鼓山分局偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、被告林鴻顯於警詢之陳述：",
                ""
            ],
            [
                "查被告林鴻顯係被告曾清棋以外之人，渠於警詢時之陳述，",
                ""
            ],
            [
                "係被告以外之人於審判外之言詞陳述，依刑事訴訟法第159",
                ""
            ],
            [
                "條第1 項規定，原則上並無證據能力。且被告林鴻顯於警詢",
                ""
            ],
            [
                "時之陳述，核與渠於本院審理時證述之情節大致相符，亦查",
                ""
            ],
            [
                "無刑事訴訟法第159 條之3 所定各款情形；而被告曾清棋及",
                ""
            ],
            [
                "其辯護人復於本院準備程序時，否認上開證據方法之證據能",
                ""
            ],
            [
                "力。是依上開說明，應認共同被告林鴻顯於警詢時之陳述，",
                ""
            ],
            [
                "並無證據能力。",
                ""
            ],
            [
                "二、至於被告曾清棋及其辯護人主張無證據能力之被告林鴻顯於",
                ""
            ],
            [
                "偵訊時以被告身分所為之陳述，未為本判決所採，爰不論其",
                ""
            ],
            [
                "證據能力，附此敘明。",
                ""
            ],
            [
                "三、本判決所引用之其餘證據資料（詳後引證據），其中傳聞證",
                ""
            ],
            [
                "據部分，縱無刑事訴訟法第159 條之1 至第159 條之4 或其",
                ""
            ],
            [
                "他規定之傳聞證據例外情形，亦因被告5 人、各辯護人及檢",
                ""
            ],
            [
                "察官或同意可作為證據使用，或未聲明異議，依刑事訴訟法",
                ""
            ],
            [
                "第159 條之5 第1 項、第2 項之規定，本院審酌各該傳聞證",
                ""
            ],
            [
                "據並非違法取得，與待證事項具關聯性，證明力亦非明顯過",
                ""
            ],
            [
                "低等情，認以之作為證據係屬適當，具有證據能力。",
                ""
            ],
            [
                "貳、有罪部分：",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告林鴻顯、林明朝、許世宗、郭煌",
                ""
            ],
            [
                "於本院審理時坦白承認（本院卷一第123 頁、第124 頁），",
                ""
            ],
            [
                "復有高雄市政府警察局鼓山分局扣押筆錄、扣押物品清單、",
                ""
            ],
            [
                "照片、郵政存簿儲金簿影本在卷可稽（警卷第60頁至第63頁",
                ""
            ],
            [
                "、第70頁、第83頁至第84頁）。足見被告林鴻顯、林明朝、",
                ""
            ],
            [
                "許世宗、郭煌上開自白核與事實相符，應可採信。該部分",
                ""
            ],
            [
                "事證明確，被告林鴻顯、林明朝、許世宗、郭煌犯行均堪",
                ""
            ],
            [
                "以認定，自均應依法論科。",
                ""
            ],
            [
                "二、訊據被告曾清棋矢口否認有何對有投票權人交付賄賂之犯行",
                ""
            ],
            [
                "，辯稱：其未曾要求被告林鴻顯為曾麗燕買票，亦未曾交付",
                ""
            ],
            [
                "金錢予被告林鴻顯云云。經查：",
                ""
            ],
            [
                "（一）被告林鴻顯於99年11月上旬之某日，在康莊國宅頂樓，以",
                ""
            ],
            [
                "每票500 元之代價，共交付2 票計1,000 元予被告郭煌",
                "000 元"
            ],
            [
                "，要求被告郭煌及其妻洪貴敏於市議員選舉時投票予曾",
                ""
            ],
            [
                "麗燕；99年11月上旬之某日下午2 時許，在康莊國宅管理",
                ""
            ],
            [
                "室，以每票500 元之代價，共交付3 票計1,500 元予被告",
                "500 元,500 元"
            ],
            [
                "林明朝收受，要求被告林明朝及其家人於市議員選舉時投",
                ""
            ],
            [
                "票予曾麗燕等情，業據被告林鴻顯於偵訊及本院審理時、",
                ""
            ],
            [
                "被告郭煌於警詢、偵訊及本院審理時、被告林明朝於本",
                ""
            ],
            [
                "院審理時供述明確（偵卷一第6 頁至第9 頁、第156 頁至",
                ""
            ],
            [
                "第157 頁；本院卷第123 頁至第124 頁），復有高雄市政",
                ""
            ],
            [
                "府警察局鼓山分局扣押筆錄、扣押物品清單、照片在卷可",
                ""
            ],
            [
                "稽（警卷第60頁至第63頁、第70頁），且為被告曾清棋所",
                ""
            ],
            [
                "不爭執（見本院卷第72頁至第73頁之不爭執事項），故此",
                ""
            ],
            [
                "部分事實堪以認定。",
                ""
            ],
            [
                "（二）證人即被告林鴻顯於偵訊及本院審理時證稱：99年10月21",
                ""
            ],
            [
                "日下午2 、3 時許，被告曾清棋拿一疊5 萬元、一疊1 萬",
                "5 萬元"
            ],
            [
                "元之現金至康莊國宅管理室要求其以每票500 元之代價為",
                "500 元"
            ],
            [
                "曾麗燕買票，5 萬元是買票之賄款，1 萬元係其買票之酬",
                "5 萬元,1 萬元"
            ],
            [
                "勞；99年10月20幾日被告曾清棋在康莊國宅，又交付其2",
                ""
            ],
            [
                "萬5,000 元之賄款，為曾麗燕加買50張票，其收到該2 筆",
                "000 元"
            ],
            [
                "賄款後，先向被告郭煌買票，要求被告郭煌支持曾麗",
                ""
            ],
            [
                "燕，嗣於99年11月初之某日下午2 時許，在康莊國宅管理",
                ""
            ],
            [
                "室交付1,500 元予被告林明朝，共計買3 票，並要求被告",
                "500 元"
            ],
            [
                "林明朝支持曾麗燕等語綦詳（偵卷一第156 頁至第157 頁",
                ""
            ],
            [
                "；本院卷第125 頁至第132 頁），又被告林鴻顯與被告曾",
                ""
            ],
            [
                "清棋並無仇恨（本院卷第129 頁），而被告林鴻顯於本院",
                ""
            ],
            [
                "審理時就被告曾清棋是否要求其為伊里長選舉買票一事，",
                ""
            ],
            [
                "為對被告曾清棋有利之陳述（詳後無罪部分之論述），足",
                ""
            ],
            [
                "認被告林鴻顯並無誣陷被告曾清棋之情事，且被告林鴻顯",
                ""
            ],
            [
                "與曾麗燕既互不相識，自無道理主動掏腰包出資為曾麗燕",
                ""
            ],
            [
                "買票，可知被告曾清棋確實交付被告林鴻顯前開金額，並",
                ""
            ],
            [
                "要求被告林鴻顯以每票500 元之代價為曾麗燕買票，自足",
                "500 元"
            ],
            [
                "認其對被告林鴻顯之前揭買票行為有犯意聯絡及行為分擔",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）綜上，被告曾清棋上開所辯，不可採信。本件事證明確，",
                ""
            ],
            [
                "被告曾清棋前開犯行，堪以認定。",
                ""
            ],
            [
                "三、論罪科刑部分：",
                ""
            ],
            [
                "（一）按投票行賄罪之處罰分別規定於刑法第144 條及公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項，而公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項為刑法第144 條之特別法，依特別法優於普通法之",
                ""
            ],
            [
                "規定，應優先適用公職人員選舉罷免法。核被告曾清棋就",
                ""
            ],
            [
                "犯罪事實一部分、林鴻顯就犯罪事實一、二部分所為均係",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第1 項之對於有投票權之人",
                ""
            ],
            [
                "交付賄賂罪；核被告林明朝、許世宗、郭煌所為，均係",
                ""
            ],
            [
                "犯刑法第143 條第1 項之投票受賄罪。被告曾清棋、林鴻",
                ""
            ],
            [
                "顯就犯罪事實一部分所示犯行，有犯意聯絡及行為分擔，",
                ""
            ],
            [
                "應論以共同正犯。又刑法於民國94年2 月2 日修正公布（",
                ""
            ],
            [
                "95年7 月1 日施行）刪除連續犯規定之同時，對於合乎接",
                ""
            ],
            [
                "續犯或包括的一罪之情形，為避免刑罰之過度評價，已於",
                ""
            ],
            [
                "立法理由說明委由實務以補充解釋之方式，發展接續犯之",
                ""
            ],
            [
                "概念，以限縮數罪併罰之範圍。而多次投票行賄行為，在",
                ""
            ],
            [
                "刑法刪除連續犯規定之前，通說係論以連續犯。鑑於公職",
                ""
            ],
            [
                "人員選舉，其前、後屆及不同公職之間，均相區隔，選舉",
                ""
            ],
            [
                "區亦已特定，以候選人實行賄選為例，通常係以該次選舉",
                ""
            ],
            [
                "當選為目的。是於刪除連續犯規定後，苟行為人主觀上基",
                ""
            ],
            [
                "於單一之犯意，以數個舉動接續進行，而侵害同一法益，",
                ""
            ],
            [
                "在時間、空間上有密切關係，依一般社會健全觀念，難以",
                ""
            ],
            [
                "強行分開，在刑法評價上，以視為數個舉動之接續實行，",
                ""
            ],
            [
                "合為包括之一行為予以評價，較為合理（最高法院99年度",
                ""
            ],
            [
                "第5 次刑事庭會議決議《一》參照），而查被告曾清棋、",
                ""
            ],
            [
                "林鴻顯就犯罪事實一部分，均係基於為求曾麗燕得以當選",
                ""
            ],
            [
                "之單一犯意而陸續所為之投票行賄犯行，其各次行為間之",
                ""
            ],
            [
                "時、空尚屬密接，均應以視為數個舉動之接續實行，而合",
                ""
            ],
            [
                "為包括之一行為予以評價，較為合理。又被告林鴻顯以被",
                ""
            ],
            [
                "告曾清棋所交付之7萬5,000元，同時為曾麗燕及被告曾清",
                "000元"
            ],
            [
                "棋買票，係一行為而觸犯2 個對於有投票權之人交付賄賂",
                ""
            ],
            [
                "罪名，為想像競合犯，應依刑法第55條之規定從一重處斷",
                ""
            ],
            [
                "。又被告林鴻顯於偵查中自白，應依公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第5 項前段之規定，減輕其刑；另被告林鴻顯為達",
                ""
            ],
            [
                "候選人當選之目的，交付賄賂約其投票權為一定之行使，",
                ""
            ],
            [
                "妨害投票之公正、公平及純潔性，敗壞選風，踐踏民主制",
                ""
            ],
            [
                "度，危害非淺，於犯罪之情狀並無可憫恕者，爰不依刑法",
                ""
            ],
            [
                "第59條遞減其刑，併予敘明。被告林明朝、郭煌、許世",
                ""
            ],
            [
                "宗分別於偵查或審判中自白，依公職人員選舉罷免法第11",
                ""
            ],
            [
                "1 條第1 項後段之規定減輕其刑。",
                ""
            ],
            [
                "（二）爰審酌選舉乃民主之重要基石，攸關一國政治良窳甚鉅，",
                ""
            ],
            [
                "若藉由賄選以求得勝選，不僅敗壞選舉風氣，亦破壞民主",
                ""
            ],
            [
                "之根基，被告5 人身為我國國民，長久以來接受民主政治",
                ""
            ],
            [
                "之洗禮，對此本應知之甚明，詎被告5 人均漠視上情，被",
                ""
            ],
            [
                "告曾清棋、林鴻顯仍對有投票權人交付賄賂而約以投票權",
                ""
            ],
            [
                "為一定行使，被告郭煌、林明朝及許世宗均貪圖小利而",
                ""
            ],
            [
                "收受賄賂，已嚴重破壞選舉之公正、公平及純潔，所為實",
                ""
            ],
            [
                "不足取；又被告曾清棋犯罪後，始終否認犯行，未見其表",
                ""
            ],
            [
                "達悔悟之意，於犯罪後態度部分無從為其有利之考量，而",
                ""
            ],
            [
                "被告林鴻顯、郭煌、林明朝及許世宗犯後尚知坦承犯行",
                ""
            ],
            [
                "，且無前科，有臺灣高等法院被告前案紀錄表在卷可查，",
                ""
            ],
            [
                "其犯後態度、素行均堪稱良好，並慮及就本件犯罪而言，",
                ""
            ],
            [
                "被告曾清棋顯係基於主導地位，被告林鴻顯僅屬代為交付",
                ""
            ],
            [
                "賄賂之從屬地位，及本件被告林鴻顯所交付之賄款非鉅，",
                ""
            ],
            [
                "被告郭煌、林明朝及許世宗收受賄賂之金額亦非鉅，且",
                ""
            ],
            [
                "被告郭煌自警詢時始終坦承犯行、被告許世宗自偵訊時",
                ""
            ],
            [
                "即坦承犯行、被告林明朝於本院審理時始坦承犯行並參考",
                ""
            ],
            [
                "公訴檢察官於本院審理中之求刑等一切情狀，分別量處如",
                ""
            ],
            [
                "主文所示之刑，並就被告林明朝、郭煌及許世宗部分定",
                ""
            ],
            [
                "其易科罰金之折算標準。檢察官就被告曾清棋、林明朝、",
                ""
            ],
            [
                "郭煌分別具體求刑應執行有期徒刑6 年、1 年、4 月顯",
                ""
            ],
            [
                "屬過重；檢察官就被告林鴻顯、許世宗分別具體求刑應執",
                ""
            ],
            [
                "行有期徒刑1 年、3 月尚屬過輕，附此敘明。",
                ""
            ],
            [
                "（三）查被告林鴻顯、林明朝、許世宗、郭煌前均未曾因故意",
                ""
            ],
            [
                "犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案",
                ""
            ],
            [
                "紀錄表在卷可參，此次係因一時思慮欠周，致罹刑章，惟",
                ""
            ],
            [
                "犯後均已坦承犯行，堪認歷經本案已收警惕之效，而深知",
                ""
            ],
            [
                "所為不該，無再犯之虞，本院綜核上情，並審酌基於國家",
                ""
            ],
            [
                "社會之資源有效配置之考量，非無暫緩執行刑罰餘地，是",
                ""
            ],
            [
                "就被告林鴻顯、林明朝、許世宗、郭煌上開所宣告之刑",
                ""
            ],
            [
                "，以暫不執行為適當，就被告林鴻顯部分，宣告緩刑3 年",
                ""
            ],
            [
                "，並依刑法第74條第2 項第4 款之規定，命被告林鴻顯應",
                ""
            ],
            [
                "向公庫支付3 萬元，以填補其犯行對法秩序造成之破壞，",
                "3 萬元"
            ],
            [
                "以觀後效，並啟自新。就被告林明朝、許世宗、郭煌部",
                ""
            ],
            [
                "分，均宣告緩刑2 年，以勵自新。又被告5 人所犯之罪，",
                ""
            ],
            [
                "既經宣告有期徒刑之刑，應依公職人員選舉罷免法第113",
                ""
            ],
            [
                "條第3 項、刑法第37條第2 項，就被告5 人分別諭知如主",
                ""
            ],
            [
                "文所示之褫奪公權。",
                ""
            ],
            [
                "四、沒收部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3 項規定：預備或用以行求",
                ""
            ],
            [
                "、期約或交付之賄賂，不問屬於犯人與否，沒收之，係採義",
                ""
            ],
            [
                "務沒收主義，故苟屬預備或用以行求、期約或交付之賄賂，",
                ""
            ],
            [
                "均應宣告沒收，不以當場搜獲扣押者為限（最高法院96年度",
                ""
            ],
            [
                "臺上字第905 號判決意旨參照）。但如其賄賂已交付與有投",
                ""
            ],
            [
                "票權之人收受，因收受者係犯刑法第143 條第1 項之投票受",
                ""
            ],
            [
                "賄罪，其所收受之賄賂應依同法條第2 項之規定沒收之，如",
                ""
            ],
            [
                "全部或一部不能沒收時，追徵其價額，故犯投票行賄罪者，",
                ""
            ],
            [
                "其已交付之賄賂，自應依刑法第143 條第2 項規定，於其對",
                ""
            ],
            [
                "向共犯所犯投票受賄罪為沒收或追徵其價額之從刑宣告，不",
                ""
            ],
            [
                "得再依上開公職人員選舉罷免法規定沒收（最高法院93年度",
                ""
            ],
            [
                "臺上字第5728號、97年臺上字第1915號判決意旨參照）；又",
                ""
            ],
            [
                "按刑法上沒收之物規定「如全部或一部不能沒收時，追徵其",
                ""
            ],
            [
                "價額」，乃指該原物不能沒收時，使義務人繳納與應沒收原",
                ""
            ],
            [
                "物相當價額之謂，而現金係可替代之物，並無不能沒收之慮",
                ""
            ],
            [
                "，自毋庸為追徵價額之諭知（最高法院92年度臺上字第535",
                ""
            ],
            [
                "號判決意旨參照）。查被告林鴻顯交付被告郭煌之賄賂1,",
                ""
            ],
            [
                "000 元，業已由被告郭煌收受，被告郭煌主動提出供檢",
                "000 元"
            ],
            [
                "察官扣案之賄賂1,000 元（即附表編號六所示之物）；被告",
                "000 元"
            ],
            [
                "林鴻顯交付被告許世宗之賄賂3,000 元，業已由被告許世宗",
                "3,000 元"
            ],
            [
                "收受，被告許世宗主動提出供檢察官扣案之賄賂3,000 元（",
                "000"
            ],
            [
                "即附表編號五所示之物），縱非被告林鴻顯交付之原物，惟",
                ""
            ],
            [
                "因金錢屬於代替物，故已與被告郭煌、許世宗自身所有之",
                ""
            ],
            [
                "其他現金混合而無法加以區分，是仍可認被告郭煌、許世",
                ""
            ],
            [
                "宗所提出者，係被告林鴻顯交付之賄款，應依刑法第143 條",
                ""
            ],
            [
                "第2 項之規定宣告沒收；被告林鴻顯交付被告林明朝之賄賂",
                ""
            ],
            [
                "1,500 元，業已由被告林明朝收受，且被告林明朝亦經本院",
                "500 元"
            ],
            [
                "論以刑法第143 條第1 項之投票受賄罪，該賄賂1,500 元，",
                "500"
            ],
            [
                "雖未扣案，然金錢尚無滅失之虞，仍應依同條第2 項之規定",
                ""
            ],
            [
                "於被告林明朝投票受賄罪刑項下宣告沒收，但因現金係可替",
                ""
            ],
            [
                "代之物，並無不能沒收之慮，依上開判決意旨，自毋庸為追",
                ""
            ],
            [
                "徵價額之諭知。另被告曾清棋交付被告林鴻顯買票之賄款共",
                ""
            ],
            [
                "計7 萬5,000 元，扣除已交付予被告郭煌、林明朝及許世",
                "000 元"
            ],
            [
                "宗之1,000 元、1,500 元、3,000 元，剩餘6 萬9,500 元，",
                "000 元,500 元,000 元,500"
            ],
            [
                "業經被告林鴻顯主動提出供檢察官扣案（即附表編號四所示",
                ""
            ],
            [
                "之物），縱非被告曾清棋所交付之原物，惟因金錢屬於代替",
                ""
            ],
            [
                "物，故已與被告林鴻顯自身所有之其他現金混合而無法加以",
                ""
            ],
            [
                "區分，是仍可認被告林鴻顯所提出者，係被告曾清棋交付之",
                ""
            ],
            [
                "賄款，應依公職人員選舉罷免法第99條第3 項之規定宣告沒",
                ""
            ],
            [
                "收。另被告曾清棋交付予被告林鴻顯買票之酬勞1 萬元，業",
                "1 萬元"
            ],
            [
                "經被告林鴻顯主動提出供檢察官扣案（即附表編號七所示之",
                ""
            ],
            [
                "物），縱非被告曾清棋所交付之原物，惟因金錢屬於代替物",
                ""
            ],
            [
                "，故已與被告林鴻顯自身所有之其他現金混合而無法加以區",
                ""
            ],
            [
                "分，是仍可認被告林鴻顯所提出者，係被告曾清棋交付之酬",
                ""
            ],
            [
                "勞，為被告林鴻顯犯罪所得之物，應依刑法第38條第1 項第",
                ""
            ],
            [
                "3 款之規定宣告沒收。至扣案如附表編號一至三所示之物，",
                ""
            ],
            [
                "查無證據證明與本件犯罪有關，亦非違禁物，爰均不予宣告",
                ""
            ],
            [
                "沒收，附此敘明。",
                ""
            ],
            [
                "參、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告曾清棋係高雄市第一屆小港區順苓里里",
                ""
            ],
            [
                "長候選人，其為求順利當選，乃謀以現金買票之方式尋求選",
                ""
            ],
            [
                "民支持，竟與被告林鴻顯共同基於對於該里長選舉有投票權",
                ""
            ],
            [
                "人行求賄賂，而約其投票權為一定行使之犯意聯絡，其請求",
                ""
            ],
            [
                "被告林鴻顯以每票500 元之代價幫其賄選買票，被告林鴻顯",
                "500 元"
            ],
            [
                "遂於99年11月8 日至10日間之某日下午2 時許，在康莊國宅",
                ""
            ],
            [
                "管理室外，以每票500 元之代價，將3,000 元交付予具收受",
                "500 元,000 元"
            ],
            [
                "賄賂犯意之被告許世宗收受，並要求被告許世宗及其有投票",
                ""
            ],
            [
                "權之家屬5 人應投票予被告曾清棋，以此方式行求賄賂，而",
                ""
            ],
            [
                "約上開有投票權人投票支持被告曾清棋，因認被告曾清棋此",
                ""
            ],
            [
                "部分犯行涉犯公職人員選舉罷免法第99條第1 項之對於有投",
                ""
            ],
            [
                "票權之人交付賄賂罪等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項、第301 條第1 項分別定有明文。又按刑事訴訟",
                ""
            ],
            [
                "法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪",
                ""
            ],
            [
                "行為之積極證據而言，如未能發現相當證據或證據不足以證",
                ""
            ],
            [
                "明，自不能以推測或擬制之方法，以為裁判基礎。再者，認",
                ""
            ],
            [
                "定不利於被告之事實，須依積極證據，苟積極證據不足為不",
                ""
            ],
            [
                "利被告之認定時，即應為有利於被告之認定，更不必有何有",
                ""
            ],
            [
                "利之證據（最高法院30年上字第816 號判例參照）。",
                ""
            ],
            [
                "三、公訴人認被告曾清棋涉犯上開公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項之對於有投票權之人交付賄賂罪嫌，係以被告林鴻顯之",
                ""
            ],
            [
                "供述為主要論據。訊據被告曾清棋否認有何上開犯行，辯稱",
                ""
            ],
            [
                "：其未曾要求被告林鴻顯為其買票，亦未曾交付金錢予被告",
                ""
            ],
            [
                "林鴻顯等語。經查：",
                ""
            ],
            [
                "（一）被告林鴻顯於99年11月8 日至10日間之某日下午2 時許，",
                ""
            ],
            [
                "在康莊國宅管理室外，以每票500 元之代價，將3,000 元",
                "500 元,000"
            ],
            [
                "交付予被告許世宗，並要求被告許世宗及其家人投票予被",
                ""
            ],
            [
                "告曾清棋乙情，業如前開有罪部分所述。",
                ""
            ],
            [
                "（二）證人林鴻顯於偵訊及本院審理時證稱：被告曾清棋於99年",
                ""
            ],
            [
                "11月初，在康莊國宅管理室表示要其為伊競選里長買票，",
                ""
            ],
            [
                "但其拒絕被告曾清棋之要求，其係於向許世宗買票時，認",
                ""
            ],
            [
                "許世宗不可能投票予曾麗燕，始自己決定將被告曾清棋所",
                ""
            ],
            [
                "交付之6 萬元為被告曾清棋買票，被告曾清棋並無要求其",
                "6 萬元"
            ],
            [
                "為里長選舉向被告許世宗買票等語明確（偵卷一第156 頁",
                ""
            ],
            [
                "至第157 頁；本院卷第125 頁至第132 頁），可知被告曾",
                ""
            ],
            [
                "清棋雖曾要求被告林鴻顯為其所參與之小港區順苓里里長",
                ""
            ],
            [
                "選舉進行買票，然遭被告林鴻顯當面拒絕，嗣後被告林鴻",
                ""
            ],
            [
                "顯雖以被告曾清棋先前交付為曾麗燕買票之賄款為被告曾",
                ""
            ],
            [
                "清棋買票，惟被告曾清棋對此事並不知情，故無法遽認被",
                ""
            ],
            [
                "告曾清棋與被告林鴻顯就此部分犯行有犯意聯絡。",
                ""
            ],
            [
                "四、從而，本件公訴人所舉前開證據，尚不足使本院達於通常一",
                ""
            ],
            [
                "般之人均不致有所懷疑，而得確信被告曾清棋有前開對於有",
                ""
            ],
            [
                "投票權之人交付賄賂之犯行，致使無從形成有罪之確信，則",
                ""
            ],
            [
                "依罪證有疑利於被告之證據法則，即不得遽為不利被告之認",
                ""
            ],
            [
                "定。此外，本院遍查卷內並無其他積極證據足認被告曾清棋",
                ""
            ],
            [
                "有公訴人所指之上述犯行，揆諸首揭說明，應就被告曾清棋",
                ""
            ],
            [
                "此對於有投票權之人交付賄賂部分為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299  條第1 項前段、第301 條第1",
                ""
            ],
            [
                "項，公職人員選舉罷免法第99條第1 項、第3 項、第5 項前段、",
                ""
            ],
            [
                "第111 條第1 項後段、第113 條第3 項，刑法第11條、第28條、",
                ""
            ],
            [
                "第143 條第1 項、第2 項、第55條、第41條第1 項前段、第74條",
                ""
            ],
            [
                "第1 項第1 款、第2 項第4 款、第37條第2  項、第3  項、第38",
                ""
            ],
            [
                "條第1 項第3 款，刑法施行法第1 條之1 ，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳昇峰到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    3     月    15    日",
                ""
            ],
            [
                "刑事第九庭    審判長法  官  鄭詠仁",
                ""
            ],
            [
                "法  官  王麗芳",
                ""
            ],
            [
                "法  官  王碧瑩",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    3     月    15    日",
                ""
            ],
            [
                "書記官  吳智媚",
                ""
            ],
            [
                "所犯法條",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1 千萬元以下罰金。",
                "1百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後6 個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "中華民國刑法第143條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得併",
                ""
            ],
            [
                "科5 千元以下罰金。",
                "5 千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "，追徵其價額。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌───┬─────────────┐",
                ""
            ],
            [
                "│ 編號 │     扣案物品             │",
                ""
            ],
            [
                "├───┼─────────────┤",
                ""
            ],
            [
                "│  一  │康莊國宅大樓住戶名冊及連絡│",
                ""
            ],
            [
                "│      │電話電磁資料1份等物       │",
                ""
            ],
            [
                "├───┼─────────────┤",
                ""
            ],
            [
                "│  二  │康莊國宅大樓住戶名冊1 份  │",
                ""
            ],
            [
                "├───┼─────────────┤",
                ""
            ],
            [
                "│  三  │競選傳單47張              │",
                ""
            ],
            [
                "├───┼─────────────┤",
                ""
            ],
            [
                "│  四  │新臺幣 6 萬9,500元        │",
                "500元"
            ],
            [
                "├───┼─────────────┤",
                ""
            ],
            [
                "│  五  │新臺幣3,000元             │",
                "000元"
            ],
            [
                "├───┼─────────────┤",
                ""
            ],
            [
                "│  六  │新臺幣1,000元             │",
                "000元"
            ],
            [
                "├───┼─────────────┤",
                ""
            ],
            [
                "│  七  │新臺幣1 萬元              │",
                "萬元"
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,選上訴,33,20111004,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 100年度選上訴字第33號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　曾清棋",
                ""
            ],
            [
                "選任辯護人　林樹根律師",
                ""
            ],
            [
                "　　　　　　洪茂松律師",
                ""
            ],
            [
                "　　　　　　邱麗妃律師",
                ""
            ],
            [
                "被　　　告　林鴻顯",
                ""
            ],
            [
                "選任辯護人　朱淑娟律師",
                ""
            ],
            [
                "　　　　　　陳正男律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣高雄",
                ""
            ],
            [
                "地方法院100 年度選訴字第7 號中華民國100 年3 月15日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣高雄地方法院檢察署99年度選偵字第173",
                ""
            ],
            [
                "號、第332 號、第362 號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於曾清棋有罪部分及林鴻顯部分均撤銷。",
                ""
            ],
            [
                "曾清棋共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑年；褫奪公權年；扣案預備交付之賄賂新臺",
                ""
            ],
            [
                "幣柒萬元沒收之；未扣案預備交付之賄賂新臺幣壹仟元，與林鴻",
                "柒萬元,壹仟元"
            ],
            [
                "顯連帶沒收之。",
                ""
            ],
            [
                "林鴻顯共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年捌月；褫奪公權年；扣案預備交付之賄賂",
                ""
            ],
            [
                "及犯罪所得共新臺幣捌萬元沒收之；未扣案預備交付之賄賂新臺",
                "萬元"
            ],
            [
                "幣壹仟元，與曾清棋連帶沒收之。又犯公職人員選舉罷免法第九",
                ""
            ],
            [
                "十九條第一項之交付賄賂罪，處有期徒刑壹年柒月；褫奪公權",
                ""
            ],
            [
                "年；扣案預備交付之賄賂新臺幣貳仟伍佰元沒收之。應執行有期",
                ""
            ],
            [
                "徒刑貳年；緩刑年；褫奪公權年；並應向公庫支付新臺幣貳",
                ""
            ],
            [
                "拾萬元。扣案預備交付之賄賂及犯罪所得共新臺幣捌萬貳仟伍佰",
                "萬元"
            ],
            [
                "元沒收之；未扣案預備交付之賄賂新臺幣壹仟元，與曾清棋連帶",
                "壹仟元"
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、曾清棋為高雄市○○區○○路82號康莊國宅大樓（下稱康莊",
                ""
            ],
            [
                "國宅）住戶，林鴻顯為該國宅管理室組長，曾麗燕則為民國",
                ""
            ],
            [
                "99年11月27日舉行投票之高雄市縣合併後第1 屆市議員選舉",
                ""
            ],
            [
                "市議員候選人。詎曾清棋為使不知情之曾麗燕能順利當選市",
                ""
            ],
            [
                "議員，乃利用林鴻顯因職務關係而與住戶熟識之機會，而與",
                ""
            ],
            [
                "林鴻顯共同基於對有投票權人交付賄賂而約其投票權為一定",
                ""
            ],
            [
                "行使之犯意聯絡，由曾清棋於99年10月12日14時、15時許，",
                ""
            ],
            [
                "在康莊國宅管理室內，交付林鴻顯新臺幣（下同）6 萬元，",
                ""
            ],
            [
                "指示林鴻顯就其中5 萬元，以每票500 元之對價，交付康莊",
                "5 萬元,500 元"
            ],
            [
                "國宅內有投票權之住戶，約使投票予曾麗燕，另1 萬元則為",
                "1 萬元"
            ],
            [
                "林鴻顯之酬勞；嗣約10多日後之99年10月下旬某日，曾清棋",
                ""
            ],
            [
                "在康莊國宅管理室內再交付林鴻顯賄選資金2 萬5,000 元，",
                "000"
            ],
            [
                "要林鴻顯再為曾麗燕多買50票。林鴻顯乃於附表一編號1、2",
                ""
            ],
            [
                "所示時、地，接續交付1,000 元、1,500 元現金予有投票權",
                "000 元,500 元"
            ],
            [
                "之郭煌、林明朝2 人（均經原審分別判處有期徒刑3 月、",
                ""
            ],
            [
                "5 月，均緩刑2 年確定），約定郭煌、林明朝及同戶籍內",
                ""
            ],
            [
                "有投票權之人（郭煌戶內另有洪貴敏，林明朝戶內另有林",
                ""
            ],
            [
                "麗蘭、陳秋桃），於行使上開市議員選舉投票權時，投票予",
                ""
            ],
            [
                "曾麗燕之一定行使，郭煌、林明朝均應允之，惟郭煌、",
                ""
            ],
            [
                "林明朝並未將林鴻顯行賄之意思另轉達同戶之人，致曾清棋",
                ""
            ],
            [
                "、林鴻顯對郭煌、林明朝同戶之人行賄之意思表示，未到",
                ""
            ],
            [
                "達其同戶之人，而止於預備犯階段。",
                ""
            ],
            [
                "二、林鴻顯因曾清棋亦參加高雄市縣合併後第1 屆小港區順苓里",
                ""
            ],
            [
                "里長選舉，且認為欲買票行賄之許世宗有特定市議員支持對",
                ""
            ],
            [
                "象，不可能支持曾麗燕，竟為使不知情之曾清棋能順利當選",
                ""
            ],
            [
                "小港區順苓里里長，另基於對有投票權人交付賄賂而約其投",
                ""
            ],
            [
                "票權為一定行使之犯意，將曾清棋上開交付欲為曾麗燕買票",
                ""
            ],
            [
                "行賄之7 萬5,000 元中之3,000 元，於附表二所示時、地，",
                "000 元,000 元"
            ],
            [
                "交付予有投票權之許世宗（亦經原審判處有期徒刑4 月、緩",
                ""
            ],
            [
                "刑2 年確定），約定許世宗及同戶籍內有投票權之人（戶內",
                ""
            ],
            [
                "另有洪順益等5 人，詳如附表二所示），於行使上開里長選",
                ""
            ],
            [
                "舉投票權時，投票予曾清棋之一定行使，許世宗應允之，惟",
                ""
            ],
            [
                "許世宗並未將林鴻顯行賄買票之意思另轉達同戶之人，致林",
                ""
            ],
            [
                "鴻顯對許世宗同戶之人行賄之意思表示，未到達其同戶之人",
                ""
            ],
            [
                "，而止於預備犯階段。",
                ""
            ],
            [
                "三、嗣經臺灣高雄地方法院檢察署檢察官指揮高雄市政府警察局",
                ""
            ],
            [
                "鼓山分局警員於99年11月24日7 時許，傳喚郭煌到案說明",
                ""
            ],
            [
                "，始循線查獲林鴻顯，而林鴻顯則於偵查中自白犯罪，因而",
                ""
            ],
            [
                "查獲上情。又經林鴻顯同意提出行賄買票所餘款項6 萬9,50",
                ""
            ],
            [
                "0 元及酬勞1 萬元共7 萬9,500 元、郭煌同意提出收賄款",
                "0 元,1 萬元,500 元"
            ],
            [
                "項1,000 元、許世宗同意提出收賄款項3,000 元扣案。",
                "000 元,000 元"
            ],
            [
                "四、案經高雄市政府警察局鼓山分局移送臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分─",
                ""
            ],
            [
                "一、上訴人即被告曾清棋之選任辯護人爭執共同被告林鴻顯於警",
                ""
            ],
            [
                "詢之陳述、於偵查中以被告身分所為之陳述，均無證據能力",
                ""
            ],
            [
                "。經查：",
                ""
            ],
            [
                "被告林鴻顯係被告曾清棋以外之人，其於警詢時之陳述，係",
                ""
            ],
            [
                "被告以外之人於審判外之言詞陳述，依刑事訴訟法第159 條",
                ""
            ],
            [
                "第1 項規定，原則上並無證據能力。且被告林鴻顯業於原審",
                ""
            ],
            [
                "以證人身分具結作證，於原審證述內容，核與警詢證述相符",
                ""
            ],
            [
                "，且非達於證明犯罪不可或缺之程度，被告林鴻顯於警詢中",
                ""
            ],
            [
                "之陳述，即未符合前揭傳聞證據例外之情形。是應認被告林",
                ""
            ],
            [
                "鴻顯警詢之陳述，對被告曾清棋無證據能力。",
                ""
            ],
            [
                "按「證人、鑑定人依法應具結而未具結者，其證言或鑑定意",
                ""
            ],
            [
                "見，不得作為證據」，刑事訴訟法第158 條之3 定有明文；",
                ""
            ],
            [
                "是證人除有同法第186 第1 項規定不得令具結之情形外，均",
                ""
            ],
            [
                "應令具結，否則其證言即不具證據能力，不得採為判決基礎",
                ""
            ],
            [
                "。而被告林鴻顯乃被告曾清棋以外之第三人，本質上屬於證",
                ""
            ],
            [
                "人，其有關被告曾清棋可能涉犯本案部分之陳述，自應依上",
                ""
            ],
            [
                "開人證之法定偵查、審判程序具結陳述，方得作為證據（最",
                ""
            ],
            [
                "高法院93年度臺上字第6578號判例意旨參照）。是依上開說",
                ""
            ],
            [
                "明，被告林鴻顯於偵訊所為有關被告曾清棋可能涉犯本案部",
                ""
            ],
            [
                "分之陳述，並無不得令其具結之情形，乃檢察官未令其具結",
                ""
            ],
            [
                "，則被告林鴻顯此部分陳述自無證據能力。",
                ""
            ],
            [
                "二、本判決理由所援用之其他證據資料（含供述證據及非供述證",
                ""
            ],
            [
                "據），被告曾清棋、林鴻顯及辯護人、公訴人於本院言詞辯",
                ""
            ],
            [
                "論終結前，均同意有證據能力或不爭執（見本院卷48-50 頁",
                ""
            ],
            [
                "）。本院審酌上開證據之作成，並無違法或不當情形，且與",
                ""
            ],
            [
                "本案待證事實相關，適當作為證據，依刑事訴訟法第159 條",
                ""
            ],
            [
                "之5 第1 項之規定，認均具證據能力。",
                ""
            ],
            [
                "貳、有罪部分（即撤銷改判部分）─",
                ""
            ],
            [
                "一、訊據被告林鴻顯對於上開事實均坦認不諱；上訴人即被告曾",
                ""
            ],
            [
                "清棋則矢口否認有何違反公職人員選舉罷免法犯行，辯稱：",
                ""
            ],
            [
                "「我沒有交付8 萬5,000 元給林鴻顯，請他幫曾麗燕買票；",
                "000 元"
            ],
            [
                "也沒有要林鴻顯幫我買票。因康莊國宅大樓選主委，我和林",
                ""
            ],
            [
                "鴻顯支持的對象不同，而與林鴻顯有一些瓜葛」云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "被告曾清棋、林鴻顯分別為康莊國宅住戶、管理室組長，認",
                ""
            ],
            [
                "識已10多年；且被告曾清棋、案外人曾麗燕分別為99年11月",
                ""
            ],
            [
                "27日投票選舉高雄市縣合併後第1 屆里長市議員選舉之里長",
                ""
            ],
            [
                "、市議員候選人；又被告曾清棋、林鴻顯均自97年底起擔任",
                ""
            ],
            [
                "順苓里社區發展協會理長、理事一職，被告曾清棋並與曾麗",
                ""
            ],
            [
                "燕認識3 、4 年，曾麗燕並曾於被告曾清棋此次里長選舉成",
                ""
            ],
            [
                "立競選服務處時，到場站臺講話等情；業據被告曾清棋於警",
                ""
            ],
            [
                "詢陳稱：「我住在康莊國宅那裡，有參選99年11月27日里長",
                ""
            ],
            [
                "選舉；我自97年底起擔任順苓里社區發展協會理長，我有問",
                ""
            ],
            [
                "林鴻顯是否有意願擔任理事，由他自己決定，由全體會員投",
                ""
            ],
            [
                "票選出；我與市議員曾麗燕認識3 、4 年，99年11月13日競",
                ""
            ],
            [
                "選里長服務處成立時，曾麗燕有到場站臺講話，市議員只有",
                ""
            ],
            [
                "曾麗燕站臺講話；我與林鴻顯認識10多年，有經常見面，因",
                ""
            ],
            [
                "為我要競選里長，所以有時會拜託林鴻顯支持」等語（見99",
                ""
            ],
            [
                "選偵173 號卷82頁背面、115-116 頁，下稱偵卷），及被",
                ""
            ],
            [
                "告林鴻顯於警詢供稱：「我於89年開始在康莊國宅那邊服務",
                ""
            ],
            [
                "，97年我加入順苓里社區發展協會擔任理事，曾清棋那屆剛",
                ""
            ],
            [
                "好當選理事長」等語（見警卷9 頁背面，被告林鴻顯此部分",
                ""
            ],
            [
                "陳述，係為證明其本身事項）。顯見被告曾清棋、林鴻顯彼",
                ""
            ],
            [
                "此間因住所、職務等關係已認識10多年，被告曾清棋與案外",
                ""
            ],
            [
                "人曾麗燕則亦已認識3 、4 年，並分別為高雄市縣合併後第",
                ""
            ],
            [
                "1 屆之里長、市議員選舉候選人，曾麗燕復為被告曾清棋競",
                ""
            ],
            [
                "選里長一事站臺助講，足認被告曾清棋與被告林鴻顯間、與",
                ""
            ],
            [
                "案外人曾麗燕間之關係，並非毫不識或疏離無關。",
                ""
            ],
            [
                "就有關被告林鴻顯以1,000 元、1,500 元向有投票權之郭",
                "000 元,500 元"
            ],
            [
                "煌、林明朝2 人，為市議員候選人曾麗燕行賄買票，及以3,",
                ""
            ],
            [
                "000 元向有投票權之許世宗，向里長候選人曾清棋行賄買票",
                "000 元"
            ],
            [
                "之犯罪事實：",
                ""
            ],
            [
                "業據被告林鴻顯於偵訊、原審及本院一再自承不諱（見偵卷",
                ""
            ],
            [
                "26-27 頁，原審選訴卷20-21 頁，本院卷46頁）；核與證",
                ""
            ],
            [
                "人即同案被告郭煌於警詢、偵訊分別證稱：「99年底三合",
                ""
            ],
            [
                "一選舉，我居住的大樓管理公司林姓主任（指被告林鴻顯）",
                ""
            ],
            [
                "有給我1,000 元，表示這筆錢是年底選舉侯選人請我支持投",
                "000 元"
            ],
            [
                "票的酬金，1 票的代價是500 元，因為林姓主任知道我家有",
                "500 元"
            ],
            [
                "及我太太洪貴敏2 票。洪貴敏不知道我從林姓主任那裡收到",
                ""
            ],
            [
                "1,000 元，她以為只有我收到500 元」（見警卷11-12 頁）",
                "000 元,500 元"
            ],
            [
                "、「林鴻顯拿1 張1,000 元給我，要我投曾麗燕」（見偵卷",
                "000 元"
            ],
            [
                "19頁）等語；同案被告林明朝於原審陳稱：「林鴻顯有給",
                ""
            ],
            [
                "我1,500 元向我買票，他將1,500 元放在我的上衣口袋，說",
                "500 元,500 元"
            ],
            [
                "支持曾麗燕，他有說支持3 票，我說好」等語（見原審選訴",
                ""
            ],
            [
                "卷165 頁）；及證人即同案被告許世宗於警詢、偵訊分別證",
                ""
            ],
            [
                "稱：「林鴻顯曾於選舉前10多天還20天某天下午1 、2 點，",
                ""
            ],
            [
                "在康莊國宅大樓外面叫我，問我家裡有幾票可以投票，我說",
                ""
            ],
            [
                "6 票，林鴻顯就拿3,000 元給我，要我99年11月27日投票日",
                "000 元"
            ],
            [
                "當天支持順苓里里長候選人曾清棋。我家6 票指的是包括我",
                ""
            ],
            [
                "、我太太、2 個小孩、房東和1 個寄戶的人。整件事情只有",
                ""
            ],
            [
                "我知道，我的家人都不知道，我也沒有告訴他們，錢都是我",
                ""
            ],
            [
                "自己使用，沒有分配給其他的人」（見99選偵362 號卷4-5",
                ""
            ],
            [
                "頁，下稱偵卷）、「大概於選舉前2 個禮拜某天下午2 點",
                ""
            ],
            [
                "至2 點半，在我們大樓的中庭，林鴻顯問我家裡有幾票可以",
                ""
            ],
            [
                "投票，我跟他說6 票，他拿了3,000 元我，1 票算500 元，",
                "000 元,500"
            ],
            [
                "叫我跟『棋仔』幫忙，叫我投票投給『棋仔』，『棋仔』就",
                ""
            ],
            [
                "是順苓里里長候選人曾清棋。林鴻顯拿錢給我，直接叫我投",
                ""
            ],
            [
                "給曾清棋，叫我家6 票都投給曾清棋」（見偵卷9-10 頁",
                ""
            ],
            [
                "）等語相符。",
                ""
            ],
            [
                "證人郭煌確與其妻洪貴敏設籍在高雄市○○區○○里○○",
                ""
            ],
            [
                "路82號9 樓，同案被告林明朝之高雄市○○區○○里○○街",
                ""
            ],
            [
                "65號7 樓戶內確另有林麗蘭、陳秋桃等2 人設籍，而證人許",
                ""
            ],
            [
                "世宗高雄市○○區○○里○○街45號3 樓戶內亦另有洪順益",
                ""
            ],
            [
                "、翁啟東、陳錦盞、許婉琳、許皇偉等5 人設籍，均為有投",
                ""
            ],
            [
                "票權之人，有高雄市選舉委員會100 年8 月26日高市選一字",
                ""
            ],
            [
                "第1000001313號函暨附件高雄市第1 屆市長議員及里長選舉",
                ""
            ],
            [
                "第1606投票所（小港區順苓里）選舉人名冊在卷可憑（見本",
                ""
            ],
            [
                "院卷113-116 頁）。",
                ""
            ],
            [
                "復有被告林鴻顯於警詢同意提出行賄買票所餘款項6 萬9,50",
                ""
            ],
            [
                "0 元（即50,000＋25,000-1,000-1,500-3,000＝69,500元）",
                "0 元"
            ],
            [
                "及酬勞1 萬元（被林鴻顯取得5 萬元、2 萬5,000 元款項之",
                "1 萬元,5 萬元,000 元"
            ],
            [
                "時、地、原因，詳如後述），證人郭煌於警詢同意提出收",
                ""
            ],
            [
                "賄款項1,000 元，證人許世宗於偵查中同意提出收賄款項3,",
                "000 元"
            ],
            [
                "000 元扣案可資佐證。",
                "000 元"
            ],
            [
                "是被告林鴻顯確有於如附表一、二所示時、地，以1,000 元",
                ""
            ],
            [
                "、1,500 元、3,000 元向有投票權之郭煌、林明朝、許世",
                "500 元,000 元"
            ],
            [
                "宗3 人行賄買票（交付金額含郭煌、林明朝、許世宗同戶",
                ""
            ],
            [
                "籍內有投票權之其他家屬），約定郭煌、林明朝投票予市",
                ""
            ],
            [
                "議員候選人曾麗燕，許世宗投票予里長候選人曾清棋，經郭",
                ""
            ],
            [
                "煌、林明朝、許世宗均應允之，惟郭煌、林明朝、許世",
                ""
            ],
            [
                "宗並未將被告林鴻顯行賄之意思轉達同戶之人之事實，足堪",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "就被告林鴻顯上開向有投票權之郭煌、林明朝、許世宗3",
                ""
            ],
            [
                "人行賄買票款項來源，係由被告曾清棋交付之事實：",
                ""
            ],
            [
                "業據證人即被告林鴻顯於偵訊、原審分別證稱：「99年10月",
                ""
            ],
            [
                "12日下午2 、3 點，在康莊國宅大樓管理室裡面，曾清棋拿",
                ""
            ],
            [
                "兩疊錢各5 萬元、1 萬元給我，1 萬元是我的酬勞，5 萬元",
                "兩疊錢,5 萬元,1 萬元,1 萬元"
            ],
            [
                "是要我幫曾麗燕買票的賄款，以每票500 元買票；第2 次，",
                "500 元"
            ],
            [
                "約99年10月20幾日，同樣在康莊國宅大樓管理室裡面，曾清",
                ""
            ],
            [
                "棋又拿2 萬5,000 元給我，叫我再幫曾麗燕加買50票」（見",
                "000 元"
            ],
            [
                "偵卷156 頁）、「99年10月12日那天曾清棋總共拿6 萬元",
                ""
            ],
            [
                "給我，一個5 萬、一個1 萬，是在管理室拿給我的，是分成",
                ""
            ],
            [
                "兩疊，一疊5 萬元、一疊1 萬元。曾清棋跟我說這是曾麗燕",
                "5 萬元,1 萬元"
            ],
            [
                "的，要幫曾麗燕買票，行情1 票500 元，1 萬元是我幫曾麗",
                "500 元,1 萬元"
            ],
            [
                "燕處理的走路工。經過一段時間約半個月，曾清棋又拿2 萬",
                ""
            ],
            [
                "5,000 元給我，說要幫曾麗燕加買50票。我是拿到8 萬5,00",
                "000 元"
            ],
            [
                "0 元後才開始買票；我拿錢給郭煌、林明朝，是請他們支",
                "0 元"
            ],
            [
                "持曾麗燕；拿3,000 元給許世宗，是請他要支持曾清棋」（",
                "000 元"
            ],
            [
                "見原審選訴卷126-129 頁）等語在卷。",
                ""
            ],
            [
                "被告曾清棋雖以前詞置辯。被告曾清棋之選任辯護人亦以「",
                ""
            ],
            [
                "本件僅有共犯林鴻顯自白，林鴻顯是否為了獲得減刑，而可",
                ""
            ],
            [
                "能為不實之供述；且被告林鴻顯使用之林亭君金融帳戶，存",
                ""
            ],
            [
                "入之金額亦與被告林鴻顯供述用剩的賄選金額不符」等事由",
                ""
            ],
            [
                "，為被告曾清棋辯護。惟本院審酌：",
                ""
            ],
            [
                "證人林鴻顯於99年11月24日18時30分初次警詢否認有賄選買",
                ""
            ],
            [
                "票情事（見警卷5-7 頁），於同日20時21分許偵訊時，初則",
                ""
            ],
            [
                "承認僅有以1,000 元向郭先生（即郭煌）行賄買票，並供",
                "000 元"
            ],
            [
                "稱「是曾清棋叫我幫曾麗燕買票，1,000 元是我先出」等語",
                "000 元"
            ],
            [
                "，經檢察官追問後，仍供稱：「（檢察官問：你要不要將你",
                ""
            ],
            [
                "買票的對象講出來？）我不敢亂動，我們這個行業也很為難",
                ""
            ],
            [
                "，因為人情世故，所以沒辦法拒絕里長的要求，我只買成功",
                ""
            ],
            [
                "郭先生而已」等語，其後始於同次偵訊陳證述本件全部之犯",
                ""
            ],
            [
                "罪事實，然其就為何向許世宗行賄買票時，係約使許世宗投",
                ""
            ],
            [
                "票予被告曾清棋一節，仍堅稱「純粹是我自己的意思」等語",
                ""
            ],
            [
                "，有證人林鴻顯99年11月24日偵訊筆錄在卷可憑（見偵卷",
                ""
            ],
            [
                "156 頁）。則依被告林鴻顯於為檢警查獲之初，就本件全部",
                ""
            ],
            [
                "犯罪事實之供證述，從初始否認、繼之供述部分事實、再全",
                ""
            ],
            [
                "盤托出之過程，與一般被告對檢警提出之事證已無從否認時",
                ""
            ],
            [
                "，乃坦承犯行之心態相同，實難認被告林鴻顯係為獲得減刑",
                ""
            ],
            [
                "，而為不實之自白；且被告林鴻顯確實有向郭煌、林明朝",
                ""
            ],
            [
                "、許世宗行賄買票，亦經證人即同案被告郭煌、林明朝、",
                ""
            ],
            [
                "許世宗陳證述及本院認定如前，被告林鴻顯上開證述並非虛",
                ""
            ],
            [
                "妄；又被告林鴻顯縱已自白本件犯罪事實，然其就向許世宗",
                ""
            ],
            [
                "行賄買票時，係約使許世宗投票予被告曾清棋一節，仍積極",
                ""
            ],
            [
                "為被告曾清棋澄清係其個人意思、行為，與被告曾清棋無涉",
                ""
            ],
            [
                "，甚至於其後之偵、審程序，仍為相同之陳證述，並無更異",
                ""
            ],
            [
                "，顯難認被告林鴻顯有故入被告曾清棋於罪，而為不實陳證",
                ""
            ],
            [
                "述之情形。",
                ""
            ],
            [
                "被告林鴻顯自被告曾清棋處取得8 萬5,000 元後，曾將部分",
                "000 元"
            ],
            [
                "款項存入其所使用之高雄順昌郵局帳戶內（戶名林亭君、帳",
                ""
            ],
            [
                "號0000000 號），自被告曾清棋取得行賄款項及酬勞之時起",
                ""
            ],
            [
                "（99年10月12日第1 筆6 萬元、99年10月下旬第2 筆2 萬5,",
                "6 萬元"
            ],
            [
                "000 元）至99年11月24日被查獲止，期間上開帳戶分別於99",
                "000 元"
            ],
            [
                "年10月13日現金存款3 萬5,000 元、10月18日現金存款2,00",
                "000 元"
            ],
            [
                "0 元、11月3 日現金存款1,000 元、11月5 日現金存款12萬",
                "0 元,000 元"
            ],
            [
                "4,000 元、11月11日現金存款1 萬2,000 元，有該帳戶客戶",
                "000 元,000 元"
            ],
            [
                "歷史交易清單在卷可憑（見偵卷103 頁），且證人即被告",
                ""
            ],
            [
                "林鴻顯於原審證稱：「曾清棋一開始拿給我的6 萬元，3 萬",
                "6 萬元"
            ],
            [
                "5,000 元存在我女兒的郵局帳戶，2 萬5,000 元放在我的口",
                "000 元,000 元"
            ],
            [
                "袋，跟我的錢混在一起；第2 次拿給我的2 萬5000元，也是",
                ""
            ],
            [
                "放在我的口袋，沒有特別留意有沒有拿去存，因為我的錢進",
                ""
            ],
            [
                "進出出」等語（見原審選訴卷127-128 頁），及於本院仍陳",
                ""
            ],
            [
                "稱：「我只記得第一次我存了3 萬5,000 元進去後，剩下的",
                "000 元"
            ],
            [
                "錢是跟我其他的錢混在一起，進進出出的。因為我擔任管理",
                ""
            ],
            [
                "室組長，就是把社區繳交的管理費、要支付廠商的錢與買票",
                ""
            ],
            [
                "的錢混在一起，進進出出」等語（見本院卷151-152 頁），",
                ""
            ],
            [
                "恰與被告林鴻顯初次於99年10月12日取得6 萬元後，上開帳",
                "6 萬元"
            ],
            [
                "戶於翌日即有現金3 萬5,000 元存入之事實相符。則現金本",
                "000 元"
            ],
            [
                "屬支付工具及可流通物，被告林鴻顯將自己原持有之款項，",
                ""
            ],
            [
                "與其後自被告曾清棋處取得之款項，或因其管理室組長職務",
                ""
            ],
            [
                "取得、應付之款項，混雜運用，而僅將被告曾清棋交付之款",
                ""
            ],
            [
                "項中一部分存入上開帳戶，該等款項運用之行為自符情理之",
                ""
            ],
            [
                "常。",
                ""
            ],
            [
                "被告林鴻顯於本院陳稱：「大樓管理室組長對大樓主委選舉",
                ""
            ],
            [
                "本來就應該要中立，我並沒有支持特定主委，案發時，因我",
                ""
            ],
            [
                "不是康莊國宅的住戶，所以也沒有投票權。我並沒有因為要",
                ""
            ],
            [
                "支持特定主委候選人與曾清棋發生摩擦」等語（見本院卷14",
                ""
            ],
            [
                "6 頁）；而被告曾清棋亦未提出其與被告林鴻顯因康莊國宅",
                ""
            ],
            [
                "主委選舉發生摩擦，致足以使被告林鴻顯故為誣指之具體事",
                ""
            ],
            [
                "證，以供本院審酌，自難認被告曾清棋此部分辯解為真實可",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "被告林鴻顯就被告曾清棋交付行賄買票之金額共8 萬5,000",
                ""
            ],
            [
                "元（含報酬1 萬元），自其坦承犯行後，從未更異；然此金",
                "1 萬元"
            ],
            [
                "額相對於其買票行賄之對象僅有郭煌、林明朝、許世宗3",
                ""
            ],
            [
                "人、花費僅5,500 元，高達10多倍，若其意在誣指被告曾清",
                "500 元"
            ],
            [
                "棋，當可以5,500 元之數額為標準，就被告曾清棋交付之金",
                "500 元"
            ],
            [
                "額酌予增加即可，何須陳稱金額為8 萬5,000 元，並因此自",
                "000 元"
            ],
            [
                "行提出所餘款項7 萬9,500 元供警察機關扣案，而自陷財產",
                "500 元"
            ],
            [
                "損失之虞；且被告林鴻顯既係因遭懷疑行賄買票被查獲，其",
                ""
            ],
            [
                "若欲編造被告曾清棋有交付款項之事實，又何須再編造被告",
                ""
            ],
            [
                "曾清棋交付之款項中另有1 萬元酬勞一節。顯見被告林鴻顯",
                "1 萬元"
            ],
            [
                "提出行賄買票所餘款項7 萬9,500 元，應係確曾自被告曾清",
                "500 元"
            ],
            [
                "棋處收受上開金額無訛。",
                ""
            ],
            [
                "是證人即被告林鴻顯於偵訊、原審上開證述，應認符於事實",
                ""
            ],
            [
                "而可信。足認被告曾清棋確有於99年10月12日14時、15時許",
                ""
            ],
            [
                "、99年10月下旬某日，在康莊國宅管理室內，分別交付被告",
                ""
            ],
            [
                "林鴻顯6 萬元、2 萬5,000 元，指示林鴻顯就其中7 萬5,00",
                "6 萬元,000 元"
            ],
            [
                "0 元，以每票500 元之對價，向康莊國宅內有投票權之住戶",
                "0 元,500 元"
            ],
            [
                "行賄買票，約使投票予市議員候選人曾麗燕，另1 萬元則為",
                "1 萬元"
            ],
            [
                "被告林鴻顯之酬勞之事實無訛。",
                ""
            ],
            [
                "三、綜上所述，本件事證已臻明確，被告曾清棋、林鴻顯上開犯",
                ""
            ],
            [
                "行，均堪認定，應予依法論科。",
                ""
            ],
            [
                "四、論罪之理由─",
                ""
            ],
            [
                "所犯罪名：",
                ""
            ],
            [
                "按投票行賄罪之處罰，分別規定於刑法第144 條及公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項為刑法第144 條之特別法，自應優先適用。被告曾清棋",
                ""
            ],
            [
                "、林鴻顯對郭煌、林明朝交付賄款，約使郭煌、林明朝",
                ""
            ],
            [
                "本人投票權為一定之行使，核被告曾清棋、林鴻顯所為，均",
                ""
            ],
            [
                "係犯公職人員選舉罷免法第99條第1 項之對於有投票權之人",
                ""
            ],
            [
                "交付賄賂罪。被告曾清棋、林鴻顯於分別對郭煌、林明朝",
                ""
            ],
            [
                "行賄之同時，一併委託郭煌、林明朝轉達行賄之意思及轉",
                ""
            ],
            [
                "交賄款，惟郭煌、林明朝收受賄款後，均未轉達同戶之人",
                ""
            ],
            [
                "即遭查獲，被告曾清棋、林鴻顯行賄之意思表示，既未及到",
                ""
            ],
            [
                "達各該同戶之人，僅止於預備階段，應成立該罪之預備犯。",
                ""
            ],
            [
                "惟投票交付賄賂與該罪之預備行為，所侵害者均為同一國家",
                ""
            ],
            [
                "法益，被告曾清棋、林鴻顯雖於分別對郭煌、林明朝本人",
                ""
            ],
            [
                "行賄時，同時預備對彼等家屬行賄，仍僅論以投票交付賄賂",
                ""
            ],
            [
                "一罪（最高法院100 年度臺上字第1409號、第1540號判決參",
                ""
            ],
            [
                "照）。又檢察官起訴書雖未引用預備交付賄賂之法條，然起",
                ""
            ],
            [
                "訴書已敘及交付賄款金額及郭煌、林明朝同戶內之人數，",
                ""
            ],
            [
                "即屬業經起訴，本院自得予以審理，併此敘明。",
                ""
            ],
            [
                "被告林鴻顯對許世宗交付賄款，約使許世宗本人投票權為一",
                ""
            ],
            [
                "定之行使，核被告林鴻顯此部分所為，係犯公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項之對於有投票權之人交付賄賂罪。被告林",
                ""
            ],
            [
                "鴻顯於對許世宗行賄之同時，一併委託許世宗轉達行賄之意",
                ""
            ],
            [
                "思及轉交賄款，惟許世宗收受賄款後，均未轉達同戶之人即",
                ""
            ],
            [
                "遭查獲，被告林鴻顯行賄之意思表示，既未及到達各該同戶",
                ""
            ],
            [
                "之人，僅止於預備階段，應成立該罪之預備犯。又被告林鴻",
                ""
            ],
            [
                "顯此部分犯行僅論以投票交付賄賂一罪。又預備交付賄賂之",
                ""
            ],
            [
                "事實，本院得予以審理之理由，均同前所述。",
                ""
            ],
            [
                "共同正犯：",
                ""
            ],
            [
                "按而共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，",
                ""
            ],
            [
                "不問犯罪動機起於何人，亦不必每一階段犯行，均經參與。",
                ""
            ],
            [
                "共同實行犯罪行為之人，在合同意思範圍內，各自分擔犯罪",
                ""
            ],
            [
                "行為之一部，相互利用他人之行為，以達其犯罪之目的者，",
                ""
            ],
            [
                "即應對於全部所發生之結果，共同負責；共同正犯間，非僅",
                ""
            ],
            [
                "就其自己實行之行為負其責任，並在犯意聯絡之範圍內，對",
                ""
            ],
            [
                "於他共同正犯所實行之行為，亦應共同負責。又按共同正犯",
                ""
            ],
            [
                "之所以應對其他共同正犯所實施之行為負其全部責任者，以",
                ""
            ],
            [
                "就其行為有犯意之聯絡為限；若他犯所實施之行為，非在原",
                ""
            ],
            [
                "計畫之範圍，而為其所難預見者，則僅就其所知之程度負其",
                ""
            ],
            [
                "責任，未可概以共同正犯論。是被告曾清棋分2 次交付被告",
                ""
            ],
            [
                "林鴻顯共8 萬5,000 元，指示被告林鴻顯就其中7 萬5,000",
                "000 元"
            ],
            [
                "元，以每票500 元之對價，向康莊國宅內有投票權之住戶行",
                "500 元"
            ],
            [
                "賄買票，約使投票予市議員候選人曾麗燕，被告林鴻顯並因",
                ""
            ],
            [
                "此以1,000 元、1,500 元向有投票權之郭煌、林明朝行賄",
                "000 元,500 元"
            ],
            [
                "買票，請郭煌、林明朝及其等戶內之有投票權人投票予曾",
                ""
            ],
            [
                "麗燕，則被告曾清棋、林鴻顯就此部分行賄買票行為有犯意",
                ""
            ],
            [
                "聯絡及行為分擔，為共同正犯。又被告林鴻顯自行以3,000",
                ""
            ],
            [
                "元為被告曾清棋向許世宗買票行賄部分，被告林鴻顯一再陳",
                ""
            ],
            [
                "稱係其個人意思、行為，業如前述（被告林鴻顯此部分證述",
                ""
            ],
            [
                "可信之理由，詳如被告曾清棋無罪部分之論述），則被告曾",
                ""
            ],
            [
                "清棋就被告林鴻顯此部分犯行，自非在其等原計畫為曾麗燕",
                ""
            ],
            [
                "買票行賄之範圍內，自與被告林鴻顯無共犯關係。",
                ""
            ],
            [
                "罪數：",
                ""
            ],
            [
                "按多次投票行賄行為，在刑法刪除連續犯規定之前，通說係",
                ""
            ],
            [
                "論以連續犯。鑑於公職人員選舉，其前、後屆及不同公職之",
                ""
            ],
            [
                "間，均相區隔，選舉區亦已特定，以候選人實行賄選為例，",
                ""
            ],
            [
                "通常係以該次選舉當選為目的。是於刪除連續犯規定後，苟",
                ""
            ],
            [
                "行為人主觀上基於單一之犯意，以數個舉動接續進行，而侵",
                ""
            ],
            [
                "害同一法益，在時間、空間上有密切關係，依一般社會健全",
                ""
            ],
            [
                "觀念，難以強行分開，在刑法評價上，以視為數個舉動之接",
                ""
            ],
            [
                "續實行，合為包括之一行為予以評價，較為合理，於此情形",
                ""
            ],
            [
                "，即得依接續犯論以包括之一罪（最高法院99年度第5 次刑",
                ""
            ],
            [
                "事庭會議決議意旨參照）。被告曾清棋、林鴻顯如附表一共",
                ""
            ],
            [
                "同行賄買票部分，時間均為99年11月上旬，地點均在康莊國",
                ""
            ],
            [
                "宅，足認行賄行為均在密接時地實行，侵害同一法益，各行",
                ""
            ],
            [
                "為之獨立性極為薄弱，應依接續犯論以共同交付賄賂一罪。",
                ""
            ],
            [
                "被告林鴻顯收受被告曾清棋交付之賄款7 萬5,000 元，全部",
                "000 元"
            ],
            [
                "係供為市議員候選人曾麗燕買票行賄之用，被告林鴻顯於向",
                ""
            ],
            [
                "郭煌、林明朝買票行賄，只約使其等投票予曾麗燕，並未",
                ""
            ],
            [
                "提及支持被告曾清棋競選里長部分；嗣被告林鴻顯因認欲買",
                ""
            ],
            [
                "票行賄之對象許世宗，不可能支持曾麗燕，始於向許世宗為",
                ""
            ],
            [
                "買票行賄時，約使許世宗投票予被告曾清棋，然亦未提及支",
                ""
            ],
            [
                "持曾麗燕競選市議員部分。顯見被告林鴻顯於初始收受7 萬",
                ""
            ],
            [
                "5,000 元賄款之目的，係為曾麗燕競選市議員行賄買票，其",
                "000 元"
            ],
            [
                "後亦果然依此向郭煌、林明朝行賄買票，其後始因不同之",
                ""
            ],
            [
                "選舉考量，才有為被告曾清棋競選里長向許世宗行賄買票之",
                ""
            ],
            [
                "行為，是應認被告林鴻顯為曾麗燕競選市議員行賄買票、為",
                ""
            ],
            [
                "被告曾清棋競選里長向許世宗行賄買票，係分別起意，其所",
                ""
            ],
            [
                "犯上開2 罪，犯意各別、行為亦殊，應分論併罰。",
                ""
            ],
            [
                "刑之減輕：",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第1 項之罪，在偵查中自白者",
                ""
            ],
            [
                "，減輕其刑；因而查獲候選人為正犯或共犯者，減輕或免除",
                ""
            ],
            [
                "其刑，同法第99條第5 項定有明文。被告林鴻顯於偵查中已",
                ""
            ],
            [
                "自白如附表一、二所示犯行，爰均依公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第5 項前段規定減輕其刑。至於被告曾清棋則未曾自白",
                ""
            ],
            [
                "犯罪，不符公職人員選舉罷免法第99條第5 項之減刑要件，",
                ""
            ],
            [
                "併此說明。",
                ""
            ],
            [
                "五、原判決有罪部分撤銷之理由─",
                ""
            ],
            [
                "原審因認被告被告曾清棋、林鴻顯上開犯罪事證明確，而予",
                ""
            ],
            [
                "依法論科，固非無見。惟查：",
                ""
            ],
            [
                "被告曾清棋、林鴻顯就附表一郭煌、林明朝收受賄款後未",
                ""
            ],
            [
                "轉達同戶之人即遭查獲，被告曾清棋、林鴻顯此部分行為，",
                ""
            ],
            [
                "應成立公職人員選舉罷免法第99條第2 項預備交付賄賂罪；",
                ""
            ],
            [
                "及被告林鴻顯就附表二許世宗收受賄款後未轉達同戶之人即",
                ""
            ],
            [
                "遭查獲，被告林鴻顯此部分行為，亦應成立同條項預備交付",
                ""
            ],
            [
                "賄賂罪。原審就此均未予論述說明，自有疏漏。",
                ""
            ],
            [
                "被告林鴻顯就附表一、二之犯罪事實，係分別起意、行為亦",
                ""
            ],
            [
                "殊，應分論併罰。原審認係接續犯，尚有未恰。",
                ""
            ],
            [
                "被告曾清棋所犯公職人員選舉罷免法第99條第1 項交付賄賂",
                ""
            ],
            [
                "罪，法定刑為「3 年以上10年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "1 百萬元以上1 千萬元以下罰金」，原審就被告曾清棋部分",
                "1 千萬元"
            ],
            [
                "量處法定刑以下之有期徒刑2 年，復未說明減輕其刑之理由",
                ""
            ],
            [
                "，顯然未當。",
                ""
            ],
            [
                "被告曾清棋、林鴻顯就附表一所犯預備交付賄賂罪部分，交",
                ""
            ],
            [
                "付郭煌1,000 元中屬同戶之人之500 元、交付林明朝1,50",
                "000 元,500 元"
            ],
            [
                "0 元中屬同戶之人之1,000 元，應於被告曾清棋、林鴻顯共",
                "0 元,000 元"
            ],
            [
                "犯公職人員選舉罷免法第99條第1 項交付賄賂罪刑項下，依",
                ""
            ],
            [
                "同條第3 項宣告沒收（其中未扣案之1,000 元連帶沒收）；",
                "000 元"
            ],
            [
                "又被告林鴻顯就附表二所犯預備交付賄賂罪部分，交付許世",
                ""
            ],
            [
                "宗3,000 元中屬同戶之人之2,500 元，應於被告林鴻顯所犯",
                "000 元,500 元"
            ],
            [
                "公職人員選舉罷免法第99條第1 項交付賄賂罪刑項下，依同",
                ""
            ],
            [
                "條第3 項宣告沒收。原審則將上開預備交付之賄款500 元、",
                "500"
            ],
            [
                "1,000 元、2,500 元分別在同案被告郭煌、林明朝、許世",
                "000 元,500 元"
            ],
            [
                "宗罪刑項下宣告沒收，亦有未當。",
                ""
            ],
            [
                "檢察官以原審就被告曾清棋部分量刑低於法定刑；被告林鴻",
                ""
            ],
            [
                "顯就附表一、二之犯行，係分別起意，應分論併罰，且量刑",
                ""
            ],
            [
                "過輕，而提起上訴，指摘原審判決不當，為有理由。另被告",
                ""
            ],
            [
                "曾清棋否認犯罪，而提起上訴，指摘原審判決不當，則無理",
                ""
            ],
            [
                "由。惟原審判決既有上開違誤與未恰之處，仍應由本院就被",
                ""
            ],
            [
                "告曾清棋有罪部分、林鴻顯部分，均予以撤銷改判。",
                ""
            ],
            [
                "六、量刑及沒收之理由─",
                ""
            ],
            [
                "量刑：",
                ""
            ],
            [
                "爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人",
                ""
            ],
            [
                "之才德、品行、學識、操守、政見而選賢與能，其攸關國家",
                ""
            ],
            [
                "政治之良窳、法律之興廢、公務員之進退，影響國家根基及",
                ""
            ],
            [
                "人民權利至深且鉅，而賄選為敗壞選風之主要根源，不得使",
                ""
            ],
            [
                "不正當利益介入選舉，抹滅實行民主政治之真意。被告曾清",
                ""
            ],
            [
                "棋、林鴻顯為使曾麗燕順利當選市議員，被告林鴻顯為使曾",
                ""
            ],
            [
                "清棋順利當選里長，分別交付賄賂予附表一、二所示有投票",
                ""
            ],
            [
                "權之人，妨害選舉公平及民主政治之確立，犯罪所生危害深",
                ""
            ],
            [
                "遠。衡以被告曾清棋教育程度為初中、家庭經濟小康；被告",
                ""
            ],
            [
                "林鴻顯則為大學畢業、康莊國宅管理室組長、家庭經濟小康",
                ""
            ],
            [
                "等情（見警卷1 、5 頁）；被告林鴻顯因任康莊國宅管理室",
                ""
            ],
            [
                "組長職務關係，受被告曾清棋指示而為交付賄賂行為，於查",
                ""
            ],
            [
                "獲後尚能坦承犯行，詳實供述案情，頗見悔意；被告曾清棋",
                ""
            ],
            [
                "則始終否認犯行，支配犯罪程度及犯罪後態度不同，及被告",
                ""
            ],
            [
                "曾清棋前於年間74年間有妨害公務前科、被告林鴻顯前未曾",
                ""
            ],
            [
                "犯罪，有臺灣高等法院被告前案紀錄表在卷可按，及本件行",
                ""
            ],
            [
                "賄買票之票數非多等一切情狀，分別量處如主文第2 項、第",
                ""
            ],
            [
                "3 項所示之刑，並均依公職人員選舉罷免法第113 條第3 項",
                ""
            ],
            [
                "及刑法第37條第2 項規定，分別宣告示褫奪公權之期間。並",
                ""
            ],
            [
                "就被告林鴻顯部分定其應執行之刑。",
                ""
            ],
            [
                "被告林鴻顯前未曾犯罪，業如前述，此次係因一時思慮欠周",
                ""
            ],
            [
                "，致罹刑章，惟犯後已坦承犯行，堪認歷經本案已收警惕之",
                ""
            ],
            [
                "效，而深知所為不該，無再犯之虞，本院綜核上情，並審酌",
                ""
            ],
            [
                "基於國家社會資源有效配置之考量，非無暫緩執行刑罰餘地",
                ""
            ],
            [
                "，是就被告林鴻顯上開所宣告之刑，以暫不執行為適當，宣",
                ""
            ],
            [
                "告緩刑3 年，並依刑法第74條第2 項第4 款規定，命被告林",
                ""
            ],
            [
                "鴻顯應向公庫支付20萬元，以填補其犯行對法秩序造成之破",
                "20萬元"
            ],
            [
                "壞，以觀後效，並啟自新。",
                ""
            ],
            [
                "沒收部分：",
                ""
            ],
            [
                "按共同正犯因投票賄選罪而預備用以交付之賄賂為現金時，",
                ""
            ],
            [
                "因共同正犯應就全部犯罪結果負其責任，而合併計算預備用",
                ""
            ],
            [
                "以交付之賄賂，且於沒收時，為避免執行時發生重複沒收之",
                ""
            ],
            [
                "情形，故各共同正犯之間係採連帶沒收主義，於裁判時應諭",
                ""
            ],
            [
                "知被告共同預備用以交付之賄賂應與其他共同正犯連帶沒收",
                ""
            ],
            [
                "之，但若共同正犯預備或用以行求期約或交付賄賂（如現金",
                ""
            ],
            [
                "）之全部或一部業經扣案，則該扣案部分之應沒收之物既無",
                ""
            ],
            [
                "發生重複執行沒收之虞，即無適用共犯連帶沒收主義之餘地",
                ""
            ],
            [
                "（最高法院99年度臺上字第4787號、5835號判決要旨參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告曾清棋、林鴻顯預備向郭煌、林明朝同戶之人行賄部",
                ""
            ],
            [
                "分之賄款分別為500 元（已扣案）、1,000 元（未扣案），",
                "500 元,000 元"
            ],
            [
                "及被告曾清棋交付被告林鴻顯為曾麗燕行賄買票所餘預備行",
                ""
            ],
            [
                "賄款為6 萬9,500 元（已扣案）；其中已扣案之預備行賄賄",
                "500 元"
            ],
            [
                "款共7 萬元（即69,500＋500 ＝70,000元），依公職人員選",
                "7 萬元,000元"
            ],
            [
                "舉罷免法第99條第3 項之規定及共同正犯責任共同原則，於",
                ""
            ],
            [
                "被告曾清棋、林鴻顯共犯交付賄賂罪刑項下宣告沒收；其中",
                ""
            ],
            [
                "未扣案之預備行賄賄款1,000 元，則依公職人員選舉罷免法",
                "000 元"
            ],
            [
                "第99條第3 項之規定及共同正犯責任共同原則，於被告曾清",
                ""
            ],
            [
                "棋、林鴻顯共犯交付賄賂罪刑項下宣告連帶沒收。又被告林",
                ""
            ],
            [
                "鴻顯為曾麗燕行賄買票之酬勞1 萬元（已扣案），係屬被告",
                "1 萬元"
            ],
            [
                "林鴻顯犯罪所得，依刑法第38條第1 項第3 款規定，在被告",
                ""
            ],
            [
                "林鴻顯共犯交付賄賂罪刑項下宣告沒收（是被告曾清棋共犯",
                ""
            ],
            [
                "交付賄賂罪刑項下宣告沒收已扣案金額為7 萬元、宣告連帶",
                "7 萬元"
            ],
            [
                "沒收扣案金額為1,000 元；被告林鴻顯共犯交付賄賂罪刑項",
                "000 元"
            ],
            [
                "下宣告沒收已扣案金額為8 萬元｛即70,0000 ＋10,000＝80",
                "8 萬元"
            ],
            [
                ",000元｝、宣告連帶沒收未扣案金額為1,000 元）。",
                "000元,000 元"
            ],
            [
                "被告林鴻顯預備向許世宗同戶之人行賄部分之賄款為2,500",
                ""
            ],
            [
                "元（已扣案），依公職人員選舉罷免法第99條第3 項規定，",
                ""
            ],
            [
                "於被告林鴻顯單獨所犯交付賄賂罪刑項下宣告沒收。",
                ""
            ],
            [
                "至於同案被告郭煌、林明朝、許世宗收受之賄款各均500",
                ""
            ],
            [
                "元，業經原審於該3 人罪刑項下宣告收；又扣案如附表三所",
                ""
            ],
            [
                "示之物，查無證據證明與被告曾清棋、林鴻顯本件犯罪有關",
                ""
            ],
            [
                "，亦非屬違禁物。爰均不予宣告沒收，附此敘明。",
                ""
            ],
            [
                "、無罪部分（即上訴駁回部分）─",
                ""
            ],
            [
                "一、公訴意旨另以：被告曾清棋係高雄市第一屆小港區順苓里里",
                ""
            ],
            [
                "長候選人，其為求順利當選，乃謀以現金買票之方式尋求選",
                ""
            ],
            [
                "民支持，竟與被告林鴻顯共同基於對於該里長選舉有投票權",
                ""
            ],
            [
                "人行求賄賂，而約其投票權為一定行使之犯意聯絡，其請求",
                ""
            ],
            [
                "被告林鴻顯以每票500 元之代價幫其賄選買票，被告林鴻顯",
                "500 元"
            ],
            [
                "遂於99年11月8 日至10日間之某日下午2 時許，在康莊國宅",
                ""
            ],
            [
                "管理室外，以每票500 元之代價，將3,000 元交付予具收受",
                "500 元,000 元"
            ],
            [
                "賄賂犯意之許世宗收受，並要求許世宗及其有投票權之家屬",
                ""
            ],
            [
                "5 人應投票予被告曾清棋，以此方式行求賄賂，而約上開有",
                ""
            ],
            [
                "投票權人投票支持被告曾清棋；因認被告曾清棋另涉此部分",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項之對於有投票權之人交付",
                ""
            ],
            [
                "賄賂罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項、第301 條第1 項分別定有明文。又按刑事訴訟",
                ""
            ],
            [
                "法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪",
                ""
            ],
            [
                "行為之積極證據而言，如未能發現相當證據或證據不足以證",
                ""
            ],
            [
                "明，自不能以推測或擬制之方法，以為裁判基礎。再者，認",
                ""
            ],
            [
                "定不利於被告之事實，須依積極證據，苟積極證據不足為不",
                ""
            ],
            [
                "利被告之認定時，即應為有利於被告之認定，更不必有何有",
                ""
            ],
            [
                "利之證據（最高法院30年上字第816 號判例參照）。",
                ""
            ],
            [
                "三、公訴人認被告曾清棋涉犯此部分對於有投票權之人交付賄賂",
                ""
            ],
            [
                "罪嫌，係以被告林鴻顯之供述為主要論據。訊據被告曾清棋",
                ""
            ],
            [
                "堅決否認有此部分犯行，辯稱：「我未曾要求林鴻顯為我買",
                ""
            ],
            [
                "票」等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "被告林鴻顯於99年11月8 日至10日間某日14時至14時30分許",
                ""
            ],
            [
                "，在康莊國宅中庭，以每票500 元之代價，將3,000 元交付",
                "500 元,000 元"
            ],
            [
                "許世宗，並約使許世宗同戶籍內有投票權之另5 人，於行使",
                ""
            ],
            [
                "上開里長選舉投票權時，投票予被告曾清棋，經許世宗應允",
                ""
            ],
            [
                "，惟許世宗其後並未將被告林鴻顯行賄買票之意思另轉達同",
                ""
            ],
            [
                "戶之人等情，業如上開有罪部分所述。",
                ""
            ],
            [
                "證人即被告林鴻顯因本案自99年11月25日起至100 年1 月4",
                ""
            ],
            [
                "日止執行羈押，有上開臺灣高等法院被告前案紀錄表可憑；",
                ""
            ],
            [
                "惟證人即被告林鴻顯無論於99年11月24日被查獲後首次偵訊",
                ""
            ],
            [
                "證稱：「這次賄選是曾清棋拿現金給我，請我幫曾麗燕買票",
                ""
            ],
            [
                "，他是講替曾麗燕幫忙，詳細對話內容我不記得，但就是那",
                ""
            ],
            [
                "個意思。我總共幫曾麗燕買了5 票，另外6 票是替曾清棋買",
                ""
            ],
            [
                "，是我的意思，因為他叫我幫他的忙，我拒絕掉。我替他買",
                ""
            ],
            [
                "那6 票，純粹是我自己的意思」等語（見偵卷26-27 頁）",
                ""
            ],
            [
                "，或於99年11月25日原審羈押訊問時陳稱：「曾清棋是先講",
                ""
            ],
            [
                "到為曾麗燕買票，後來也有提到幫他自己買票，但是他自己",
                ""
            ],
            [
                "的部分我沒有同意，我說我不敢接，我的意思是我不想拿錢",
                ""
            ],
            [
                "買票，我拒絕掉」等語（見99聲羈1112號卷7 頁），或於羈",
                ""
            ],
            [
                "押期間之99年12月23日偵訊證稱：「曾清棋於99年10月12日",
                ""
            ],
            [
                "、10月20幾日，分二次總共拿8 萬5,000 元給我，叫我幫曾",
                "000 元"
            ],
            [
                "麗燕買票。曾清棋於99年11月初，他跟我說他選里長的部分",
                ""
            ],
            [
                "，也要我幫他買票，但他沒有說1 票多少，我就跟他拒絕了",
                ""
            ],
            [
                "」等語（見偵卷156-157 頁），或於停止羈押後之100 年",
                ""
            ],
            [
                "2 月22日原審證稱：「我向許世宗買票，只提到曾清棋，沒",
                ""
            ],
            [
                "有提到曾麗燕，是因為在我的認知裡，曾清棋與許世宗比較",
                ""
            ],
            [
                "不熟，我在警、偵訊中已有提過許世宗偏綠，不可能會投給",
                ""
            ],
            [
                "曾麗燕，就算跟他拜託也沒有用，所以只講曾清棋，我想由",
                ""
            ],
            [
                "我自己這邊處理，曾清棋也不會過問，這是我自己決定的，",
                ""
            ],
            [
                "不是曾清棋向我請託的結果」等語（見原審選訴卷132-133",
                ""
            ],
            [
                "頁），甚至於100 年9 月20日本院審理時仍陳稱：「曾清棋",
                ""
            ],
            [
                "有拿一次6 萬元、一次2 萬5,000 元給我，拿錢給我時，曾",
                "6 萬元,000 元"
            ],
            [
                "清棋是講曾麗燕的。後來曾清棋找我幫他買票，我把他拒絕",
                ""
            ],
            [
                "掉，我自己心裡想說用這邊的錢下去處理就好，但是我沒有",
                ""
            ],
            [
                "跟他提我的想法，他也不知道我這個想法」等語（見本院卷",
                ""
            ],
            [
                "147 頁）。足認被告林鴻顯無論於被羈押前、羈押中、停止",
                ""
            ],
            [
                "羈押後，或經原審判決諭知緩刑後，均一再陳證稱其對被告",
                ""
            ],
            [
                "曾清棋為里長選舉請託行賄買票一事，自始即加以拒絕；又",
                ""
            ],
            [
                "其為被告曾清棋向許世宗行賄買票，係因其認為許世宗之政",
                ""
            ],
            [
                "治傾向，不可能支持被告曾清棋原請託之對象曾麗燕，其乃",
                ""
            ],
            [
                "自行決定將一部分行賄買票款項，轉為為被告曾清棋向許世",
                ""
            ],
            [
                "宗行賄買票無訛。",
                ""
            ],
            [
                "證人即被告林鴻顯於原審證稱：「我去向許世宗買票，是在",
                ""
            ],
            [
                "曾清棋跟我提幫他買票的事之後」等語（見原審選訴卷130-",
                ""
            ],
            [
                "131 、164 頁），及於本院審理時陳稱：「拿3,000 元給許",
                "000 元"
            ],
            [
                "世宗，是曾清棋跟我提幫他買票的事之前或之後，時間我不",
                ""
            ],
            [
                "確定，應該是之後」等語（見本院卷149 頁背面），前後有",
                ""
            ],
            [
                "所不符。本院審酌被告林鴻顯就被告曾清棋請託為里長選舉",
                ""
            ],
            [
                "行賄買票之時間，均陳證稱是「99年11月初」，而就其向許",
                ""
            ],
            [
                "世宗行賄買票之時間則陳證稱是「99年11月8 日至10日」，",
                ""
            ],
            [
                "及其於本院100 年9 月20日審理時，已距案發時日近一年，",
                ""
            ],
            [
                "記憶自已較模糊等情，應認被告林鴻顯應係於被告曾清棋請",
                ""
            ],
            [
                "託為里長選舉行賄買票後，因許世宗之政治傾向，始於向許",
                ""
            ],
            [
                "世宗行賄買票時請託支持被告曾清棋。惟縱被告曾清棋向被",
                ""
            ],
            [
                "告林鴻顯為其里長選舉行賄買票為請託在先，既經被告林鴻",
                ""
            ],
            [
                "顯當場拒絕，被告曾清棋復不知被告林鴻顯其後向許世宗行",
                ""
            ],
            [
                "賄買票時請託支持被告曾清棋之行為，又此部分亦非屬被告",
                ""
            ],
            [
                "曾清棋、林鴻顯原計畫為曾麗燕買票行賄之範圍內，業如前",
                ""
            ],
            [
                "述，是自難因被告林鴻顯於拒絕被告曾清棋請託後之此部分",
                ""
            ],
            [
                "個人行為，遽為被告曾清棋不利之認定。",
                ""
            ],
            [
                "證人即被告林鴻顯於偵訊證稱：「曾清棋跟我說他選里長的",
                ""
            ],
            [
                "部分，也要我幫他買票，但他沒有說1 票多少，我就跟他拒",
                ""
            ],
            [
                "絕了」等語，業如前述，於本院審理時亦陳稱：「曾清棋找",
                ""
            ],
            [
                "我幫他買票，只是跟我提而已，並沒有拿錢給我，也沒有指",
                ""
            ],
            [
                "示說要幫他買幾票，或者是要向哪些人買票」等語（見本院",
                ""
            ],
            [
                "卷147-148 頁）。顯見被告曾清棋為上開行為之時點，僅屬",
                ""
            ],
            [
                "向將來如要進行對於有投票權之人交付賄賂行為時之共犯即",
                ""
            ],
            [
                "被告林鴻顯為徵詢之階段，然因被告林鴻顯自始即拒絕之，",
                ""
            ],
            [
                "乃致連行賄買票之票數、每張金額、進行方法等基本事項，",
                ""
            ],
            [
                "亦均未進入互為謀議階段，則被告曾清棋上開行為，自亦非",
                ""
            ],
            [
                "屬對於有投票權之人交付賄賂之預備行為。",
                ""
            ],
            [
                "至於公訴人認被告林鴻顯既已拒絕被告曾清棋之行賄買票請",
                ""
            ],
            [
                "託，卻仍自行以應為曾麗燕行賄買票之款項為曾清棋行賄買",
                ""
            ],
            [
                "票，不符常理云云。惟依證人即被告林鴻顯於偵訊、原審、",
                ""
            ],
            [
                "本院之歷次陳證述，其上開陳證述應屬可信之理由，業如上",
                ""
            ],
            [
                "開所述；且被告林鴻顯向許世宗行賄買票之金額僅3,000",
                ""
            ],
            [
                "元，相對於被告曾清棋交付之行賄買票金額7 萬5,000 元僅",
                "000"
            ],
            [
                "屬小額，而被告林鴻顯又將被告曾清棋交付之行賄買票款項",
                ""
            ],
            [
                "與其個人款項及酬勞1 萬元混雜運用，業如前述。則被告林",
                "1 萬元"
            ],
            [
                "鴻顯自行決定為被告曾清棋向許世宗行賄買票自屬可能，亦",
                ""
            ],
            [
                "無何違反常理之處。",
                ""
            ],
            [
                "五、綜上所述，公訴人所提出之證據資料尚不足以證明被告曾清",
                ""
            ],
            [
                "棋有與被告林鴻顯共犯上開對於有投票權之人許世宗交付賄",
                ""
            ],
            [
                "賂之行為。此外，本院復查無其他積極證據足資認定被告曾",
                ""
            ],
            [
                "清棋有何公訴人所指此部分之犯行，被告曾清棋被訴此部分",
                ""
            ],
            [
                "對於有投票權之人交付賄賂罪自屬不能證明。",
                ""
            ],
            [
                "六、原審因而以不能證明被告曾清棋此部分犯罪，而為被告曾清",
                ""
            ],
            [
                "棋無罪之諭知，核無違誤。檢察官上訴意旨，仍執前詞提起",
                ""
            ],
            [
                "上訴，檢察官此部分上訴為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369 條第1 項前段、第368 條、第",
                ""
            ],
            [
                "364 條、第299 條第1 項前段，公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項、第3 項、第5 項前段、第113 條第3 項，刑法第11條、第28",
                ""
            ],
            [
                "條、第37條第2 項、第51條第5 款、第8 款、第74條第1 項第1",
                ""
            ],
            [
                "款、第2 項第4 款、第38條第1 項第3 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林敏惠到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    10    月    4     日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官  周賢銳",
                ""
            ],
            [
                "法  官  洪碩垣",
                ""
            ],
            [
                "法  官  曾逸誠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    10    月    4     日",
                ""
            ],
            [
                "書記官  魏文常",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後6 個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "附表一：",
                ""
            ],
            [
                "┌─┬───┬──────┬───┬───────┬─────────┬─────────┐",
                ""
            ],
            [
                "│編│行為人│  交付時地  │收賄人│   賄賂對象   │    賄款金額      │       備註       │",
                ""
            ],
            [
                "│號│      │            │      │              │                  │                  │",
                ""
            ],
            [
                "├─┼───┼──────┼───┼───────┼─────────┼─────────┤",
                ""
            ],
            [
                "│1 │曾清棋│99年11月上旬│郭煌│由林鴻顯交付郭│1,000 元（共計2 票│郭煌未將賄款轉交│",
                "000 元"
            ],
            [
                "│  │林鴻顯│某日        │      │煌，約定郭│，每票500 元）。其│洪貴敏，並經扣得全│",
                "500 元"
            ],
            [
                "│  │      │            │      │煌及其戶內洪貴│中500 元已於郭煌│部賄款1,000 元。  │",
                "500 元,000 元"
            ],
            [
                "│  │      ├──────┤      │敏（共計2 票）│收受賄賂案中沒收；│                  │",
                ""
            ],
            [
                "│  │      │康莊國宅頂樓│      │投票予曾麗燕之│其餘500 元應於本案│                  │",
                "500 元"
            ],
            [
                "│  │      │            │      │一定行使。    │被告曾清棋、林鴻顯│                  │",
                ""
            ],
            [
                "│  │      │            │      │              │交付賄賂罪宣告沒收│                  │",
                ""
            ],
            [
                "│  │      │            │      │              │。                │                  │",
                ""
            ],
            [
                "├─┼───┼──────┼───┼───────┼─────────┼─────────┤",
                ""
            ],
            [
                "│2 │曾清棋│99年11月上旬│林明朝│由林鴻顯交付林│1,500 元（共計3 票│林明朝未將賄款轉交│",
                "500 元"
            ],
            [
                "│  │林鴻顯│某日14時許  │      │明朝，約定林明│，每票500 元）。其│林麗蘭、陳秋桃（全│",
                "500 元"
            ],
            [
                "│  │      │            │      │朝及其戶內林麗│中未扣案500 元已於│部賄款均未扣得）。│",
                "500 元"
            ],
            [
                "│  │      ├──────┤      │蘭、陳秋桃（共│林明朝收受賄賂案中│                  │",
                ""
            ],
            [
                "│  │      │康莊國宅管理│      │計3 票）投票予│沒收；其餘未扣案  │                  │",
                ""
            ],
            [
                "│  │      │室          │      │曾麗燕之一定行│1,000 元應於本案被│                  │",
                "000 元"
            ],
            [
                "│  │      │            │      │使。。        │告曾清棋、林鴻顯交│                  │",
                ""
            ],
            [
                "│  │      │            │      │              │付賄賂罪宣告連帶沒│                  │",
                ""
            ],
            [
                "│  │      │            │      │              │收。              │                  │",
                ""
            ],
            [
                "└─┴───┴──────┴───┴───────┴─────────┴─────────┘",
                ""
            ],
            [
                "附表二：",
                ""
            ],
            [
                "┌─┬───┬──────┬───┬───────┬─────────┬─────────┐",
                ""
            ],
            [
                "│編│行為人│  交付時地  │收賄人│   賄賂對象   │    賄款金額      │       備註       │",
                ""
            ],
            [
                "│號│      │            │      │              │                  │                  │",
                ""
            ],
            [
                "├─┼───┼──────┼───┼───────┼─────────┼─────────┤",
                ""
            ],
            [
                "│1 │林鴻顯│99年11月8 日│許世宗│由林鴻顯交付許│3,000 元（共計6 票│許世宗未將賄款轉交│",
                "000 元"
            ],
            [
                "│  │      │至10日間某日│      │世宗，約定許世│，每票500 元）。其│洪順益等5 人，並經│",
                "500 元"
            ],
            [
                "│  │      │14時至14時30│      │宗及其戶內洪順│中500 元已於許世宗│扣得全部賄款3,000 │",
                "500 元"
            ],
            [
                "│  │      │分許        │      │益、翁啟東、陳│收受賄賂案中沒收；│元。              │",
                ""
            ],
            [
                "│  │      ├──────┤      │錦盞、許婉琳、│其餘2,500 元應於本│                  │",
                "500 元"
            ],
            [
                "│  │      │康莊國宅中庭│      │許皇偉（共計6 │案被告林鴻顯交付賄│                  │",
                ""
            ],
            [
                "│  │      │            │      │票）投票予曾清│賂罪宣告沒收。    │                  │",
                ""
            ],
            [
                "│  │      │            │      │棋之一定行使。│                  │                  │",
                ""
            ],
            [
                "│  │      │            │      │              │                  │                  │",
                ""
            ],
            [
                "└─┴───┴──────┴───┴───────┴─────────┴─────────┘",
                ""
            ],
            [
                "附表三：",
                ""
            ],
            [
                "┌───┬─────────────┐",
                ""
            ],
            [
                "│ 編號 │     扣案物品             │",
                ""
            ],
            [
                "├───┼─────────────┤",
                ""
            ],
            [
                "│  1   │康莊國宅大樓住戶名冊及連絡│",
                ""
            ],
            [
                "│      │電話電磁資料1份等物       │",
                ""
            ],
            [
                "├───┼─────────────┤",
                ""
            ],
            [
                "│  2   │康莊國宅大樓住戶名冊1 份  │",
                ""
            ],
            [
                "├───┼─────────────┤",
                ""
            ],
            [
                "│  3   │競選傳單47張              │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,291,20120118": [
            [
                "最高法院刑事判決　　　　　　　一○一年度台上字第二九一號",
                ""
            ],
            [
                "上　訴　人　曾清棋",
                ""
            ],
            [
                "選任辯護人　林樹根律師",
                ""
            ],
            [
                "　　　　　　洪茂松律師",
                ""
            ],
            [
                "　　　　　　邱麗妃律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "高雄分院中華民國一００年十月四日第二審判決（一００年度選",
                ""
            ],
            [
                "上訴字第三三號，起訴案號：台灣高雄地方法院檢察署九十九年",
                ""
            ],
            [
                "度選偵字第一七三、三三二、三六二號），提起上訴，本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之；是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件經原審審理結果，認為上訴人曾清棋有其事實欄所",
                ""
            ],
            [
                "載之犯行，因而撤銷第一審關於上訴人有罪部分及共同被告林鴻",
                ""
            ],
            [
                "顯（已判刑確定）部分之科刑判決，改判仍論處上訴人共同犯公",
                ""
            ],
            [
                "職人員選舉罷免法第九十九條第一項之對於有投票權之人交付賄",
                ""
            ],
            [
                "賂罪刑（處有期徒刑三年，褫奪公權三年暨相關沒收之宣告）；",
                ""
            ],
            [
                "另指出上訴人其餘被訴違反公職人員選舉罷免法第九十九條第一",
                ""
            ],
            [
                "項之對於有投票權之人交付賄賂罪嫌部分，事證猶嫌不足，應維",
                ""
            ],
            [
                "持第一審無罪判決，駁回檢察官此部分在第二審之上訴。已詳敘",
                ""
            ],
            [
                "其認定犯罪事實之依據及憑以認定之理由，並對上訴人否認犯罪",
                ""
            ],
            [
                "之辯詞，如何不足採信，均依據卷內資料予以指駁說明，從形式",
                ""
            ],
            [
                "上觀察，並無任何違背法令之處。",
                ""
            ],
            [
                "上訴人上訴意旨略稱：依林鴻顯所稱其使用女兒林亭君之高雄市",
                ""
            ],
            [
                "左營區順昌郵局帳戶存摺資料所示，該帳戶自民國九十九年八月",
                ""
            ],
            [
                "底起之存、提款情形，顯有異常；且林鴻顯擔任大樓管理員，支",
                ""
            ],
            [
                "領固定薪水，然其所使用之郵局帳戶竟有與其收入顯不相當之存",
                ""
            ],
            [
                "入與支出情形，至有疑義，則林鴻顯向康莊國宅大樓（下稱康莊",
                ""
            ],
            [
                "國宅）住戶買票之資金，亦有可能來自於其他候選人陣營；又林",
                ""
            ],
            [
                "鴻顯雖一再供稱其買票所餘款項，已與其自己之金錢混在一起存",
                ""
            ],
            [
                "到帳戶內云云，然其買票既僅花費新台幣（下同）五千五百元，",
                "五千五百元"
            ],
            [
                "尚餘五萬四千五百元，加上其自己的錢，則何以其郵局帳戶於九",
                "五萬四千五百元"
            ],
            [
                "十九年十月十三日僅存入三萬五千元？足證林鴻顯指證上訴人於",
                "三萬五千元"
            ],
            [
                "同年月十二日共給付其六萬元，其中五萬元用來買票，一萬元為",
                "六萬元,五萬元,一萬元"
            ],
            [
                "其酬勞，約十日後另給其二萬五千元等情，並非實在；況林鴻顯",
                "二萬五千元"
            ],
            [
                "雖自承買票一情，惟其所供多違常理，顯有瑕疵可指，其復經原",
                ""
            ],
            [
                "審依公職人員選舉罷免法第九十九條第五項前段規定減輕其刑，",
                ""
            ],
            [
                "自有可能為圖減刑而故為虛偽陳述。上開疑點均有加以釐清之必",
                ""
            ],
            [
                "要，迺原審未予詳查，在欠缺任何補強證據之情況下，遽採林鴻",
                ""
            ],
            [
                "顯之片面指述為論罪之唯一證據，自有判決理由不備及調查未盡",
                ""
            ],
            [
                "之違法等語。",
                ""
            ],
            [
                "惟查：證據之取捨、證明力之判斷及事實之認定，俱屬事實審法",
                ""
            ],
            [
                "院自由裁量判斷之職權，此項職權之行使，倘不違背客觀存在之",
                ""
            ],
            [
                "經驗法則或論理法則，即無違法可言，觀諸刑事訴訟法第一百五",
                ""
            ],
            [
                "十五條第一項規定甚明，自無許當事人任憑己意，妄指為違法，",
                ""
            ],
            [
                "資為合法上訴第三審理由之餘地。而法院認定事實，並非悉以直",
                ""
            ],
            [
                "接證據為必要，其既綜合案內調查所得之各項直接、間接證據而",
                ""
            ],
            [
                "為合理推論判斷，要非法所不許。且同法第三百七十九條第十款",
                ""
            ],
            [
                "所稱應於審判期日調查之證據，乃指與待證事實有重要關係，客",
                ""
            ],
            [
                "觀上認為有調查之必要性和可能性，為認定事實、適用法律之基",
                ""
            ],
            [
                "礎者而言；倘事實已臻明確，自毋庸為無益之查證，無所謂未盡",
                ""
            ],
            [
                "證據調查職責之違法情形存在。又證人之陳述，雖前後稍有差異",
                ""
            ],
            [
                "或彼此矛盾，事實審法院並非不得本於經驗及論理法則，斟酌其",
                ""
            ],
            [
                "他情形，作合理之比較，定其取捨，非謂其中一有不符，即應全",
                ""
            ],
            [
                "部不予採信。原判決依憑證人即共同被告林鴻顯、郭煌、林明",
                ""
            ],
            [
                "朝、許世宗（均經判刑確定）之指證，及扣案之賄款、高雄市選",
                ""
            ],
            [
                "舉委員會一○○年八月二十六日高市選一字第一○○○○○一三",
                ""
            ],
            [
                "一三號函暨附件高雄市第一屆市長議員及里長選舉第一六○六投",
                ""
            ],
            [
                "票所（小港區順苓里）選舉人名冊、高雄順昌郵局帳戶（戶名林",
                ""
            ],
            [
                "亭君、帳號0000000號）客戶歷史交易清單等證據資料調",
                ""
            ],
            [
                "查之結果，綜合研判，認定上訴人為使不知情之曾麗燕能順利當",
                ""
            ],
            [
                "選高雄市縣合併後第一屆市議員，乃利用林鴻顯因擔任康莊國宅",
                ""
            ],
            [
                "管理室組長職務而與住戶熟識之機會，竟與林鴻顯共同基於對有",
                ""
            ],
            [
                "投票權人交付賄賂而約其投票權為一定行使之犯意聯絡，由上訴",
                ""
            ],
            [
                "人於九十九年十月十二日，在康莊國宅管理室內，交付林鴻顯六",
                ""
            ],
            [
                "萬元，指示林鴻顯將其中五萬元，以每票五百元之對價，交付康",
                "萬元,五萬元,五百元"
            ],
            [
                "莊國宅內有投票權之住戶，約使投票予曾麗燕，另一萬元則為林",
                "一萬元"
            ],
            [
                "鴻顯之酬勞；嗣於同年月下旬某日，復在上開地點交付林鴻顯賄",
                ""
            ],
            [
                "選資金二萬五千元，指示林鴻顯再為曾麗燕多買五十票。林鴻顯",
                "二萬五千元"
            ],
            [
                "乃於原判決附表（下稱附表）一編號1、2所示時、地，接續交付",
                ""
            ],
            [
                "現金一千元、一千五百元予有投票權之郭煌、林明朝，約定其",
                "一千元,一千五百元"
            ],
            [
                "等及同戶籍內有投票權之人，投票予曾麗燕，郭煌、林明朝均",
                ""
            ],
            [
                "予應允等情，確有共同對於有投票權之人交付賄賂之故意與犯行",
                ""
            ],
            [
                "，非僅憑共同被告林鴻顯之證詞為認定犯罪事實之唯一證據；並",
                ""
            ],
            [
                "敘明上訴人上開辯解，無非卸責之詞，不足憑採。另以：（一）",
                ""
            ],
            [
                "、林鴻顯確有於附表一、二所示時、地，分別以一千元、一千五",
                "一千元"
            ],
            [
                "百元向有投票權之郭煌、林明朝行賄買票，約定其等投票予市",
                "百元"
            ],
            [
                "議員候選人曾麗燕等情，業據林鴻顯、郭煌、林明朝證述綦詳",
                ""
            ],
            [
                "，互核相符；林鴻顯更迭於偵、審中明確證稱：上訴人曾於九十",
                ""
            ],
            [
                "九年十月十二日下午二、三點，在康莊國宅管理室拿兩疊現款分",
                ""
            ],
            [
                "別為五萬元、一萬元給伊，一萬元是給伊之酬勞，五萬元是要伊",
                "五萬元,一萬元,一萬元,五萬元"
            ],
            [
                "幫曾麗燕買票之賄款，以每票五百元買票；嗣上訴人約於半個月",
                "五百元"
            ],
            [
                "後，在康莊國宅管理室又拿二萬五千元給伊，叫伊再幫曾麗燕加",
                "二萬五千元"
            ],
            [
                "買五十票等語，且觀之林鴻顯於遭查獲之時，初始否認犯行、繼",
                ""
            ],
            [
                "而供述部分事實、最終全盤托出等反應，與一般被告因面臨明確",
                ""
            ],
            [
                "事證而無從否認並坦承犯行之情況相同，且林鴻顯就其向許世宗",
                ""
            ],
            [
                "行賄買票，約使許世宗投票予上訴人使其能順利當選小港區順苓",
                ""
            ],
            [
                "里里長乙節，始終堅稱與上訴人無涉，衡情難認林鴻顯係故入上",
                ""
            ],
            [
                "訴人於罪，而為虛偽之證述。（二）、林鴻顯於第一審證稱：「",
                ""
            ],
            [
                "曾清棋一開始拿給我的六萬元，三萬五千元存在我女兒的郵局帳",
                "六萬元,三萬五千元"
            ],
            [
                "戶，二萬五千元放在我的口袋，跟我的錢混在一起；第二次拿給",
                "二萬五千元"
            ],
            [
                "我的二萬五千元，也是放在我的口袋，沒有特別留意有沒有拿去",
                "二萬五千元"
            ],
            [
                "存，因為我的錢進進出出」等語（見第一審選訴卷第一二七至一",
                ""
            ],
            [
                "二八頁）、於原審仍稱：「我只記得第一次我存了三萬五千元進",
                "三萬五千元"
            ],
            [
                "去後，剩下的錢是跟我其他的錢混在一起，進進出出的。因為我",
                ""
            ],
            [
                "擔任管理室組長，就是把社區繳交的管理費、要支付廠商的錢與",
                ""
            ],
            [
                "買票的錢混在一起，進進出出」等語（見原審卷第一五一至一五",
                ""
            ],
            [
                "二頁），核與林鴻顯所使用其女林亭君高雄順昌郵局帳戶之交易",
                ""
            ],
            [
                "資料相符；況林鴻顯將自己原持有之款項，與其後自上訴人處取",
                ""
            ],
            [
                "得之賄款或因職務所持有之款項，混雜流用，而僅將上訴人所交",
                ""
            ],
            [
                "付之部分賄款存入上開帳戶，亦無悖常理；（三）、衡之林鴻顯",
                ""
            ],
            [
                "始終供稱上訴人所交付之行賄買票金額共計八萬五千元，較諸其",
                "八萬五千元"
            ],
            [
                "買票行賄之花費僅五千五百元，高達十餘倍之多，果其欲誣陷上",
                "五千五百元"
            ],
            [
                "訴人，何須供稱如此懸殊之金額，甚至自行提出所餘款項七萬九",
                ""
            ],
            [
                "千五百元供警方扣案；甚或編造上開款項中另有一萬元為其酬勞",
                "五百元,一萬元"
            ],
            [
                "等情，堪認林鴻顯提出行賄買票之餘款，應係上訴人所交付無訛",
                ""
            ],
            [
                "。因認上訴人所辯各節，均屬飾卸避就之詞，不足採信，所為之",
                ""
            ],
            [
                "事實認定及得心證理由，俱有上揭各直接、間接證據在案可稽，",
                ""
            ],
            [
                "自形式上觀察，並不違背客觀存在之經驗法則或論理法則，且堪",
                ""
            ],
            [
                "謂事證已臻明確，核無所指判決理由欠備及調查未盡之違法。上",
                ""
            ],
            [
                "訴意旨，置原判決已明白論斷之事項於不顧，就屬原審採證認事",
                ""
            ],
            [
                "職權之適法行使，任憑主觀意見，妄為指摘係違誤，或就同一證",
                ""
            ],
            [
                "據資料為相異之評價，且仍為單純之事實爭議，均與法律規定得",
                ""
            ],
            [
                "為第三審上訴理由之違法情形，不相適合，其上訴為違背法律上",
                ""
            ],
            [
                "之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    一    月   十八   日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  花  滿  堂",
                ""
            ],
            [
                "法官  洪  昌  宏",
                ""
            ],
            [
                "法官  徐  昌  錦",
                ""
            ],
            [
                "法官  王  聰  明",
                ""
            ],
            [
                "法官  周  盈  文",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    一    月   二十   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}