{
    "id": "KSDM,92,選簡,2,20030626,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C92%2C%E9%81%B8%E7%B0%A1%2C2%2C20030626%2C1",
    "history": {
        "KSDM,92,選簡,2,20030626,1": [
            [
                "臺灣高雄地方法院刑事簡易判決　　　　　　　　　　　　九十二年度選簡字第二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　侯勝昌律師",
                ""
            ],
            [
                "　　　　　　　　林慶雲律師",
                ""
            ],
            [
                "　　　　　　　　楊靖儀律師",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十二年度偵緝字第",
                ""
            ],
            [
                "六五二號），本院訊問被告後，被告自白犯罪，認為宜以簡易判決處刑，爰不經通常",
                ""
            ],
            [
                "審判程序，逕以簡易判決處刑如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使，累犯，處有",
                ""
            ],
            [
                "期徒刑伍月，如易科罰金，以參佰元（即新台幣玖佰元）折算壹日，褫奪公權貳年，",
                ""
            ],
            [
                "扣案之交付賄賂新台幣仟元沒收。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件犯罪事實、證據，引用檢察官起訴書之記載（如附件），惟補充：被告甲",
                ""
            ],
            [
                "○○前因違反肅清煙毒條例案件，經本院於民國八十一年十二月十八日以八十一",
                ""
            ],
            [
                "年度訴字第三七九二號判處有期徒刑三年四月，並經台灣高等法院高雄分院於八",
                ""
            ],
            [
                "十二年三月十六日駁回上訴確定，復經入監執行後，於八十三年十月一日假釋，",
                ""
            ],
            [
                "惟於假釋期滿之前，另又因違反肅清煙毒條例案件，再經本院於八十五年七月二",
                ""
            ],
            [
                "十六日以八十五年度訴字第一八一二號判處有期徒刑三年五月，嗣於八十五年九",
                ""
            ],
            [
                "月十七日確定，並送監執行，故上開假釋即遭撤銷而再入監接續執行該案之殘刑",
                ""
            ],
            [
                "。其後於九十年十二月二十八日，因縮短刑期且假釋期滿未經撤銷而均以執行完",
                ""
            ],
            [
                "畢論。本件犯罪事實，業據被告於本院審理時坦承不諱。",
                ""
            ],
            [
                "二、核被告所為，係犯公職人員選舉罷免法第九十條之一第一項「對於有投票權之人",
                ""
            ],
            [
                "，交付賄賂，而約其投票權為一定之行使」罪。按行求、期約、交付賄賂或其他",
                ""
            ],
            [
                "不正當利益行為，係屬具階段性犯罪行為態樣，是被告先行期約之行為，應係交",
                ""
            ],
            [
                "付賄賂之階段行為，不另論罪。被告先後多次投票行賄犯行，時間緊接，所犯構",
                ""
            ],
            [
                "成要件相同，顯係基於概括犯意為之，為連續犯，依刑法第五十六條之規定，以",
                ""
            ],
            [
                "一罪論，並加重其刑。被告前因違反肅清煙毒條例案件，經本院於八十一年十二",
                ""
            ],
            [
                "月十八日以八十一年度訴字第三七九二號判處有期徒刑三年四月，並經台灣高等",
                ""
            ],
            [
                "法院高雄分院於八十二年三月十六日駁回上訴確定，復經入監執行後，於八十三",
                ""
            ],
            [
                "年十月一日假釋，惟於假釋期滿之前，另又因違反肅清煙毒條例案件，再經本院",
                ""
            ],
            [
                "於八十五年七月二十六日以八十五年度訴字第一八一二號判處有期徒刑三年五月",
                ""
            ],
            [
                "，嗣於八十五年九月十七日確定，並送監執行，故上開假釋即遭撤銷而再入監接",
                ""
            ],
            [
                "續執行該案之殘刑。其後於九十年十二月二十八日，因縮短刑期且假釋期滿未經",
                ""
            ],
            [
                "撤銷而均以執行完畢論，有本院被告院內索引卡紀錄表、台灣高等法院被告全國",
                ""
            ],
            [
                "前案紀錄表、刑案資料查註紀錄表各乙份在卷可按。被告受有期徒刑執行完畢，",
                ""
            ],
            [
                "於五年以內再犯本件最重本刑為有期徒刑以上之罪，為累犯，應依刑法第四十七",
                ""
            ],
            [
                "條之規定，加重其刑，並遞加之。公訴人漏未論及被告所為成立累犯，容有未洽",
                ""
            ],
            [
                "。至被告雖於本院審理時坦承犯行，但並非屬於偵查中之自白，當無依選舉罷免",
                ""
            ],
            [
                "法第九十條之一第五項規定，減輕其刑之餘地。本院審酌選舉制度乃民主政治之",
                ""
            ],
            [
                "重要基石，而被告固可協助特定市議員候選人參選，但應以合法方式為之，詎其",
                ""
            ],
            [
                "不思以合法助選之方式，使其所支持之市議員侯選人正當順利當選，竟以違法方",
                ""
            ],
            [
                "式從事買票行為，足使表徵民主社會之選舉制度運作產生嚴重負面影響，導致選",
                ""
            ],
            [
                "舉結果之公正性備受質疑，自應受有相當程度之刑事非難；惟另考量被告經查獲",
                ""
            ],
            [
                "之買票票數、金額僅六票新台幣（下同）三千元，惡害較輕，且於本院審理時已",
                "三千元"
            ],
            [
                "能坦承犯行等一切情狀，酌情量處如主文所示之刑，並諭知易科罰金之折算標準",
                ""
            ],
            [
                "，以資懲戒。又被告所為係犯公職人員選舉罷免法第五章妨害選舉之罪，爰併依",
                ""
            ],
            [
                "公職人員選舉罷免法第九十八條第三項規定，宣告如主文所示之褫奪公權。再者",
                ""
            ],
            [
                "，扣案之被告所交付之賄賂合計為三千元，爰依公職人員選舉罷免法第九十條之",
                "三千元"
            ],
            [
                "一第三項規定，均併予宣告沒收。",
                ""
            ],
            [
                "三、結論：應依刑事訴訟法第四百四十九條第二項、第四百五十條第一項、第四百五",
                ""
            ],
            [
                "十四條第二項，公職人員選舉罷免法第九十條之一第一項、第三項、第九十八條",
                ""
            ],
            [
                "第三項，刑法第十一條、第五十六條、第四十七條、第四十一條第一項，罰金罰",
                ""
            ],
            [
                "鍰提高標準條例第二條，逕以簡易判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      六      月    二十六    日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第七庭",
                ""
            ],
            [
                "法  官  陳信旗",
                ""
            ],
            [
                "右為正本，係照原本作成，證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，得自收受送達之日起十日內，向本院提起上訴。",
                ""
            ],
            [
                "書記官  張家榮",
                ""
            ],
            [
                "中      華      民      國    九十二    年      六      月    二十六    日",
                ""
            ],
            [
                "附錄本判決論罪之法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權",
                ""
            ],
            [
                "或為一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元",
                "四十萬元,四百萬元"
            ],
            [
                "以下罰金。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲",
                ""
            ],
            [
                "候選人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共犯者",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}