{
    "id": "KSDM,100,選訴,48,20110429,2",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C100%2C%E9%81%B8%E8%A8%B4%2C48%2C20110429%2C2",
    "history": {
        "KSDM,100,選訴,48,20110429,2": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　 100年度選訴字第48號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳艷芬",
                ""
            ],
            [
                "選任辯護人　林樹根律師",
                ""
            ],
            [
                "　　　　　　洪茂松律師",
                ""
            ],
            [
                "　　　　　　邱麗妃律師",
                ""
            ],
            [
                "被　　　告　陳王秋娥",
                ""
            ],
            [
                "選任辯護人　曾劍虹律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第163 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳艷芬共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年拾月，緩刑伍年，並向公庫支付新臺幣貳拾",
                ""
            ],
            [
                "伍萬元。扣案預備交付之賄款合計新臺幣肆仟元沒收，褫奪公權",
                "萬元"
            ],
            [
                "參年。",
                ""
            ],
            [
                "陳王秋娥共同犯公職人員選舉罷免法第九十九條第一項之交付賄",
                ""
            ],
            [
                "賂罪，處有期徒刑壹年柒月，緩刑肆年，並向公庫支付新臺幣拾",
                ""
            ],
            [
                "貳萬元。扣案預備交付之賄款合計新臺幣肆仟元沒收，褫奪公權",
                "萬元"
            ],
            [
                "貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、陳艷芬係高雄縣市合併後之高雄市第1 屆前鎮區瑞東里1 號",
                ""
            ],
            [
                "里長候選人楊慶堂（另經檢察官為不起訴處分）之妻，陳王",
                ""
            ],
            [
                "秋娥則係陳艷芬鄰居及多年友人。緣陳艷芬為期不知情之楊",
                ""
            ],
            [
                "慶堂及之高雄市第1 屆市議員第10選區（包括前鎮區、小港",
                ""
            ],
            [
                "區）15號候選人曾麗燕，能於民國99年11月27日舉行之上開",
                ""
            ],
            [
                "選舉中順利當選，竟與陳王秋娥共同基於對有投票權人交付",
                ""
            ],
            [
                "賄賂，而約其投票權為一定行使及預備對有投票權人行賄而",
                ""
            ],
            [
                "約其為投票權一定行使之犯意聯絡，於99年10月16日下午某",
                ""
            ],
            [
                "時許，由陳艷芬攜帶楊慶堂及曾麗燕之競選文宣，前往陳王",
                ""
            ],
            [
                "秋娥位於高雄市○鎮區○○里○○○街26號之住處，將賄選",
                ""
            ],
            [
                "款項新臺幣（下同）5,000 元及競選文宣交予陳王秋娥，並",
                "000 元"
            ],
            [
                "約由陳王秋娥出面向設籍於高雄市○鎮區○○里○○○街61",
                ""
            ],
            [
                "之1 號之有投票權人張勝男及其家屬賄選買票。陳王秋娥遂",
                ""
            ],
            [
                "於同年10月底某日前往張勝男上開住處，以里長及市議員 1",
                ""
            ],
            [
                "票各500 元之對價進行買票行賄活動，而交付賄款5,000 元",
                "500 元,000"
            ],
            [
                "予張勝男（另經檢察官為不起訴處分），約定有投票權之張",
                ""
            ],
            [
                "勝男及其家屬張范錦、張榮輝、張淑珍、張秋雄等4 人，在",
                ""
            ],
            [
                "上開選舉投票日將票投給瑞東里里長候選人1 號楊慶堂及市",
                ""
            ],
            [
                "議員候選人15號曾麗燕，而為投票權一定之行使，經張勝男",
                ""
            ],
            [
                "同意後，陳王秋娥遂將賄選款項5,000 元及楊慶堂、曾麗燕",
                "000 元"
            ],
            [
                "之競選文宣交予張勝男收受；惟張勝男尚未將其自身所收受",
                ""
            ],
            [
                "之里長及市議員各1 票對價以外之其餘賄款4,000 元，轉交",
                "000 元"
            ],
            [
                "及轉告有投票權之張范錦、張榮輝、張淑珍、張秋雄等4 人",
                ""
            ],
            [
                "，即遭檢警查獲，因而陳艷芬、陳王秋娥就上開尚未轉交及",
                ""
            ],
            [
                "轉告部分，行賄投票部分僅止於預備犯之階段。嗣為警循線",
                ""
            ],
            [
                "查獲，並扣得張勝男所收受賄款5,000 元（包括張勝男自身",
                "000 元"
            ],
            [
                "所收賄款1,000 元，及陳艷芬、陳王秋娥委託張勝男預備轉",
                "000 元"
            ],
            [
                "交張范錦、張榮輝、張淑珍、張秋雄之賄款4,000 元），乃",
                "000 元"
            ],
            [
                "查悉上情。",
                ""
            ],
            [
                "二、案經法務部調查局高雄市調查處及高雄市政府警察局前鎮分",
                ""
            ],
            [
                "局移送臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分（證據能力之審查）：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第 159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴",
                ""
            ],
            [
                "訟法第159 條之5 定有明文。本件所援引之以下各項證據（",
                ""
            ],
            [
                "詳後述），固有部分屬傳聞證據，然公訴人、被告2 人及辯",
                ""
            ],
            [
                "護人於本院調查證據時，均知有前開第159 條第1 項不得為",
                ""
            ],
            [
                "證據之情形，均表示同意作為證據使用（見本院選訴卷第35",
                ""
            ],
            [
                "頁反面），且於言詞辯論終結前，均未聲明異議，本院審酌",
                ""
            ],
            [
                "該等證據作成時之狀況，並無違法取證之情事，且適宜作為",
                ""
            ],
            [
                "證據使用，依前開說明，爰認均有證據能力，合先敘明。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、上揭犯罪事實，業據被告陳艷芬於偵查及本院審理時均坦承",
                ""
            ],
            [
                "不諱（見偵2 卷第32至34頁，本院選訴卷第10頁反面、第34",
                ""
            ],
            [
                "頁反面、第87頁、第91頁）；而被告陳王秋娥於警詢、偵查",
                ""
            ],
            [
                "及本院審理時亦均自白不諱（見偵1 卷第100 至105 頁，本",
                ""
            ],
            [
                "院選訴卷第34頁反面、第87頁、第91頁正、反面）；另與證",
                ""
            ],
            [
                "人張勝男於警詢及偵查時證述：被告陳王秋娥於上開時、地",
                ""
            ],
            [
                "向伊為如犯罪事實所示之賄選行為等情節（見偵1 卷第78、",
                ""
            ],
            [
                "79、81至83、85至87、103 、105 頁），均參核相符；並有",
                ""
            ],
            [
                "賄款5,000 元扣案可稽。此外，楊慶堂為高雄市第1 屆前鎮",
                "000 元"
            ],
            [
                "區瑞東里1 號里長候選人，曾麗燕為高雄市第1 屆市議員第",
                ""
            ],
            [
                "10選區15號候選人，而張勝男、張范錦、張榮輝、張淑珍、",
                ""
            ],
            [
                "張秋雄等5 人則均係設籍於高雄市○鎮區○○里○○○街61",
                ""
            ],
            [
                "之1 號之有投票權人等情，亦有高雄市選舉委員會100  年4",
                ""
            ],
            [
                "月7  日高市選一字第1000000627號函既所附之選舉人名冊1",
                ""
            ],
            [
                "份及高雄市第1 屆市議員選舉第10選舉區及第1 屆前鎮區瑞",
                ""
            ],
            [
                "東里里長選舉公報各1 份（見本院選訴卷第69至73頁）在卷",
                ""
            ],
            [
                "足參，亦堪採認。又質諸證人張勝男於警詢時已證稱：伊收",
                ""
            ],
            [
                "了陳王秋娥向伊賄選買票的錢之後，都沒有向伊家人提起，",
                ""
            ],
            [
                "伊當零用錢花完了等語明確（見偵1 卷第79頁），且佐以證",
                ""
            ],
            [
                "人張勝男於偵查時將所收受之賄款5,000 元交予檢察官扣案",
                "000 元"
            ],
            [
                "（見偵1 卷第83頁），並有其所交出之賄款5,000 元扣案可",
                "000 元"
            ],
            [
                "佐，自堪認證人張勝男尚未將其自身所收受之1,000 元（包",
                "000 元"
            ],
            [
                "含市議員及里長選舉各1 票）買票對價以外之其餘賄款（即",
                ""
            ],
            [
                "4,000 元），轉交及轉告有投票權之張范錦、張榮輝、張淑",
                "000 元"
            ],
            [
                "珍、張秋雄等4 人，即遭檢警查獲，是被告2 人就上開尚未",
                ""
            ],
            [
                "轉交及轉告部分，行賄投票部分僅止於預備犯階段，亦堪認",
                ""
            ],
            [
                "定。此外，被告2 人係基於投票行賄之犯意，以市議員及里",
                ""
            ],
            [
                "長選舉每票500 元之代價，交付相關賄款予具有投票權之張",
                "500 元"
            ],
            [
                "勝男，而張勝男於收受該金錢時，亦均知悉被告陳王秋娥所",
                ""
            ],
            [
                "說請託支持市議員候選人曾麗燕、里長候選人楊慶堂及交付",
                ""
            ],
            [
                "款項之意涵，而收受該金錢，綜合社會價值觀念、授受雙方",
                ""
            ],
            [
                "之認知及被告2 人交付現金之客觀情狀以觀，足認該現金之",
                ""
            ],
            [
                "交付、收受與投票權為一定行使間具有對價關係，亦可確認",
                ""
            ],
            [
                "。綜上，足認被告2 人之自白確與事實相符，可資採信，本",
                ""
            ],
            [
                "案事證明確，被告2人犯行堪予認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1 項之投票行賄罪，以對於",
                ""
            ],
            [
                "有投票權之人，行求、期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使者為構成要件。其中所謂",
                ""
            ],
            [
                "「約其」不行使投票權或為一定之行使，以該賄選之意思表",
                ""
            ],
            [
                "示已經到達有投票權之相對人為必要。是投票行求賄賂罪，",
                ""
            ],
            [
                "須行賄者一方之意思表示已到達對方，始克成立。若行賄者",
                ""
            ],
            [
                "單方之意思表示，尚未到達有投票權之相對人，則僅能論以",
                ""
            ],
            [
                "投票行求賄賂罪之預備犯（最高法院98年度台上字第1951號",
                ""
            ],
            [
                "判決意旨參照）。是核被告陳艷芬、陳王秋娥所為，就其對",
                ""
            ],
            [
                "張勝男行賄部分，均係犯公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之交付賄賂罪；又被告2 人於行賄之同時，併委託張勝男轉",
                ""
            ],
            [
                "達被告行賄之意思及轉交賄款，因張勝男尚未將其自身所收",
                ""
            ],
            [
                "受之買票對價以外之其餘賄款，轉交及轉告有投票權之張范",
                ""
            ],
            [
                "錦、張榮輝、張淑珍、張秋雄等4 人，即遭檢警查獲，是被",
                ""
            ],
            [
                "告2 人行賄之單方意思表示，尚未到達有投票權之相對人，",
                ""
            ],
            [
                "衡諸前揭說明，被告2 人此部分犯行，應係同時預備對有投",
                ""
            ],
            [
                "票權之張范錦、張榮輝、張淑珍、張秋雄等4 人行賄，而均",
                ""
            ],
            [
                "係犯公職人員選舉罷免法第99條第2 項之投票行求賄賂罪之",
                ""
            ],
            [
                "預備犯。檢察官起訴意旨漏未記載張勝男尚未將渠等自身所",
                ""
            ],
            [
                "收受之買票對價以外之其餘賄款，轉交及轉告有投票權之張",
                ""
            ],
            [
                "范錦、張榮輝、張淑珍、張秋雄等4 人等事實，復未就上開",
                ""
            ],
            [
                "所述部分正確論以投票行求賄賂罪之預備犯，均尚有未洽，",
                ""
            ],
            [
                "惟此部分與檢察官起訴部分，為一罪關係（詳後述），均為",
                ""
            ],
            [
                "起訴效力所及，本院自得併予審理，併予敘明。被告2 人間",
                ""
            ],
            [
                "就上開交付賄賂罪及投票行求賄賂罪之預備犯等犯行，均有",
                ""
            ],
            [
                "犯意聯絡及行為分擔，為共同正犯。再被告2 人之投票行賄",
                ""
            ],
            [
                "犯行，雖同時該當於刑法第144 條之罪，惟因公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項係刑法第144 條之特別規定，依特別法",
                ""
            ],
            [
                "優於普通法之法律競合關係，僅依公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項之罪論處。另被告2 人對具有投票權之張勝男行求",
                ""
            ],
            [
                "、期約之低度行為，應為交付賄賂之高度行為所吸收，均不",
                ""
            ],
            [
                "另論罪。",
                ""
            ],
            [
                "次按公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪",
                ""
            ],
            [
                "，以一行為同時對多數有投票權之人交付賄賂，約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使，祇侵害一個國家法益，應僅成立一",
                ""
            ],
            [
                "投票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準",
                ""
            ],
            [
                "備階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另",
                ""
            ],
            [
                "論罪。則以一行為同時對多數有投票權人行賄，尚且論以一",
                ""
            ],
            [
                "罪，其以一行為同時對多數有投票權之人部分賄選，部分尚",
                ""
            ],
            [
                "在預備賄選階段，尤僅能論以一罪（最高法院98年度台上字",
                ""
            ],
            [
                "第928 號判決意旨參照）。是本件被告2 人對張勝男交付賄",
                ""
            ],
            [
                "賂，同時囑其轉交及轉知渠等行賄之意思予其家屬張范錦、",
                ""
            ],
            [
                "張榮輝、張淑珍、張秋雄等4 人，而分別同時對張勝男本人",
                ""
            ],
            [
                "交付賄賂及預備對張范錦、張榮輝、張淑珍、張秋雄等4 人",
                ""
            ],
            [
                "交付賄賂，依前揭說明，即係以一行為同時交付賄賂及預備",
                ""
            ],
            [
                "交付賄賂，自應僅論以交付賄賂罪。又被告2 人於偵查及本",
                ""
            ],
            [
                "院審理時即均已自白交付賄賂犯行，應依公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第5 項前段減輕其刑。至起訴書雖認被告陳艷芬並",
                ""
            ],
            [
                "未自白犯罪，然與本院上開調查證據結果不符，尚屬誤解。",
                ""
            ],
            [
                "爰審酌選舉乃民主政治最重要之基石，透過選舉制度，經由",
                ""
            ],
            [
                "選民評斷候選人之才學、操守、政見而選賢與能，乃現代民",
                ""
            ],
            [
                "主政治最重要之表徵，且攸關國家政治之良窳及人民福祉甚",
                ""
            ],
            [
                "鉅，理應在公平、公正、公開之合法前提下進行，而賄選為",
                ""
            ],
            [
                "敗壞選風之主要根源，不僅扭曲實行民主政治之真意，亦嚴",
                ""
            ],
            [
                "重影響選舉公正及社會風氣，是以被告2 人之交付賄賂及預",
                ""
            ],
            [
                "備行賄之犯行，本非可輕恕。惟念及被告2 人犯後能於偵查",
                ""
            ],
            [
                "及本院審理時均坦認全部犯行，態度尚可，且被告2 人於本",
                ""
            ],
            [
                "案之前，亦均未有任何犯罪前科紀錄，有臺灣高等法院被告",
                ""
            ],
            [
                "前案紀錄表2 份在卷可按，尚非素行不佳之人，而被告陳王",
                ""
            ],
            [
                "秋娥僅係受被告陳艷芬之託，而為上開賄選犯行，其所犯情",
                ""
            ],
            [
                "節較為輕微，再斟以被告2 人之犯罪動機、手段、所生危害",
                ""
            ],
            [
                "、智識程度、生活狀況等一切情狀，分別量處如主文所示之",
                ""
            ],
            [
                "刑。又被告2 人所犯之罪，既經宣告有期徒刑之刑，應依公",
                ""
            ],
            [
                "職人員選舉罷免法第113 條第3 項及刑法第37條第2 項之規",
                ""
            ],
            [
                "定，對被告2人均諭知如主文所示之褫奪公權。",
                ""
            ],
            [
                "末查，被告2 人均未曾因故意犯罪而受有期徒刑以上刑之宣",
                ""
            ],
            [
                "告，已如前述，渠等因一時失慮而偶罹刑典，且於偵查及本",
                ""
            ],
            [
                "院審理時均能坦認全部犯行，而具悔意，經此偵、審程序及",
                ""
            ],
            [
                "上開刑之宣告後，應知警惕，信無再犯之虞，本院因認前開",
                ""
            ],
            [
                "所宣告之刑，以暫不執行為適當，併依刑法第74條第1 項第",
                ""
            ],
            [
                "1 款規定，分別宣告如主文所示之緩刑期間，以啟自新，並",
                ""
            ],
            [
                "斟酌被告2 人犯行危害選風及選舉公平之程度，被告2 人涉",
                ""
            ],
            [
                "案之情節，暨被告2 人之辯護人於本院審理時亦均當庭陳明",
                ""
            ],
            [
                "被告2 人願意支付公益金等語（見本院選訴卷第36頁），爰",
                ""
            ],
            [
                "依刑法第74條第2 項第4 款，諭知被告2 人應分別向公庫支",
                ""
            ],
            [
                "付12萬元及25萬元，以示警惕。",
                "12萬元,25萬元"
            ],
            [
                "三、關於沒收部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3 項固規定：「預備或用以",
                ""
            ],
            [
                "行求期約或交付之賄賂，不問屬於犯人與否，沒收之」，惟",
                ""
            ],
            [
                "如其賄賂已交付予有投票權之人收受，因收受者係犯刑法第",
                ""
            ],
            [
                "143 條第1 項之投票受賄罪，其收受之賄賂應依同法條第 2",
                ""
            ],
            [
                "項之規定沒收之，如全部或一部不能沒收時，追徵其價額，",
                ""
            ],
            [
                "故犯投票行賄罪者，其已交付之賄賂，自應依刑法第143 條",
                ""
            ],
            [
                "第2 項之規定，於其對向共犯所犯投票受賄罪之從刑宣告追",
                ""
            ],
            [
                "徵、沒收，不得再依上開規定沒收，其對向共犯所犯刑法第",
                ""
            ],
            [
                "143 條第1 項之投票受賄罪，倘經檢察官依刑事訴訟法第25",
                ""
            ],
            [
                "3 條規定為職權不起訴處分，或依同法第253 條之1 規定為",
                ""
            ],
            [
                "緩起訴處分，上揭已交付予對向共犯之賄賂，亦應由檢察官",
                ""
            ],
            [
                "依同法第259 條之1 規定，聲請法院對該對向共犯宣告沒收",
                ""
            ],
            [
                "，仍不得依公職人員選舉罷免法第99條第3 項規定，對犯投",
                ""
            ],
            [
                "票行賄罪或預備犯投票行賄罪之被告宣告沒收（最高法院95",
                ""
            ],
            [
                "年台上字第2407號判決要旨參照，其中現行公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第3 項原條號為第90條之1 第3 項）。",
                ""
            ],
            [
                "經查，本件被告2 人已交付予張勝男之賄款1,000 元（即張",
                "000 元"
            ],
            [
                "勝男自身所收受之買票對價），衡諸上開說明，應於張勝男",
                ""
            ],
            [
                "投票收受賄賂案件中宣告沒收，縱其已經檢察官為不起訴處",
                ""
            ],
            [
                "分，亦應由檢察官依刑事訴訟法第259 條之1 規定，聲請法",
                ""
            ],
            [
                "院對張勝男宣告沒收，而不得依公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第3 項規定，在被告2 人所犯公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項之交付賄賂罪項下宣告沒收。至被告2 人預備向張范錦",
                ""
            ],
            [
                "、張榮輝、張淑珍、張秋雄等4 人行賄之賄款合計4,000 元",
                "000"
            ],
            [
                "，因張勝男既尚未轉交予渠等4 人，且已扣案，爰依公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第3 項規定，不問屬於犯人與否，均予",
                ""
            ],
            [
                "以宣告沒收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第5 項前段、第113 條第3 項，",
                ""
            ],
            [
                "刑法第11條前段、第28條、第37條第2 項、第74條第1 項第1 款",
                ""
            ],
            [
                "、第2 項第4 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官盧葆清到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    4     月    29    日",
                ""
            ],
            [
                "刑事第五庭審判長法  官 李昆南",
                ""
            ],
            [
                "法  官 陳盈吉",
                ""
            ],
            [
                "法  官 陳盈吉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴狀。",
                ""
            ],
            [
                "中    華    民    國   100    年    4     月    29    日",
                ""
            ],
            [
                "書記官  陳展榮",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSDM,100,選訴,48,20110615,3": [
            [
                "臺灣高雄地方法院刑事裁定　　　　　　 100年度選訴字第48號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳艷芬",
                ""
            ],
            [
                "選任辯護人　林樹根律師",
                ""
            ],
            [
                "　　　　　　洪茂松律師",
                ""
            ],
            [
                "　　　　　　邱麗妃律師",
                ""
            ],
            [
                "被　　　告　陳王秋娥",
                ""
            ],
            [
                "選任辯護人　曾劍虹律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，本院於民國100 年 4",
                ""
            ],
            [
                "月29日所為之判決正本，茲發現有誤，應裁定更正如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決之正本第八頁關於「審判長法官李昆南、法官陳盈吉、法",
                ""
            ],
            [
                "官陳盈吉」部分之記載，應更正為：「審判長法官李昆南、法官",
                ""
            ],
            [
                "林永村、法官陳盈吉」。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事判決文字，顯係誤寫，而不影響於全案情節與判決之",
                ""
            ],
            [
                "本旨者，參照民事訴訟法第232 條規定，原審法院得以裁定",
                ""
            ],
            [
                "更正之，業經司法院大法官會議釋字第43號解釋在案。",
                ""
            ],
            [
                "二、本件原判決之正本第8 頁原係載為「審判長法官李昆南、法",
                ""
            ],
            [
                "官陳盈吉、法官陳盈吉」，惟查該記載應係「審判長法官李",
                ""
            ],
            [
                "昆南、法官林永村、法官陳盈吉」之顯然誤載，此有判決原",
                ""
            ],
            [
                "本在卷可稽，揆諸前揭說明，自應為裁定更正如主文。",
                ""
            ],
            [
                "三、依刑事訴訟法第220條裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    15    日",
                ""
            ],
            [
                "刑事第五庭審判長法  官 李昆南",
                ""
            ],
            [
                "法  官 林永村",
                ""
            ],
            [
                "法  官 陳盈吉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於送達後5日內，向本院提出抗告狀。",
                ""
            ],
            [
                "中    華    民    國    100  年    6    月      15    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,選上訴,40,20110831,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 100年度選上訴字第40號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳艷芬",
                ""
            ],
            [
                "選任辯護人　林樹根律師",
                ""
            ],
            [
                "　　　　　　洪茂松律師",
                ""
            ],
            [
                "　　　　　　邱麗妃律師",
                ""
            ],
            [
                "被　　　告　陳王秋娥",
                ""
            ],
            [
                "選任辯護人　石繼志律師",
                ""
            ],
            [
                "　　　　　　邱超偉律師",
                ""
            ],
            [
                "　　　　　　王維毅律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣高雄",
                ""
            ],
            [
                "地方法院100 年度選訴字第48號中華民國100 年4 月29日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣高雄地方法院檢察署99年度選偵字第163",
                ""
            ],
            [
                "號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、陳艷芬係高雄縣市合併後之高雄市第一屆前鎮區瑞東里1號",
                ""
            ],
            [
                "里長候選人楊慶堂（另經檢察官為不起訴處分）之妻，陳王",
                ""
            ],
            [
                "秋娥則係陳艷芬鄰居及多年友人。緣陳艷芬為期不知情之楊",
                ""
            ],
            [
                "慶堂及之高雄市第一屆市議員第10選區（包括前鎮區、小港",
                ""
            ],
            [
                "區）15號候選人曾麗燕，能於民國99年11月27日舉行之上開",
                ""
            ],
            [
                "選舉中順利當選，竟與陳王秋娥共同基於對有投票權人交付",
                ""
            ],
            [
                "賄賂，而約其投票權為一定行使及預備對有投票權人行賄而",
                ""
            ],
            [
                "約其為投票權一定行使之犯意聯絡，於99年10月16日下午某",
                ""
            ],
            [
                "時許，由陳艷芬攜帶楊慶堂及曾麗燕之競選文宣，前往陳王",
                ""
            ],
            [
                "秋娥位於高雄市○鎮區○○里○○○街26號之住處，將賄選",
                ""
            ],
            [
                "款項新臺幣（下同）5,000 元及競選文宣交予陳王秋娥，並",
                "000 元"
            ],
            [
                "約由陳王秋娥出面向設籍於高雄市○鎮區○○里○○○街61",
                ""
            ],
            [
                "之1 號之有投票權人張勝男及其家屬賄選買票。陳王秋娥遂",
                ""
            ],
            [
                "於同年10月底某日前往張勝男上開住處，以里長及市議員1",
                ""
            ],
            [
                "票各500 元之對價進行買票行賄活動，而交付賄款5,000 元",
                "500 元,000"
            ],
            [
                "予張勝男（另經檢察官為不起訴處分），約定有投票權之張",
                ""
            ],
            [
                "勝男及其家屬張范錦、張榮輝、張淑珍、張秋雄等4 人，在",
                ""
            ],
            [
                "上開選舉投票日將票投給瑞東里里長候選人1 號楊慶堂及市",
                ""
            ],
            [
                "議員候選人15號曾麗燕，而為投票權一定之行使，經張勝男",
                ""
            ],
            [
                "同意後，陳王秋娥遂將賄選款項5,000 元及楊慶堂、曾麗燕",
                "000 元"
            ],
            [
                "之競選文宣交予張勝男收受；惟張勝男尚未將其自身所收受",
                ""
            ],
            [
                "之里長及市議員各1 票對價以外之其餘賄款4,000 元，轉交",
                "000 元"
            ],
            [
                "及轉告有投票權之張范錦、張榮輝、張淑珍、張秋雄等4人",
                ""
            ],
            [
                "，即遭檢警查獲，因而陳艷芬、陳王秋娥就上開尚未轉交及",
                ""
            ],
            [
                "轉告部分，行賄投票部分僅止於預備犯之階段。嗣為警循線",
                ""
            ],
            [
                "查獲，並扣得張勝男所收受賄款5,000 元（包括張勝男自身",
                "000 元"
            ],
            [
                "所收賄款1,000 元，及陳艷芬、陳王秋娥委託張勝男預備轉",
                "000 元"
            ],
            [
                "交張范錦、張榮輝、張淑珍、張秋雄之賄款4,000 元），乃",
                "000 元"
            ],
            [
                "查悉上情。",
                ""
            ],
            [
                "二、案經法務部調查局高雄市調查處及高雄市政府警察局前鎮分",
                ""
            ],
            [
                "局移送臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴",
                ""
            ],
            [
                "訟法第159 條之5 定有明文。本件所援引之以下各項證據（",
                ""
            ],
            [
                "詳後述），固有部分屬傳聞證據；然公訴人、被告及辯護人",
                ""
            ],
            [
                "等於法院調查證據時，均知有前開第159 條第1 項不得為證",
                ""
            ],
            [
                "據之情形，均表示同意作為證據使用，且於言詞辯論終結前",
                ""
            ],
            [
                "，均未聲明異議，本院審酌該等證據作成時之狀況，並無違",
                ""
            ],
            [
                "法取證之情事，且適宜作為證據使用，依前開說明，爰認均",
                ""
            ],
            [
                "有證據能力，合先敘明。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據上訴人即被告陳艷芬與被告陳王秋娥於",
                ""
            ],
            [
                "檢察官偵查中及原審、本院審理時均坦承不諱；核與證人張",
                ""
            ],
            [
                "勝男於警詢及檢察官偵查時證稱：「被告陳王秋娥於上開時",
                ""
            ],
            [
                "、地向伊為如犯罪事實所示之賄選行為」等情節（見偵卷",
                ""
            ],
            [
                "第78、79、81至83、85至87、103 、105 頁），均相符合；",
                ""
            ],
            [
                "並有賄款5,000 元扣案可稽。又楊慶堂為高雄市第一屆前鎮",
                "000 元"
            ],
            [
                "區瑞東里1 號里長候選人，曾麗燕為高雄市第一屆市議員第",
                ""
            ],
            [
                "10選區15號候選人，而張勝男、張范錦、張榮輝、張淑珍、",
                ""
            ],
            [
                "張秋雄等5 人則均係設籍於高雄市○鎮區○○里○○○街61",
                ""
            ],
            [
                "之1 號之有投票權人等情，亦有高雄市選舉委員會100 年4",
                ""
            ],
            [
                "月7 日高市選一字第1000000627號函既所附之選舉人名冊1",
                ""
            ],
            [
                "份及高雄市第一屆市議員選舉第10選舉區及第一屆前鎮區瑞",
                ""
            ],
            [
                "東里里長選舉公報各1 份（見原審選訴卷第69至73頁）在卷",
                ""
            ],
            [
                "足參，亦堪採認。又據證人張勝男於警詢時證稱：伊收了陳",
                ""
            ],
            [
                "王秋娥向伊賄選買票的錢之後，都沒有向伊家人提起，伊當",
                ""
            ],
            [
                "零用錢花完了等語明確（見偵卷第79頁），且佐以證人張",
                ""
            ],
            [
                "勝男於偵查時將所收受之賄款5,000 元交予檢察官扣案（見",
                "000 元"
            ],
            [
                "偵卷第83頁），並有其所交出之賄款5,000 元扣案可佐，",
                "000 元"
            ],
            [
                "自堪認證人張勝男尚未將其自身所收受之1,000 元（包含市",
                "000 元"
            ],
            [
                "議員及里長選舉各1 票）買票對價以外之其餘賄款（即4,00",
                ""
            ],
            [
                "0 元），轉交及轉告有投票權之張范錦、張榮輝、張淑珍、",
                "0 元"
            ],
            [
                "張秋雄等4 人，即遭檢警查獲等情，被告2 人就上開尚未轉",
                ""
            ],
            [
                "交及轉告部分，行賄投票部分應僅止於預備犯階段，亦堪認",
                ""
            ],
            [
                "定。此外，被告2 人係基於投票行賄之犯意，以市議員及里",
                ""
            ],
            [
                "長選舉每票500 元之代價，交付相關賄款予具有投票權之張",
                "500 元"
            ],
            [
                "勝男，而張勝男於收受該金錢時，亦均知悉被告陳王秋娥所",
                ""
            ],
            [
                "說請託支持市議員候選人曾麗燕、里長候選人楊慶堂及交付",
                ""
            ],
            [
                "款項之意涵，而收受該金錢，綜合社會價值觀念、授受雙方",
                ""
            ],
            [
                "之認知及被告2 人交付現金之客觀情狀以觀，足認該現金之",
                ""
            ],
            [
                "交付、收受與投票權為一定行使間具有對價關係，亦可確認",
                ""
            ],
            [
                "。綜上，足認被告2 人之自白確與事實相符，可資採信。本",
                ""
            ],
            [
                "案事證明確，被告2 人犯行堪予認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1 項之投票行賄罪，以對於",
                ""
            ],
            [
                "有投票權之人，行求、期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使者為構成要件。其中所謂",
                ""
            ],
            [
                "「約其」不行使投票權或為一定之行使，以該賄選之意思表",
                ""
            ],
            [
                "示已經到達有投票權之相對人為必要。是投票行求賄賂罪，",
                ""
            ],
            [
                "須行賄者一方之意思表示已到達對方，始克成立。若行賄者",
                ""
            ],
            [
                "單方之意思表示，尚未到達有投票權之相對人，則僅能論以",
                ""
            ],
            [
                "投票行求賄賂罪之預備犯（最高法院98年度台上字第1951號",
                ""
            ],
            [
                "判決意旨參照）。是核被告陳艷芬、陳王秋娥所為，就其對",
                ""
            ],
            [
                "張勝男行賄部分，均係犯公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之交付賄賂罪；又被告2 人於行賄之同時，併委託張勝男轉",
                ""
            ],
            [
                "達被告行賄之意思及轉交賄款，因張勝男尚未將其自身所收",
                ""
            ],
            [
                "受之買票對價以外之其餘賄款，轉交及轉告有投票權之張范",
                ""
            ],
            [
                "錦、張榮輝、張淑珍、張秋雄等4 人，即遭檢警查獲，是被",
                ""
            ],
            [
                "告2 人行賄之單方意思表示，尚未到達有投票權之相對人，",
                ""
            ],
            [
                "衡諸前揭說明，被告2 人此部分犯行，應係同時預備對有投",
                ""
            ],
            [
                "票權之張范錦、張榮輝、張淑珍、張秋雄等4 人行賄，而均",
                ""
            ],
            [
                "係犯公職人員選舉罷免法第99條第2 項之投票行求賄賂罪之",
                ""
            ],
            [
                "預備犯。檢察官起訴意旨漏未記載張勝男尚未將渠等自身所",
                ""
            ],
            [
                "收受之買票對價以外之其餘賄款，轉交及轉告有投票權之張",
                ""
            ],
            [
                "范錦、張榮輝、張淑珍、張秋雄等4 人等事實，復未就上開",
                ""
            ],
            [
                "所述部分正確論以投票行求賄賂罪之預備犯，均尚有未洽，",
                ""
            ],
            [
                "惟此部分與檢察官起訴部分，為一罪關係（詳後述），均為",
                ""
            ],
            [
                "起訴效力所及，本院自得併予審理，併予敘明。被告2 人間",
                ""
            ],
            [
                "就上開交付賄賂罪及投票行求賄賂罪之預備犯等犯行，均有",
                ""
            ],
            [
                "犯意聯絡及行為分擔，為共同正犯。再被告2 人之投票行賄",
                ""
            ],
            [
                "犯行，雖同時該當於刑法第144 條之罪，惟因公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項係刑法第144 條之特別規定，依特別法",
                ""
            ],
            [
                "優於普通法之法律競合關係，僅依公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項之罪論處。另被告2 人對具有投票權之張勝男行求",
                ""
            ],
            [
                "、期約之低度行為，應為交付賄賂之高度行為所吸收，均不",
                ""
            ],
            [
                "另論罪。",
                ""
            ],
            [
                "次按公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪",
                ""
            ],
            [
                "，以一行為同時對多數有投票權之人交付賄賂，約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使，祇侵害一個國家法益，應僅成立一",
                ""
            ],
            [
                "投票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準",
                ""
            ],
            [
                "備階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另",
                ""
            ],
            [
                "論罪。則以一行為同時對多數有投票權人行賄，尚且論以一",
                ""
            ],
            [
                "罪，其以一行為同時對多數有投票權之人部分賄選，部分尚",
                ""
            ],
            [
                "在預備賄選階段，尤僅能論以一罪（最高法院98年度台上字",
                ""
            ],
            [
                "第928 號判決意旨參照）。是本件被告2 人對張勝男交付賄",
                ""
            ],
            [
                "賂，同時囑其轉交及轉知渠等行賄之意思予其家屬張范錦、",
                ""
            ],
            [
                "張榮輝、張淑珍、張秋雄等4 人，而分別同時對張勝男本人",
                ""
            ],
            [
                "交付賄賂及預備對張范錦、張榮輝、張淑珍、張秋雄等4 人",
                ""
            ],
            [
                "交付賄賂，依前揭說明，即係以一行為同時交付賄賂及預備",
                ""
            ],
            [
                "交付賄賂，自應僅論以交付賄賂罪。又被告2 人於檢察官偵",
                ""
            ],
            [
                "查中及法院審理時即均已自白交付賄賂犯行，應依公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第5 項前段減輕其刑。至起訴書認被告陳",
                ""
            ],
            [
                "艷芬並未自白犯罪，然與上開調查證據結果不符，尚屬誤解",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、原審認被告2 人罪證明確，因而適用公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項、第3 項、第5 項前段、第113 條第3 項，刑法",
                ""
            ],
            [
                "第11條前段、第28條、第37條第2 項、第74條第1 項第1款",
                ""
            ],
            [
                "、第2 項第4 款等規定，並審酌選舉乃民主政治最重要之基",
                ""
            ],
            [
                "石，透過選舉制度，經由選民評斷候選人之才學、操守、政",
                ""
            ],
            [
                "見而選賢與能，乃現代民主政治最重要之表徵，且攸關國家",
                ""
            ],
            [
                "政治之良窳及人民福祉甚鉅，理應在公平、公正、公開之合",
                ""
            ],
            [
                "法前提下進行，而賄選為敗壞選風之主要根源，不僅扭曲實",
                ""
            ],
            [
                "行民主政治之真意，亦嚴重影響選舉公正及社會風氣，是以",
                ""
            ],
            [
                "被告2 人之交付賄賂及預備行賄之犯行，本非可輕恕。惟念",
                ""
            ],
            [
                "及被告2 人犯後能於偵查及法院審理時均坦認全部犯行，態",
                ""
            ],
            [
                "度尚可，且被告2 人於本案之前，亦均未有任何犯罪前科紀",
                ""
            ],
            [
                "錄，有臺灣高等法院被告前案紀錄表2 份在卷可按，尚非素",
                ""
            ],
            [
                "行不佳之人，而被告陳王秋娥僅係受被告陳艷芬之託，而為",
                ""
            ],
            [
                "上開賄選犯行，其所犯情節較為輕微，再斟以被告2 人之犯",
                ""
            ],
            [
                "罪動機、手段、所生危害、智識程度、生活狀況等一切情狀",
                ""
            ],
            [
                "，分別量處被告陳艷芬有期徒刑1 年10月；被告陳王秋娥有",
                ""
            ],
            [
                "期徒刑1 年7 月。又依公職人員選舉罷免法第113 條第3 項",
                ""
            ],
            [
                "及刑法第37條第2 項之規定，被告陳艷芬褫奪公權3 年；被",
                ""
            ],
            [
                "告陳王秋娥褫奪公權2 年。另敘明被告2 人均未曾因故意犯",
                ""
            ],
            [
                "罪而受有期徒刑以上刑之宣告，其等因一時失慮而偶罹刑典",
                ""
            ],
            [
                "，且於偵查及本院審理時均能坦認全部犯行，而具悔意，經",
                ""
            ],
            [
                "此偵、審程序及上開刑之宣告後，應知警惕，信無再犯之虞",
                ""
            ],
            [
                "，因認前開所宣告之刑，以暫不執行為適當，併依刑法第74",
                ""
            ],
            [
                "條第1 項第1 款、第2 項第4 款等規定，分別宣告被告陳艷",
                ""
            ],
            [
                "芬緩刑5 年，並向公庫支付新臺幣25萬元；被告陳王秋娥緩",
                "25萬元"
            ],
            [
                "刑4 年，並向公庫支付新臺幣12萬元。又敘明按公職人員",
                "12萬元"
            ],
            [
                "選舉罷免法第99條第3 項固規定：「預備或用以行求期約或",
                ""
            ],
            [
                "交付之賄賂，不問屬於犯人與否，沒收之」，惟如其賄賂已",
                ""
            ],
            [
                "交付予有投票權之人收受，因收受者係犯刑法第143 條第1",
                ""
            ],
            [
                "項之投票受賄罪，其收受之賄賂應依同法條第2 項之規定沒",
                ""
            ],
            [
                "收之，如全部或一部不能沒收時，追徵其價額，故犯投票行",
                ""
            ],
            [
                "賄罪者，其已交付之賄賂，自應依刑法第143 條第2 項之規",
                ""
            ],
            [
                "定，於其對向共犯所犯投票受賄罪之從刑宣告追徵、沒收，",
                ""
            ],
            [
                "不得再依上開規定沒收，其對象共犯所犯刑法第143 條第1",
                ""
            ],
            [
                "項之投票受賄罪，倘經檢察官依刑事訴訟法第253 條規定為",
                ""
            ],
            [
                "職權不起訴處分，或依同法第253 條之1 規定為緩起訴處分",
                ""
            ],
            [
                "，上揭已交付予對象共犯之賄賂，亦應由檢察官依同法第25",
                ""
            ],
            [
                "9 條之1 規定，聲請法院對該對象共犯宣告沒收，仍不得依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第3 項規定，對犯投票行賄罪或",
                ""
            ],
            [
                "預備犯投票行賄罪之被告宣告沒收（最高法院95年台上字第",
                ""
            ],
            [
                "2407號判決要旨參照，其中現行公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第3 項原條號為第90條之1 第3 項）。本件被告2 人已交",
                ""
            ],
            [
                "付予張勝男之賄款1,000 元（即張勝男自身所收受之買票對",
                "000 元"
            ],
            [
                "價），衡諸上開說明，應於張勝男投票收受賄賂案件中宣告",
                ""
            ],
            [
                "沒收，縱其已經檢察官為不起訴處分，亦應由檢察官依刑事",
                ""
            ],
            [
                "訴訟法第259 條之1 規定，聲請法院對張勝男宣告沒收，而",
                ""
            ],
            [
                "不得依公職人員選舉罷免法第99條第3 項規定，在被告2 人",
                ""
            ],
            [
                "所犯公職人員選舉罷免法第99條第1 項之交付賄賂罪項下宣",
                ""
            ],
            [
                "告沒收。至被告2 人預備向張范錦、張榮輝、張淑珍、張秋",
                ""
            ],
            [
                "雄等4 人行賄之賄款合計4,000 元，因張勝男既尚未轉交予",
                "000 元"
            ],
            [
                "渠等4 人，且已扣案，爰依公職人員選舉罷免法第99條第3",
                ""
            ],
            [
                "項規定，不問屬於犯人與否，均予以宣告沒收之。其認事用",
                ""
            ],
            [
                "法，核無不合，量刑亦屬允當。被告陳艷芬上訴意旨，指摘",
                ""
            ],
            [
                "原判決過重，為無理由；至公訴人上訴意旨謂被告二人至判",
                ""
            ],
            [
                "決宣判前並未提出捐助之憑證，原審未經查證，遽採為量刑",
                ""
            ],
            [
                "之基礎，容有違誤云云；惟查，原審於宣判時，已就緩刑之",
                ""
            ],
            [
                "宣告，附條件命被告二人向公庫支付高額之款項（按被告2",
                ""
            ],
            [
                "人如於判決確定後未履行，依法得撤銷緩刑宣告），即係就",
                ""
            ],
            [
                "被告2 人為一定金額之懲罰，自無再詳查被告二人是否為「",
                ""
            ],
            [
                "判決前之捐助」（二擇一），公訴人不加思索，遽指摘原判",
                ""
            ],
            [
                "決不當，亦無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉玲興到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    8     月    31    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  蕭權閔",
                ""
            ],
            [
                "法  官  唐照明",
                ""
            ],
            [
                "法  官  吳進寶",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    8     月    31    日",
                ""
            ],
            [
                "書記官  唐奇燕",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}