{
    "id": "KSDM,100,選訴,10,20110328,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C100%2C%E9%81%B8%E8%A8%B4%2C10%2C20110328%2C1",
    "history": {
        "KSDM,100,選訴,10,20110328,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　 100年度選訴字第10號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　鄭福安",
                ""
            ],
            [
                "選任辯護人　王進勝律師",
                ""
            ],
            [
                "　　　　　　黃淑芬律師",
                ""
            ],
            [
                "　　　　　　梁宗憲律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第92號、第322號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "鄭福安共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑參年陸月，褫奪公權肆年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、鄭福安係高雄市岡山區仁壽里第一屆里長選候選人，為求自",
                ""
            ],
            [
                "己與該市第三選區議員候選人許福森（時任高雄縣議會議長",
                ""
            ],
            [
                "）及盧謝珊珊能順利當選，竟基於對有投票權人交付賄賂並",
                ""
            ],
            [
                "約其為一定投票權行使之單一犯意，於該次選舉投票日（即",
                ""
            ],
            [
                "99年11月27日）前，接續於：",
                ""
            ],
            [
                "99年10月10日前後某日下午5 時許，親自前往吳余珠美位於",
                ""
            ],
            [
                "高雄市○○區○○里○○街75號住處，以每票新臺幣（下同",
                ""
            ],
            [
                "）500 元之代價，交付1000 元及宣傳單1紙（鄭福安本人）",
                "500 元,1000 元"
            ],
            [
                "予吳余珠美收受（吳余珠美所涉犯行，業經緩起訴處分確定",
                ""
            ],
            [
                "），並告知支持其本人及許福森等語，用以影響該次選舉具",
                ""
            ],
            [
                "有投票權之吳余珠美及其夫吳興吉投票意向，使渠等於投票",
                ""
            ],
            [
                "日時，將選票投予鄭福安及許福森，而約定投票權為一定之",
                ""
            ],
            [
                "行使。",
                ""
            ],
            [
                "99年10月10日前後某日下午5 時許（同之時間），在吳余",
                ""
            ],
            [
                "珠美前開住處將賄款交予吳余珠美後，又轉往隔壁巡訪選民",
                ""
            ],
            [
                "徐幸惠未果，旋折返吳余珠美前開住處，委託吳余珠美代為",
                ""
            ],
            [
                "轉送1000元及宣傳單（許福森本人）予徐幸惠及其女孫曉平",
                "1000元"
            ],
            [
                "獲應允，鄭福森即將1000元及宣傳單託付予同具投票行賄犯",
                "1000元"
            ],
            [
                "意聯絡之吳余珠美。嗣吳余珠美於同日下午6 時許，前往住",
                ""
            ],
            [
                "處隔壁即高雄市○○區○○里○○街73號徐幸惠住處，將上",
                ""
            ],
            [
                "開1000元現金及宣傳單交付予徐幸惠收受（徐幸惠所涉犯行",
                "1000元"
            ],
            [
                "，業經緩起訴處分確定），並表明係鄭福森要求轉交及告知",
                ""
            ],
            [
                "支持鄭福安及許福森等語，用以影響該次選舉具有投票權之",
                ""
            ],
            [
                "徐幸惠及其女孫曉平投票意向，使渠等於投票日時，將選票",
                ""
            ],
            [
                "投予鄭福安及許福森，而約定投票權為一定之行使。",
                ""
            ],
            [
                "99年10月間某日晚間6 時許，親自前往潘淑芳位於高雄市岡",
                ""
            ],
            [
                "山區○○○○街10號住處之騎樓，交付500予潘淑芳收受（",
                ""
            ],
            [
                "潘淑芳所涉犯行，業經緩起訴處分確定），並告知支持其本",
                ""
            ],
            [
                "人等語，用以影響該次選舉具有投票權之潘淑芳投票意向，",
                ""
            ],
            [
                "使其於投票日時，將選票投予鄭福安，而約定投票權為一定",
                ""
            ],
            [
                "之行使。",
                ""
            ],
            [
                "99年10月下旬某日中午，親自前往王呂牡丹位於高雄市○○",
                ""
            ],
            [
                "區○○里○○○○街12號居所，以每票500元之代價，交付1",
                "500元"
            ],
            [
                "000元及宣傳單1紙（鄭福安本人）予王呂牡丹收受（王呂牡",
                "000元"
            ],
            [
                "丹所涉犯行，業經緩起訴處分確定），並告知支持其本人及",
                ""
            ],
            [
                "「珊珊」等語，用以影響該次選舉具有投票權之王呂牡丹及",
                ""
            ],
            [
                "其子王武崇、媳婦黃蓮艷投票意向，使其等於投票日時，將",
                ""
            ],
            [
                "選票投予鄭福安及盧謝珊珊，而約定投票權為一定之行使。",
                ""
            ],
            [
                "嗣經臺灣高雄地方法院檢察署檢察官據報於99年11月13日指",
                ""
            ],
            [
                "揮員警傳喚吳余珠美、徐幸惠、潘淑芳、王呂牡丹等人到案",
                ""
            ],
            [
                "說明，始悉上情。",
                ""
            ],
            [
                "二、案經臺灣高雄地方法院檢察署檢察官指揮法務部調查局高雄",
                ""
            ],
            [
                "市調查處、高雄市政府警察局岡山分局暨林園分局偵查起訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面",
                ""
            ],
            [
                "一、證人吳余珠美、王呂牡丹於警詢之證述，均具證據能力；證",
                ""
            ],
            [
                "人潘淑芳、孫曉平於警詢之證述，均不具證據能力：",
                ""
            ],
            [
                "按被告以外之人，於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據；又被告以外之人（包括證人、鑑定",
                ""
            ],
            [
                "人、告訴人、被害人及共同被告等）於檢察事務官、司法警",
                ""
            ],
            [
                "察官或司法警察調查中所為之陳述，與審判中不符時，其先",
                ""
            ],
            [
                "前之陳述具有較可信之特別情況，且為證明犯罪事實存否所",
                ""
            ],
            [
                "必要者，得為證據，刑事訴訟法第159 條第1 項、第159 條",
                ""
            ],
            [
                "之2 分別定有明文。是被告以外之人於司法警察（官）調查",
                ""
            ],
            [
                "中所為之陳述，依刑事訴訟法第159 條第1 項規定，係屬傳",
                ""
            ],
            [
                "聞證據，原則上無證據能力，惟如該陳述與審判中不符時，",
                ""
            ],
            [
                "其先前之陳述具有較可信之特別情況，且為證明犯罪事實存",
                ""
            ],
            [
                "否所必要者，依同法第159 條之2 規定（即刑事訴訟法第15",
                ""
            ],
            [
                "9 條第1 項所指之「除法律有規定者外」），始例外認為有",
                ""
            ],
            [
                "證據能力。又「證明犯罪事實之存否所必要」，即使用證據",
                ""
            ],
            [
                "之必要性，係指因無法再從同陳述者取得證言，而有利用原",
                ""
            ],
            [
                "陳述之必要性，只要認為該陳述是屬於與犯罪事實存否相關",
                ""
            ],
            [
                "之事實，並為證明該事實在實質上之必要性即可。而「具有",
                ""
            ],
            [
                "可信之特別情況」，係指依陳述時之外部客觀情況而言，足",
                ""
            ],
            [
                "以令人相信該陳述是虛偽之危險性不高，必須綜合該陳述是",
                ""
            ],
            [
                "否未受到外力影響；陳述人之觀察、記憶、表達是否正確及",
                ""
            ],
            [
                "有無偽證之各項因素，而為判斷。",
                ""
            ],
            [
                "證人吳余珠美、王呂牡丹於警詢中就被告如何交付賄款、如",
                ""
            ],
            [
                "何請求支持所為之陳述（參警卷第37頁至第40頁、第9 頁至",
                ""
            ],
            [
                "第11頁），均係審判外之陳述，依刑事訴訟法第159條之第1",
                ""
            ],
            [
                "項之規定，原則上均無證據能力。惟證人吳余珠美於本院審",
                ""
            ],
            [
                "理中就上開過程，初證稱並沒有收受任何賄款，經追問後復",
                ""
            ],
            [
                "改稱時間太久記不清楚，繼之又稱有收到賄款，但不知係何",
                ""
            ],
            [
                "人所交付（參本院卷第94頁至第102 ）；證人王呂牡丹於本",
                ""
            ],
            [
                "院審理中雖坦承有收受1500元賄款，但改稱不知係何人所交",
                "1500元"
            ],
            [
                "付等語（參本院卷第130 頁至第136 頁）。均與司法警察調",
                ""
            ],
            [
                "查中所為之陳述不相符合。本院衡之依卷內資料所示，渠等",
                ""
            ],
            [
                "並非本案之檢舉人（參聲搜卷檢舉人資料表），在本案發動",
                ""
            ],
            [
                "搜索之初，被動遭受警方調查情況下，二人應無惡意誣指被",
                ""
            ],
            [
                "告之動機。又里長、議員屬地方性選舉，各候選人於地方人",
                ""
            ],
            [
                "脈綿密，證人吳余珠美、王呂牡丹會遭警詢問，不僅渠等不",
                ""
            ],
            [
                "知，連候選人亦不知情，在此情形下，各項人際壓力自無可",
                ""
            ],
            [
                "能透過人際網絡影響證人吳余珠美、王呂牡丹。此項人際網",
                ""
            ],
            [
                "絡壓力，可由渠等於本院審理中，雖一方面均稱不復記憶何",
                ""
            ],
            [
                "人交付賄款，以避當庭指證被告。另一方面卻又稱於警詢中",
                ""
            ],
            [
                "都有如實說等語（參本院卷第102 頁、第134 頁），而實質",
                ""
            ],
            [
                "上指證被告之情而明。是由證人吳余珠美、王牡丹於本案查",
                ""
            ],
            [
                "獲之初，均係被動受調查，無誣指被告動機，且被告人際脈",
                ""
            ],
            [
                "絡斯時未能影響證人吳余珠美、王呂牡丹，二人較能如實陳",
                ""
            ],
            [
                "述，堪認渠等於警詢中就被告本件犯行之陳述具有較可信之",
                ""
            ],
            [
                "特別情況，且為證明本件犯行存否所必要，依刑事訴訟法第",
                ""
            ],
            [
                "159 條之2 之規定，自均有證據能力。",
                ""
            ],
            [
                "證人潘淑芳、孫曉平於警詢中就被告如何交付賄款、如何請",
                ""
            ],
            [
                "求支持所為之陳述，均係審判外之陳述，且均與其等於本院",
                ""
            ],
            [
                "審理中所證相符，依照前開規定，其等於警詢中所述，自均",
                ""
            ],
            [
                "無證據能力。",
                ""
            ],
            [
                "二、證人吳余珠美、徐幸惠、潘淑芳、孫曉平及王呂牡丹於偵訊",
                ""
            ],
            [
                "之陳述，均具證據能力：證人吳余珠美、徐幸惠、潘淑芳、",
                ""
            ],
            [
                "孫曉平及王呂牡丹於偵查中所為之證述，均經具結以擔保其",
                ""
            ],
            [
                "陳述之真實性，且依卷內資料所示，其等陳述並無顯不可信",
                ""
            ],
            [
                "之情況，復於審判中均到庭接受交互詰問，被告之對質詰問",
                ""
            ],
            [
                "權已受有保障，依刑事訴訟法第159條之1第2 項規定，上開",
                ""
            ],
            [
                "證人於偵查中向檢察官所為之陳述，自均得作為證據。",
                ""
            ],
            [
                "三、末按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定外，不得作為證據，刑事訴訟法第159條第1 項定有明文。",
                ""
            ],
            [
                "次按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15",
                ""
            ],
            [
                "9條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據。當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，此觀刑事訴",
                ""
            ],
            [
                "訟法第159條之5規定甚明。查本判決所引用據以認定事實之",
                ""
            ],
            [
                "其他各項證據，除符合刑事訴訟法第159條之1至4 所列之傳",
                ""
            ],
            [
                "聞例外規定，本得作為證據外，餘均經檢察官、被告及其辯",
                ""
            ],
            [
                "護人均不爭執各該證據之證據能力（參本院卷第42頁），且",
                ""
            ],
            [
                "迄本院言詞辯論終結前亦均未就該等證據之證據能力聲明異",
                ""
            ],
            [
                "議，本院審酌各該證據資料取得及製作時之情況，尚無違法",
                ""
            ],
            [
                "不當及證明力明顯過低之瑕疵，以之作為證據應屬適當，認",
                ""
            ],
            [
                "均具有證據能力。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、訊據被告鄭福安對其係高雄市岡山區仁壽里第一屆里長選候",
                ""
            ],
            [
                "選人，並曾向證人吳余珠美、徐幸惠、潘淑芳、王呂牡丹等",
                ""
            ],
            [
                "人拜票乙節固坦認不諱，惟矢口否認有何公訴意旨所指賄選",
                ""
            ],
            [
                "犯行，辯稱：伊拜訪選民之後，知道本次選舉是一面倒的選",
                ""
            ],
            [
                "舉，選民都支持伊，伊沒有必要買票，且許福森係支持伊的",
                ""
            ],
            [
                "競選對手，伊不可能支持許福森，證人可能係誤認他人為伊",
                ""
            ],
            [
                "等語（參本院卷第149頁）。經查：",
                ""
            ],
            [
                "被告係高雄市岡山區仁壽里第一屆里長選候選人，有高雄市",
                ""
            ],
            [
                "選舉委員會100年1月15日高市選一字第1000000196號函暨所",
                ""
            ],
            [
                "檢附候選人登記冊、當選人名冊及選舉結果清冊等在卷可憑",
                ""
            ],
            [
                "（參本院卷第35頁至第38頁）。又許福森、盧謝珊珊均係高",
                ""
            ],
            [
                "雄市第一屆議員第三選區候選人，則有選舉公報乙份在卷可",
                ""
            ],
            [
                "憑。此部分之事實，均堪認定。",
                ""
            ],
            [
                "證人吳余珠美、潘淑芳、孫曉平、王武崇及案外人吳興吉（",
                ""
            ],
            [
                "證人吳余珠美之夫）、黃蓮艷（證人王武崇之妻）於前開高",
                ""
            ],
            [
                "雄市第一屆里長選舉，在仁壽里均係有投票權之人；證人吳",
                ""
            ],
            [
                "余珠美、潘淑芳、孫曉平、王武崇及案外人吳興吉（證人吳",
                ""
            ],
            [
                "余珠美之夫）、黃蓮艷（證人王武崇之妻）於前開高雄市第",
                ""
            ],
            [
                "一屆市議員選局，在第三選區均係有投票權之人，業據證人",
                ""
            ],
            [
                "吳余珠美、王呂牡丹、王武崇於警詢、證人潘淑芳、徐幸惠",
                ""
            ],
            [
                "、孫曉平於偵訊中證述明確（參警卷第10頁、第17頁、第38",
                ""
            ],
            [
                "頁；偵一卷第36頁、第42頁、第56頁），並有其等製作上開",
                ""
            ],
            [
                "筆錄之住所資料在卷可稽，此部分之事實，亦堪認定。",
                ""
            ],
            [
                "被告為求自己與議員候選人許福森、盧謝珊珊能順利當選，",
                ""
            ],
            [
                "分別於事實欄一所載時間、地點，以事實欄一所載方式，交",
                ""
            ],
            [
                "付如事實欄一所載款項予證人吳余珠美、徐幸惠、潘淑芳、",
                ""
            ],
            [
                "王呂牡丹，並分別告知如事實欄一所載請求支持對象等情，",
                ""
            ],
            [
                "業據證人吳余珠美於警詢中證稱：大約在1 個月前左右某日",
                ""
            ],
            [
                "（詳細日期已記不得）5、6點左右，有一個陌生男子（年約",
                ""
            ],
            [
                "60歲左右，稍矮，中等身材）到伊住處，拿出500 元現鈔2",
                "500 元"
            ],
            [
                "張及傳單1 紙給伊，向伊表示投票支持該傳單之人。後來該",
                ""
            ],
            [
                "男子到伊家隔壁（幾號不知道，姓孫）敲門，但沒有人應門",
                ""
            ],
            [
                "，伊告訴該男子可能不在家，該男子就再拿500元現鈔2張給",
                "500元"
            ],
            [
                "伊，要伊將該1 仟元現金轉交給隔壁的孫家，當天晚上伊就",
                "1 仟元"
            ],
            [
                "將2張500元拿給孫太太（名字不詳），該男子有告訴伊支持",
                "500元"
            ],
            [
                "「福安」及「福森」，伊將錢交給孫太太時，就依該陌生男",
                ""
            ],
            [
                "子的指示人告訴孫太太「這是人家寄放要給你的，是『福安",
                ""
            ],
            [
                "』及『福森』的」。（經提示：鄭福安、鄭明雄口卡照片）",
                ""
            ],
            [
                "前述交付金錢的陌生男子應該是鄭福安這張照片，但因為當",
                ""
            ],
            [
                "天天色昏暗伊不能確認該陌生男子是否為照片之人等語（參",
                ""
            ],
            [
                "警卷第37頁至第40頁）。於偵訊中證稱：在警詢說福安是先",
                ""
            ],
            [
                "拿2張500元給我，之後再去找隔壁的孫家，因為孫家無人應",
                "500元"
            ],
            [
                "門，所以才回頭再拿2張500元託我轉交。除請伊支持福安以",
                "500元"
            ],
            [
                "外，還說支持一個什麼長「福森」。當天晚上6點多，伊將2",
                ""
            ],
            [
                "張500 元給我右邊隔壁的孫家，孫家只有孫太太及她女兒伊",
                "500 元"
            ],
            [
                "錢拿給孫太太時，向孫太太說這是福安拿來，要支持福安及",
                ""
            ],
            [
                "福森。（經檢察官請其至被告製作筆錄之訊問室指認後）當",
                ""
            ],
            [
                "天拿4張500元給伊，請伊支持福安及福森的人，就是現在在",
                "500元"
            ],
            [
                "岡山分局二樓偵查隊偵訊室製作警詢筆錄之鄭福安等語明確",
                ""
            ],
            [
                "（參偵一卷第24頁至第28頁）；證人徐幸惠於偵訊中證稱：",
                ""
            ],
            [
                "吳余珠美是伊鄰居，人家拿1 千元及鄭福安的相片給她，伊",
                "1 千元"
            ],
            [
                "與孫曉平從外面回家後，吳余珠美就拿錢過來伊家，吳余珠",
                ""
            ],
            [
                "美有說要支持鄭福安及許福森，當時孫曉平有在旁邊看到聽",
                ""
            ],
            [
                "到那是10幾天以前的事，確切時間不記得等語（參偵一卷第",
                ""
            ],
            [
                "41頁至第43頁）。於本院審理中證稱：去年投票之前，詳細",
                ""
            ],
            [
                "時間忘記了，只記得是晚上的6、7點的時候，吳余珠美有拿",
                ""
            ],
            [
                "1張名片及1千元給伊，名片是鄭福安的，她說錢是這個人給",
                "1千元"
            ],
            [
                "伊，要伊選這個人。吳余珠美拿1 千元跟鄭福安名片給伊時",
                "1 千元"
            ],
            [
                "，伊女兒孫曉平有在旁邊，但吳余珠美錢是交給伊，不是交",
                ""
            ],
            [
                "給伊女兒，吳余珠美除了叫伊投給名片上的人，好像還有講",
                ""
            ],
            [
                "許福森等語明確（參本院卷第104頁至第108頁）；證人孫曉",
                ""
            ],
            [
                "平於偵訊中證稱：99年10月10日左右晚上6 點多，吳余珠美",
                ""
            ],
            [
                "拿1張1千元及鄭福安的小小張的宣傳單來伊家給伊媽媽徐幸",
                "1千元"
            ],
            [
                "惠，宣傳單上面有寫鄭福安的經歷跟照片，吳余珠美只說叫",
                ""
            ],
            [
                "我們支持鄭福安及許福森，當時伊躺在我家客廳的椅子上休",
                ""
            ],
            [
                "息，所以有聽到及看到等語（參偵一卷第35頁、第36頁）。",
                ""
            ],
            [
                "於本院審理中證稱：去年選舉投票日之前，吳余珠美有來過",
                ""
            ],
            [
                "伊家，她拿1 千元，只說要支持鄭福安及許福森，但是沒有",
                "1 千元"
            ],
            [
                "說是誰拿給她的。伊平常下班回到家已經五點多了，那天她",
                ""
            ],
            [
                "來的時候，伊已經吃完晚飯了。吳余珠美來伊們家的時候，",
                ""
            ],
            [
                "伊在客廳的沙發上，距離吳余珠美位置差不多等同於在法庭",
                ""
            ],
            [
                "上伊到書記官之間的距離等語明確（參本院卷第117 頁至第",
                ""
            ],
            [
                "119 頁）；證人潘淑芳於偵訊中證稱：99年10月間某天伊下",
                ""
            ],
            [
                "班回家約晚上6 點多時，鄭福安到伊家騎樓外面叫有沒有人",
                ""
            ],
            [
                "在，伊出去看，他拿500 元給伊說他這次選里長，跟我拜託",
                "500 元"
            ],
            [
                "拜託，就走了等語（參偵一卷第55頁至第57頁）。於本院審",
                ""
            ],
            [
                "理中證稱：99年11月27日選舉之前，鄭福安有去伊家，當時",
                ""
            ],
            [
                "是六點多伊剛下班，他在騎樓叫：「有人在嗎？」，伊就出",
                ""
            ],
            [
                "去，他就交給我一張五百元的紙鈔，並講拜託、拜託，然後",
                "五百元"
            ],
            [
                "他就走了，當時伊知道鄭福安要選里長等語明確（參本院卷",
                ""
            ],
            [
                "第124頁至第125頁）；證人王呂牡丹於警詢中證稱：鄭福安",
                ""
            ],
            [
                "大約兩個星期前（約99年10月底）中午吃過飯後，到伊現在",
                ""
            ],
            [
                "住的地方，親自拿1500元給我，說他要選仁壽里里長要投票",
                "1500元"
            ],
            [
                "給他。伊家有3票，1票只有500元等語（參警卷第9頁至第11",
                "500元"
            ],
            [
                "頁）。於偵訊中證稱：伊與兒子王武崇、媳婦黃蓮艷、3 名",
                ""
            ],
            [
                "孫子共6人住在仁壽里民族南三街12號。該址有3個投票權人",
                ""
            ],
            [
                "，分別是兒子、媳婦及1 名孫子。是福安本人來伊住處買票",
                ""
            ],
            [
                "，伊認識他，但是他不認識我，是鄭福安自己一人走路來我",
                ""
            ],
            [
                "家，當時只有伊在家，他拿1張1千元及1張500元的鈔票給伊",
                "1千元,500元"
            ],
            [
                "，叫伊蓋給「姍姍」，要離開時還說他要選里長，拜託一下",
                ""
            ],
            [
                "，伊兒子回家伊有告訴她說有人來買票拿錢來等語明確（偵",
                ""
            ],
            [
                "一卷第63頁至第65頁）。而被告與上開證人等人均無新仇舊",
                ""
            ],
            [
                "怨，於岡山地區亦未與任何人結怨乙節則據被告於本院移審",
                ""
            ],
            [
                "訊問中陳明在卷（參本院卷第12頁），又賄選涉犯重罪，乃",
                ""
            ],
            [
                "政府所長期宣導之事項，證人吳余珠美、徐幸惠、孫曉平、",
                ""
            ],
            [
                "潘淑芳、王呂牡丹等人自係知悉甚明，則以被告與證人吳余",
                ""
            ],
            [
                "珠美、徐幸惠、孫曉平、潘淑芳、王呂牡丹等人未有怨隙之",
                ""
            ],
            [
                "背景，上開證人實無可能捏造不實之被告交付賄款行為而誣",
                ""
            ],
            [
                "指被告涉犯重罪。參以本件係警方搜索後，旋即約詢上開證",
                ""
            ],
            [
                "人製作筆錄，並於同日移請檢察官複訊，有本院聲搜卷及上",
                ""
            ],
            [
                "開證人警詢、偵訊筆錄可憑。就上開證人言，製作筆錄乃一",
                ""
            ],
            [
                "突發狀況，並無串證之可能，然本件被告委由證人吳余珠美",
                ""
            ],
            [
                "向證人徐幸惠行賄部分（即事實一、部分），證人吳余珠",
                ""
            ],
            [
                "美上開所證，核與證人徐幸惠、孫曉平上開所證情節均相符",
                ""
            ],
            [
                "合；另被告向證人王呂牡丹行賄部分（即事實一、部分）",
                ""
            ],
            [
                "，依證人王武崇於被告遭搜索當日接受檢察官偵訊中陳稱：",
                ""
            ],
            [
                "伊母親係王呂牡丹，王呂牡丹說有拿到福安的三票1500元等",
                "1500元"
            ],
            [
                "語（參偵一卷第135 頁，證人王武崇該日證詞未經具結，並",
                ""
            ],
            [
                "無證據能力，但其於本院審理中亦如此證述【參本院卷第13",
                ""
            ],
            [
                "7頁、第138頁】，而本院此處引用其偵訊陳述之重點在被告",
                ""
            ],
            [
                "於本案搜索當日即如此陳述，此乃一客觀之事實，並非用其",
                ""
            ],
            [
                "該日證詞，認定被告犯罪事實，附此敘明），亦相符合。顯",
                ""
            ],
            [
                "見證人吳余珠美、徐幸惠、孫曉平、王呂牡丹等人均係依照",
                ""
            ],
            [
                "所經歷之情境，如實描述，始能在突遭調查之狀況下，就互",
                ""
            ],
            [
                "相共知部分，所證如此不謀而合。對照被告戶籍並非在岡山",
                ""
            ],
            [
                "區仁壽里，卻在該里參選里長多達4 次，有其陳述在卷可稽",
                ""
            ],
            [
                "（參本院卷第11頁、第146 頁），顯然被告係刻意在該里長",
                ""
            ],
            [
                "期經營。而里長選區甚小，在被告刻意長期經營下，大部分",
                ""
            ],
            [
                "選民對其自有一定之瞭解，此可由證人王呂牡丹於偵訊中證",
                ""
            ],
            [
                "稱：伊認識鄭福安，但他不認識伊等語（參偵一卷第64頁）",
                ""
            ],
            [
                "；該里選民即證人王佘雪於警詢中證稱：伊認識鄭福安，上",
                ""
            ],
            [
                "次里長選舉時曾當面拜託過伊等語（參警卷53頁）；該里選",
                ""
            ],
            [
                "民即證人王志宏於警詢中證稱：伊認識但不大熟悉鄭福安等",
                ""
            ],
            [
                "語（參警卷第70頁）；該里選民即證人黃許慈美於警詢中證",
                ""
            ],
            [
                "稱：伊認識鄭福安十餘年等語（參偵一卷第169頁背面）而",
                ""
            ],
            [
                "明。佐以被告又陳稱於本件案發前業已將仁壽里繞過一圈，",
                ""
            ],
            [
                "因而認定該次里長選舉會勝選等語（參本院卷第147頁），",
                ""
            ],
            [
                "顯然已對該區選民作全面、深度之拜訪。在此情狀下，證人",
                ""
            ],
            [
                "吳余珠美、潘淑芳、王呂牡丹等人，依卷內資料所示，均非",
                ""
            ],
            [
                "甫遷入岡山仁壽里地區，又係親自與被告面對面近距離接觸",
                ""
            ],
            [
                "，自無可能將被告與他人誤認。則被告若非確有買票，上開",
                ""
            ],
            [
                "證人殊無可能指證如此一致，由此益證證人吳余珠美、徐幸",
                ""
            ],
            [
                "惠、孫曉平、潘淑芳、王呂牡丹等人上開所證均屬真實。此",
                ""
            ],
            [
                "外復有高雄縣政府警察局岡山分局扣押筆錄及扣押物品收據",
                ""
            ],
            [
                "在卷可憑（參警卷第22頁至第25頁；偵一卷第30頁、第45頁",
                ""
            ],
            [
                "、第48頁、第70頁），被告此部分之行為，堪以認定。至證",
                ""
            ],
            [
                "人吳余珠美、王呂牡丹於本院審理中，對何人交付賄款雖稱",
                ""
            ],
            [
                "不復記憶，然渠等另一方面卻又稱於警詢中都有如實說等語",
                ""
            ],
            [
                "（參本院卷第102頁、第134頁），顯然有意迴避當庭指證被",
                ""
            ],
            [
                "告，自難以渠等此心理狀態下，於本院審理中不復記憶之證",
                ""
            ],
            [
                "詞，採為有利被告之認定，附此敘明。",
                ""
            ],
            [
                "又被告並未積欠證人吳余珠美、徐幸惠、孫曉平、潘淑芳、",
                ""
            ],
            [
                "王呂牡丹等人款項，其交付上開款項目的，無非影響、動搖",
                ""
            ],
            [
                "收受各該款項證人之投票意向，使其等於投票日時，將選票",
                ""
            ],
            [
                "投予所告知之候選人。是被告係以交付現金之方式，與收受",
                ""
            ],
            [
                "現金之上開證人，約定其等投票權為一定之行使，洵堪認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "至被告辯稱本次里長選舉係一面倒之選舉，其毋需買票，且",
                ""
            ],
            [
                "許福森係支持對手，伊不可能請選民支持許福森，證人等人",
                ""
            ],
            [
                "可能誤認他人買票等語，惟依高雄市第1 屆里長選舉結果清",
                ""
            ],
            [
                "冊所示，被告雖勝選，然其得票數1367票，對手即廖國興之",
                ""
            ],
            [
                "得票數為1042票，有上開清冊在卷可明（參本院卷第38頁）",
                ""
            ],
            [
                "，二人相差僅325票，申言之，若有163票反向投給廖國興，",
                ""
            ],
            [
                "該次選舉結果即有不同，並非一面倒之選舉，甚為明顯。又",
                ""
            ],
            [
                "據該里選民即證人劉協豐於警詢中所證：鄭福安沒有買票，",
                ""
            ],
            [
                "其有請伊支持，另外還說要支持許福森、陸淑美等語（參警",
                ""
            ],
            [
                "卷第61頁），非如被告所辯，其未請選民支持許福森。再證",
                ""
            ],
            [
                "人吳余珠美等人因被告在地長期經營，又於選前走遍該里，",
                ""
            ],
            [
                "不可能誤認被告，已如前述，另佐以被告於警詢中自承認識",
                ""
            ],
            [
                "證人吳余珠美，與證人吳余珠美係朋友關係等語（參警卷第",
                ""
            ],
            [
                "5 頁），顯然證人吳余珠美並無可能誤認被告，足認被告上",
                ""
            ],
            [
                "開所辯，均無可採。另辯護人稱被告若欲賄選，每戶有幾票",
                ""
            ],
            [
                "，自會調查清楚，實無可能發生證人徐幸惠、王呂牡丹就仁",
                ""
            ],
            [
                "壽里里長雖無選舉權之情事等語。然賄選究非合法之事，欲",
                ""
            ],
            [
                "行賄者，透過管道所取得之選民資料，是否為最新之資料，",
                ""
            ],
            [
                "行賄者亦難確認，於此情形下，其所得資料與真正具有選民",
                ""
            ],
            [
                "權人之資料有所落差，非無可能，自難執此視前開證人徐幸",
                ""
            ],
            [
                "惠等人之明確指證於無物，而認被告並未為行賄犯行。末查",
                ""
            ],
            [
                "證人王武崇於偵查中，雖陳稱王呂牡丹告知款項係「珠阿」",
                ""
            ],
            [
                "所交付等語（參偵一卷第135 頁），形式上觀之，雖與王呂",
                ""
            ],
            [
                "牡丹前開證述有異，然證人王呂牡丹收受被告賄款係本件案",
                ""
            ],
            [
                "發前約二星期之事，證人王武崇與證人王呂牡丹又係母子關",
                ""
            ],
            [
                "係，相處機會甚多，不無可能將同日相近之話題，混為一談",
                ""
            ],
            [
                "，而將何人交付賄款有所誤認，此可由其於本院審理中證稱",
                ""
            ],
            [
                "：伊不知道母親哪一次所述比較正確等語而明（參本院卷第",
                ""
            ],
            [
                "139頁），自難以此認證人王呂牡丹之證言為不可採。",
                ""
            ],
            [
                "綜上，本案事證明確，被告犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "二、核被告所為，係犯公職人員選舉罷免法第99條第1 項之交付",
                ""
            ],
            [
                "賄賂罪。被告投票行賄犯行，雖同時該當於刑法第144 條之",
                ""
            ],
            [
                "罪，惟因公職人員選舉罷免法第99條第1項係刑法第144條之",
                ""
            ],
            [
                "特別規定，依特別法優於普通法之法律競合關係，僅依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1項之罪論處。又刑法於民國94年2",
                ""
            ],
            [
                "月2 日修正公布（95年7月1日施行）刪除連續犯規定之同時",
                ""
            ],
            [
                "，對於合乎接續犯或包括的一罪之情形，為避免刑罰之過度",
                ""
            ],
            [
                "評價，已於立法理由說明委由實務以補充解釋之方式，發展",
                ""
            ],
            [
                "接續犯之概念，以限縮數罪併罰之範圍。而多次投票行賄行",
                ""
            ],
            [
                "為，在刑法刪除連續犯規定之前，通說係論以連續犯。鑑於",
                ""
            ],
            [
                "公職人員選舉，其前、後屆及不同公職之間，均相區隔，選",
                ""
            ],
            [
                "舉區亦已特定，以候選人實行賄選為例，通常係以該次選舉",
                ""
            ],
            [
                "當選為目的。是於刪除連續犯規定後，苟行為人主觀上基於",
                ""
            ],
            [
                "單一之犯意，以數個舉動接續進行，而侵害同一法益，在時",
                ""
            ],
            [
                "間、空間上有密切關係，依一般社會健全觀念，難以強行分",
                ""
            ],
            [
                "開，在刑法評價上，以視為數個舉動之接續實行，合為包括",
                ""
            ],
            [
                "之一行為予以評價，較為合理（最高法院99年度第5 次刑事",
                ""
            ],
            [
                "庭會議決議參照），本件被告分送賄款予各該有投票權人",
                ""
            ],
            [
                "所為，主觀上係基於在該次選舉勝選之單一犯意至為灼然，",
                ""
            ],
            [
                "又被告交付各該賄於前開證人之時、空緊接，亦具密切關係",
                ""
            ],
            [
                "。是本件被告各次投票行賄舉措，在刑法評價上，自應視為",
                ""
            ],
            [
                "數個舉動之接續實行，而為包括之一行為。被告就事實欄一",
                ""
            ],
            [
                "、所示之舉動，與證人吳余珠美具有犯意聯絡、行為分擔",
                ""
            ],
            [
                "，應論以共同正犯。爰審酌被告參與選舉多次，當知應由選",
                ""
            ],
            [
                "民依候選人之品行、學識、才能等客觀條件選出理想之人，",
                ""
            ],
            [
                "且賄選足以破壞候選人間之公平競爭，除敗壞選風之外，影",
                ""
            ],
            [
                "響民主政治之實行至深且鉅，猶擅以金錢賄賂方式，影響選",
                ""
            ],
            [
                "舉結果，破壞選舉之純潔與公正，實不宜輕判，犯後復不知",
                ""
            ],
            [
                "悔悟，飾詞狡辯，態度非佳，惟念被告並無任何犯罪前科，",
                ""
            ],
            [
                "素行良好，有臺灣高等法院被告前案紀錄表在卷可憑等一切",
                ""
            ],
            [
                "情狀，量處如主文所示之刑。又被告所犯之罪，既經宣告有",
                ""
            ],
            [
                "期徒刑之刑，應依公職人員選舉罷免法第113條第3項及刑法",
                ""
            ],
            [
                "第37條第2項之規定，對被告諭知如主文所示之褫奪公權。",
                ""
            ],
            [
                "三、末按公職人員選舉罷免法第99條第3 項固規定：「預備或用",
                ""
            ],
            [
                "以行求期約或交付之賄賂，不問屬於犯人與否，沒收之」，",
                ""
            ],
            [
                "惟如其賄賂已交付予有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第143條第1項之投票受賄罪，其收受之賄賂應依同法條第2",
                ""
            ],
            [
                "項之規定沒收之，如全部或一部不能沒收時，追徵其價額，",
                ""
            ],
            [
                "故犯投票行賄罪者，其已交付之賄賂，自應依刑法第143 條",
                ""
            ],
            [
                "第2 項之規定，於其對向共犯所犯投票受賄罪之從刑宣告追",
                ""
            ],
            [
                "徵、沒收，不得再依上開規定沒收，其對向共犯所犯刑法第",
                ""
            ],
            [
                "143條第1項之投票受賄罪，倘經檢察官依刑事訴訟法第253",
                ""
            ],
            [
                "條規定，為職權不起訴處分，或依同法第253條之1規定，為",
                ""
            ],
            [
                "緩起訴處分，上揭已交付予對向共犯之賄賂，亦應由檢察官",
                ""
            ],
            [
                "依同法第259條之1規定，聲請法院對該對向共犯宣告沒收，",
                ""
            ],
            [
                "仍不得依公職人員選舉罷免法第99條第3 項規定，對犯投票",
                ""
            ],
            [
                "行賄罪或預備犯投票行賄罪之被告宣告沒收（最高法院95年",
                ""
            ],
            [
                "臺上字第2407號判決要旨參照，其中現行公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第3項原條號為第90條之1 第3項）。準此，被告用",
                ""
            ],
            [
                "以行賄而交付予證人吳余珠美等人之前開賄款，不論扣案與",
                ""
            ],
            [
                "否，均毋庸在被告所犯公職人員選舉罷免法第99 條第1項之",
                ""
            ],
            [
                "交付賄賂罪項下，宣告沒收，併予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1項、第113條第3 項，刑法第11條、第28條、第",
                ""
            ],
            [
                "37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉慕珊到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    3     月    28    日",
                ""
            ],
            [
                "刑事第十四庭  審判長法  官  陳銘珠",
                ""
            ],
            [
                "法  官  謝琬萍",
                ""
            ],
            [
                "法  官  林揚奇",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    3     月    28    日",
                ""
            ],
            [
                "書記官  何明昌",
                ""
            ],
            [
                "附錄本案所犯法條：",
                ""
            ],
            [
                "《公職人員選舉罷免法第99條第1項》",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,選上訴,19,20110929,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 100年度選上訴字第19號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　鄭福安",
                ""
            ],
            [
                "選任辯護人　王進勝律師",
                ""
            ],
            [
                "　　　　　　黃淑芬律師",
                ""
            ],
            [
                "　　　　　　吳建勛律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高雄地方",
                ""
            ],
            [
                "法院100 年度選訴字第10號中華民國100 年3 月28日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣高雄地方法院檢察署99年度選偵字第92號、第",
                ""
            ],
            [
                "322 號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "鄭福安共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑參年陸月，褫奪公權肆年。扣案之賄賂合計新臺",
                ""
            ],
            [
                "幣肆仟元，均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、鄭福安係高雄市岡山區仁壽里第一屆里長選候選人，為求自",
                ""
            ],
            [
                "己與該市第三選區議員候選人許福森（時任高雄縣議會議長",
                ""
            ],
            [
                "）及盧謝珊珊能順利當選，竟基於對有投票權人交付賄賂並",
                ""
            ],
            [
                "約其為一定投票權行使之單一犯意，於該次選舉投票日（即",
                ""
            ],
            [
                "99年11月27日）前，接續於：",
                ""
            ],
            [
                "99年10月10日前後某日下午5 時許，親自前往吳余珠美位於",
                ""
            ],
            [
                "高雄市○○區○○里○○街75號住處，以每票新臺幣（下同",
                ""
            ],
            [
                "）500 元之代價，交付1,000 元及宣傳單1 紙（鄭福安本人",
                "500 元,000 元"
            ],
            [
                "）予吳余珠美收受（吳余珠美所涉犯行，業經緩起訴處分確",
                ""
            ],
            [
                "定），並告知支持其本人及許福森等語，用以影響該次選舉",
                ""
            ],
            [
                "具有投票權之吳余珠美及其夫吳興吉投票意向，使渠等於投",
                ""
            ],
            [
                "票日時，將選票投予鄭福安及許福森，而約定投票權為一定",
                ""
            ],
            [
                "之行使。",
                ""
            ],
            [
                "99年10月10日前後某日下午5 時許（同之時間），在吳余",
                ""
            ],
            [
                "珠美前開住處將賄款交予吳余珠美後，又轉往隔壁巡訪選民",
                ""
            ],
            [
                "徐幸惠未果，旋折返吳余珠美前開住處，委託吳余珠美代為",
                ""
            ],
            [
                "轉送1,000 元及宣傳單（鄭福安本人）予徐幸惠及其女孫曉",
                "000 元"
            ],
            [
                "平獲應允，鄭福安即將1,000 元及宣傳單託付予同具投票行",
                "000 元"
            ],
            [
                "賄犯意聯絡之吳余珠美。嗣吳余珠美於同日下午6 時許，前",
                ""
            ],
            [
                "往住處隔壁即高雄市○○區○○里○○街73號徐幸惠住處，",
                ""
            ],
            [
                "將上開1,000 元現金及宣傳單交付予徐幸惠收受（徐幸惠所",
                "000 元"
            ],
            [
                "涉犯行，業經緩起訴處分確定），並表明係鄭福安要求轉交",
                ""
            ],
            [
                "及告知支持鄭福安及許福森等語，用以影響該次選舉具有投",
                ""
            ],
            [
                "票權之徐幸惠及其女孫曉平投票意向，使渠等於投票日時，",
                ""
            ],
            [
                "將選票投予鄭福安及許福森，而約定投票權為一定之行使。",
                ""
            ],
            [
                "99年10月間某日晚間6 時許，親自前往潘淑芳位於高雄市岡",
                ""
            ],
            [
                "山區○○○○街10號住處之騎樓，交付500予潘淑芳收受（",
                ""
            ],
            [
                "潘淑芳所涉犯行，業經緩起訴處分確定），並告知支持其本",
                ""
            ],
            [
                "人等語，用以影響該次選舉具有投票權之潘淑芳投票意向，",
                ""
            ],
            [
                "使其於投票日時，將選票投予鄭福安，而約定投票權為一定",
                ""
            ],
            [
                "之行使。",
                ""
            ],
            [
                "99年10月下旬某日中午，親自前往王呂牡丹位於高雄市○○",
                ""
            ],
            [
                "區○○里○○○○街12號居所，以每票500元之代價，交付1",
                "500元"
            ],
            [
                "500 元及宣傳單1 紙（鄭福安本人）予王呂牡丹收受（王呂",
                "500 元"
            ],
            [
                "牡丹所涉犯行，業經緩起訴處分確定），並告知支持其本人",
                ""
            ],
            [
                "及「珊珊」等語，用以影響該次選舉具有投票權之王呂牡丹",
                ""
            ],
            [
                "及其子王武崇、媳婦黃蓮艷投票意向，使其等於投票日時，",
                ""
            ],
            [
                "將選票投予鄭福安及盧謝珊珊，而約定投票權為一定之行使",
                ""
            ],
            [
                "。嗣經臺灣高雄地方法院檢察署檢察官據報於99年11月13日",
                ""
            ],
            [
                "指揮員警傳喚吳余珠美、徐幸惠、潘淑芳、王呂牡丹等人到",
                ""
            ],
            [
                "案說明，始悉上情。並扣得吳余珠美等4 人依序收受之賄款",
                ""
            ],
            [
                "1,000 元、1,000 元、500 元、1,500 元，合計4,000 元。",
                "000 元,000 元,500 元,500 元,000"
            ],
            [
                "二、案經臺灣高雄地方法院檢察署檢察官指揮法務部調查局高雄",
                ""
            ],
            [
                "市調查處、高雄市政府警察局岡山分局暨林園分局偵查起訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、程序部分",
                ""
            ],
            [
                "一、證人吳余珠美、王呂牡丹於警詢之證述，均具證據能力；證",
                ""
            ],
            [
                "人潘淑芳、孫曉平於警詢之證述，均不具證據能力：",
                ""
            ],
            [
                "按被告以外之人，於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據；又被告以外之人（包括證人、鑑定",
                ""
            ],
            [
                "人、告訴人、被害人及共同被告等）於檢察事務官、司法警",
                ""
            ],
            [
                "察官或司法警察調查中所為之陳述，與審判中不符時，其先",
                ""
            ],
            [
                "前之陳述具有較可信之特別情況，且為證明犯罪事實存否所",
                ""
            ],
            [
                "必要者，得為證據，刑事訴訟法第159 條第1 項、第159 條",
                ""
            ],
            [
                "之2 分別定有明文。是被告以外之人於司法警察（官）調查",
                ""
            ],
            [
                "中所為之陳述，依刑事訴訟法第159 條第1 項規定，係屬傳",
                ""
            ],
            [
                "聞證據，原則上無證據能力，惟如該陳述與審判中不符時，",
                ""
            ],
            [
                "其先前之陳述具有較可信之特別情況，且為證明犯罪事實存",
                ""
            ],
            [
                "否所必要者，依同法第159 條之2 規定（即刑事訴訟法第15",
                ""
            ],
            [
                "9 條第1 項所指之「除法律有規定者外」），始例外認為有",
                ""
            ],
            [
                "證據能力。又「證明犯罪事實之存否所必要」，即使用證據",
                ""
            ],
            [
                "之必要性，係指因無法再從同陳述者取得證言，而有利用原",
                ""
            ],
            [
                "陳述之必要性，只要認為該陳述是屬於與犯罪事實存否相關",
                ""
            ],
            [
                "之事實，並為證明該事實在實質上之必要性即可。而「具有",
                ""
            ],
            [
                "可信之特別情況」，係指依陳述時之外部客觀情況而言，足",
                ""
            ],
            [
                "以令人相信該陳述是虛偽之危險性不高，必須綜合該陳述是",
                ""
            ],
            [
                "否未受到外力影響；陳述人之觀察、記憶、表達是否正確及",
                ""
            ],
            [
                "有無偽證之各項因素，而為判斷。",
                ""
            ],
            [
                "證人吳余珠美、王呂牡丹於警詢中就被告如何交付賄款、如",
                ""
            ],
            [
                "何請求支持所為之陳述（參警卷第37頁至第40頁、第9 頁至",
                ""
            ],
            [
                "第11頁），均係審判外之陳述，依刑事訴訟法第159條之第1",
                ""
            ],
            [
                "項之規定，原則上均無證據能力。惟證人吳余珠美於原審審",
                ""
            ],
            [
                "理中就上開過程，初證稱並沒有收受任何賄款，經追問後復",
                ""
            ],
            [
                "改稱時間太久記不清楚，繼之又稱有收到賄款，但不知係何",
                ""
            ],
            [
                "人所交付（參原審卷第94頁至第102 ）；證人王呂牡丹於原",
                ""
            ],
            [
                "審審理中雖坦承有收受1,500 元賄款，但改稱不知係何人所",
                "500 元"
            ],
            [
                "交付等語（參原審卷第130 頁至第136 頁）。均與司法警察",
                ""
            ],
            [
                "調查中所為之陳述不相符合。本院衡之依卷內資料所示，渠",
                ""
            ],
            [
                "等並非本案之檢舉人（參聲搜卷檢舉人資料表），在本案發",
                ""
            ],
            [
                "動搜索之初，被動遭受警方調查情況下，二人應無惡意誣指",
                ""
            ],
            [
                "被告之動機。又里長、議員屬地方性選舉，各候選人於地方",
                ""
            ],
            [
                "人脈綿密，證人吳余珠美、王呂牡丹會遭警詢問，不僅渠等",
                ""
            ],
            [
                "不知，連候選人亦不知情，在此情形下，各項人際壓力自無",
                ""
            ],
            [
                "可能透過人際網絡影響證人吳余珠美、王呂牡丹。此項人際",
                ""
            ],
            [
                "網絡壓力，可由渠等於原審審理中，雖一方面均稱不復記憶",
                ""
            ],
            [
                "何人交付賄款，以避當庭指證被告。另一方面卻又稱於警詢",
                ""
            ],
            [
                "中都有如實說等語（參原審卷第102 頁、第134 頁），而實",
                ""
            ],
            [
                "質上指證被告之情而明。是由證人吳余珠美、王牡丹於本案",
                ""
            ],
            [
                "查獲之初，均係被動受調查，無誣指被告動機，且被告人際",
                ""
            ],
            [
                "脈絡斯時未能影響證人吳余珠美、王呂牡丹，二人較能如實",
                ""
            ],
            [
                "陳述，堪認渠等於警詢中就被告本件犯行之陳述具有較可信",
                ""
            ],
            [
                "之特別情況，且為證明本件犯行存否所必要，依刑事訴訟法",
                ""
            ],
            [
                "第159 條之2 之規定，自均有證據能力。",
                ""
            ],
            [
                "證人潘淑芳、孫曉平於警詢中就被告如何交付賄款、如何請",
                ""
            ],
            [
                "求支持所為之陳述，均係審判外之陳述，且均與其等於原審",
                ""
            ],
            [
                "審理中所證相符，依照前開規定，其等於警詢中所述，自均",
                ""
            ],
            [
                "無證據能力。",
                ""
            ],
            [
                "二、證人吳余珠美、徐幸惠、潘淑芳、孫曉平及王呂牡丹於偵訊",
                ""
            ],
            [
                "之陳述，均具證據能力：證人吳余珠美、徐幸惠、潘淑芳、",
                ""
            ],
            [
                "孫曉平及王呂牡丹於偵查中所為之證述，均經具結以擔保其",
                ""
            ],
            [
                "陳述之真實性，且依卷內資料所示，其等陳述並無顯不可信",
                ""
            ],
            [
                "之情況，復於審判中均到庭接受交互詰問，被告之對質詰問",
                ""
            ],
            [
                "權已受有保障，依刑事訴訟法第159條之1第2 項規定，上開",
                ""
            ],
            [
                "證人於偵查中向檢察官所為之陳述，自均得作為證據。",
                ""
            ],
            [
                "三、本判決以下所引用之傳聞證據，公訴人、被告及辯護人於本",
                ""
            ],
            [
                "院審理時，均表示沒有意見，且未於言詞辯論終結前聲明異",
                ""
            ],
            [
                "議，本院審酌上開傳聞證據作成時，並無不法之情事，認為",
                ""
            ],
            [
                "適當，依刑事訴訟法第159 條之5 第2 項規定，自有證據能",
                ""
            ],
            [
                "力，均得為證據。",
                ""
            ],
            [
                "乙、實體部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告鄭福安對其係高雄市岡山區仁壽里第一屆",
                ""
            ],
            [
                "里長選候選人，並曾向證人吳余珠美、徐幸惠、潘淑芳、王",
                ""
            ],
            [
                "呂牡丹等人拜票乙節固坦認不諱，惟矢口否認有何交付賄選",
                ""
            ],
            [
                "犯行，辯稱：伊拜訪選民之後，知道本次選舉是一面倒的選",
                ""
            ],
            [
                "舉，選民都支持伊，伊沒有必要買票，且許福森係支持伊的",
                ""
            ],
            [
                "競選對手，伊不可能支持許福森，證人可能係誤認他人為伊",
                ""
            ],
            [
                "云云。經查：",
                ""
            ],
            [
                "被告係高雄市岡山區仁壽里第一屆里長選候選人，有高雄市",
                ""
            ],
            [
                "選舉委員會100年1月15日高市選一字第1000000196號函暨所",
                ""
            ],
            [
                "檢附候選人登記冊、當選人名冊及選舉結果清冊等在卷可憑",
                ""
            ],
            [
                "（參本院卷第35頁至第38頁）。又許福森、盧謝珊珊均係高",
                ""
            ],
            [
                "雄市第一屆議員第三選區候選人，則有選舉公報乙份在卷可",
                ""
            ],
            [
                "憑。此部分之事實，均堪認定。",
                ""
            ],
            [
                "證人吳余珠美、潘淑芳、孫曉平、王武崇及案外人吳興吉（",
                ""
            ],
            [
                "證人吳余珠美之夫）、黃蓮艷（證人王武崇之妻）於前開高",
                ""
            ],
            [
                "雄市第一屆里長選舉，在仁壽里均係有投票權之人；證人吳",
                ""
            ],
            [
                "余珠美、潘淑芳、孫曉平、王武崇及案外人吳興吉（證人吳",
                ""
            ],
            [
                "余珠美之夫）、黃蓮艷（證人王武崇之妻）於前開高雄市第",
                ""
            ],
            [
                "一屆市議員選局，在第三選區均係有投票權之人，業據證人",
                ""
            ],
            [
                "吳余珠美、王呂牡丹、王武崇於警詢、證人潘淑芳、徐幸惠",
                ""
            ],
            [
                "、孫曉平於偵訊中證述明確（參警卷第10頁、第17頁、第38",
                ""
            ],
            [
                "頁；偵一卷第36頁、第42頁、第56頁），並有其等製作上開",
                ""
            ],
            [
                "筆錄之住所資料在卷可稽，此部分之事實，亦堪認定。",
                ""
            ],
            [
                "被告為求自己與議員候選人許福森、盧謝珊珊能順利當選，",
                ""
            ],
            [
                "分別於事實欄一所載時間、地點，以事實欄一所載方式，交",
                ""
            ],
            [
                "付如事實欄一所載款項予證人吳余珠美、徐幸惠、潘淑芳、",
                ""
            ],
            [
                "王呂牡丹，並分別告知如事實欄一所載請求支持對象等情，",
                ""
            ],
            [
                "業據證人吳余珠美於警詢中證稱：大約在1 個月前左右某日",
                ""
            ],
            [
                "（詳細日期已記不得）5、6點左右，有一個陌生男子（年約",
                ""
            ],
            [
                "60歲左右，稍矮，中等身材）到伊住處，拿出500 元現鈔2",
                "500 元"
            ],
            [
                "張及傳單1 紙給伊，向伊表示投票支持該傳單之人。後來該",
                ""
            ],
            [
                "男子到伊家隔壁（幾號不知道，姓孫）敲門，但沒有人應門",
                ""
            ],
            [
                "，伊告訴該男子可能不在家，該男子就再拿500元現鈔2張給",
                "500元"
            ],
            [
                "伊，要伊將該1 仟元現金轉交給隔壁的孫家，當天晚上伊就",
                "1 仟元"
            ],
            [
                "將2張500元拿給孫太太（名字不詳），該男子有告訴伊支持",
                "500元"
            ],
            [
                "「福安」及「福森」，伊將錢交給孫太太時，就依該陌生男",
                ""
            ],
            [
                "子的指示人告訴孫太太「這是人家寄放要給你的，是『福安",
                ""
            ],
            [
                "』及『福森』的」。（經提示：鄭福安、鄭明雄口卡照片）",
                ""
            ],
            [
                "前述交付金錢的陌生男子應該是鄭福安這張照片，但因為當",
                ""
            ],
            [
                "天天色昏暗伊不能確認該陌生男子是否為照片之人等語（參",
                ""
            ],
            [
                "警卷第37頁至第40頁）。於偵訊中證稱：在警詢說福安是先",
                ""
            ],
            [
                "拿2張500元給我，之後再去找隔壁的孫家，因為孫家無人應",
                "500元"
            ],
            [
                "門，所以才回頭再拿2張500元託我轉交。除請伊支持福安以",
                "500元"
            ],
            [
                "外，還說支持一個什麼長「福森」。當天晚上6點多，伊將2",
                ""
            ],
            [
                "張500 元給我右邊隔壁的孫家，孫家只有孫太太及她女兒伊",
                "500 元"
            ],
            [
                "錢拿給孫太太時，向孫太太說這是福安拿來，要支持福安及",
                ""
            ],
            [
                "福森。（經檢察官請其至被告製作筆錄之訊問室指認後）當",
                ""
            ],
            [
                "天拿4張500元給伊，請伊支持福安及福森的人，就是現在在",
                "500元"
            ],
            [
                "岡山分局二樓偵查隊偵訊室製作警詢筆錄之鄭福安等語明確",
                ""
            ],
            [
                "（參偵一卷第24頁至第28頁）；證人徐幸惠於偵訊中證稱：",
                ""
            ],
            [
                "吳余珠美是伊鄰居，人家拿1 千元及鄭福安的相片給她，伊",
                "1 千元"
            ],
            [
                "與孫曉平從外面回家後，吳余珠美就拿錢過來伊家，吳余珠",
                ""
            ],
            [
                "美有說要支持鄭福安及許福森，當時孫曉平有在旁邊看到聽",
                ""
            ],
            [
                "到那是10幾天以前的事，確切時間不記得等語（參偵一卷第",
                ""
            ],
            [
                "41頁至第43頁）。於原審審理中證稱：去年投票之前，詳細",
                ""
            ],
            [
                "時間忘記了，只記得是晚上的6 、7 點的時候，吳余珠美有",
                ""
            ],
            [
                "拿1 張名片及1 千元給伊，名片是鄭福安的，她說錢是這個",
                "1 千元"
            ],
            [
                "人給伊，要伊選這個人。吳余珠美拿1 千元跟鄭福安名片給",
                "1 千元"
            ],
            [
                "伊時，伊女兒孫曉平有在旁邊，但吳余珠美錢是交給伊，不",
                ""
            ],
            [
                "是交給伊女兒，吳余珠美除了叫伊投給名片上的人，好像還",
                ""
            ],
            [
                "有講許福森等語明確（參原審卷第104 頁至第108 頁）；證",
                ""
            ],
            [
                "人孫曉平於偵訊中證稱：99年10月10日左右晚上6 點多，吳",
                ""
            ],
            [
                "余珠美拿1 張1 千元及鄭福安的小小張的宣傳單來伊家給伊",
                "1 千元"
            ],
            [
                "媽媽徐幸惠，宣傳單上面有寫鄭福安的經歷跟照片，吳余珠",
                ""
            ],
            [
                "美只說叫我們支持鄭福安及許福森，當時伊躺在我家客廳的",
                ""
            ],
            [
                "椅子上休息，所以有聽到及看到等語（參偵一卷第35頁、第",
                ""
            ],
            [
                "36頁）。於原審審理中證稱：去年選舉投票日之前，吳余珠",
                ""
            ],
            [
                "美有來過伊家，她拿1 千元，只說要支持鄭福安及許福森，",
                "1 千元"
            ],
            [
                "但是沒有說是誰拿給她的。伊平常下班回到家已經五點多了",
                ""
            ],
            [
                "，那天她來的時候，伊已經吃完晚飯了。吳余珠美來伊們家",
                ""
            ],
            [
                "的時候，伊在客廳的沙發上，距離吳余珠美位置差不多等同",
                ""
            ],
            [
                "於在法庭上伊到書記官之間的距離等語明確（參原審卷第11",
                ""
            ],
            [
                "7 頁至第119 頁）；證人潘淑芳於偵訊中證稱：99年10月間",
                ""
            ],
            [
                "某天伊下班回家約晚上6 點多時，鄭福安到伊家騎樓外面叫",
                ""
            ],
            [
                "有沒有人在，伊出去看，他拿500 元給伊說他這次選里長，",
                "500 元"
            ],
            [
                "跟我拜託拜託，就走了等語（參偵一卷第55頁至第57頁）。",
                ""
            ],
            [
                "於原審審理中證稱：99年11月27日選舉之前，鄭福安有去伊",
                ""
            ],
            [
                "家，當時是六點多伊剛下班，他在騎樓叫：「有人在嗎？」",
                ""
            ],
            [
                "，伊就出去，他就交給我一張五百元的紙鈔，並講拜託、拜",
                "五百元"
            ],
            [
                "託，然後他就走了，當時伊知道鄭福安要選里長等語明確（",
                ""
            ],
            [
                "參原審卷第124 頁至第125 頁）；證人王呂牡丹於警詢中證",
                ""
            ],
            [
                "稱：鄭福安大約兩個星期前（約99年10月底）中午吃過飯後",
                ""
            ],
            [
                "，到伊現在住的地方，親自拿1500元給我，說他要選仁壽里",
                "1500元"
            ],
            [
                "里長要投票給他。伊家有3 票，1 票只有500 元等語（參警",
                "500 元"
            ],
            [
                "卷第9 頁至第11頁）。於偵訊中證稱：伊與兒子王武崇、媳",
                ""
            ],
            [
                "婦黃蓮艷、3 名孫子共6 人住在仁壽里民族南三街12號。該",
                ""
            ],
            [
                "址有3 個投票權人，分別是兒子、媳婦及1 名孫子。是福安",
                ""
            ],
            [
                "本人來伊住處買票，伊認識他，但是他不認識我，是鄭福安",
                ""
            ],
            [
                "自己一人走路來我家，當時只有伊在家，他拿1 張1 千元及",
                ""
            ],
            [
                "1 張500 元的鈔票給伊，叫伊蓋給「姍姍」，要離開時還說",
                "500 元"
            ],
            [
                "他要選里長，拜託一下，伊兒子回家伊有告訴她說有人來買",
                ""
            ],
            [
                "票拿錢來等語明確（偵一卷第63頁至第65頁）。而被告與上",
                ""
            ],
            [
                "開證人等人均無新仇舊怨，於岡山地區亦未與任何人結怨乙",
                ""
            ],
            [
                "節則據被告於原審移審訊問中陳明在卷（參原審卷第12 頁",
                ""
            ],
            [
                "），又賄選涉犯重罪，乃政府所長期宣導之事項，證人吳余",
                ""
            ],
            [
                "珠美、徐幸惠、孫曉平、潘淑芳、王呂牡丹等人自係知悉甚",
                ""
            ],
            [
                "明，則以被告與證人吳余珠美、徐幸惠、孫曉平、潘淑芳、",
                ""
            ],
            [
                "王呂牡丹等人未有怨隙之背景，上開證人實無可能捏造不實",
                ""
            ],
            [
                "之被告交付賄款行為而誣指被告涉犯重罪。參以本件係警方",
                ""
            ],
            [
                "搜索後，旋即約詢上開證人製作筆錄，並於同日移請檢察官",
                ""
            ],
            [
                "複訊，有原審聲搜卷及上開證人警詢、偵訊筆錄可憑。就上",
                ""
            ],
            [
                "開證人言，製作筆錄乃一突發狀況，並無串證之可能，然本",
                ""
            ],
            [
                "件被告委由證人吳余珠美向證人徐幸惠行賄部分（即事實一",
                ""
            ],
            [
                "、部分），證人吳余珠美上開所證，核與證人徐幸惠、孫",
                ""
            ],
            [
                "曉平上開所證情節均相符合；另被告向證人王呂牡丹行賄部",
                ""
            ],
            [
                "分（即事實一、部分），依證人王武崇於被告遭搜索當日",
                ""
            ],
            [
                "接受檢察官偵訊中陳稱：伊母親係王呂牡丹，王呂牡丹說有",
                ""
            ],
            [
                "拿到福安的三票1500元等語（參偵一卷第135 頁，證人王武",
                "1500元"
            ],
            [
                "崇該日證詞未經具結，並無證據能力，但其於原審審理中亦",
                ""
            ],
            [
                "如此證述【參原審卷第13 7頁、第138 頁】，而原審此處引",
                ""
            ],
            [
                "用其偵訊陳述之重點在被告於本案搜索當日即如此陳述，此",
                ""
            ],
            [
                "乃一客觀之事實，並非用其該日證詞，認定被告犯罪事實，",
                ""
            ],
            [
                "附此敘明），亦相符合。顯見證人吳余珠美、徐幸惠、孫曉",
                ""
            ],
            [
                "平、王呂牡丹等人均係依照所經歷之情境，如實描述，始能",
                ""
            ],
            [
                "在突遭調查之狀況下，就互相共知部分，所證如此不謀而合",
                ""
            ],
            [
                "。對照被告居所並非在岡山區仁壽里，卻在該里參選里長多",
                ""
            ],
            [
                "達4 次，有其陳述在卷可稽（參原審卷第11頁、第146 頁）",
                ""
            ],
            [
                "，顯然被告係刻意在該里長期經營。而里長選區甚小，在被",
                ""
            ],
            [
                "告刻意長期經營下，大部分選民對其自有一定之瞭解，此可",
                ""
            ],
            [
                "由證人王呂牡丹於偵訊中證稱：伊認識鄭福安，但他不認識",
                ""
            ],
            [
                "伊等語（參偵一卷第64頁）；該里選民即證人王佘雪於警詢",
                ""
            ],
            [
                "中證稱：伊認識鄭福安，上次里長選舉時曾當面拜託過伊等",
                ""
            ],
            [
                "語（參警卷53頁）；該里選民即證人王志宏於警詢中證稱：",
                ""
            ],
            [
                "伊認識但不大熟悉鄭福安等語（參警卷第70頁）；該里選民",
                ""
            ],
            [
                "即證人黃許慈美於警詢中證稱：伊認識鄭福安十餘年等語（",
                ""
            ],
            [
                "參偵一卷第169 頁背面）而明。佐以被告又陳稱於本件案發",
                ""
            ],
            [
                "前業已將仁壽里繞過一圈，因而認定該次里長選舉會勝選等",
                ""
            ],
            [
                "語（參原審卷第147 頁），顯然已對該區選民作全面、深度",
                ""
            ],
            [
                "之拜訪。在此情狀下，證人吳余珠美、潘淑芳、王呂牡丹等",
                ""
            ],
            [
                "人，依卷內資料所示，均非甫遷入岡山仁壽里地區，又係親",
                ""
            ],
            [
                "自與被告面對面近距離接觸，自無可能將被告與他人誤認。",
                ""
            ],
            [
                "則被告若非確有買票，上開證人殊無可能指證如此一致，由",
                ""
            ],
            [
                "此益證證人吳余珠美、徐幸惠、孫曉平、潘淑芳、王呂牡丹",
                ""
            ],
            [
                "等人上開所證均屬真實。此外復有高雄縣政府警察局岡山分",
                ""
            ],
            [
                "局扣押筆錄及扣押物品收據在卷可憑（參警卷第22頁至第25",
                ""
            ],
            [
                "頁；偵一卷第30頁、第45頁、第48頁、第70頁），被告此部",
                ""
            ],
            [
                "分之行為，堪以認定。至證人吳余珠美、王呂牡丹於原審審",
                ""
            ],
            [
                "理中，對何人交付賄款雖稱不復記憶，然渠等另一方面卻又",
                ""
            ],
            [
                "稱於警詢中都有如實說等語（參原審卷第102 頁、第134 頁",
                ""
            ],
            [
                "），顯然有意迴避當庭指證被告，自難以渠等此心理狀態下",
                ""
            ],
            [
                "，於原審審理中不復記憶之證詞，採為有利被告之認定。另",
                ""
            ],
            [
                "證人吳余珠美於本院改稱：向我買票的人確定不是鄭福安，",
                ""
            ],
            [
                "而是另有其人云云。證人王呂牡丹於本院亦改稱：向我買票",
                ""
            ],
            [
                "之人不是鄭福安，而是不知姓名叫「珠阿」之人云云，均係",
                ""
            ],
            [
                "事後迴護被告之詞，均非可取。",
                ""
            ],
            [
                "又被告並未積欠證人吳余珠美、徐幸惠、孫曉平、潘淑芳、",
                ""
            ],
            [
                "王呂牡丹等人款項，其交付上開款項目的，無非影響、動搖",
                ""
            ],
            [
                "收受各該款項證人之投票意向，使其等於投票日時，將選票",
                ""
            ],
            [
                "投予所告知之候選人。是被告係以交付現金之方式，與收受",
                ""
            ],
            [
                "現金之上開證人，約定其等投票權為一定之行使，洵堪認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "至被告辯稱本次里長選舉係一面倒之選舉，其毋需買票，且",
                ""
            ],
            [
                "許福森係支持對手，伊不可能請選民支持許福森，證人等人",
                ""
            ],
            [
                "可能誤認他人買票等語，惟依高雄市第1 屆里長選舉結果清",
                ""
            ],
            [
                "冊所示，被告雖勝選，然其得票數1367票，對手即廖國興之",
                ""
            ],
            [
                "得票數為1042票，有上開清冊在卷可明（參原審卷第38頁）",
                ""
            ],
            [
                "，二人相差僅325 票，申言之，若有163 票反向投給廖國興",
                ""
            ],
            [
                "，該次選舉結果即有不同，並非一面倒之選舉，甚為明顯。",
                ""
            ],
            [
                "又據該里選民即證人劉協豐於偵查中所證：鄭福安沒有買票",
                ""
            ],
            [
                "，其有請伊支持，另外還說要支持許福森、陸淑美等語（參",
                ""
            ],
            [
                "偵一卷第95、96頁），非如被告所辯，其未請選民支持許福",
                ""
            ],
            [
                "森。再證人吳余珠美等人因被告在地長期經營，又於選前走",
                ""
            ],
            [
                "遍該里，不可能誤認被告，已如前述，另佐以被告於警詢中",
                ""
            ],
            [
                "自承認識證人吳余珠美，與證人吳余珠美係朋友關係等語（",
                ""
            ],
            [
                "參警卷第5 頁），顯然證人吳余珠美並無可能誤認被告，足",
                ""
            ],
            [
                "認被告上開所辯，均無可採。另辯護人稱被告若欲賄選，每",
                ""
            ],
            [
                "戶有幾票，自會調查清楚，實無可能發生證人徐幸惠、王呂",
                ""
            ],
            [
                "牡丹就仁壽里里長雖無選舉權之情事等語。然賄選究非合法",
                ""
            ],
            [
                "之事，欲行賄者，透過管道所取得之選民資料，是否為最新",
                ""
            ],
            [
                "之資料，行賄者亦難確認，於此情形下，其所得資料與真正",
                ""
            ],
            [
                "具有選民權人之資料有所落差，非無可能，自難執此視前開",
                ""
            ],
            [
                "證人徐幸惠等人之明確指證於無物，而認被告並未為行賄犯",
                ""
            ],
            [
                "行。末查證人王武崇於偵查中，雖陳稱王呂牡丹告知款項係",
                ""
            ],
            [
                "「珠阿」所交付等語（參偵一卷第135 頁），形式上觀之，",
                ""
            ],
            [
                "雖與王呂牡丹前開證述有異，然證人王呂牡丹收受被告賄款",
                ""
            ],
            [
                "係本件案發前約二星期之事，證人王武崇與證人王呂牡丹又",
                ""
            ],
            [
                "係母子關係，相處機會甚多，不無可能將同日相近之話題，",
                ""
            ],
            [
                "混為一談，而將何人交付賄款有所誤認，此可由其於原審審",
                ""
            ],
            [
                "理中證稱：伊不知道母親哪一次所述比較正確等語而明（參",
                ""
            ],
            [
                "原審卷第139 頁），自難以此認證人王呂牡丹警詢之證言為",
                ""
            ],
            [
                "不可採。",
                ""
            ],
            [
                "證人阮愛華於本院審理時雖證述：我與潘淑芳是鄰居，潘淑",
                ""
            ],
            [
                "芳從警局回來那天晚上8 點多曾告訴我說，來買票那天騎樓",
                ""
            ],
            [
                "很暗，向她買票的人帶頂帽子，她不確定是否鄭福安有向她",
                ""
            ],
            [
                "買票等情（見本院卷第122 頁）。惟查被告確有於上述時地",
                ""
            ],
            [
                "交付500 元予潘淑芳收受，並告知支持其本人等情，業據證",
                "500 元"
            ],
            [
                "人潘淑芳於偵查中、原審審理時證述明確，已如前述。而於",
                ""
            ],
            [
                "本院審理時又結證：99年11月13日，我於警局製作筆錄回家",
                ""
            ],
            [
                "時，並未向他人表示過，我收的500 元是何人交付等情（見",
                "500 元"
            ],
            [
                "本院卷第121 頁）。而證人潘淑芳於本院行交互詰問，並隔",
                ""
            ],
            [
                "離訊問時，係先行證述上情，證人阮愛華是隨後再進行詰問",
                ""
            ],
            [
                "，由證人潘淑芳前後之指證不移觀之，其證詞應屬真實可採",
                ""
            ],
            [
                "。而證人阮愛華所證上情，無非事後迴護被告之詞，自非可",
                ""
            ],
            [
                "取。另證人何介人於本院審理時證述：我是潘淑芳鄰居，她",
                ""
            ],
            [
                "不曾對我說過她前往警局製作筆錄之事，也不曾聽到潘淑芳",
                ""
            ],
            [
                "與他人談論里長是否有向她買票之事等情（見本院卷第125",
                ""
            ],
            [
                "頁）。是其證詞，亦難採為有利於被告之認定。",
                ""
            ],
            [
                "綜上所述，被告所辯各情，無非卸責之詞，不足採信。本件",
                ""
            ],
            [
                "事證明確，被告之犯行，堪以認定。",
                ""
            ],
            [
                "二、核被告所為，係犯公職人員選舉罷免法第99條第1 項之交付",
                ""
            ],
            [
                "賄賂罪。被告投票行賄犯行，雖同時該當於刑法第144 條之",
                ""
            ],
            [
                "罪，惟因公職人員選舉罷免法第99條第1項係刑法第144條之",
                ""
            ],
            [
                "特別規定，依特別法優於普通法之法律競合關係，僅依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1項之罪論處。又刑法於民國94年2",
                ""
            ],
            [
                "月2 日修正公布（95年7月1日施行）刪除連續犯規定之同時",
                ""
            ],
            [
                "，對於合乎接續犯或包括的一罪之情形，為避免刑罰之過度",
                ""
            ],
            [
                "評價，已於立法理由說明委由實務以補充解釋之方式，發展",
                ""
            ],
            [
                "接續犯之概念，以限縮數罪併罰之範圍。而多次投票行賄行",
                ""
            ],
            [
                "為，在刑法刪除連續犯規定之前，通說係論以連續犯。鑑於",
                ""
            ],
            [
                "公職人員選舉，其前、後屆及不同公職之間，均相區隔，選",
                ""
            ],
            [
                "舉區亦已特定，以候選人實行賄選為例，通常係以該次選舉",
                ""
            ],
            [
                "當選為目的。是於刪除連續犯規定後，苟行為人主觀上基於",
                ""
            ],
            [
                "單一之犯意，以數個舉動接續進行，而侵害同一法益，在時",
                ""
            ],
            [
                "間、空間上有密切關係，依一般社會健全觀念，難以強行分",
                ""
            ],
            [
                "開，在刑法評價上，以視為數個舉動之接續實行，合為包括",
                ""
            ],
            [
                "之一行為予以評價，較為合理（最高法院99年度第5 次刑事",
                ""
            ],
            [
                "庭會議決議參照），本件被告分送賄款予各該有投票權人",
                ""
            ],
            [
                "所為，主觀上係基於在該次選舉勝選之單一犯意至為灼然，",
                ""
            ],
            [
                "又被告交付各該賄於前開證人之時、空緊接，亦具密切關係",
                ""
            ],
            [
                "。是本件被告各次投票行賄舉措，在刑法評價上，自應視為",
                ""
            ],
            [
                "數個舉動之接續實行，而為包括之一行為。被告就事實欄一",
                ""
            ],
            [
                "、所示之舉動，與證人吳余珠美具有犯意聯絡、行為分擔",
                ""
            ],
            [
                "，應論以共同正犯。",
                ""
            ],
            [
                "三、原審予以被告論科，固非無見，惟查被告交付於吳余珠美、",
                ""
            ],
            [
                "徐幸惠、潘淑芳、王呂牡丹之賄賂依序為1,000 元、1,000",
                "000 元"
            ],
            [
                "元、500 元及1,500 元，合計4,000 元，業據檢察官扣押在",
                "500 元,500 元,000 元"
            ],
            [
                "案，而檢察官對吳余珠美、徐幸惠、潘淑芳、王呂牡丹為緩",
                ""
            ],
            [
                "起訴處分確定後，迄今仍未向法院聲請宣告沒收上開賄賂金",
                ""
            ],
            [
                "額，有吳余珠美等4 人之臺灣高等法院被告前案紀錄表4 份",
                ""
            ],
            [
                "在卷可稽，自應依公職人員選舉罷免法第99條第3 項規定，",
                ""
            ],
            [
                "對上開扣案之賄款4,000 元，宣告沒收之。原判決不予宣告",
                "000 元"
            ],
            [
                "沒收，自有未合。被告上訴意旨，仍執前詞，否認犯罪，固",
                ""
            ],
            [
                "無足取，然原判決既有上述可議，自應由本院將原判決撤銷",
                ""
            ],
            [
                "改判。審酌被告參與選舉多次，當知應由選民依候選人之品",
                ""
            ],
            [
                "行、學識、才能等客觀條件選出理想之人，且賄選足以破壞",
                ""
            ],
            [
                "候選人間之公平競爭，除敗壞選風之外，影響民主政治之實",
                ""
            ],
            [
                "行至深且鉅，猶擅以金錢賄賂方式，影響選舉結果，破壞選",
                ""
            ],
            [
                "舉之純潔與公正，實不宜輕判，犯後復不知悔悟，飾詞狡辯",
                ""
            ],
            [
                "，態度非佳，惟念被告並無任何犯罪前科，素行良好，有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表在卷可憑等一切情狀，仍量處如",
                ""
            ],
            [
                "主文第2 項所示之刑。又被告所犯之罪，既經宣告有期徒刑",
                ""
            ],
            [
                "之刑，應依公職人員選舉罷免法第113 條第3 項及刑法第37",
                ""
            ],
            [
                "條第2 項之規定，對被告諭知如主文第2 項所示之褫奪公權",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、沒收部分：",
                ""
            ],
            [
                "按預備或用以行求、期約或交付之賄賂，不問屬於犯人與否",
                ""
            ],
            [
                "，沒收之，公職人員選舉罷免法第99條第3 項規定甚明。此",
                ""
            ],
            [
                "項沒收為刑法第38條沒收之特別規定，採絕對義務沒收主義",
                ""
            ],
            [
                "，祇要係預備或用以行求、期約或交付之賄賂，不論是否屬",
                ""
            ],
            [
                "於被告所有或已否扣案，茍不能證明已滅失而不存在，法院",
                ""
            ],
            [
                "均應宣告沒收，並無自由裁量之餘地。但如其賄賂已交付予",
                ""
            ],
            [
                "有投票權之人收受，因收受者係犯刑法第143 條第1 項之投",
                ""
            ],
            [
                "票受賄罪，其所收受之賄賂應依同法條第2 項規定沒收之，",
                ""
            ],
            [
                "如全部或一部不能沒收時，追徵其價額。故犯投票行賄罪者",
                ""
            ],
            [
                "，其已交付之賄賂固應依刑法第143 條第2 項之規定，於其",
                ""
            ],
            [
                "對向共犯所犯投票受賄罪之從刑宣告沒收、追徵，而毋庸再",
                ""
            ],
            [
                "依上開規定重複宣告沒收。但若對向共犯（即收受賄賂者）",
                ""
            ],
            [
                "所犯投票受賄罪嫌，業經檢察官依刑事訴訟法第253 條規定",
                ""
            ],
            [
                "為不起訴處分，或依同法第253 條之1 為緩起訴處分確定者",
                ""
            ],
            [
                "，則收受賄賂之對向共犯既毋庸經法院審判，其所收受之賄",
                ""
            ],
            [
                "賂即無從由法院依刑法第143 條第2 項之規定宣告沒收、追",
                ""
            ],
            [
                "徵。至刑事訴訟法第259 條之1 雖規定：檢察官依同法第25",
                ""
            ],
            [
                "3 條或第253 條之1 為不起訴或緩起訴之處分者，對供犯罪",
                ""
            ],
            [
                "所用、供犯罪預備或因犯罪所得之物，以屬於被告者為限，",
                ""
            ],
            [
                "「得」單獨聲請法院宣告沒收。惟其特別限制供犯罪所用、",
                ""
            ],
            [
                "供犯罪預備或因犯罪所得之物，必須「屬於被告者」，始「",
                ""
            ],
            [
                "得」由檢察官聲請法院宣告沒收，係採相對義務沒收主義，",
                ""
            ],
            [
                "與刑法第38條第1 項第2 、3 款及第3 項規定之內容相仿，",
                ""
            ],
            [
                "而與前揭公職人員選舉罷免法第99條第3 項規定「不問屬於",
                ""
            ],
            [
                "犯人與否」均沒收之，其範圍並不相同。且該法條用語既曰",
                ""
            ],
            [
                "「得」，而非曰「應」，則檢察官是否依該條規定單獨聲請",
                ""
            ],
            [
                "法院宣告沒收，仍有裁量權。若檢察官未依上述規定單獨聲",
                ""
            ],
            [
                "請法院宣告沒收，或不合於上述單獨聲請沒收規定之要件而",
                ""
            ],
            [
                "未獲准宣告沒收，則法院自仍應依公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第3 項之規定，將犯投票行賄罪者所交付之賄賂，於投票",
                ""
            ],
            [
                "行賄罪之本案予以宣告沒收，始符立法本旨（參見最高法院",
                ""
            ],
            [
                "100 年度台字第1461號、100 年度台上字第982 號判決）。",
                ""
            ],
            [
                "查本件扣案之上開4,000 元賄款，係被告交付於吳余珠美、",
                "000 元"
            ],
            [
                "徐幸惠、潘淑芳、王呂牡丹等人之賄賂，業據證人吳余珠美",
                ""
            ],
            [
                "、徐幸惠、潘淑芳、王呂牡丹等人證述明確。而吳余珠美等",
                ""
            ],
            [
                "4 人涉犯之刑法第143 條第1 項投票受賄罪，復經臺灣高雄",
                ""
            ],
            [
                "地方法院檢察署檢察官依刑事訴訟法第253 條之1 規定，於",
                ""
            ],
            [
                "100 年2 月8 日，分別以99年選偵字第322 號、100 年選偵",
                ""
            ],
            [
                "字第27號為緩起訴處分確定在案，有臺灣高等法院被告前案",
                ""
            ],
            [
                "紀錄表4 份在卷可稽，則上開有投票權之人既毋庸經法院審",
                ""
            ],
            [
                "判，其所收受之賄賂即無從由法院依刑法第143 條第2 項之",
                ""
            ],
            [
                "規定宣告沒收、追徵。此外，檢察官迄今復尚未依刑事訴訟",
                ""
            ],
            [
                "法第259 條之1 規定單獨聲請法院宣告沒收上開賄賂金額，",
                ""
            ],
            [
                "有臺灣高等法院被告前案紀錄表4 份在卷可稽。依上開說明",
                ""
            ],
            [
                "，本院自仍應依公職人員選舉罷免法第99條第3 項之規定，",
                ""
            ],
            [
                "將被告交付吳余珠美、徐幸惠、潘淑芳、王呂牡丹依序為1,",
                ""
            ],
            [
                "000 元、1,000 元、500 元及1,500 元，合計4,000 元之賄",
                "000 元,000 元,500 元,500 元"
            ],
            [
                "款，予以宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，公職人員選舉罷免法第99條第1 項、第3 項",
                ""
            ],
            [
                "、第113 條第3 項，刑法第11條、第28條、第37條第2 項，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官劉宗慶到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  100     年    9     月    29    日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  莊飛宗",
                ""
            ],
            [
                "法  官  蔡廣昇",
                ""
            ],
            [
                "法  官  謝宏宗",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    9     月    30    日",
                ""
            ],
            [
                "書記官  蘇恒仁",
                ""
            ],
            [
                "附錄本件論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,323,20120119": [
            [
                "最高法院刑事判決　　　　　　　一○一年度台上字第三二三號",
                ""
            ],
            [
                "上　訴　人　鄭福安",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "高雄分院中華民國一○○年九月二十九日第二審判決（一○○年",
                ""
            ],
            [
                "度選上訴字第一九號，起訴案號：台灣高雄地方法院檢察署九十",
                ""
            ],
            [
                "九年度選偵字第九二、三二二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決事實認定：上訴人鄭福安係高雄市岡山區（下稱岡山",
                ""
            ],
            [
                "區）仁壽里（下稱仁壽里）第一屆里長選舉候選人，為求自己與",
                ""
            ],
            [
                "該市第三選區議員候選人許福森（時任高雄縣議會議長）及盧謝",
                ""
            ],
            [
                "珊珊能順利當選，竟基於對有投票權人交付賄賂並約其為一定投",
                ""
            ],
            [
                "票權行使之單一犯意，於民國九十九年十一月二十七日選舉投票",
                ""
            ],
            [
                "日前，接續於：同年十月十日前後某日下午五時許，親自前往",
                ""
            ],
            [
                "吳余珠美位於仁壽里正言街七十五號住處，以每票新台幣（下同",
                ""
            ],
            [
                "）五百元之代價，交付一千元及其本人宣傳單一紙予吳余珠美（",
                "五百元,一千元"
            ],
            [
                "業經緩起訴處分確定），並告知支持其本人及許福森等語，用以",
                ""
            ],
            [
                "影響該次選舉具有投票權之吳余珠美及其夫吳興吉投票意向，使",
                ""
            ],
            [
                "渠等將選票投予鄭福安及許福森，而約定投票權為一定之行使。",
                ""
            ],
            [
                "同年月十日前後某日下午五時許，在吳余珠美前開住處將賄款",
                ""
            ],
            [
                "交予吳余珠美後，又轉往隔壁拜訪選民徐幸惠（業經緩起訴處分",
                ""
            ],
            [
                "確定）未果，旋折返吳余珠美前開住處，委託吳余珠美代為轉送",
                ""
            ],
            [
                "一千元及其本人宣傳單予徐幸惠及其女孫曉平，吳余珠美乃本投",
                "一千元"
            ],
            [
                "票行賄之犯意聯絡於同日下午六時許，前往其住處隔鄰即仁壽里",
                ""
            ],
            [
                "正言街七十三號徐幸惠住處，將上開一千元現金及宣傳單交予徐",
                "一千元"
            ],
            [
                "幸惠收受，並表明係鄭福安要求轉交及告知支持鄭福安及許福森",
                ""
            ],
            [
                "等語，用以影響該次選舉具有投票權之徐幸惠及其女孫曉平投票",
                ""
            ],
            [
                "意向，使渠等將選票投予鄭福安及許福森，而約定投票權為一定",
                ""
            ],
            [
                "之行使。同年十月間某日晚間六時許，親自前往潘淑芳（業經",
                ""
            ],
            [
                "緩起訴處分確定）位於岡山區○○○○街十號住處之騎樓，交付",
                ""
            ],
            [
                "五百元予潘淑芳收受，並告知支持其本人等語，用以影響該次選",
                "五百元"
            ],
            [
                "舉具有投票權之潘淑芳投票意向，使其將選票投予鄭福安，而約",
                ""
            ],
            [
                "定投票權為一定之行使。同年十月下旬某日中午，親自前往王",
                ""
            ],
            [
                "呂牡丹（業經緩起訴處分確定）位於仁壽里民族南三街十二號居",
                ""
            ],
            [
                "所，以每票五百元之代價，交付一千五百元及其本人宣傳單一紙",
                "五百元,一千五百元"
            ],
            [
                "予王呂牡丹收受，並告知支持其本人及「珊珊」等語，用以影響",
                ""
            ],
            [
                "該次選舉具有投票權之王呂牡丹及其子王武崇、媳婦黃蓮艷投票",
                ""
            ],
            [
                "意向，使其等將選票投予鄭福安及盧謝珊珊，而約定投票權為一",
                ""
            ],
            [
                "定之行使。嗣經台灣高雄地方法院檢察署檢察官據報於同年十一",
                ""
            ],
            [
                "月十三日查獲等情。因而撤銷第一審之科刑判決，改判論上訴人",
                ""
            ],
            [
                "共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，處",
                ""
            ],
            [
                "有期徒刑三年六月，褫奪公權四年，並宣告扣案之賄賂四千元，",
                "四千元"
            ],
            [
                "均沒收。固非無見。",
                ""
            ],
            [
                "惟查：公職人員選舉罷免法第九十九條第一項之投票行賄罪，係",
                ""
            ],
            [
                "以對於有投票權之人，行求、期約或交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使為構成要件。故行為人之行",
                ""
            ],
            [
                "為必須對於有投票權之人為之，始該當於該項之罪。稱有投票權",
                ""
            ],
            [
                "之人，係指依據各該法律有關規定而享有政治上選舉或其他投票",
                ""
            ],
            [
                "權之資格而言。受賄者須為有投票權之人，乃本罪之構成要件之",
                ""
            ],
            [
                "一。原判決事實、記載：上訴人於九十九年十月十日前後某",
                ""
            ],
            [
                "日下午五時許，轉往隔壁拜訪選民徐幸惠未果，旋折返吳余珠美",
                ""
            ],
            [
                "住處，將一千元及其本人宣傳單，委託吳余珠美代為轉送予徐幸",
                "一千元"
            ],
            [
                "惠及徐幸惠之女孫曉平。吳余珠美於同日下午六時許，乃本同一",
                ""
            ],
            [
                "投票行賄犯意聯絡，前往隔鄰即仁壽里正言街七十三號徐幸惠住",
                ""
            ],
            [
                "處，將上開一千元現金及宣傳單交付予徐幸惠收受，並表明係鄭",
                "一千元"
            ],
            [
                "福安要求轉交及告知支持鄭福安及許福森等語，用以影響該次選",
                ""
            ],
            [
                "舉具有投票權之徐幸惠及其女孫曉平投票意向，使渠等將選票投",
                ""
            ],
            [
                "予鄭福安及許福森，而約定投票權為一定之行使。同年十月下旬",
                ""
            ],
            [
                "某日中午，上訴人親自前往王呂牡丹之仁壽里民族南三街十二號",
                ""
            ],
            [
                "居所，以每票五百元之代價，交付一千五百元及其本人宣傳單一",
                "五百元,一千五百元"
            ],
            [
                "紙予王呂牡丹收受，並告知支持其本人及「珊珊」等語，用以影",
                ""
            ],
            [
                "響該次選舉具有投票權之王呂牡丹及其子王武崇、媳婦黃蓮艷投",
                ""
            ],
            [
                "票意向，使其等將選票投予鄭福安及盧謝珊珊，而約定投票權為",
                ""
            ],
            [
                "一定之行使等情。並於原判決理由乙之一之內說明：「被告（",
                ""
            ],
            [
                "上訴人）為求自己與議員候選人許福森、盧謝珊珊能順利當選，",
                ""
            ],
            [
                "分別於事實欄一所載時間、地點，以事實欄一所載方式，交付如",
                ""
            ],
            [
                "事實欄一所載款項予證人吳余珠美、徐幸惠、潘淑芳、王呂牡丹",
                ""
            ],
            [
                "，並分別告知如事實欄一所載請求支持對象」等語（原判決第六",
                ""
            ],
            [
                "頁倒數第九行至倒數第六行），認定上訴人為求自己當選仁壽里",
                ""
            ],
            [
                "第一屆里長之選舉，確有對其中有投票權之徐幸惠及王呂牡丹行",
                ""
            ],
            [
                "賄。然徐幸惠於偵查時證稱：「……（鄭福安）沒有問我的戶籍",
                ""
            ],
            [
                "有無在那邊，因為我以前戶籍在仁壽里，因為我兒子在前峰里買",
                ""
            ],
            [
                "房子所以我才遷戶籍……」，王呂牡丹於偵查時亦證以：「有投",
                ""
            ],
            [
                "票權，但我的里長投票權是在岡山區前峰里……」各等語，並有",
                ""
            ],
            [
                "徐幸惠、王呂牡丹戶籍依序設於岡山區○○里○○路十七號、同",
                ""
            ],
            [
                "里前峰路六十三巷十弄十五號之調查筆錄在卷可憑（見九十九年",
                ""
            ],
            [
                "度選偵字第九二號卷第四十一至四十二頁、第五十九至六十頁）",
                ""
            ],
            [
                "。果上開筆錄所載無誤，徐幸惠、王呂牡丹之住所既非設於仁壽",
                ""
            ],
            [
                "里，其二人對於上訴人參選仁壽里里長之選舉部分，應非屬有投",
                ""
            ],
            [
                "票權之人，無從為一定投票權之行使，原判決就該部分認上訴人",
                ""
            ],
            [
                "係對於有投票權之人交付賄賂罪，自有違罪刑法定主義原則。又",
                ""
            ],
            [
                "原判決事實認定上訴人並為候選人許福森、盧謝珊珊順利當選高",
                ""
            ],
            [
                "雄市第三選區議員，而對於有投票權之人，交付賄賂，約其投票",
                ""
            ],
            [
                "權為一定之行使，但於判決理由內對於徐幸惠、王呂牡丹對於許",
                ""
            ],
            [
                "福森、盧謝珊珊參選之高雄市第三選區議員，究係有無投票權，",
                ""
            ],
            [
                "並未詳述其所憑之證據暨認定之理由，亦有事實不明及判決理由",
                ""
            ],
            [
                "不備之違法。上訴意旨指摘原判決不當，非無理由，因原判決上",
                ""
            ],
            [
                "述之違背法令，影響於事實之確定，本院無從據以自為裁判，應",
                ""
            ],
            [
                "將原判決撤銷，發回原審法院更為審判。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    一    月   十九   日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  謝  俊  雄",
                ""
            ],
            [
                "法官  魏  新  和",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  徐  文  亮",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    一    月   三十   日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,101,選上更(一),3,20120726,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　101年度選上更(一)字第3號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　鄭福安",
                ""
            ],
            [
                "選任辯護人　吳剛魁　律師",
                ""
            ],
            [
                "　　　　　　吳建勛　律師",
                ""
            ],
            [
                "　　　　　　陳慧錚　律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高雄地方",
                ""
            ],
            [
                "法院100 年度選訴字第10號中華民國100 年3 月28日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣高雄地方法院檢察署99年度選偵字第92號、32",
                ""
            ],
            [
                "2 號），提起上訴，經本院判決後，由最高法院發回更審，本院",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "鄭福安共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑年肆月，褫奪公權年。扣案之賄賂合計新臺",
                ""
            ],
            [
                "幣仟元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、鄭福安係參選定於民國99年11月27日辦理投開票之高雄縣市",
                ""
            ],
            [
                "合併後，高雄市岡山區「仁壽里」第一屆里長選舉，登記第",
                ""
            ],
            [
                "1 號之候選人（嗣後以1367票當選），其為公職人員選舉罷",
                ""
            ],
            [
                "免法第2 條第2 款所稱地方公職人員之候選人。鄭福安明知",
                ""
            ],
            [
                "賄選（即買票）係政府嚴加查察之違法行為，竟為使自己順",
                ""
            ],
            [
                "利當選里長，乃基於對有投票權人交付賄賂而約其為一定投",
                ""
            ],
            [
                "票權行使之單一犯意，於該次選舉之上開投開票日前之99年",
                ""
            ],
            [
                "10月間，以每票新台幣（下同）500 元之代價，於下列時地",
                "500 元"
            ],
            [
                "交付該選區之有投票權人，並要求投票支持，而接續為交付",
                ""
            ],
            [
                "賄賂之行為：",
                ""
            ],
            [
                "99年10月10日前後某日下午5 時許，鄭福安親自前往吳余珠",
                ""
            ],
            [
                "美位於高雄市○○區○○里○○街75號住處，以每票500 元",
                "500"
            ],
            [
                "之代價，交付1,000 元及宣傳單1 紙（鄭福安本人）與吳余",
                "000 元"
            ],
            [
                "珠美收受（吳余珠美所涉收賄犯行，業經緩起訴處分確定）",
                ""
            ],
            [
                "，並告知支持其本人，用以影響該次選舉具有投票權之吳余",
                ""
            ],
            [
                "珠美及其夫吳興吉投票意向，使渠等於投票日時，將選票投",
                ""
            ],
            [
                "予鄭福安，而約定投票權為一定之行使。",
                ""
            ],
            [
                "99年10月10日前後某日下午5 時許（同上之時間），鄭福",
                ""
            ],
            [
                "安在吳余珠美前開住處將賄款交予吳余珠美後，又轉往隔壁",
                ""
            ],
            [
                "巡訪選民徐幸惠未果，旋折返吳余珠美前開住處，因其尚不",
                ""
            ],
            [
                "知徐幸惠雖實際居住在該里，然係設籍在（高雄縣市合併改",
                ""
            ],
            [
                "制後，下同）高雄市○○區○○里○○鄰○○路17號，對於其",
                ""
            ],
            [
                "參選該次「仁壽里」里長選舉並無投票權，仍委託吳余珠美",
                ""
            ],
            [
                "代為轉送1000元及宣傳單（鄭福安本人）予徐幸惠及其女孫",
                "1000元"
            ],
            [
                "曉平，欲以每票500 元向徐幸惠、孫曉平母女買票，獲吳余",
                "500 元"
            ],
            [
                "珠美應允後，鄭福安即將1000元及宣傳單託付予同具投票行",
                "1000元"
            ],
            [
                "賄犯意聯絡，且亦不知其中徐幸惠並無該屆「仁壽里」里長",
                ""
            ],
            [
                "投票權之吳余珠美，囑其以1000元向徐幸惠、孫曉平母女買",
                "1000元"
            ],
            [
                "票。嗣吳余珠美於同日下午6 時許，前往其住處隔壁即高雄",
                ""
            ],
            [
                "市○○區○○里○○街73號徐幸惠住處，將上開1000元現金",
                "1000元"
            ],
            [
                "及宣傳單交付予徐幸惠收受（徐幸惠所涉收賄犯行，業經緩",
                ""
            ],
            [
                "起訴處分確定），並表明係後鄭福安之託轉交1000元及告知",
                "1000元"
            ],
            [
                "徐幸惠支持鄭福安，孫曉平則在一旁均與聞知悉，未加推卻",
                ""
            ],
            [
                "，而由其藉此影響具有投票權之孫曉平於該次選舉之投票意",
                ""
            ],
            [
                "向，及無投票權之徐幸惠其投票意向，欲使渠等於投票日時",
                ""
            ],
            [
                "，將選票投予鄭福安，而約定投票權為一定之行使。",
                ""
            ],
            [
                "99年10月間某日晚間6 時許，鄭福安親自前往潘淑芳位於高",
                ""
            ],
            [
                "雄市岡山區○○○○街10號住處之騎樓，交付500 元予潘淑",
                "500 元"
            ],
            [
                "芳收受（潘淑芳所涉收賄犯行，業經緩起訴處分確定），用",
                ""
            ],
            [
                "以買票並告知支持其本人等語，藉此影響該次選舉具有投票",
                ""
            ],
            [
                "權之潘淑芳投票意向，使其於投票日時，將選票投予鄭福安",
                ""
            ],
            [
                "，而約定投票權為一定之行使。",
                ""
            ],
            [
                "99年10月下旬某日中午，鄭福安親自前往王呂牡丹位於高雄",
                ""
            ],
            [
                "市○○區○○里○○○○街12號居所，因不知王呂牡丹雖實",
                ""
            ],
            [
                "際居住在該處，然係設籍在高雄市○○區○○里○ 鄰○○路",
                ""
            ],
            [
                "63巷10弄15號，對其參選之該次「仁壽里」里長選舉並無投",
                ""
            ],
            [
                "票權，仍欲以每票500 元之代價，向居住在上開處所然無投",
                "500 元"
            ],
            [
                "票權之王呂牡丹，及對該屆次里長選舉有投票權之王呂牡丹",
                ""
            ],
            [
                "兒子王武崇、媳婦黃蓮豔三人各以500 元一票之代價買票，",
                "500 元"
            ],
            [
                "而交付1500元及宣傳單1 紙（鄭福安本人）予王呂牡丹收受",
                "1500元"
            ],
            [
                "（王呂牡丹及其子王武崇所涉收賄犯行，亦均經緩起訴處分",
                ""
            ],
            [
                "確定），並告知支持其鄭福安本人等語，用以影響該次選舉",
                ""
            ],
            [
                "並未具投票權之王呂牡丹，及具投票權之其子王武崇、媳婦",
                ""
            ],
            [
                "黃蓮艷投票意向，使其等於投票日時，將選票投予鄭福安，",
                ""
            ],
            [
                "而約定投票權為一定之行使。嗣經臺灣高雄地方法院檢察署",
                ""
            ],
            [
                "檢察官據報於99年11月13日指揮員警傳喚吳余珠美、徐幸惠",
                ""
            ],
            [
                "、潘淑芳、王呂牡丹等人到案，經檢察官訊問後，而查獲上",
                ""
            ],
            [
                "情，並扣得由吳余珠美等4 人依序收受之賄款1,000 元、1,",
                "000 元"
            ],
            [
                "000 元、500 元、1,500 元，合計4,000 元（其中1000元係",
                "000 元,500 元,500 元,000 元,1000元"
            ],
            [
                "交付與無投票權之徐幸惠及王呂牡丹，另3000元則為本案買",
                "3000元"
            ],
            [
                "票賄款）。",
                ""
            ],
            [
                "二、案經臺灣高雄地方法院檢察署檢察官指揮法務部調查局高雄",
                ""
            ],
            [
                "市調查處、高雄市政府警察局岡山分局暨林園分局偵查起訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共",
                ""
            ],
            [
                "同被告等）於審判外之言詞或書面陳述，除法律有規定者外",
                ""
            ],
            [
                "，不得作為證據，刑事訴訟法第159 條第1 項定有明文。又",
                ""
            ],
            [
                "上開之人於檢察事務官、司法警察官或司法警察調查中所為",
                ""
            ],
            [
                "之陳述，與審判中不符，如其先前所為之陳述經證明具有較",
                ""
            ],
            [
                "可信之特別情況，且為證明犯罪事實存否所必要者，得為證",
                ""
            ],
            [
                "據，刑事訴訟法第159 條之2 亦有明文規定。而前揭所謂「",
                ""
            ],
            [
                "前後陳述不符」之要件，應就前後階段之陳述進行整體判斷",
                ""
            ],
            [
                "，以決定其間是否具有實質性差異，惟無須針對全部陳述作",
                ""
            ],
            [
                "比較，陳述之一部分有不符，亦屬之；另所謂「較可信之特",
                ""
            ],
            [
                "別情況」之情形，亦應就前後陳述時是否外力干擾而有所迴",
                ""
            ],
            [
                "避、警詢或檢察事務官所作之偵查筆錄記載是否完整等外部",
                ""
            ],
            [
                "情況進行比較，以資決定何者外部情況具有可信性。若陳述",
                ""
            ],
            [
                "係在特別可信之情況下所為，則虛偽陳述之危險性即不高，",
                ""
            ],
            [
                "雖係審判外陳述，或未經被告反對詰問，仍得認其有證據能",
                ""
            ],
            [
                "力。且司法警察（官）依法具有調查犯罪嫌疑人犯罪情形及",
                ""
            ],
            [
                "蒐集證據等職權，故若於其等所詢問下之陳述認全無證據能",
                ""
            ],
            [
                "力，當非所宜。是如其陳述係在可信之特別情況下所為，且",
                ""
            ],
            [
                "為證明犯罪事實所必要，為補救實務上採納傳聞法則可能發",
                ""
            ],
            [
                "生之蒐證困難問題，自以使上開陳述取得證據能力，始符實",
                ""
            ],
            [
                "體真實發見之訴訟目的。又若該等之人其於警詢時之陳述與",
                ""
            ],
            [
                "審判中相符時，即應逕予採取審判中經具結、交互詰問之陳",
                ""
            ],
            [
                "述為證據，毋庸併採審判外陳述之傳聞證據，亦有最高法院",
                ""
            ],
            [
                "98年度台上字第1982號判決足資參考。準此，被告以外之人",
                ""
            ],
            [
                "前曾於司法警察人員調查中已為陳述，而於審判中復已到庭",
                ""
            ],
            [
                "證述，並與審判中之陳述相符時，則其前於警詢之陳述即不",
                ""
            ],
            [
                "符合前揭刑事訴訟法第159 條之2 有關傳聞例外之規定，故",
                ""
            ],
            [
                "不得作為認定本案犯罪事實有無之證據，而應逕以其等於審",
                ""
            ],
            [
                "判中之陳述作為證據。經查：",
                ""
            ],
            [
                "上開證人吳余珠美、王呂牡丹於警詢中就被告如何交付賄款",
                ""
            ],
            [
                "、如何請求支持等情，均已明確證述在案（見警卷第37頁至",
                ""
            ],
            [
                "第40頁、第9 頁至第11頁）。惟其中證人吳余珠美於原審審",
                ""
            ],
            [
                "理中就上開過程，初證稱並沒有收受任何賄款，經追問後復",
                ""
            ],
            [
                "改稱時間太久記不清楚，繼之又稱有收到賄款，但不知係何",
                ""
            ],
            [
                "人所交付（見原審卷第94頁至第102 頁）；另證人王呂牡丹",
                ""
            ],
            [
                "於原審審理中雖坦承有收受1,500 元賄款，但改稱不知係何",
                "500 元"
            ],
            [
                "人所交付等語（見原審卷第130 頁至第136 頁）。均與其等",
                ""
            ],
            [
                "於司法警察調查中所為之陳述不相符合。本院衡之依卷內資",
                ""
            ],
            [
                "料所示，渠等並非本案之檢舉人，在本案發動搜索之初，被",
                ""
            ],
            [
                "動遭受警方調查情況下，二人應無惡意誣指被告之動機。又",
                ""
            ],
            [
                "里長、議員屬地方性選舉，各候選人於地方人脈綿密，證人",
                ""
            ],
            [
                "吳余珠美、王呂牡丹會遭警詢問，不僅渠等不知，連候選人",
                ""
            ],
            [
                "亦不知情，在此情形下，各項人際壓力自無可能透過人際網",
                ""
            ],
            [
                "絡影響證人吳余珠美、王呂牡丹。此項人際網絡壓力，可由",
                ""
            ],
            [
                "渠等於原審審理中，雖一方面均稱不復記憶何人交付賄款，",
                ""
            ],
            [
                "以避當庭指證被告。另一方面卻又稱於警詢中都有如實說等",
                ""
            ],
            [
                "語（見原審卷第102 頁、第134 頁），而實質上指證被告之",
                ""
            ],
            [
                "情而明。是由證人吳余珠美、王牡丹於本案查獲之初，均係",
                ""
            ],
            [
                "被動受調查，無誣指被告動機，且被告人際脈絡斯時未能影",
                ""
            ],
            [
                "響證人吳余珠美、王呂牡丹，二人較能如實陳述，堪認渠等",
                ""
            ],
            [
                "於警詢中就被告本件犯行之陳述具有較可信之特別情況，且",
                ""
            ],
            [
                "為證明本件犯行存否所必要，依刑事訴訟法第159 條之2 之",
                ""
            ],
            [
                "規定，自均有證據能力。",
                ""
            ],
            [
                "證人潘淑芳、孫曉平於警詢中就被告如何交付賄款、如何請",
                ""
            ],
            [
                "求支持所為之陳述，均係審判外之陳述，且均與其等於原審",
                ""
            ],
            [
                "審理中所證相符，依照前開規定，其等於警詢中所述，自均",
                ""
            ],
            [
                "無證據能力。而證人劉協豐除於警詢時作證外，嗣後並未再",
                ""
            ],
            [
                "於審判中到庭具結作證，故其於警詢中所述，即屬審判外之",
                ""
            ],
            [
                "陳述，自無證據能力。至證人徐幸惠則並無任何警詢之供證",
                ""
            ],
            [
                "，被告及其選任辯護人爭執其警詢之證述，殊有誤會，附此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "二、按檢察官職司追訴犯罪，就審判程序之訴訟構造言，檢察官",
                ""
            ],
            [
                "係屬與被告對立之當事人一方，偵查中對被告以外之人所為",
                ""
            ],
            [
                "之偵查筆錄，或被告以外之人向檢察官所提之書面陳述，性",
                ""
            ],
            [
                "質上均屬傳聞證據。在理論上，如未予被告反對詰問、適當",
                ""
            ],
            [
                "辯解之機會，一律准其為證據，有違當事人進行主義之精神",
                ""
            ],
            [
                "，對被告之防禦權亦有所妨礙；然而現階段刑事訴訟法規定",
                ""
            ],
            [
                "檢察官代表國家偵查犯罪、實施公訴，必須對於被告之犯罪",
                ""
            ],
            [
                "事實負舉證之責，依法其有訊問被告、證人及鑑定人之權，",
                ""
            ],
            [
                "證人、鑑定人且須具結，而實務運作時，偵查中檢察官向被",
                ""
            ],
            [
                "告以外之人所取得之陳述，原則上均能遵守法律規定，不致",
                ""
            ],
            [
                "違法取供，其可信性極高，為兼顧理論與實務，乃於修正刑",
                ""
            ],
            [
                "事訴訟法時，增列第159 條之1 第2 項，明定被告以外之人",
                ""
            ],
            [
                "（含被害人、證人等）於偵查中向檢察官所為陳述，除顯有",
                ""
            ],
            [
                "不可信之情況外，得為證據（最高法院95年度臺上字第1044",
                ""
            ],
            [
                "號判決參照）。且若無證據證明有顯不可信或公務員於偵訊",
                ""
            ],
            [
                "時有對受訊問人施以任何強暴、脅迫、詐欺、利誘等之不正",
                ""
            ],
            [
                "訊問，自不得任意指摘檢察官依職權行使之訊問程序，所取",
                ""
            ],
            [
                "得之證述或供述，無證據能力；況於原審審理及本院前審審",
                ""
            ],
            [
                "理時，亦均有傳訊上開證人供被告、辯護人、檢察官對之加",
                ""
            ],
            [
                "以詰問，自已足認被告之交互詰問權，已充分獲得確保。再",
                ""
            ],
            [
                "依本院逐一進行勘驗之結果，其中證人王呂牡丹、吳余珠美",
                ""
            ],
            [
                "及潘淑芳於99年12月23日檢察官合併訊問時，其等之陳述均",
                ""
            ],
            [
                "無不能回答之情形，且檢察官亦命法警提供座椅使其等坐下",
                ""
            ],
            [
                "應訊；其餘證人之訊問，檢察官亦依刑事訴訟法第95條規定",
                ""
            ],
            [
                "，均告知相關權利，並遇有得拒絕證言之情形，亦依法詳予",
                ""
            ],
            [
                "告知得拒絕證人之相關規定，且為使各較年邁之證人知悉規",
                ""
            ],
            [
                "定內容，復以台語及通俗之用語加以說明，此均經本院勘驗",
                ""
            ],
            [
                "在卷，製有勘驗筆錄可稽（見本院卷二第3-4 頁、第19、21",
                ""
            ],
            [
                "頁、第27頁）；而證人王武崇於檢察官偵訊時，並有依刑事",
                ""
            ],
            [
                "訴訟法第101 條第1 項前段規定，予以全程連續錄音，此亦",
                ""
            ],
            [
                "經本院勘驗屬實（見本院卷二第109-110 頁），辯護人所稱",
                ""
            ],
            [
                "證人王武崇於99年11月13日之偵訊筆錄，沒有偵訊光碟可以",
                ""
            ],
            [
                "比對，而認其無證據能力，要有誤會。故上開證人於檢察官",
                ""
            ],
            [
                "偵查時之陳述，自均有證據能力。",
                ""
            ],
            [
                "三、被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條",
                ""
            ],
            [
                "之1 至第159 條之4 之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據，同法第159 條之5 第1 項有明文規",
                ""
            ],
            [
                "定。茲查本判決所引用關於陳述之卷證資料，除原已符同法",
                ""
            ],
            [
                "第159 條之1 至第159 條之4 規定及法律另有規定等傳聞法",
                ""
            ],
            [
                "則例外規定，而得作為證據外，其餘關於陳述之卷證資料，",
                ""
            ],
            [
                "業經當事人於本院準備程序時，表示對本判決所引本屬傳聞",
                ""
            ],
            [
                "證據部分，均同意作為證據。本院斟酌上開證據並無違法取",
                ""
            ],
            [
                "得之情事，亦無證明力明顯過低之情形，認為作為認定本件",
                ""
            ],
            [
                "被告有無犯罪之證據亦屬適當，是均得採為本件論斷之證據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告鄭福安對其係參選高雄縣市合併後之高雄",
                ""
            ],
            [
                "市岡山區仁壽里第一屆里長選舉之選候選人，且曾向證人吳",
                ""
            ],
            [
                "余珠美等選民拜票乙節固坦認不諱（見本院卷一第61頁、本",
                ""
            ],
            [
                "院前審卷第14頁上訴理由狀），惟矢口否認有何交付賄選犯",
                ""
            ],
            [
                "行，辯稱：證人吳余珠美、徐幸惠、王呂牡丹及潘淑芳等人",
                ""
            ],
            [
                "之證詞，均前後矛盾，不足以證明伊有賄選之事實，伊絕無",
                ""
            ],
            [
                "賄選買票之犯行云云。經查：",
                ""
            ],
            [
                "被告係參選定於99年11月27日辦理投開票之高雄縣市合併後",
                ""
            ],
            [
                "，高雄市岡山區仁壽里第一屆里長選舉，而登記第1 號之候",
                ""
            ],
            [
                "選人，嗣並以1367票當選「仁壽里」里長等情，有高雄市選",
                ""
            ],
            [
                "舉委員會101 年2 月14日高市選一字第1010000344號函暨所",
                ""
            ],
            [
                "檢附高雄市選舉委員會公告、里長候選人名單及里長當選人",
                ""
            ],
            [
                "名單等在卷可憑（見本院卷一第69頁、第73頁、第80-81 頁",
                ""
            ],
            [
                "、第84-85 頁）。又證人吳余珠美、吳興吉（證人吳余珠美",
                ""
            ],
            [
                "之夫）、孫曉平（即徐幸惠之女）、潘淑芳及王武崇（即王",
                ""
            ],
            [
                "呂牡丹之子）、黃蓮艷（即證人王武崇之妻、王呂牡丹之媳",
                ""
            ],
            [
                "）於前開被告所參選之高雄市岡山區「仁壽里」第一屆里長",
                ""
            ],
            [
                "選舉，在仁壽里均係有投票權之人，業據證人吳余珠美、王",
                ""
            ],
            [
                "武崇於警詢，證人潘淑芳、孫曉平於偵訊中證述明確（分別",
                ""
            ],
            [
                "見警卷第38頁、第18頁；偵一卷第56頁、第36頁），並有王",
                ""
            ],
            [
                "武崇、黃蓮豔、吳興吉、吳余珠美、孫曉平及潘淑芳等之住",
                ""
            ],
            [
                "籍資料在卷可稽（見本院卷一第33頁、36頁、38頁、39頁、",
                ""
            ],
            [
                "40頁、42頁），是上開部分之事實，均堪以認定。",
                ""
            ],
            [
                "被告為求自己能順利當選里長，分別於上開事實欄一所載時",
                ""
            ],
            [
                "間、地點，以其所載方式，交付每票500 元藉此欲向證人吳",
                "500 元"
            ],
            [
                "余珠美、徐幸惠、潘淑芳、王呂牡丹等人及其家人買票等事",
                ""
            ],
            [
                "實，業據證人吳余珠美於警詢中證稱：伊戶籍內共有伊及",
                ""
            ],
            [
                "先生（按即吳興吉）2 人有投票權，伊知道鄭福安、廖國興",
                ""
            ],
            [
                "要參選里長，也知道鄭福安這個人。大約在1 個月前左右某",
                ""
            ],
            [
                "日（詳細日期已記不得）5 、6 點左右，有一個陌生男子（",
                ""
            ],
            [
                "年約60歲左右，稍矮，中等身材）到伊住處，拿出500 元現",
                "500"
            ],
            [
                "鈔2 張及傳單1 紙給伊，向伊表示投票支持該傳單之人。後",
                ""
            ],
            [
                "來該男子到伊家隔壁（幾號不知道，姓孫）敲門，但沒有人",
                ""
            ],
            [
                "應門，伊告訴該男子可能不在家，該男子就再拿500 元現鈔",
                "500 元"
            ],
            [
                "2 張給伊，要伊將該1 仟元現金轉交給隔壁的孫家，當天晚",
                "1 仟元"
            ],
            [
                "上伊就將2 張500 元拿給孫太太（名字不詳），該男子有告",
                "500 元"
            ],
            [
                "訴伊支持「福安」及「福森」，伊將錢交給孫太太時，就依",
                ""
            ],
            [
                "該陌生男子的指示人告訴孫太太「這是人家寄放要給你的，",
                ""
            ],
            [
                "是『福安』及『福森』的」。（經提示：鄭福安、鄭明雄口",
                ""
            ],
            [
                "卡照片）前述交付金錢的陌生男子應該是鄭福安這張照片，",
                ""
            ],
            [
                "但因為當天天色昏暗伊不能確認該陌生男子是否為照片之人",
                ""
            ],
            [
                "等語（見警卷第37頁至第40頁）。嗣於偵訊中復具結證稱：",
                ""
            ],
            [
                "鄭福安拿4 張500 元給我，說500 元給我，另一張500 元給",
                "500 元,500 元,500"
            ],
            [
                "我先生吳興吉；而福安是先拿2 張500 元給我，之後再去找",
                "500 元"
            ],
            [
                "隔壁的孫家，因為孫家無人應門，所以才回頭再拿2 張 500",
                ""
            ],
            [
                "元託我轉交。孫家只有孫太太及她女兒，她先生已經過世，",
                ""
            ],
            [
                "我拿錢給孫太太。除請伊支持福安以外，還說支持一個什麼",
                ""
            ],
            [
                "長「福森」。當天晚上6 點多，伊將2 張500 元給我右邊隔",
                "500 元"
            ],
            [
                "壁的孫家，孫家只有孫太太及她女兒伊錢拿給孫太太時，向",
                ""
            ],
            [
                "孫太太說這是福安拿來，要支持福安及福森。（經檢察官請",
                ""
            ],
            [
                "其至被告製作筆錄之訊問室指認後）當天拿4 張500 元給伊",
                "500 元"
            ],
            [
                "，請伊支持福安及福森的人，就是現在在岡山分局二樓偵查",
                ""
            ],
            [
                "隊偵訊室製作警詢筆錄之鄭福安等語明確（參偵一卷第24頁",
                ""
            ],
            [
                "至第28頁）；證人徐幸惠於偵訊中亦具結證稱：吳余珠美",
                ""
            ],
            [
                "是伊鄰居，人家拿1 千元及鄭福安的相片給她，伊就一起收",
                "1 千元"
            ],
            [
                "下來。當時伊與孫曉平從外面回家後，吳余珠美就拿錢過來",
                ""
            ],
            [
                "伊家，吳余珠美有說要支持鄭福安及許福森，當時伊女兒孫",
                ""
            ],
            [
                "曉平有在旁邊看到聽到那是10幾天以前的事，確切時間不記",
                ""
            ],
            [
                "得，伊家只有伊女兒有投票權。因為當時吳余珠美或鄭福安",
                ""
            ],
            [
                "都沒有問我家有幾個投票權人，鄭福安到我家2 次，第一次",
                ""
            ],
            [
                "他拿大張宣傳單給我就走了，第2 次是拿小小的「鄭福安」",
                ""
            ],
            [
                "的宣傳單給我，他也沒有問我的戶籍有無在那邊，因為我以",
                ""
            ],
            [
                "前戶籍在仁壽里，因為我兒子在前峰里買房子所以我才遷戶",
                ""
            ],
            [
                "籍過去，但是我仍住在仁壽里，很多人都不知道我的戶籍遷",
                ""
            ],
            [
                "出去。鄭福安與吳余珠美都認識，他們都是當地人。吳余珠",
                ""
            ],
            [
                "美是拿一張1000元的鈔票，不是2 張500 元的錢，是她記錯",
                "1000元,500 元"
            ],
            [
                "了。這送上來的錢誰會不要，是她送來門口的等語綦詳（參",
                ""
            ],
            [
                "偵一卷第41頁至第43頁）。於原審審理中證稱：去年投票之",
                ""
            ],
            [
                "前，詳細時間忘記了，只記得是晚上的6 、7 點的時候，吳",
                ""
            ],
            [
                "余珠美有拿1 張名片及1 千元給伊，名片是鄭福安的，她說",
                "1 千元"
            ],
            [
                "錢是這個人給伊，要伊選這個人。吳余珠美拿1 千元跟鄭福",
                "1 千元"
            ],
            [
                "安名片給伊時，伊女兒孫曉平有在旁邊，但吳余珠美錢是交",
                ""
            ],
            [
                "給伊，不是交給伊女兒，吳余珠美除了叫伊投給名片上的人",
                ""
            ],
            [
                "，好像還有講許福森等語明確（參原審卷第104 頁至第 108",
                ""
            ],
            [
                "頁）；證人孫曉平於偵訊中證稱：99年10月10日左右晚上",
                ""
            ],
            [
                "6 點多，吳余珠美拿1 張1 千元及鄭福安的小小張的宣傳單",
                "1 千元"
            ],
            [
                "來伊家給伊媽媽徐幸惠，宣傳單上面有寫鄭福安的經歷跟照",
                ""
            ],
            [
                "片，吳余珠美只說叫我們支持鄭福安及許福森，當時伊躺在",
                ""
            ],
            [
                "我家客廳的椅子上休息，所以有聽到及看到等語（參偵一卷",
                ""
            ],
            [
                "第35頁、第36頁）。於原審審理中證稱：去年選舉投票日之",
                ""
            ],
            [
                "前，吳余珠美有來過伊家，她拿1 千元，只說要支持鄭福安",
                "1 千元"
            ],
            [
                "及許福森，但是沒有說是誰拿給她的。伊平常下班回到家已",
                ""
            ],
            [
                "經五點多了，那天她來的時候，伊已經吃完晚飯了。吳余珠",
                ""
            ],
            [
                "美來伊們家的時候，伊在客廳的沙發上，距離吳余珠美位置",
                ""
            ],
            [
                "差不多等同於在法庭上伊到書記官之間的距離等語明確（參",
                ""
            ],
            [
                "原審卷第117 頁至第119 頁）；證人潘淑芳於偵訊中證稱",
                ""
            ],
            [
                "：我戶籍內有我及兒子2 人有投票權，99年10月間某天伊下",
                ""
            ],
            [
                "班回家約晚上6 點多時，鄭福安到伊家騎樓外面叫有沒有人",
                ""
            ],
            [
                "在，伊出去看，他拿500 元給伊說他這次選里長，跟我拜託",
                "500 元"
            ],
            [
                "拜託，他就走了，當時我兒子在唸大學夜校不在家等語（參",
                ""
            ],
            [
                "偵一卷第55頁至第57頁）。於原審審理中證稱：99年11月27",
                ""
            ],
            [
                "日選舉之前，鄭福安有去我家，當時是六點多伊剛下班，他",
                ""
            ],
            [
                "在騎樓叫：「有人在嗎？」，我就出去，他就交給我一張五",
                ""
            ],
            [
                "百元的紙鈔，並講拜託、拜託，然後他就走了，當時我知道",
                "百元"
            ],
            [
                "鄭福安要選里長，至於為什麼我家有2 票，被告他只給我50",
                ""
            ],
            [
                "0 元，我都沒有問等語明確（參原審卷第124 頁至第125 頁",
                "0 元"
            ],
            [
                "）；證人王呂牡丹於警詢中證稱：我現與我長子王武崇一",
                ""
            ],
            [
                "起住在高雄縣岡山鎮○○里○○○○街l2號，高雄市第一屆",
                ""
            ],
            [
                "市議員及里長選舉中，我與王崇武有投票權，但我的里長投",
                ""
            ],
            [
                "票權是在岡山區前峰里，我兒子王武崇及媳婦、孫子是在岡",
                ""
            ],
            [
                "山區仁壽里戶籍地投票。這次第一屆里長選舉共有新的鄭福",
                ""
            ],
            [
                "安及現任廖興國兩人參選。鄭福安大約兩個星期前（約99年",
                ""
            ],
            [
                "10月底）中午吃過飯後，到伊現在住的地方，親自拿1500元",
                "1500"
            ],
            [
                "給我，說他要選仁壽里里長，叫我們要投票給他。伊家有 3",
                ""
            ],
            [
                "票，1 票只有500 元等語（參警卷第9 頁至第11頁）。於偵",
                "500 元"
            ],
            [
                "訊中證稱：伊與兒子王武崇、媳婦黃蓮艷、3 名孫子共6 人",
                ""
            ],
            [
                "住在仁壽里民族南三街12號。該址有3 個投票權人，分別是",
                ""
            ],
            [
                "兒子、媳婦及1 名孫子。是福安本人來伊住處買票，伊認識",
                ""
            ],
            [
                "他，但是他不認識我，是鄭福安自己一人走路來我家，當時",
                ""
            ],
            [
                "只有伊在家，他拿1 張1 千元及1 張500 元的鈔票給伊，叫",
                "1 千元,500 元"
            ],
            [
                "伊蓋給「姍姍」，要離開時還說他要選里長，拜託一下，伊",
                ""
            ],
            [
                "就收下來，兒子回家伊有告訴她說有人來買票拿錢來，錢是",
                ""
            ],
            [
                "伊收的，因伊兒子不在場，才會說是「珠仔」。當時鄭福安",
                ""
            ],
            [
                "來伊家時沒有問有幾名投票權人，當時他拿錢給伊，伊就知",
                ""
            ],
            [
                "道是要買票，伊就跟他說3 票，伊跟鄭福安沒有恩怨等語明",
                ""
            ],
            [
                "確（偵一卷第63頁至第65頁）。另證人王武崇亦於檢察官",
                ""
            ],
            [
                "偵訊時證稱：於99年11月初，我親叔叔王啟輝有拿1 張1000",
                ""
            ],
            [
                "元現金給我，叫我支持仁壽里里長候選人廖國興；在此更早",
                ""
            ],
            [
                "之前，我有從我母親那裡拿到現金500 元，叫我支持鄭福安",
                "500 元"
            ],
            [
                "，我母親從我弟弟那裡吃完晚餐回來，告訴我這是福安的三",
                ""
            ],
            [
                "票1500元，因為我每月要給我母親3000元，還沒有給她，所",
                "1500元,3000元"
            ],
            [
                "以我母親先拿走1000元，500 元給我。所以我母親有幫我，",
                "1000元,500 元"
            ],
            [
                "我太太及我兒子收1500元，那是要支持鄭福安的。我不認識",
                "1500元"
            ],
            [
                "鄭福安，但他曾來我家請求支持，那是收錢之前的事。我在",
                ""
            ],
            [
                "警詢時沒有說鄭福安的事，是因為我剛剛沒有想到，警察到",
                ""
            ],
            [
                "我家時我一直以為他是要針對廖國興（另一里長候選人）的",
                ""
            ],
            [
                "案子等語詳盡（見偵一卷第133-135 頁）。而被告與上開證",
                ""
            ],
            [
                "人等人均無新仇舊怨，於岡山地區亦未與任何人結怨乙節則",
                ""
            ],
            [
                "據被告於原審移審訊問中陳明在卷（參原審卷第12頁）。又",
                ""
            ],
            [
                "賄選涉犯重罪，乃政府所長期宣導之事項，證人吳余珠美、",
                ""
            ],
            [
                "徐幸惠、孫曉平、潘淑芳、王呂牡丹等人自係知悉甚明，則",
                ""
            ],
            [
                "以被告與證人吳余珠美、徐幸惠、孫曉平、潘淑芳、王呂牡",
                ""
            ],
            [
                "丹等人未有怨隙之背景，上開證人實無可能捏造不實之被告",
                ""
            ],
            [
                "交付賄款行為而誣指被告涉犯重罪。參以本件係警方搜索後",
                ""
            ],
            [
                "，旋即約詢上開證人製作筆錄，並於同日移請檢察官複訊，",
                ""
            ],
            [
                "有原審聲搜卷及上開證人警詢、偵訊筆錄可憑。就上開證人",
                ""
            ],
            [
                "言，製作筆錄乃一突發狀況，並無串證之可能，且本件被告",
                ""
            ],
            [
                "委由證人吳余珠美向證人徐幸惠行賄部分（即事實一、部",
                ""
            ],
            [
                "分），稽之證人吳余珠美上開所證，核與證人徐幸惠、孫曉",
                ""
            ],
            [
                "平上開所證情節，除所交付之現金係1 張1000元現鈔或係 2",
                "1000元"
            ],
            [
                "張500 元現鈔之枝節部分，偶有遺忘而出入外，其餘關於被",
                "500 元"
            ],
            [
                "告所交付以每票500 元之現金作為買票代價之主要賄選情節",
                "500 元"
            ],
            [
                "部分，均悉相符合；另被告向證人王呂牡丹行賄部分（即事",
                ""
            ],
            [
                "實一、部分），依證人王武崇於被告遭搜索當日接受檢察",
                ""
            ],
            [
                "官偵訊中上開所陳稱，及其於原審所證述：伊母親係王呂牡",
                ""
            ],
            [
                "丹，王呂牡丹說有拿到福安的三票1500元，並留1000元自己",
                "1500元,1000元"
            ],
            [
                "用，拿500 元給我等語，除因其在其母親王呂牡丹收受被告",
                "500 元"
            ],
            [
                "所交付之賄選買票現金時不在，而陳稱聽聞其母轉述係「珠",
                ""
            ],
            [
                "仔」所交付者外，其他關於被告確有交付賄款用以買票乙節",
                ""
            ],
            [
                "，亦與證人王呂牡丹前揭所證，互核相符，並經證人王呂牡",
                ""
            ],
            [
                "丹如上證稱其子王武崇會說是「珠仔」拿的，是因為他不在",
                ""
            ],
            [
                "場、不知道等語明確。益證其等上開所證，確與事實相符，",
                ""
            ],
            [
                "均堪採信。",
                ""
            ],
            [
                "依本院於準備程序時所勘驗之各該證人吳余珠美、徐幸惠、",
                ""
            ],
            [
                "孫曉平、潘淑芳、王呂牡丹及王武崇等人之警詢、偵訊筆錄",
                ""
            ],
            [
                "，亦均未發現詢問、訊問之員警及檢察官有何施用不當、不",
                ""
            ],
            [
                "法之方式行詢問、訊問，遇有較年長之證人，如吳余珠美、",
                ""
            ],
            [
                "王呂牡丹等人，亦均能妥為說明、告知訴訟程序上應有之權",
                ""
            ],
            [
                "利，並為使其等確實知悉明瞭相關訴訟程序之規定，甚而多",
                ""
            ],
            [
                "用台語及通俗用語再詳加解釋、說明，其中證人王呂牡丹年",
                ""
            ],
            [
                "紀雖長，但並無顯露疲態，甚且談笑風生、神態愉悅；吳余",
                ""
            ],
            [
                "珠美亦均對答順暢；另檢察官並於吳余珠美、潘淑芳及王呂",
                ""
            ],
            [
                "牡丹一併應訊時，命法警提供椅子就坐，此均有本院勘驗筆",
                ""
            ],
            [
                "錄在卷可資稽憑（見本院卷二第3-4 頁、第15-26 頁、第27",
                ""
            ],
            [
                "頁）。足見前揭證人所證，均係依照所經歷之情境，如實描",
                ""
            ],
            [
                "述，始能在突遭調查之狀況下，就互相共知部分，所證如此",
                ""
            ],
            [
                "不謀而合。對照被告居所並非在岡山區仁壽里，卻在該里參",
                ""
            ],
            [
                "選里長多達4 次，有其陳述在卷可稽（參原審卷第11頁、第",
                ""
            ],
            [
                "146 頁），顯然被告係刻意在該里長期經營。而里長選區甚",
                ""
            ],
            [
                "小，在被告刻意長期經營下，大部分選民對其自有一定之瞭",
                ""
            ],
            [
                "解，此可由證人王呂牡丹於偵訊中證稱：伊認識鄭福安，但",
                ""
            ],
            [
                "他不認識伊等語（參偵一卷第64頁）；該里選民即證人王佘",
                ""
            ],
            [
                "雪於警詢中證稱：伊認識鄭福安，上次里長選舉時曾當面拜",
                ""
            ],
            [
                "託過伊等語（參警卷53頁）；該里選民即證人王志宏於警詢",
                ""
            ],
            [
                "中證稱：伊認識但不大熟悉鄭福安等語（參警卷第70頁）；",
                ""
            ],
            [
                "該里選民即證人黃許慈美於警詢中證稱：伊認識鄭福安十餘",
                ""
            ],
            [
                "年等語（參偵一卷第169 頁背面）而明。佐以被告又陳稱於",
                ""
            ],
            [
                "本件案發前業已將仁壽里繞過一圈，因而認定該次里長選舉",
                ""
            ],
            [
                "會勝選等語（參原審卷第147 頁），顯然已對該區選民作全",
                ""
            ],
            [
                "面、深度之拜訪。在此情狀下，證人吳余珠美、潘淑芳、王",
                ""
            ],
            [
                "呂牡丹等人，依卷內資料所示，均非甫遷入岡山仁壽里地區",
                ""
            ],
            [
                "，又係親自與被告面對面近距離接觸，自無可能將被告與他",
                ""
            ],
            [
                "人誤認。則被告若非確有買票，上開證人殊無可能指證如此",
                ""
            ],
            [
                "一致，由此益證證人吳余珠美、徐幸惠、孫曉平、潘淑芳、",
                ""
            ],
            [
                "王呂牡丹等人上開所證均屬真實。且復有高雄市政府警察局",
                ""
            ],
            [
                "岡山分局扣押筆錄及扣押物品收據在卷可憑（參警卷第22頁",
                ""
            ],
            [
                "至第25頁；偵一卷第30頁、第45頁、第48頁、第70頁），及",
                ""
            ],
            [
                "證人吳余珠美所指認之如被告交付之競選名片一紙附卷可佐",
                ""
            ],
            [
                "（見警卷第41頁），及證人吳余珠美、徐幸惠、王呂牡丹分",
                ""
            ],
            [
                "別在檢察官偵訊時所繳回收受賄款之現金1000元、1000元、",
                "1000元,1000元"
            ],
            [
                "1500元，與證人潘淑芳於警詢時所繳回收受之賄款現金 500",
                "1500元"
            ],
            [
                "元扣案可憑（見偵一卷第30頁、45頁、70頁及第50頁所示之",
                ""
            ],
            [
                "扣押物品目錄表）。是被告上開對於其里長選區內之有投票",
                ""
            ],
            [
                "權人，及雖無投票權但仍居住在該選區內之居民，交付買票",
                ""
            ],
            [
                "之賄賂，用以影響其本人、或有投票權之家人等賄選行為，",
                ""
            ],
            [
                "均已堪認定。至證人吳余珠美、王呂牡丹於原審審理中，對",
                ""
            ],
            [
                "何人交付賄款雖稱不復記憶，然渠等另一方面卻又稱於警詢",
                ""
            ],
            [
                "中都有如實說等語（參原審卷第102 頁、第134 頁），顯然",
                ""
            ],
            [
                "有意迴避當庭指證被告，自難以渠等此心理狀態下，於原審",
                ""
            ],
            [
                "審理中不復記憶之證詞，採為有利被告之認定。另證人吳余",
                ""
            ],
            [
                "珠美於本院前審改稱：向我買票的人確定不是鄭福安，而是",
                ""
            ],
            [
                "另有其人云云。證人王呂牡丹於本院前審亦改稱：向我買票",
                ""
            ],
            [
                "之人不是鄭福安，而是不知姓名叫「珠阿」之人云云，均係",
                ""
            ],
            [
                "事後迴護被告之詞，均非可取。",
                ""
            ],
            [
                "被告並未積欠證人吳余珠美、徐幸惠、孫曉平、潘淑芳、王",
                ""
            ],
            [
                "呂牡丹等人款項，其交付上開款項目的，顯非作為清償借款",
                ""
            ],
            [
                "，或其他婚喪喜慶之送往迎來禮金、奠儀之用，自係藉以影",
                ""
            ],
            [
                "響、動搖收受各該款項證人及其家人之投票意向，使其等於",
                ""
            ],
            [
                "投票日時，將選票投予被告。是被告係以交付現金之方式，",
                ""
            ],
            [
                "與收受現金之上開證人，約定其等投票權為一定之行使，自",
                ""
            ],
            [
                "已洵堪認定。",
                ""
            ],
            [
                "至被告曾辯稱本次里長選舉係一面倒之選舉，其毋需買票，",
                ""
            ],
            [
                "惟依高雄市第1 屆里長選舉結果清冊所示，被告雖勝選，然",
                ""
            ],
            [
                "其得票數1367票，對手即廖國興之得票數為1042票，有上開",
                ""
            ],
            [
                "里長選舉結果清冊在卷可稽（參原審卷第38頁、本院卷一第",
                ""
            ],
            [
                "86頁），二人相差僅325 票，申言之，若有163 票反向投給",
                ""
            ],
            [
                "廖國興，該次選舉結果即有不同，並非一面倒之選舉，甚為",
                ""
            ],
            [
                "明顯。再證人吳余珠美等人因被告在地長期經營，又於選前",
                ""
            ],
            [
                "走遍該里，不可能誤認被告，已如前述，另佐以被告於警詢",
                ""
            ],
            [
                "中自承認識證人吳余珠美，與證人吳余珠美係朋友關係等語",
                ""
            ],
            [
                "（參警卷第5 頁），顯然證人吳余珠美並無可能誤認被告，",
                ""
            ],
            [
                "足認被告上開所辯，均無可採。另辯護人稱被告若欲賄選，",
                ""
            ],
            [
                "每戶有幾票，自會調查清楚，實無可能發生證人徐幸惠、王",
                ""
            ],
            [
                "呂牡丹就仁壽里里長雖無選舉權之情事等語。然賄選究非合",
                ""
            ],
            [
                "法之事，欲行賄者，透過管道所取得之選民資料，是否為最",
                ""
            ],
            [
                "新之資料，行賄者亦難確認，且依證人徐幸惠前於偵訊中所",
                ""
            ],
            [
                "證述：因為當時吳余珠美或鄭福安都沒有問我家有幾個投票",
                ""
            ],
            [
                "權人，鄭福安到我家2 次，第一次他拿大張宣傳單給我就走",
                ""
            ],
            [
                "了，第2 次是拿小小的「鄭福安」的宣傳單給我，他也沒有",
                ""
            ],
            [
                "問我的戶籍有無在那邊，因為我以前戶籍在仁壽里，因為我",
                ""
            ],
            [
                "兒子在前峰里買房子所以我才遷戶籍過去，但是我仍住在仁",
                ""
            ],
            [
                "壽里，很多人都不知道我的戶籍遷出去等語（見偵一卷第42",
                ""
            ],
            [
                "頁）；證人王呂牡丹亦於偵訊時證稱：當時被告來伊家時沒",
                ""
            ],
            [
                "有問伊家裡有幾名投票權人，當時他拿錢給伊，伊就知道是",
                ""
            ],
            [
                "要買票，伊就跟他說3 票等語（見偵一卷第65頁）；及證人",
                ""
            ],
            [
                "潘淑芳於原審審理時所證述：被告就交給我一張五百元的紙",
                "五百元"
            ],
            [
                "鈔，並講拜託、拜託，然後他就走了，當時我知道他要選里",
                ""
            ],
            [
                "長，至於為什麼我家有2 票，被告他只給我500 元，我都沒",
                "500 元"
            ],
            [
                "有問等語明確（見原審卷第124 頁）。依上開證人所述，被",
                ""
            ],
            [
                "告確實不知亦未詳加詢問，該等居民住處內實際設籍者有幾",
                ""
            ],
            [
                "位具有投票權人，且該等居民實際上亦均與家人居住在該處",
                ""
            ],
            [
                "，至設籍部分，因係戶政上關於戶籍遷移之私人辦理事宜，",
                ""
            ],
            [
                "若未實際調取查明，亦僅難從其等有居住在該處之事實，即",
                ""
            ],
            [
                "得知其等居民實際上設籍何址，有無該選區之投票權。則於",
                ""
            ],
            [
                "此情形下，被告既未詳加詢問、復無調查之公權力，其僅從",
                ""
            ],
            [
                "該等居民實際上居住之外觀所得資料，與真正具有投票權選",
                ""
            ],
            [
                "民人之設籍資料有所落差，自屬當然，自難執此視前開證人",
                ""
            ],
            [
                "徐幸惠等人之明確指證於無物，而認被告並未為行賄犯行。",
                ""
            ],
            [
                "況依被告所交付之賄選買票現金，再就該等證人實際居住與",
                ""
            ],
            [
                "所述之情形加以細繹比對，而參諸證人吳余珠美與其先生吳",
                ""
            ],
            [
                "興吉2 人、徐幸惠與其女兒孫曉平2 人、潘淑芳當時僅其 1",
                ""
            ],
            [
                "人在家，其子當時就學大學夜間部；而王呂牡丹已告知其家",
                ""
            ],
            [
                "有其本人、兒子王武崇及兒媳黃蓮豔3 人共3 票等情，亦恰",
                ""
            ],
            [
                "與被告所交付之買票現金分別為每人1 票500 元，而各為10",
                "500 元"
            ],
            [
                "00元（吳余珠美及先生吳興吉各500 元）、1000元（徐幸惠",
                "00元,500 元,1000元"
            ],
            [
                "及女兒孫曉平各500 元）、500 元（潘淑芳1 人500 元）及",
                "500 元,500 元,500 元"
            ],
            [
                "1500元（王呂牡丹即其子王武崇、媳婦黃蓮豔3 人各500 元",
                "1500元,500"
            ],
            [
                "）相符，益見被告確以該等實際居住之居民為計算之人數，",
                ""
            ],
            [
                "以便交付每票500 元之買票賄款之事實，洵堪認定。末查證",
                "500 元"
            ],
            [
                "人王武崇於偵查中，雖陳稱王呂牡丹告知款項係「珠阿」所",
                ""
            ],
            [
                "交付等語（參偵一卷第135 頁），雖與其母王呂牡丹前開證",
                ""
            ],
            [
                "述有異，然證人王呂牡丹前已證稱錢是她收的，王武崇不知",
                ""
            ],
            [
                "道等語；且其收受被告賄款係本件案發前約二星期之事，證",
                ""
            ],
            [
                "人王武崇與證人王呂牡丹又係母子關係，相處機會甚多，不",
                ""
            ],
            [
                "無可能將同日相近之話題，混為一談，而將何人交付賄款有",
                ""
            ],
            [
                "所誤認，此可由其於原審審理中證稱：伊不知道母親哪一次",
                ""
            ],
            [
                "所述比較正確等語而明（參原審卷第139 頁），亦僅難以此",
                ""
            ],
            [
                "證詞之出入，即認證人王呂牡丹警詢之證言為不可採。",
                ""
            ],
            [
                "另證人阮愛華雖曾於本院前審審理時雖證述：我與潘淑芳是",
                ""
            ],
            [
                "鄰居，潘淑芳從警局回來那天晚上8 點多曾告訴我說，來買",
                ""
            ],
            [
                "票那天騎樓很暗，向她買票的人帶頂帽子，她不確定是否鄭",
                ""
            ],
            [
                "福安有向她買票等情（見本院前審卷第122 頁）。惟查被告",
                ""
            ],
            [
                "確有於上述時地交付500 元予潘淑芳收受，並告知支持其本",
                "500 元"
            ],
            [
                "人等情，業據證人潘淑芳於偵查中、原審審理時證述明確，",
                ""
            ],
            [
                "已如前述。而於本院前審審理時又結證：99年11月13日，我",
                ""
            ],
            [
                "於警局製作筆錄回家時，並未向他人表示過，我收的500 元",
                "500"
            ],
            [
                "是何人交付等情（見本院前審卷第121 頁）。而證人潘淑芳",
                ""
            ],
            [
                "於本院前審行交互詰問，並隔離訊問時，係先行證述上情，",
                ""
            ],
            [
                "證人阮愛華是隨後再進行詰問，由證人潘淑芳前後之指證不",
                ""
            ],
            [
                "移觀之，其證詞應屬真實可採。而證人阮愛華所證上情，無",
                ""
            ],
            [
                "非事後迴護被告之詞，自非可取。又證人何介人於本院前審",
                ""
            ],
            [
                "審理時證述：我是潘淑芳鄰居，她不曾對我說過她前往警局",
                ""
            ],
            [
                "製作筆錄之事，也不曾聽到潘淑芳與他人談論里長是否有向",
                ""
            ],
            [
                "她買票之事等情（見本院前審卷第125 頁）。是其證詞，亦",
                ""
            ],
            [
                "難採為有利於被告之認定。",
                ""
            ],
            [
                "綜上所述，除各該收受買票賄款之證人詳盡之證述外，復有",
                ""
            ],
            [
                "與其等所證述內容、金額相符之收受賄款扣案足資憑佐。足",
                ""
            ],
            [
                "見被告所辯各情，無非卸責之詞，要難採信。本件事證明確",
                ""
            ],
            [
                "，被告交付每人500 元用以買票之賄選犯行，已洵堪認定。",
                "500 元"
            ],
            [
                "二、按於94年2 月2 日修正公布，95年7 月1 日施行之刑法，在",
                ""
            ],
            [
                "刪除連續犯規定之同時，對於合乎接續犯或包括的一罪之情",
                ""
            ],
            [
                "形，為避免刑罰之過度評價，已於立法理由說明委由實務以",
                ""
            ],
            [
                "補充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範",
                ""
            ],
            [
                "圍。而多次投票行賄行為，在刑法刪除連續犯規定之前，通",
                ""
            ],
            [
                "說係論以連續犯。鑑於公職人員選舉，其前、後屆及不同公",
                ""
            ],
            [
                "職之間，均相區隔，選舉區亦已特定，以候選人實行賄選為",
                ""
            ],
            [
                "例，通常係以該次選舉當選為目的。是於刪除連續犯規定後",
                ""
            ],
            [
                "，苟行為人主觀上基於單一之犯意，以數個舉動接續進行，",
                ""
            ],
            [
                "而侵害同一法益，在時間、空間上有密切關係，依一般社會",
                ""
            ],
            [
                "健全觀念，難以強行分開，在刑法評價上，以視為數個舉動",
                ""
            ],
            [
                "之接續實行，合為包括之一行為予以評價，較為合理，於此",
                ""
            ],
            [
                "情形，即得依接續犯論以包括之一罪，業經最高法院於99年",
                ""
            ],
            [
                "6 月29日以99年度第5 次刑事庭會議（一）做成決議可資參",
                ""
            ],
            [
                "照。又公職人員選舉罷免法第99條第1 項之投票行賄罪，以",
                ""
            ],
            [
                "對於有投票權之人，行求、期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使者為構成要件。其中",
                ""
            ],
            [
                "所謂「約其」不行使投票權或為一定之行使，以該賄選之意",
                ""
            ],
            [
                "思表示已經到達有投票權之相對人為必要。是投票行求賄賂",
                ""
            ],
            [
                "罪，須行賄者一方之意思表示已到達對方，始克成立。若行",
                ""
            ],
            [
                "賄者單方之意思表示，尚未到達有投票權之相對人，則僅能",
                ""
            ],
            [
                "論以投票行求賄賂罪之預備犯（最高法院100 年台上第1409",
                ""
            ],
            [
                "號判決意旨照）。詳言之，該所謂「行求」，指行賄人自行",
                ""
            ],
            [
                "向對方提出賄賂或不正利益，以備交付，祇以行賄者一方之",
                ""
            ],
            [
                "意思為已足，不以受賄者之允諾為必要。如行賄者與受賄者",
                ""
            ],
            [
                "就期望而為約定於一定期間內交付賄賂或不正利益，乃雙方",
                ""
            ],
            [
                "意思表示已合致而尚待交付，則係「期約」。而所稱「交付",
                ""
            ],
            [
                "」，指行賄者事實上交付賄賂或不正利益，受賄者取得賄賂",
                ""
            ],
            [
                "而加以保持或不予返還收受。如行賄之相對人拒絕收受，顯",
                ""
            ],
            [
                "無收受之意思，則行賄人應僅成立行求賄賂或不正利益罪。",
                ""
            ],
            [
                "至行賄者單方之意思表示，尚未到達有投票權之相對人時，",
                ""
            ],
            [
                "應僅成立預備投票行求賄賂或不正利益罪。是行賄者若未會",
                ""
            ],
            [
                "晤有投票權之人，而委由第三人代為轉達行求賄賂或不正利",
                ""
            ],
            [
                "益之意思表示，則以該第三人傳達予有投票權之人，始構成",
                ""
            ],
            [
                "投票行求賄賂或不正利益罪。如行賄者係委由第三人交付賄",
                ""
            ],
            [
                "賂或不正利益，則以該有投票權人同意或收受賄賂或不正利",
                ""
            ],
            [
                "益時，行賄者始成立投票交付賄賂或不正利益罪，否則，有",
                ""
            ],
            [
                "投票權人如拒絕收受，則行賄者應僅成立行求賄賂或不正利",
                ""
            ],
            [
                "益罪。如該第三人並未轉達行賄者行求或交付賄賂或不正利",
                ""
            ],
            [
                "益之意思，行賄者之意思表示既尚未到達有投票權之相對人",
                ""
            ],
            [
                "，亦應僅成立預備投票行求賄賂或不正利益罪，有最高法院",
                ""
            ],
            [
                "101 年度台上字第277 號判決意旨可資參考。茲查，本件被",
                ""
            ],
            [
                "告對於設籍於該選舉區內而具有投票權人前後直接交付有投",
                ""
            ],
            [
                "票權本人，或囑其代為轉達家屬之上開賄選行為，既係基於",
                ""
            ],
            [
                "為使其於該屆次里長選舉能達當選票數之賄選目的，而於上",
                ""
            ],
            [
                "開時、地內，密切接續向實際居住或設籍在同為選舉區內之",
                ""
            ],
            [
                "多數選民，或直接交付投票權人而予收受，或已由收受者依",
                ""
            ],
            [
                "約代為轉達交與家屬，該等家屬並均已知悉並應允而予收受",
                ""
            ],
            [
                "，各該雙方相互對立之意思已直接或間接透過直接收受者之",
                ""
            ],
            [
                "家人而達於合致，此均應屬交付賄賂。是被告所為自已屬交",
                ""
            ],
            [
                "付賄賂。又被告既以約定其等行使投票權支持其該屆次里長",
                ""
            ],
            [
                "選舉之一貫意思所為，其對各有投票權人交付行為，在其主",
                ""
            ],
            [
                "觀上乃基於單一之犯意，而以數個舉動接續進行，並僅侵害",
                ""
            ],
            [
                "同一法益，在時間、空間上復有密切關係，揆諸前揭說明，",
                ""
            ],
            [
                "自應綜論以接續犯而為包括之一罪。至本院審理時，到庭執",
                ""
            ],
            [
                "行公訴職務之檢察官，雖指稱被告於前揭事實欄所載之、",
                ""
            ],
            [
                "部分（即對潘淑芳，王呂牡丹及其子、媳部分），應與前",
                ""
            ],
            [
                "揭、部分論以數罪等語。惟查，被告所為之上開賄選行",
                ""
            ],
            [
                "為，均係以交付每1 人現金500 元為賄選買票之金額，且其",
                "500 元"
            ],
            [
                "交付之對象所居住之地區範圍，亦僅限於其單一選區內，雖",
                ""
            ],
            [
                "時間上前後容有延伸約10天左右，然仍均屬該屆次之單一里",
                ""
            ],
            [
                "長選舉之範圍內，尚難認被告係另行起意，而再欲對潘淑芳",
                ""
            ],
            [
                "、王呂牡丹及其家人等人有獨立之另一賄選行為。是檢察官",
                ""
            ],
            [
                "所稱應就前揭事實欄所載之、部分與、部分各論以",
                ""
            ],
            [
                "一罪後，再依數罪併罰論處之，尚無可採，附此敘明。",
                ""
            ],
            [
                "三、是核被告鄭福安所為，係犯公職人員選舉罷免法第99條第 1",
                ""
            ],
            [
                "項之交付賄賂罪。而被告與吳余珠美間，就本件犯罪事實一",
                ""
            ],
            [
                "、部分之對有投票權之孫曉平（即徐幸惠之女）賄選部分",
                ""
            ],
            [
                "，有犯意聯絡及行為分擔，應為共同正犯。至公訴意旨並以",
                ""
            ],
            [
                "被告於交付賄選現金時，一併告以支持「許福森」及「珊珊",
                ""
            ],
            [
                "」等語，另亦對「有投票權人」之徐幸惠、王呂牡丹各交付",
                ""
            ],
            [
                "500 元用以賄選，而認此等部分，亦涉犯有上開賄選罪云云",
                "500 元"
            ],
            [
                "。惟按，公職人員選舉罷免法第99條之賄選罪係以對於有投",
                ""
            ],
            [
                "票權之人，行求期約或交付賄賂或其他不正利益，而約其不",
                ""
            ],
            [
                "行使投票權或為一定之行使為構成要件。亦即須視行為人主",
                ""
            ],
            [
                "觀上是否具有行賄之犯意，而約使有投票權人為投票權一定",
                ""
            ],
            [
                "之行使或不行使；客觀上行為人所行求期約或交付之賄賂或",
                ""
            ],
            [
                "不正利益是否可認係約使投票權人為投票權之一定行使或不",
                ""
            ],
            [
                "行使之對價；以及所行求、期約、交付之對象是否為有投票",
                ""
            ],
            [
                "權人而定（最高法院92年台上字第893 號判例意旨參照）。",
                ""
            ],
            [
                "茲查，公訴意旨所述上開請一併支持「許福森」及「珊珊」",
                ""
            ],
            [
                "部分，已為被告所堅詞否認，而對所謂「有投票權人」之徐",
                ""
            ],
            [
                "幸惠、王呂牡丹其本人各交付500 元部分，雖經本院認定有",
                "500 元"
            ],
            [
                "交付該等金額屬實如上，惟依徐幸惠於偵查時證稱：「....",
                ""
            ],
            [
                "（鄭福安）沒有問我的戶籍有無在那邊，因為我以前戶籍在",
                ""
            ],
            [
                "仁壽里，因為我兒子在前峰里買房子所以我才遷戶籍....」",
                ""
            ],
            [
                "，王呂牡丹於警詢時亦證以：「有投票權，但我的里長投票",
                ""
            ],
            [
                "權是在岡山區前峰里……」各等語（見偵一卷第41至42頁、",
                ""
            ],
            [
                "第59至60頁），並有徐幸惠、王呂牡丹戶籍依序設於岡山區",
                ""
            ],
            [
                "前峰里14鄰仁和路17號、同里3 鄰前峰路63巷10弄15號之戶",
                ""
            ],
            [
                "籍資料在卷可憑（見本院卷一第29頁、第43頁）。足見徐幸",
                ""
            ],
            [
                "惠、王呂牡丹之住所並非設於仁壽里，其二人對於被告參選",
                ""
            ],
            [
                "仁壽里里長之選舉，自非屬有投票權之人，而無從為一定投",
                ""
            ],
            [
                "票權之行使。又被告既係以交付每人500 元之代價，作為賄",
                "500 元"
            ],
            [
                "選之手段，以達其個人當選之目的，而核以前揭所計算之結",
                ""
            ],
            [
                "果，即依被告所交付之賄選買票現金，再就該等證人實際居",
                ""
            ],
            [
                "住與所述之情形加以比對，可知證人吳余珠美與其先生吳興",
                ""
            ],
            [
                "吉2 人、徐幸惠與其女兒孫曉平2 人、潘淑芳當時僅其1 人",
                ""
            ],
            [
                "在家，其子當時就學大學夜間部；而王呂牡丹已告知其家有",
                ""
            ],
            [
                "其本人、兒子王武崇及兒媳黃蓮豔3 人共3 票等情，而恰與",
                ""
            ],
            [
                "被告所交付之買票現金分別為每人1 票500 元，而各為1000",
                "500 元"
            ],
            [
                "元（吳余珠美及先生吳興吉各500 元）、1000元（徐幸惠及",
                "500 元,1000元"
            ],
            [
                "女兒孫曉平各500 元）、500 元（潘淑芳1 人500 元）及15",
                "500 元,500 元"
            ],
            [
                "00元（王呂牡丹即其子王武崇、媳婦黃蓮豔3 人各500 元）",
                "00元,500"
            ],
            [
                "相符，可見被告僅以該等實際居住之居民人數，以計算其所",
                ""
            ],
            [
                "交付之每票500 元買票賄款。是依此計算，被告自不可能僅",
                "500 元"
            ],
            [
                "以此金額尚為其他候選人「許福森」、「珊珊」賄選，則縱",
                ""
            ],
            [
                "有如前揭證人所稱，被告當時並有告知支持「許福森」、「",
                ""
            ],
            [
                "珊珊」等語，亦當僅屬一併拜票請託之寒暄用語，尚難認其",
                ""
            ],
            [
                "主觀上對此有所謂行賄之犯意，其自無據此交付之各500 元",
                "500"
            ],
            [
                "即另欲使各該收受者，以此金額做為其等投票權之一定行使",
                ""
            ],
            [
                "或不行使之對價，而加以影響投票決定之事實。從而，此部",
                ""
            ],
            [
                "分公訴意旨所提出之證據，均難謂已達於通常一般之人均不",
                ""
            ],
            [
                "致有所懷疑，而得確信其為真實之程度，是所為指訴顯不能",
                ""
            ],
            [
                "作為被告有另行賄用以對各該居民要求支持「許福森」、「",
                ""
            ],
            [
                "珊珊」，及亦有對實無投票權之徐幸惠、王呂牡丹均有投票",
                ""
            ],
            [
                "賄選罪事實之認定。此外，復查無被告所交付之金額，是否",
                ""
            ],
            [
                "為「許福森」、「珊珊」所出資支應，或其他等確切之證據",
                ""
            ],
            [
                "，足以證明被告並犯有公訴意旨所指此部分犯行，其該部分",
                ""
            ],
            [
                "犯罪即屬不能證明，然因公訴意旨認此部分與上開論罪科刑",
                ""
            ],
            [
                "部分有接續犯之單純一罪關係，爰不另為無罪之諭知，併此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "四、原審據以論處被告交付賄賂賄選罪刑，固非無見；惟查：",
                ""
            ],
            [
                "本件之證人徐幸惠、王呂牡丹部分，雖亦有收受被告所交付",
                ""
            ],
            [
                "各500 元之現金，然其設籍並非在被告所參選之里長選區內",
                "500 元"
            ],
            [
                "，而非屬該屆次里長選舉有投票權之人，已如前述；原判決",
                ""
            ],
            [
                "就其二人部分併予認定為有投票權之人，自有違誤。被告",
                ""
            ],
            [
                "既僅交付每人以500 元為賄選之對價，當僅係為自己賄選，",
                "500 元"
            ],
            [
                "應無暇再為其他候選人「許福森」、「珊珊」一併賄選之餘",
                ""
            ],
            [
                "地，亦如前述，原判決則仍就此部分併同認定被告有交付現",
                ""
            ],
            [
                "金賄選之犯行，同屬未合。被告用以交付於有投票權人吳",
                ""
            ],
            [
                "余珠美及其先生吳興吉、孫曉平、潘淑芳、王武崇及其妻黃",
                ""
            ],
            [
                "蓮豔之賄賂依序為1,000 元、500 元、500 元及1,000 元，",
                "000 元,500 元,500 元,000"
            ],
            [
                "合計3,000 元，業據檢察官扣押在案，而檢察官對吳余珠美",
                "000 元"
            ],
            [
                "、潘淑芳、王武崇為緩起訴處分確定後，迄今仍未向法院聲",
                ""
            ],
            [
                "請宣告沒收上開賄賂金額，有臺灣高雄地方法院檢察署99年",
                ""
            ],
            [
                "度選偵字第322 號、100 年度選偵字第27號緩起訴書在卷可",
                ""
            ],
            [
                "稽（見本院前審卷第112-114 頁），並有吳余珠美、孫曉平",
                ""
            ],
            [
                "、徐幸惠、潘淑芳、王呂牡丹及王武崇等人之臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表各1 份在卷可參（見本院前審卷第97-102頁",
                ""
            ],
            [
                "），自應依公職人員選舉罷免法第99條第3 項規定，對上開",
                ""
            ],
            [
                "扣案之賄款3,000 元，宣告沒收之。原判決不予宣告沒收，",
                "000 元"
            ],
            [
                "亦有未恰。被告上訴意旨猶執前揭各詞，否認犯罪而指摘原",
                ""
            ],
            [
                "判決不當，雖無理由，惟原判決既有上開可議之處，自仍應",
                ""
            ],
            [
                "由本院將原判決撤銷改判。爰審酌選舉乃民主政治之重要表",
                ""
            ],
            [
                "徵，選民能否依據候選人之品行、學識、才能、政見等資料",
                ""
            ],
            [
                "而選賢與能，攸關一國政治之良窳甚鉅，而賄選足以破壞候",
                ""
            ],
            [
                "選人間之公平競爭，更為敗壞選風之主要根源，故世界各民",
                ""
            ],
            [
                "主法治國家莫不懸為厲禁，全力遏止賄選犯行。被告身為里",
                ""
            ],
            [
                "長候選人，企使其能順利當選里長而參與競選，竟不思以合",
                ""
            ],
            [
                "法方式從選舉活動，猶先後以發放現金直接向選民及其家人",
                ""
            ],
            [
                "買票之行為，足以破壞公平選舉制度，侵蝕民主政治之基石",
                ""
            ],
            [
                "、敗壞選風，且危害應有之正當優質選舉風氣，並其犯罪動",
                ""
            ],
            [
                "機、手段、生活情狀、品行、知識程度，暨於本件偵查、審",
                ""
            ],
            [
                "理期間均矢口否認犯行之犯後態度等一切情狀，茲酌情量處",
                ""
            ],
            [
                "有期徒刑3 年4 月，並依公職人員選舉罷免法第113 條第 3",
                ""
            ],
            [
                "項、刑法第37條第2 項之規定宣告褫奪公權3 年。",
                ""
            ],
            [
                "五、本件對有投票權人吳余珠美及其夫吳興吉、孫曉平、潘淑芳",
                ""
            ],
            [
                "、王武崇及其妻黃蓮豔所交付，而經其等繳回扣案之賄選現",
                ""
            ],
            [
                "金3 千元部分，按諸公職人員選舉罷免法第99條第3 項規定",
                "千元"
            ],
            [
                "，此項沒收為刑法第38條沒收之特別規定，採絕對義務沒收",
                ""
            ],
            [
                "主義，祇要係預備或用以行求期約或交付之賄賂，不論是否",
                ""
            ],
            [
                "屬於被告所有或已否扣案，法院均應宣告沒收，並無自由裁",
                ""
            ],
            [
                "量之餘地。但如其賄賂已交付予有投票權之人收受，因收受",
                ""
            ],
            [
                "者係犯刑法第143 條第1 項之投票受賄罪，其所收受之賄賂",
                ""
            ],
            [
                "應依同法條第2 項規定沒收之，如全部或一部不能沒收時，",
                ""
            ],
            [
                "追徵其價額。故犯投票行賄罪者，其已交付之賄賂固應依刑",
                ""
            ],
            [
                "法第143 條第2 項之規定，於其對向共犯所犯投票受賄罪之",
                ""
            ],
            [
                "從刑宣告沒收、追徵，而毋庸再依上開規定重複宣告沒收。",
                ""
            ],
            [
                "但若對向共犯（即收受賄賂者）所犯投票受賄罪嫌業經檢察",
                ""
            ],
            [
                "官依刑事訴訟法第253 條規定為不起訴處分，或依同法第25",
                ""
            ],
            [
                "3 條之1 為緩起訴處分確定者，則收受賄賂之對向共犯既毋",
                ""
            ],
            [
                "庸經法院審判，其所收受之賄賂即無從由法院依刑法第 143",
                ""
            ],
            [
                "條第2 項之規定宣告沒收、追徵。至刑事訴訟法第259 條之",
                ""
            ],
            [
                "1 雖規定：檢察官依同法第253 條或第253 條之1 為不起訴",
                ""
            ],
            [
                "或緩起訴之處分者，對供犯罪所用、供犯罪預備或因犯罪所",
                ""
            ],
            [
                "得之物，以屬於被告者為限，「得」單獨聲請法院宣告沒收",
                ""
            ],
            [
                "。惟其特別限制供犯罪所用、供犯罪預備或因犯罪所得之物",
                ""
            ],
            [
                "，且必須「屬於被告者」，始「得」由檢察官聲請法院宣告",
                ""
            ],
            [
                "沒收，係採相對義務沒收主義，與前揭公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第3 項規定「不問屬於犯人與否」均沒收之，其範圍",
                ""
            ],
            [
                "並不相同。而該法條用語既為「得」，而非「應」，則檢察",
                ""
            ],
            [
                "官是否依該條規定單獨聲請法院宣告沒收，仍有裁量權，若",
                ""
            ],
            [
                "檢察官未依上述規定單獨聲請法院宣告沒收，則法院自仍應",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第3 項之規定，將犯投票行賄",
                ""
            ],
            [
                "罪者所交付之賄賂，於投票行賄罪之本案予以宣告沒收，始",
                ""
            ],
            [
                "符立法本旨（參最高法院100 年度台上字第1461號、第 982",
                ""
            ],
            [
                "號判決意旨）。茲查，本件扣案之上開3000元，既係該等收",
                "3000元"
            ],
            [
                "受者繳回而經扣押在案，並已由檢察官對吳余珠美、潘淑芳",
                ""
            ],
            [
                "、王武崇為緩起訴處分確定，且迄今仍未向法院聲請宣告沒",
                ""
            ],
            [
                "收上開賄賂金額，有臺灣高雄地方法院檢察署99年度選偵字",
                ""
            ],
            [
                "第322 號、100 年度選偵字第27號緩起訴書在卷可稽（見本",
                ""
            ],
            [
                "院前審卷第112-114 頁），並有吳余珠美、孫曉平、徐幸惠",
                ""
            ],
            [
                "、潘淑芳、王呂牡丹及王武崇等人之臺灣高等法院被告前案",
                ""
            ],
            [
                "紀錄表各1 份在卷可參（見本院前審卷第97-102頁），則上",
                ""
            ],
            [
                "開有投票權之人既毋庸經法院審判，其所收受之賄賂即無從",
                ""
            ],
            [
                "由法院依刑法第143 條第2 項之規定宣告沒收、追徵。此外",
                ""
            ],
            [
                "，檢察官迄今復尚未依刑事訴訟法第259 條之1 規定單獨聲",
                ""
            ],
            [
                "請法院宣告沒收上開賄賂金額，有上開臺灣高等法院被告前",
                ""
            ],
            [
                "案紀錄表可參。是依上開說明，本院自仍應依公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第3 項之規定，將被告交付與有投票權之吳余",
                ""
            ],
            [
                "珠美及其夫吳興吉、孫曉平、潘淑芳、王武崇及其妻黃蓮豔",
                ""
            ],
            [
                "依序為1,000 元、500 元、500 元及1,000 元，合計 3,000",
                "000 元,500 元,500 元,000 元"
            ],
            [
                "元之賄款，均併予宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，公職人員選舉罷免法第99條第1 項、第3 項",
                ""
            ],
            [
                "、第113 條第3 項，刑法第11條、第28條、第37條第2 項，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官呂建昌到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    7     月    26    日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  張意聰",
                ""
            ],
            [
                "法  官  蔡國卿",
                ""
            ],
            [
                "法  官  莊松泉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   101    年    7     月    26    日",
                ""
            ],
            [
                "書記官  吳華榮",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項對於有投票權之人，行求期約",
                ""
            ],
            [
                "或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行",
                ""
            ],
            [
                "使者，處3 年以上10年以下有期徒刑，得併科新臺幣1 百萬元以",
                "百萬元"
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,5288,20121019": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第五二八八號",
                ""
            ],
            [
                "上　訴　人　鄭福安",
                ""
            ],
            [
                "選任辯護人　吳剛魁律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "高雄分院中華民國一○一年七月二十六日第二審更審判決（一○",
                ""
            ],
            [
                "一年度選上更字第三號，起訴案號：台灣高雄地方法院檢察署",
                ""
            ],
            [
                "九十九年度選偵字第九二、三二二號），提起上訴，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人鄭福安上訴意旨略稱：、上訴人於原審已",
                ""
            ],
            [
                "提出其在民國一○○年五月間所錄製之陳順明與王呂牡丹、吳余",
                ""
            ],
            [
                "珠美（以上王呂牡丹、吳余珠美均經檢察官為緩起訴確定）對談",
                ""
            ],
            [
                "暨上訴人與王呂牡丹對談之錄音光碟及譯文，以證明上訴人與王",
                ""
            ],
            [
                "呂牡丹、吳余珠美均不認識，卻遭其等指認行賄買票，經上訴人",
                ""
            ],
            [
                "之友人陳順明找機會與王呂牡丹、吳余珠美對談結果，王呂牡丹",
                ""
            ],
            [
                "及吳余珠美皆陳稱並非上訴人向其等行賄買票，而是另有他人，",
                ""
            ],
            [
                "上訴人於案發後亦曾與王呂牡丹談話，王呂牡丹亦指稱係由綽號",
                ""
            ],
            [
                "「阿珠」而非上訴人交付賄款。是前開錄音光碟及譯文均屬對上",
                ""
            ],
            [
                "訴人有利之證據，原判決未予採納，復未加說明，自嫌理由不備",
                ""
            ],
            [
                "。、原審於勘驗證人王呂牡丹、吳余珠美、徐幸惠、潘淑芳、",
                ""
            ],
            [
                "王武崇（徐幸惠、潘淑芳、王武崇皆經檢察官為緩起訴處分確定",
                ""
            ],
            [
                "）、孫曉平之九十九年十一月十三日警詢或偵查錄影、錄音光碟",
                ""
            ],
            [
                "及王呂牡丹、吳余珠美、潘淑芳之同年十二月二十三日偵查錄影",
                ""
            ],
            [
                "、錄音光碟時，上訴人之選任辯護人已辯稱：依勘驗結果顯示，",
                ""
            ],
            [
                "王呂牡丹於警詢時已狀似疲憊，警方亦未告以得保持緘默，於製",
                ""
            ],
            [
                "作筆錄完畢後又未朗讀筆錄，而檢察官係先請王呂牡丹在證人結",
                ""
            ],
            [
                "文上按捺指印，再告以證人應有之權利，但王呂牡丹似聽不懂該",
                ""
            ],
            [
                "項告知之內容，訴訟程序顯已違法，另吳余珠美原即認識上訴人",
                ""
            ],
            [
                "，然其於警詢時卻供稱與交付賄款之人不相識，顯見並非上訴人",
                ""
            ],
            [
                "交付賄款予吳余珠美，檢察官復未告知吳余珠美有關得拒絕證言",
                ""
            ],
            [
                "之規定，吳余珠美於轉交賄款予徐幸惠時，又未言明該賄款係何",
                ""
            ],
            [
                "人所交付，孫曉平似不瞭解得拒絕證言之意旨，潘淑芳與上訴人",
                ""
            ],
            [
                "亦不熟悉，有誤認上訴人之可能，且王呂牡丹、吳余珠美、潘淑",
                ""
            ],
            [
                "芳於偵查中皆有身體不適之症狀，王武崇於九十九年十一月十三",
                ""
            ],
            [
                "日偵查時所述，與其在警詢及嗣在偵查中之證述，並不相符等語",
                ""
            ],
            [
                "，而選任辯護人前開辯解，攸關王呂牡丹、吳余珠美、徐幸惠、",
                ""
            ],
            [
                "潘淑芳、王武崇、孫曉平於警詢或偵查中陳述之任意性、可信度",
                ""
            ],
            [
                "或是否經合法具結，原判決卻未說明不足採信之理由，亦有理由",
                ""
            ],
            [
                "欠備之違誤。、上訴人於一○○年七月二十七日及一○一年七",
                ""
            ],
            [
                "月十二日原審中已具狀主張：在高雄市岡山區○○○○街十號潘",
                ""
            ],
            [
                "淑芳住處之巷口，裝設有監視器，如上訴人確有在潘淑芳住處前",
                ""
            ],
            [
                "交付賄款予潘淑芳，必可自該監視器之錄影中查得該項證據等語",
                ""
            ],
            [
                "，但原審並未依該項聲請或本於職權調取前開監視器之錄影光碟",
                ""
            ],
            [
                "究明，並嫌調查未盡。、證人孫曉平、徐幸惠、王武崇並未親",
                ""
            ],
            [
                "自經歷本件待證事實，而係分別轉述其等得自王呂牡丹、吳余珠",
                ""
            ],
            [
                "美供述之情形，原審復未命其等與王呂牡丹、吳余珠美對質，故",
                ""
            ],
            [
                "證人孫曉平、徐幸惠、王武崇所述應屬傳聞證據，均不具證據能",
                ""
            ],
            [
                "力，原判決仍採孫曉平、徐幸惠、王武崇於偵查及第一審中之證",
                ""
            ],
            [
                "述，資為論斷之基礎，顯已違反證據法則。、卷附高雄市選舉",
                ""
            ],
            [
                "委員會一○一年二月十四日高市選一字第一○一○○○○三四四",
                ""
            ],
            [
                "號函及所檢附之該委員會公告、里長候選人名單、里長當選人名",
                ""
            ],
            [
                "單（下稱高雄市選委會函及附件）、高雄市政府警察局岡山分局",
                ""
            ],
            [
                "扣押筆錄及扣押物品收據（下稱扣押筆錄及收據）、高雄市第一",
                ""
            ],
            [
                "屆里長選舉結果清冊（下稱選舉結果清冊）、上訴人之競選名片",
                ""
            ],
            [
                "、王武崇、黃蓮豔、吳興吉、吳余珠美、孫曉平、潘淑芳之住籍",
                ""
            ],
            [
                "資料（下稱住籍資料）、證人王武崇、王佘雪、王志宏、黃許慈",
                ""
            ],
            [
                "美於警詢時之陳述，暨扣案吳余珠美、王呂牡丹、徐幸惠、潘淑",
                ""
            ],
            [
                "芳繳回之現金新台幣（下同）四千元（下稱扣案賄款），均與本",
                "四千元"
            ],
            [
                "件犯罪事實不具關聯性，而不足作為論罪之依據，原判決猶採為",
                ""
            ],
            [
                "斷罪之基礎，尚難認為適法。、證人孫曉平、徐幸惠、王武崇",
                ""
            ],
            [
                "於偵查及第一審中之證述既均不具證據能力，前揭高雄市選委會",
                ""
            ],
            [
                "函及附件、扣押筆錄及收據、選舉結果清冊、競選名片、住籍資",
                ""
            ],
            [
                "料、證人王武崇、王佘雪、王志宏、黃許慈美於警詢時之陳述，",
                ""
            ],
            [
                "暨扣案賄款，又皆與本件犯罪事實不具關聯性，原判決在查無其",
                ""
            ],
            [
                "他補強證據之情況下，僅憑對向共犯吳余珠美、王呂牡丹、潘淑",
                ""
            ],
            [
                "芳之自白，即遽為不利於上訴人之論斷，顯有採證違背證據法則",
                ""
            ],
            [
                "之違誤。、原判決理由內既引用證人王呂牡丹於偵查中所稱：",
                ""
            ],
            [
                "上訴人係獨自走路至其住處，當時僅其在家，上訴人交付一千元",
                "一千元"
            ],
            [
                "及五百元之鈔票各一張，要其投票予「姍姍」，上訴人於將離開",
                "五百元"
            ],
            [
                "時，並稱伊要選里長，拜託一下等語為證，顯見上訴人在拜訪王",
                ""
            ],
            [
                "呂牡丹時，原僅提及請投票支持市議員候選人盧謝珊珊，至里長",
                ""
            ],
            [
                "選舉部分則係順便請託。卻又謂本案交付賄款僅足以為單一之候",
                ""
            ],
            [
                "選人買票，敘及其餘候選人部分應屬寒暄用語云云，但依王呂牡",
                ""
            ],
            [
                "丹之前開證詞，前揭賄款應只係為盧謝珊珊買票，原判決認係上",
                ""
            ],
            [
                "訴人為自己買票，即有與所引事證不符之理由矛盾。、依卷附",
                ""
            ],
            [
                "筆錄所載，證人吳余珠美係陳稱行賄之人要求支持「福安」及「",
                ""
            ],
            [
                "褔森」，證人王呂牡丹則供稱行賄之人要求票蓋給「姍姍」，僅",
                ""
            ],
            [
                "於將離去時順便就里長選舉部分為拜託，證人潘淑芳則未曾提及",
                ""
            ],
            [
                "市議員候選人，另吳余珠美、王呂牡丹均稱上訴人係依其等戶內",
                ""
            ],
            [
                "之居住人口數而交付賄款，潘淑芳卻陳稱僅交付個人之賄款，彼",
                ""
            ],
            [
                "此陳述差異甚大，且上訴人與盧謝珊珊毫無往來，絕不可能為盧",
                ""
            ],
            [
                "謝珊珊買票，原判決卻謂上開證人之指證一致，足證所述為真實",
                ""
            ],
            [
                "云云；又證人潘淑芳已證陳其家中尚有同住而就讀夜校之兒子，",
                ""
            ],
            [
                "原判決既謂上訴人係依每戶實際居住人數計算應交付之賄款，卻",
                ""
            ],
            [
                "又認定僅交付潘淑芳一票之賄款五百元。並嫌理由矛盾。、證",
                "五百元"
            ],
            [
                "人王武崇於九十九年十一月十三日偵查及第一審中均證稱其聽聞",
                ""
            ],
            [
                "母親王呂牡丹表示係綽號「珠阿」（即「珠仔」）交付賄款。證",
                ""
            ],
            [
                "人王呂牡丹於偵查時坦稱其曾將有人買票之情告知王武崇，嗣於",
                ""
            ],
            [
                "第一審中又稱係綽號「珠阿」向其買票，並非上訴人。足見王呂",
                ""
            ],
            [
                "牡丹於警詢及偵查指陳上訴人向其買票乙節，有可能係為掩護實",
                ""
            ],
            [
                "際賄選者，所述應非實在，原審為相反之認定，又未查明綽號「",
                ""
            ],
            [
                "珠阿」究係何人及王呂牡丹曾否向王武崇提及綽號「珠阿」之女",
                ""
            ],
            [
                "子？尚有調查未盡及理由不備之違誤。、證人吳余珠美於警詢",
                ""
            ],
            [
                "時初稱「知道鄭福安」，嗣則謂係一名陌生男子至其住處並交付",
                ""
            ],
            [
                "賄款，但未能明確指認該陌生男子即係上訴人，又稱該陌生男子",
                ""
            ],
            [
                "年約六十歲，稍矮，屬中等身材，此與上訴人身高一七二公分，",
                ""
            ],
            [
                "體重七十五點二公斤，屬較為高壯者，不相吻合。是由吳余珠美",
                ""
            ],
            [
                "於前開警詢時之陳述，應認向其賄選者並非上訴人，原判決援引",
                ""
            ],
            [
                "吳余珠美前開陳述為證，卻認吳余珠美所指之男子為上訴人，顯",
                ""
            ],
            [
                "屬理由矛盾。、證人吳余珠美於警詢及偵查時就上訴人究係先",
                ""
            ],
            [
                "交付向其買票之賄款，再將欲向徐幸惠行賄之款項託其轉交，抑",
                ""
            ],
            [
                "先將欲向徐幸惠行賄之款項託其轉交，再交付向其買票之賄款，",
                ""
            ],
            [
                "前後陳述不相一致，且證人徐幸惠於第一審及證人孫曉平於原審",
                ""
            ],
            [
                "中均陳稱其等於案發日下午皆在家，但當時並無他人叫門，此與",
                ""
            ],
            [
                "吳余珠美指稱上訴人當日下午欲找隔壁孫家之人（即徐幸惠等）",
                ""
            ],
            [
                "未遇，始將賄款託其轉交，互相矛盾，吳余珠美所證應無可採。",
                ""
            ],
            [
                "原判決對此有利於上訴人之證據，未說明不予採納之理由，實嫌",
                ""
            ],
            [
                "理由欠備。、證人阮愛華於原審更審前已證陳曾聽見潘淑芳表",
                ""
            ],
            [
                "示其不確定上訴人是否買票，且該證人與潘淑芳並無仇怨。證人",
                ""
            ],
            [
                "何介人亦陳稱曾聽到有人說買票者並非上訴人，但此究係何人所",
                ""
            ],
            [
                "述，則不清楚。證人潘淑芳復證稱其與阮愛華係鄰居，其經傳訊",
                ""
            ],
            [
                "當日在返回住家時曾看見阮愛華。又查無證據足證阮愛華與上訴",
                ""
            ],
            [
                "人有特別關係，該證人自無迴護上訴人之必要。原判決卻謂阮愛",
                ""
            ],
            [
                "華係為迴護上訴人而為前開證言，洵屬率斷云云。",
                ""
            ],
            [
                "惟查：原判決綜合全案證據資料，本於事實審法院職權推理之作",
                ""
            ],
            [
                "用，認定上訴人確有其事實欄所載之犯行。因而撤銷第一審之判",
                ""
            ],
            [
                "決，改判仍論處上訴人共同犯公職人員選舉罷免法第九十九條第",
                ""
            ],
            [
                "一項之交付賄賂罪刑，已詳細說明其採證認事之理由。所為論斷",
                ""
            ],
            [
                "，俱有卷證資料可資覆按。對於證人吳余珠美、王呂牡丹於警詢",
                ""
            ],
            [
                "時所為之供述，雖與其等嗣在第一審中之陳述不符，但其等先前",
                ""
            ],
            [
                "於警詢時所為之供述，具有較可信之特別情況，且為證明本件犯",
                ""
            ],
            [
                "罪事實存否所必要，如何之依刑事訴訟法第一百五十九條之二規",
                ""
            ],
            [
                "定而均有證據能力；除證人孫曉平、潘淑芳、劉協豐在警詢時之",
                ""
            ],
            [
                "陳述因屬審判外之陳述，且所述與其等於第一審中之證述相符而",
                ""
            ],
            [
                "無證據能力，及前開證人吳余珠美、王呂牡丹於警詢時之供述外",
                ""
            ],
            [
                "，包括證人吳余珠美、王呂牡丹、孫曉平、徐幸惠、潘淑芳、王",
                ""
            ],
            [
                "武崇於偵查及第一審中之證述等其他被告以外之人之陳述，既經",
                ""
            ],
            [
                "當事人表示同意作為證據，審酌各該陳述並無違法取得情事，亦",
                ""
            ],
            [
                "無證明力明顯過低情形，認為作為認定本件犯罪之證據尚屬適當",
                ""
            ],
            [
                "，證人吳余珠美、王呂牡丹、孫曉平、徐幸惠、潘淑芳、王武崇",
                ""
            ],
            [
                "於偵查及第一審中之證述如何之依刑事訴訟法第一百五十九條之",
                ""
            ],
            [
                "五第一項規定而俱有證據能力；依原審勘驗證人吳余珠美、王呂",
                ""
            ],
            [
                "牡丹、孫曉平、徐幸惠、潘淑芳、王武崇等人之警詢或偵查筆錄",
                ""
            ],
            [
                "結果，如何之堪認員警及檢察官於訊（詢）問前開證人時均未出",
                ""
            ],
            [
                "以不當、不法之方式，對年紀較長之吳余珠美、王呂牡丹亦能妥",
                ""
            ],
            [
                "為說明及告以在訴訟程序上應有之權利，並用台語或通俗用語詳",
                ""
            ],
            [
                "加解說，王呂牡丹於應訊時更是談笑風生、神態愉悅，未曾顯露",
                ""
            ],
            [
                "疲態，吳余珠美亦能順暢對答，檢察官在訊問吳余珠美、王呂牡",
                ""
            ],
            [
                "丹、潘淑芳時，甚至命法警提供椅子請各該證人就坐，前揭證人",
                ""
            ],
            [
                "於警詢或偵查中均係如實證述；依憑上訴人之供述，證人吳余珠",
                ""
            ],
            [
                "美、王呂牡丹於警詢及偵查、證人徐幸惠、孫曉平、潘淑芳、王",
                ""
            ],
            [
                "武崇於偵查及第一審、證人王佘雪、王志宏、黃許慈美於警詢中",
                ""
            ],
            [
                "之證詞，卷附高雄市選委會函及附件、扣押筆錄及收據、選舉結",
                ""
            ],
            [
                "果清冊、競選名片、住籍資料，暨扣案賄款等證據，如何已足認",
                ""
            ],
            [
                "定上訴人有為使自己順利當選改制後高雄市岡山區仁壽里第一屆",
                ""
            ],
            [
                "里長，乃基於對有投票權人交付賄賂而約其為一定投票權行使之",
                ""
            ],
            [
                "單一犯意，接續於該次選舉投開票日前之九十九年十月間，以每",
                ""
            ],
            [
                "票五百元之代價，在岡山區○○里○○街七十三號、七十五號及",
                "五百元"
            ],
            [
                "同里民族南三街十號、十二號等地，交付賄款予該選區有投票權",
                ""
            ],
            [
                "人吳余珠美、潘淑芳及無投票權人王呂牡丹、徐幸惠，並要求其",
                ""
            ],
            [
                "等及其等有投票權之家人支持之賄選犯行；潘淑芳雖證稱其戶內",
                ""
            ],
            [
                "有二張選票，上訴人卻僅交付五百元等語，但依其所述，上訴人",
                "五百元"
            ],
            [
                "既未向潘淑芳詳問戶內具有投票權之人數，上訴人復無調查戶籍",
                ""
            ],
            [
                "資料之權力，僅能從各居民實際居住人數之外觀交付賄款，如何",
                ""
            ],
            [
                "之難執此遽謂上訴人無對潘淑芳賄選之犯行；證人王武崇雖陳稱",
                ""
            ],
            [
                "曾聽聞母親王呂牡丹轉述，五百元賄款係綽號「珠阿」所交付云",
                "五百元"
            ],
            [
                "云，但其於偵查中已證陳王呂牡丹表示該五百元賄款係上訴人所",
                "五百元"
            ],
            [
                "交付，證人王呂牡丹亦陳稱王武崇會指該五百元係「珠阿」所交",
                "五百元"
            ],
            [
                "付，係因王武崇於交付該款當時並不在場所致，如何之足認王呂",
                ""
            ],
            [
                "牡丹所證係上訴人交付賄款一千五百元，嗣並將其中五百元轉交",
                "一千五百元,五百元"
            ],
            [
                "予王武崇等語，堪以採信；依據證人吳余珠美、徐幸惠、孫曉平",
                ""
            ],
            [
                "互核大致相符之證述，如何堪以認定吳余珠美有於九十九年十月",
                ""
            ],
            [
                "十日左右之某日下午六時許，在岡山區○○里○○街七十三號徐",
                ""
            ],
            [
                "幸惠住處，將上訴人囑託之一千元現金及宣傳單，轉交予徐幸惠",
                ""
            ],
            [
                "，並表明此係受上訴人之囑託，且請徐幸惠在本件里長選舉時支",
                ""
            ],
            [
                "持上訴人之犯行；證人阮愛華雖於原審更審前陳稱其與潘淑芳係",
                ""
            ],
            [
                "鄰居，潘淑芳自警局應詢回來當晚曾表示不確定上訴人有無向其",
                ""
            ],
            [
                "買票等語，如何之屬迴護之詞而無可憑採；證人何介人之證詞，",
                ""
            ],
            [
                "如何之難採為有利於上訴人之認定。亦皆已詳加說明。上訴意旨",
                ""
            ],
            [
                "對原審之前揭論斷，究有何違背經驗法則或論理法則之違法情形",
                ""
            ],
            [
                "，並未依據卷內資料為具體之指摘，上訴意旨、、，上訴",
                ""
            ],
            [
                "意旨、、、關於此部分，仍執前開陳詞，據以指摘原判",
                ""
            ],
            [
                "決為違背法令，係以片面之自我說詞，對原審採證認事之適法職",
                ""
            ],
            [
                "權行使，並已於理由內說明之事項，漫事指摘，與法律規定得為",
                ""
            ],
            [
                "第三審上訴理由之違法情形，不相適合。且查：、原判決依憑",
                ""
            ],
            [
                "卷內相關證據，據謂上訴人確有本件投票行賄之犯行，並已說明",
                ""
            ],
            [
                "證人吳余珠美嗣於原審更審前改稱向其買票之人確不是上訴人，",
                ""
            ],
            [
                "而係另有其人，證人王呂牡丹亦翻稱向其買票之人非上訴人，而",
                ""
            ],
            [
                "係綽號「珠仔」之人各云云，如何之屬事後迴護之詞。所為論斷",
                ""
            ],
            [
                "，核與經驗法則及論理法則尚無違背。原判決就上訴人之選任辯",
                ""
            ],
            [
                "護人於原審所提出陳順明與王呂牡丹、吳余珠美對談暨上訴人與",
                ""
            ],
            [
                "王呂牡丹對談之錄音光碟及譯文如何之不足採憑，雖疏未說明，",
                ""
            ],
            [
                "稍欠週延，但顯然於判決結果無影響。又證明同一事實內容之證",
                ""
            ],
            [
                "據，如有二種以上，而其中一種之證據縱有違證據法則，然如除",
                ""
            ],
            [
                "去該部分，綜合案內其他證據，仍應為同一事實之認定者，則原",
                ""
            ],
            [
                "審此項違誤並不影響於判決，即不得指判決為違背令法。原判決",
                ""
            ],
            [
                "認定上訴人有投票行賄之犯行，如上所述，並非專以證人王呂牡",
                ""
            ],
            [
                "丹於警詢時之證言為主要證據，縱該供述證據有如上訴意旨所",
                ""
            ],
            [
                "指警方於詢問前未告以得保持緘默及於製作筆錄完畢後未朗讀筆",
                ""
            ],
            [
                "錄等違法，然除去證人王呂牡丹在警詢中之陳述，綜合案內其他",
                ""
            ],
            [
                "所有之證據，既仍應為同一犯罪事實之認定，原判決對此雖疏未",
                ""
            ],
            [
                "論述，於判決主旨顯不生影響。亦不得執為上訴第三審之理由。",
                ""
            ],
            [
                "、刑事訴訟法第三百七十九條第十款所稱應於審判期日調查之",
                ""
            ],
            [
                "證據，係指與待證事實具有重要關係，在客觀上認為有調查之必",
                ""
            ],
            [
                "要性，為認定事實、適用法律之基礎者而言。若事實業臻明確，",
                ""
            ],
            [
                "自毋庸為無益之查證，亦無未盡證據調查職責之違法情形存在。",
                ""
            ],
            [
                "原判決依卷內相關證據，因認上訴人於九十九年十月間某日晚間",
                ""
            ],
            [
                "六時許，親往潘淑芳位於高雄市岡山區○○○○街十號住處前，",
                ""
            ],
            [
                "以五百元向潘淑芳賄選之犯罪事實已臻明瞭，無再調取潘淑芳住",
                "五百元"
            ],
            [
                "處巷口所裝設監視器之錄影光碟，而為無益調查之必要，按之刑",
                ""
            ],
            [
                "事訴訟法第一百六十三條之二第二項第三款之規定，尚無上訴意",
                ""
            ],
            [
                "旨所指調查未盡之違誤。、證據之評價，亦即證據之取捨及",
                ""
            ],
            [
                "其證明力如何，係由事實審法院依其調查證據所得心證，本其確",
                ""
            ],
            [
                "信自由判斷，茍不違反經驗法則或論理法則，即難遽指違法。原",
                ""
            ],
            [
                "判決經合法調查後，以卷附高雄市選委會函及附件、競選名片、",
                ""
            ],
            [
                "選舉結果清冊，可資證明上訴人確有參選改制後高雄市岡山區仁",
                ""
            ],
            [
                "壽里第一屆里長之選舉，嗣並以一千三百六十七票當選該里里長",
                ""
            ],
            [
                "等情；扣押筆錄及收據、扣案賄款，亦可佐證警方確由王武崇、",
                ""
            ],
            [
                "徐幸惠、吳余珠美、潘淑芳等人扣得上訴人所交付之賄款；住籍",
                ""
            ],
            [
                "資料則堪以證明王武崇、黃蓮豔、吳興吉、吳余珠美、孫曉平、",
                ""
            ],
            [
                "潘淑芳均係前開里長選舉之有投票權人；證人王武崇、王佘雪、",
                ""
            ],
            [
                "王志宏、黃許慈美於警詢時之陳述，並足以證明吳余珠美有將向",
                ""
            ],
            [
                "上訴人收取賄款中之五百元轉交予王武崇，並要王武崇於前開里",
                "五百元"
            ],
            [
                "長選舉時投票支持上訴人，且仁壽里里民大都與上訴人認識，吳",
                ""
            ],
            [
                "余珠美、王呂牡丹、潘淑芳均無誤認上訴人之可能。本於調查所",
                ""
            ],
            [
                "得心證，分別定其取捨，而憑以認定上訴人確有本件投票行賄犯",
                ""
            ],
            [
                "行之依據。此係事實審法院採證認事之職權行使，要難徒憑不同",
                ""
            ],
            [
                "之評價，遽指違法。、刑事訴訟法第一百八十一條所定免於自",
                ""
            ],
            [
                "陷入罪之拒絕證言權，係就證人自己或其近親之刑事責任與拒絕",
                ""
            ],
            [
                "證言而設，同法第一百八十六條第二項規定法院或檢察官於訊問",
                ""
            ],
            [
                "證人之前，應履踐告知之程序，旨在使證人得以知曉行使其拒絕",
                ""
            ],
            [
                "證言權，惟行使與否，屬於證人之權利，非當事人之被告所得主",
                ""
            ],
            [
                "張。因之，法院或檢察官違反告知義務所生之法律效果，僅及於",
                ""
            ],
            [
                "證人，不及於被告。則該證言對訴訟當事人之被告而言，仍具證",
                ""
            ],
            [
                "據能力，至於證明力如何，應由法院依合理之心證而為判斷。上",
                ""
            ],
            [
                "訴意旨指稱檢察官以證人身分訊問吳余珠美時，並未告知得拒",
                ""
            ],
            [
                "絕證言，此部分證述不得作為上訴人犯罪之證據云云，不無誤會",
                ""
            ],
            [
                "。、原判決以證人王呂牡丹於警詢時證稱：「鄭福安大約兩個",
                ""
            ],
            [
                "星期前（約九十九年十月底）中午吃過飯後，到我現在住的地方",
                ""
            ],
            [
                "，親自拿一千五百元給我，說他要選仁壽里里長，叫我們要投票",
                "一千五百元"
            ],
            [
                "給他。我家有三票，一票只有五百元」，及於偵查中證稱：「…",
                "五百元"
            ],
            [
                "…鄭福安自己一人走路來我家，當時只有我在家，他拿一張一千",
                ""
            ],
            [
                "元及一張五百元的鈔票給我，叫我蓋給『姍姍』，要離開時還說",
                "五百元"
            ],
            [
                "他要選里長，拜託一下，我就收下來……」各等語為證，據謂上",
                ""
            ],
            [
                "訴人確有於前開時、地向王呂牡丹及其家人賄選之犯行，並說明",
                ""
            ],
            [
                "：「被告（指上訴人，下同）既係以交付每人五百元之代價，作",
                "五百元"
            ],
            [
                "為賄選之手段，以達其個人當選之目的……自不可能僅以此金額",
                ""
            ],
            [
                "尚為其他候選人……『珊珊』賄選，則縱有如前揭證人所稱，被",
                ""
            ],
            [
                "告當時並有告知支持……『珊珊』等語，亦當僅屬一併拜票請託",
                ""
            ],
            [
                "之寒暄用語，尚難認其主觀上對此有所謂行賄之犯意……」；又",
                ""
            ],
            [
                "原判決以依上訴人之供述，證人王呂牡丹、王佘雪、王志宏、黃",
                ""
            ],
            [
                "許慈美之證詞，及卷內相關資料，說明在上訴人長期經營及對岡",
                ""
            ],
            [
                "山區仁壽里選民作全面、深度之拜訪下，該里大部分選民對上訴",
                ""
            ],
            [
                "人當有一定之瞭解，吳余珠美、潘淑芳、王呂牡丹等人又均非甫",
                ""
            ],
            [
                "遷居該里，復皆親自與上訴人近距離接觸，若非上訴人確有買票",
                ""
            ],
            [
                "，吳余珠美、潘淑芳、王呂牡丹等人自無為一致之指認；另證人",
                ""
            ],
            [
                "吳余珠美於警詢時係供稱：「（你是否認識鄭福安？關係為何？",
                ""
            ],
            [
                "）知道鄭福安這個人」、「（此次選舉中，鄭福安是否有交付金",
                ""
            ],
            [
                "錢向你買票或要你交付金錢給他人來幫他買票？）我記得大約在",
                ""
            ],
            [
                "一個月前左右某日……突然有一個陌生男子（年約六十歲左右，",
                ""
            ],
            [
                "稍矮，中等身材）到我家來，該男子……就拿出五百元現鈔二張",
                "五百元"
            ],
            [
                "給我，並拿一張傳單給我，向我表示投票支持該傳單之人……後",
                ""
            ],
            [
                "來該男子到我家隔壁……敲門，但沒有人應門，我告訴該男子可",
                ""
            ],
            [
                "能不在家，於是該男子就再拿五百元現鈔二張給我，要我將該一",
                "五百元"
            ],
            [
                "千元現金轉交給隔壁的孫家……」，經警方提示上訴人及其他人",
                "千元"
            ],
            [
                "之照片供吳余珠美指認後，吳余珠美始供認上訴人即係前開所指",
                ""
            ],
            [
                "之男子，嗣其於偵查中更明指係上訴人為前述之買票行為，原判",
                ""
            ],
            [
                "決乃援引吳余珠美前開證言，認定吳余珠美所指賄選之男子即係",
                ""
            ],
            [
                "上訴人。上揭前後理由之敘述，均無齟齬不一情事。尚無上訴意",
                ""
            ],
            [
                "旨、及上訴意旨關於此部分所指之理由矛盾。至於其餘上",
                ""
            ],
            [
                "訴意旨所執各詞，係就與犯罪構成要件無涉之枝節漫為單純之事",
                ""
            ],
            [
                "實爭辯，依首開說明，亦難認係適法之第三審上訴理由。其上訴",
                ""
            ],
            [
                "違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    十    月   十九   日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  謝  俊  雄",
                ""
            ],
            [
                "法官  魏  新  和",
                ""
            ],
            [
                "法官  徐  文  亮",
                ""
            ],
            [
                "法官  謝  靜  恒",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    十    月  二十二  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}