{
    "id": "KSDM,100,選訴,32,20110729,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C100%2C%E9%81%B8%E8%A8%B4%2C32%2C20110729%2C1",
    "history": {
        "KSDM,100,選訴,32,20110729,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　 100年度選訴字第32號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　李登",
                ""
            ],
            [
                "選任辯護人　林石猛律師",
                ""
            ],
            [
                "　　　　　　李衣婷律師",
                ""
            ],
            [
                "被　　　告　王世賢",
                ""
            ],
            [
                "選任辯護人　蔡長佑律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第376 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "李登犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑年陸月，褫奪公權肆年。",
                ""
            ],
            [
                "王世賢犯有投票權人收受賄賂罪，處有期徒刑肆月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日，褫奪公權壹年，扣案所收受之賄賂",
                ""
            ],
            [
                "新臺幣壹仟伍佰元，沒收之。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、李登為改制前高雄縣鳳山市福祥里里長（亦當選改制後高",
                ""
            ],
            [
                "雄市鳳山區之福祥里里長），為使民國99年高雄市第1 屆市",
                ""
            ],
            [
                "長、議員暨里長選舉，高雄市第五選區（鳳山區）登記第11",
                ""
            ],
            [
                "號市議員候選人王榮仁當選，竟基於對有投票權人交付賄賂",
                ""
            ],
            [
                "，而約其投票權為一定行使之犯意，於99年11月1 日至4 日",
                ""
            ],
            [
                "間某日上午10時許（起訴書誤載為99年11月10日上午10時許",
                ""
            ],
            [
                "），適有設籍於該第五選區、戶籍內3 人有市議員投票權之",
                ""
            ],
            [
                "王世賢，因欲向李登辭退選舉當天擔任投票監察員之工作",
                ""
            ],
            [
                "而前往李登位在高雄市○○區○○里○○街66號住處兼服",
                ""
            ],
            [
                "務處時，李登見四下無人遂以1 票新臺幣（下同）500 元",
                "500"
            ],
            [
                "之代價，交付1,500 元之賄款予王世賢，要求王世賢及其家",
                "500 元"
            ],
            [
                "中有投票權人投票支持王榮仁，王世賢即基於投票受賄之犯",
                ""
            ],
            [
                "意收受並允諾之。嗣經臺灣高雄地方法院檢察署檢察官接獲",
                ""
            ],
            [
                "情資後指揮法務部調查局高雄市調查處調查官於99年11月26",
                ""
            ],
            [
                "日傳喚王世賢到案說明，經王世賢於偵查中自白犯罪，因而",
                ""
            ],
            [
                "循線查悉上情，並扣得王世賢所收受之賄款1,500 元。",
                ""
            ],
            [
                "二、案經臺灣高雄地方法院檢察署檢察官指揮法務部調查局高雄",
                ""
            ],
            [
                "市調查處偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、被告王世賢於調查局詢問時之供述部分：",
                ""
            ],
            [
                "被告王世賢之辯護人辯稱：本件調查官於99年11月26日前往",
                ""
            ],
            [
                "被告王世賢住處時，未出示傳票即強行將被告王世賢帶回調",
                ""
            ],
            [
                "查局，顯見係以非法拘提之方式強制被告王世賢到場接受詢",
                ""
            ],
            [
                "問，故此傳喚被告王世賢之程序不合法云云。惟查，證人即",
                ""
            ],
            [
                "調查官張偉民於本院審理時證稱：當天係檢察官開立傳票指",
                ""
            ],
            [
                "揮其與其他同事前往傳喚被告王世賢及王世賢妻兒等3 人到",
                ""
            ],
            [
                "案，到場後其出示傳票予被告王世賢時，被告王世賢即坦承",
                ""
            ],
            [
                "有收受選舉賄款一事，並堅持此事與妻兒無涉，其請示檢察",
                ""
            ],
            [
                "官獲准後便請被告王世賢帶身分證及證件隨同其回到調查局",
                ""
            ],
            [
                "接受詢問，被告王世賢沒有抗拒或反對之意等語（參本院卷",
                ""
            ],
            [
                "第153 、154 、16 4頁），並提出傳票3 紙在卷可考（參本",
                ""
            ],
            [
                "院卷第203 ～205 頁）。佐以被告王世賢之調查筆錄、搜索",
                ""
            ],
            [
                "扣押筆錄，均有被告王世賢之簽名、蓋章一節，有上開各筆",
                ""
            ],
            [
                "錄在卷可查（參偵一卷第4 、7 頁），且經本院勘驗被告王",
                ""
            ],
            [
                "世賢之調詢筆錄，不僅均無被告王世賢質疑調查官何以強行",
                ""
            ],
            [
                "帶其回調查局詢問之言語，被告王世賢尚於調查官詢問其來",
                ""
            ],
            [
                "調查局之事有無告訴其他人時，答稱「我只有跟太太說要出",
                ""
            ],
            [
                "去，沒人知道我要來這邊」等語，有本院勘驗筆錄附卷可考",
                ""
            ],
            [
                "（參本院卷第116 頁），足徵被告王世賢於調查官表明來意",
                ""
            ],
            [
                "後，尚能自由返回其住處拿取印章及交代行蹤，此情確與證",
                ""
            ],
            [
                "人張偉民上開證稱之情節相符，堪認被告王世賢案發當天應",
                ""
            ],
            [
                "係出於己意而同意隨調查官回調查局接受詢問一情，至為顯",
                ""
            ],
            [
                "明，從而，被告王世賢之辯護人辯稱：傳喚程序不合法云云",
                ""
            ],
            [
                "，即與事實不合，而難以憑取。",
                ""
            ],
            [
                "被告王世賢之辯護人又辯稱：調查官在製作調查筆錄前，即",
                ""
            ],
            [
                "就相關案情在車上詢問被告王世賢，然卻未依刑事訴訟法第",
                ""
            ],
            [
                "95條規定告知被告王世賢3 項權利，此部分之程序亦不合法",
                ""
            ],
            [
                "云云。惟查：",
                ""
            ],
            [
                "按檢察事務官、司法警察官或司法警察詢問受拘提、逮捕之",
                ""
            ],
            [
                "被告或犯罪嫌疑人時，違反第95條第2 款、第3 款之規定者",
                ""
            ],
            [
                "，所取得被告或犯罪嫌疑人之自白及其他不利之陳述，不得",
                ""
            ],
            [
                "作為證據。但經證明其違背非出於惡意，且該自白或陳述係",
                ""
            ],
            [
                "出於自由意志者，不在此限。刑事訴訟法第158 條之2 第1",
                ""
            ],
            [
                "項、第2 項定有明文。此等司法警察官或司法警察應行遵守",
                ""
            ],
            [
                "實踐之法定義務，於其製作犯罪嫌疑人詢問筆錄時固不論矣",
                ""
            ],
            [
                "；即犯罪嫌疑人經司法警察官或司法警察拘提或逮捕之後，",
                ""
            ],
            [
                "舉凡只要是在功能上相當於對犯罪嫌疑人為案情之詢問，不",
                ""
            ],
            [
                "論係出於閒聊或教誨之任何方式，亦不問是否在偵訊室內，",
                ""
            ],
            [
                "即應有上開規定之準用，而不能侷限於製作筆錄時之詢問，",
                ""
            ],
            [
                "以嚴守犯罪調查之程序正義，落實上開訴訟基本權之履踐，",
                ""
            ],
            [
                "俾與「公民與政治權利國際公約」第9 條第2 款規定於拘捕",
                ""
            ],
            [
                "時應受告知權利之精神相契合，並滿足擔保此階段陳述任意",
                ""
            ],
            [
                "性之要求（最高法院99年度台上字第1893號判決意旨參照）",
                ""
            ],
            [
                "，合先敘明。",
                ""
            ],
            [
                "本件證人張偉民於本院審理時證稱：其依檢察官指揮到被告",
                ""
            ],
            [
                "王世賢住處時，是王世賢出來應門，其出示傳票並表明係為",
                ""
            ],
            [
                "違反選舉罷免法等事之來意後，王世賢就坦承里長李登曾",
                ""
            ],
            [
                "交付1,500 元之賄款為市議員買票，當時因為還沒正式詢問",
                "500 元"
            ],
            [
                "，所以只有告知被告王世賢現在所講的話將來可能都會當作",
                ""
            ],
            [
                "證據，沒有告知被告王世賢可保持緘默等權利事項，但後來",
                ""
            ],
            [
                "正式製作筆錄時，就有依法告知權利事項等語（參本院卷第",
                ""
            ],
            [
                "156 、166 ～167 頁）。是依上開證人所述，調查官在正式",
                ""
            ],
            [
                "製作筆錄前就本件被告王世賢收受賄賂等案情之詢問，固有",
                ""
            ],
            [
                "未依刑事訴訟法第95條規定告知權利之情事，依上開說明，",
                ""
            ],
            [
                "此部分自有刑事訴訟法第158 條之2 規定之適用。然依證人",
                ""
            ],
            [
                "張偉民上開所證，被告王世賢係於調查官表明來意後，即主",
                ""
            ],
            [
                "動供出其受收賄款之情事，並配合調查官前往調查局接受詢",
                ""
            ],
            [
                "問，復於製作調查筆錄時，經調查官依法告知權利事項後，",
                ""
            ],
            [
                "猶為與前開陳述一致之供述內容，並於製作調查筆錄時供稱",
                ""
            ],
            [
                "：「... 我跟你說，我最實在的，對不對，不然... 這五百",
                ""
            ],
            [
                "年前的事，我為何要告訴你... 所以該知道的我會說，不知",
                ""
            ],
            [
                "道就不知道，但是也不能亂說... 。」等語，有本院勘驗筆",
                ""
            ],
            [
                "錄在卷可憑（參本院卷第109 ～110 頁），足徵調查官於製",
                ""
            ],
            [
                "作調查筆錄前漏未告知刑事訴訟法第95條規定之權利事項等",
                ""
            ],
            [
                "情，確非出於惡意所為，且被告王世賢於斯時及嗣後製作調",
                ""
            ],
            [
                "查筆錄時之供述均係出於其自由意志，並無任何違背其意思",
                ""
            ],
            [
                "之外力存在，本院因認被告王世賢之調查筆錄應有刑事訴訟",
                ""
            ],
            [
                "法第158 條之2 第1 項但書規定之適用，依法仍有證據能力",
                ""
            ],
            [
                "，故被告王世賢之辯護人上開所辯，亦不足採。",
                ""
            ],
            [
                "被告王世賢之辯護人又辯稱：被告王世賢於製作調查筆錄時",
                ""
            ],
            [
                "一再表示頭痛、身體不舒服，可見其於調詢時之自白非出於",
                ""
            ],
            [
                "本意，故應無證據能力云云。惟經本院勘驗被告王世賢於調",
                ""
            ],
            [
                "查局接受詢問之過程，被告王世賢回話語調正常，多能切中",
                ""
            ],
            [
                "題意回答應答順暢，聲音中氣十足，無精神不濟而胡亂回答",
                ""
            ],
            [
                "或答非所問，並有更正調查官訊問問題之錯誤或誤解其回答",
                ""
            ],
            [
                "之情況，且調查官在訊問案情內容前，曾徵詢被告王世賢之",
                ""
            ],
            [
                "身體狀況，並得到被告王世賢之同意後方繼續就案情之重要",
                ""
            ],
            [
                "事項予以詢問，復於詢問過程及詢問即將結束被告王世賢表",
                ""
            ],
            [
                "示身體不舒服時，均給予被告王世賢休息之機會，有本院勘",
                ""
            ],
            [
                "驗筆錄在卷可查（參本院卷第113 ～117 頁），顯見被告王",
                ""
            ],
            [
                "世賢於調詢時之精神狀況尚佳，且無精神不濟而胡亂回答或",
                ""
            ],
            [
                "答非所問之情，所為之陳述應係出於自由意志無訛，被告王",
                ""
            ],
            [
                "世賢之辯護人又無法提出證據證明被告王世賢何段之供詞係",
                ""
            ],
            [
                "因頭痛或身體不舒服而為不實之陳述，是其所辯亦不足取。",
                ""
            ],
            [
                "被告李登之辯護人又辯稱：調查官於詢問被告王世賢時，",
                ""
            ],
            [
                "以「檢察官可以給你緩起訴」、「如果把錢交出，晚上不用",
                ""
            ],
            [
                "被羈押」等語利誘被告王世賢，是被告王世賢於調詢時之供",
                ""
            ],
            [
                "述乃調查官以違法之不正取證方式所取得，非出於被告王世",
                ""
            ],
            [
                "賢之自由意識，自無證據能力云云。惟查，本院勘驗被告王",
                ""
            ],
            [
                "世賢之調詢光碟，調查官固有「你態度良好，都有承認嘛，",
                ""
            ],
            [
                "檢察官可以給你緩起訴」等語（參本院卷第111 頁），然觀",
                ""
            ],
            [
                "之調查官上開言語之時間點，均係在被告王世賢供述被告李",
                ""
            ],
            [
                "登於何時、地，交付1,500 元予被告王世賢，並囑其投票",
                "500 元"
            ],
            [
                "支持市議員候選人王榮仁等情之後，已難認調查官嗣後之上",
                ""
            ],
            [
                "揭言語與被告王世賢前開自白間有何關聯性存在；且調查官",
                ""
            ],
            [
                "並非有權決定緩起訴與否之人，其上開言語充其量僅能視為",
                ""
            ],
            [
                "係對被告王世賢就法律之規定及檢察官可能之處置方式予以",
                ""
            ],
            [
                "告知，核與刑事訴訟法規定之「利誘」等不正訊問方式，尚",
                ""
            ],
            [
                "屬有間，此外，本院勘驗被告王世賢上開光碟，亦核無辯護",
                ""
            ],
            [
                "人所稱調查官有以「如果把錢交出，晚上不用被羈押」等語",
                ""
            ],
            [
                "利誘被告王世賢為不實陳述之情形，是其所辯，既乏依據，",
                ""
            ],
            [
                "又與事實不合，亦不可採。",
                ""
            ],
            [
                "再按被告以外之人於檢察事務官、司法警察官或司法警察調",
                ""
            ],
            [
                "查中所為之陳述，與審判中不符時，其先前之陳述具有較可",
                ""
            ],
            [
                "信之特別情況，且為證明犯罪事實存否所必要者，得為證據",
                ""
            ],
            [
                "，刑事訴訟法第159 條之2 定有明文。本件被告王世賢於調",
                ""
            ],
            [
                "查局就被告李登部分所為之陳述，與其嗣後於本審審理時",
                ""
            ],
            [
                "，以證人身分就被告李登被訴案件所為證述，先後固有陳",
                ""
            ],
            [
                "述不符之情形。惟本院審酌被告王世賢於調查局所為之陳述",
                ""
            ],
            [
                "，係在記憶猶新情況下作成，未受外界污染，與事實較為接",
                ""
            ],
            [
                "近，且尚無時間慮及其陳述對被告李登之影響，陳述自較",
                ""
            ],
            [
                "趨近於真實，再參之被告王世賢上開於調查局所為之陳述，",
                ""
            ],
            [
                "係出於自由意識下所為一節，已據本院認定如前，足認被告",
                ""
            ],
            [
                "王世賢於調查站時出於自由意志之陳述，較之其於本院審理",
                ""
            ],
            [
                "時面對同案被告李登在庭之人情壓力而為之證述，客觀上",
                ""
            ],
            [
                "應具有較可信之特別情況，且亦為證明犯罪事實存否所必要",
                ""
            ],
            [
                "，揆諸上揭規定，證人即被告王世賢於調詢中之陳述自有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "二、被告王世賢於檢察官訊問時之陳述部分：",
                ""
            ],
            [
                "被告王世賢之辯護人辯稱：被告王世賢於製作調查筆錄時已",
                ""
            ],
            [
                "有頭痛、身體不舒服之情形，且被告王世賢於檢察官訊問前",
                ""
            ],
            [
                "已在調查局待了5 個多小時，對其身體負荷甚重，故其於偵",
                ""
            ],
            [
                "查中之供述，應非出於自由意識而無證據能力云云。然查被",
                ""
            ],
            [
                "告王世賢於調詢時，固有表示頭痛等不舒服之情形，有本院",
                ""
            ],
            [
                "勘驗筆錄可佐（參本院卷第115 頁），然調查官於被告王世",
                ""
            ],
            [
                "賢為此陳述時，已賦予被告王世賢休息及用餐之時間，有上",
                ""
            ],
            [
                "開勘驗筆錄及調查筆錄在卷可證（參本院卷第115 頁，偵一",
                ""
            ],
            [
                "卷第4 頁），且經本院勘驗被告王世賢於偵查中之訊問光碟",
                ""
            ],
            [
                "，被告王世賢均能就檢察官之訊問予以回答，其間亦無身體",
                ""
            ],
            [
                "不適倒下或答非所問而遭檢察官糾正之情形，堪認被告王世",
                ""
            ],
            [
                "賢於檢察官訊問時之精神狀況亦佳，亦無精神不濟而胡亂回",
                ""
            ],
            [
                "答或答非所問之情，故其所為之陳述應係出於自由意志無誤",
                ""
            ],
            [
                "，故被告王世賢之辯護人上開所辯，亦難憑取。",
                ""
            ],
            [
                "被告李登、王世賢之辯護人又辯稱：檢察官於命被告王世",
                ""
            ],
            [
                "賢作證時，漏未依法告知被告王世賢得拒絕證言，已侵犯被",
                ""
            ],
            [
                "告不自證己罪之核心，而違正當法律程序，故被告王世賢於",
                ""
            ],
            [
                "檢察官訊問時之證述，應無證據能力云云。惟按證人恐因陳",
                ""
            ],
            [
                "述致自己或與其有前條第1 項關係之人受刑事追訴或處罰者",
                ""
            ],
            [
                "，得拒絕證言。證人有第181 條之情形者，應告以得拒絕證",
                ""
            ],
            [
                "言。刑事訴訟法第181 條、第186 條第2 項分別定有明文。",
                ""
            ],
            [
                "查本院勘驗被告王世賢於檢察官訊問時之偵查光碟，檢察官",
                ""
            ],
            [
                "於將被告王世賢之身分由被告轉為證人時，固有未告知證人",
                ""
            ],
            [
                "王世賢得拒絕證言之規定，有本院勘驗筆錄在卷可考（參本",
                ""
            ],
            [
                "院卷第173 頁）；然依刑事訴訟法第158 條之4 之規定，檢",
                ""
            ],
            [
                "察官上開違背法定程序取得之證據有無證據能力，仍應審酌",
                ""
            ],
            [
                "人權保障及公共利益之均衡維護等為定。本院審酌被告王世",
                ""
            ],
            [
                "賢於檢察官以被告身分訊問之初，即已坦承被告李登曾於",
                ""
            ],
            [
                "何時、地，交付1,500 元並囑其投票支持市議員候選人王榮",
                "500 元"
            ],
            [
                "仁之情節，且與其於調查局之陳述互核一致，故檢察官聽聞",
                ""
            ],
            [
                "被告王世賢上開供述後隨即將被告王世賢之身分轉為證人，",
                ""
            ],
            [
                "雖漏未告知拒絕證言之部分，然因被告王世賢早已就案件情",
                ""
            ],
            [
                "節全盤供出，並未因檢察官漏未告知拒絕證言事項而有所歧",
                ""
            ],
            [
                "異或受有終局性之損害，亦難認檢察官上開程序之違反係出",
                ""
            ],
            [
                "於惡意所為，考量賄選侵蝕民主政治之基石甚深，對公共利",
                ""
            ],
            [
                "益之危害甚大，且檢察官上開違反程序之客觀情節尚輕，對",
                ""
            ],
            [
                "被告王世賢之防禦權影響甚微，本院因認被告王世賢於偵查",
                ""
            ],
            [
                "中之證述，雖有上開瑕疵，然經權衡結果，仍應認具有證據",
                ""
            ],
            [
                "能力，方符合立法之本旨，此外，本院亦查無證人即被告王",
                ""
            ],
            [
                "世賢於檢察官前之證述情節有何其他顯不可信之情況，自屬",
                ""
            ],
            [
                "刑事訴訟法第159 條之1 第2 項所規定傳聞法則之例外，應",
                ""
            ],
            [
                "有證據能力，故被告李登、王世賢之辯護人上開無證據能",
                ""
            ],
            [
                "力之辯詞，即為本院所不採。",
                ""
            ],
            [
                "三、又按被告以外之人於審判外之陳述雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至之4 等4 條之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，得為證據。而當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有前項不得為證據之情形，而未於言詞辯論終",
                ""
            ],
            [
                "結前聲明異議者，視為有前項之同意，刑事訴訟法第159 條",
                ""
            ],
            [
                "之5 定有明文。查本判決後述所引用文書形式之供述證據，",
                ""
            ],
            [
                "性質雖屬傳聞證據，且當事人均已知上述證據乃傳聞證據，",
                ""
            ],
            [
                "而未於言詞辯論終結前聲明異議，本院審酌該文書形式之供",
                ""
            ],
            [
                "述證據部分，無證據證明此等證據有何遭變造或偽造情事，",
                ""
            ],
            [
                "認為以之作為本件論証之證據，均與待證事實具有關聯性，",
                ""
            ],
            [
                "作為本案之證據亦屬適當，揆諸前開規定，上開證據均具有",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "四、另被告王世賢於99年11月26日經調查官詢問時，自行交付供",
                ""
            ],
            [
                "扣案之賄款現金1,500 元，因被告王世賢自承：交付扣案之",
                "500 元"
            ],
            [
                "1,500 元現金為被告李登當天所交付之賄款，因其不敢花",
                "500 元"
            ],
            [
                "用，所以可以繳回等語，有本院勘驗筆錄附卷可參（見本院",
                ""
            ],
            [
                "卷第112 頁），參之被告王世賢係在家中，無預警為調查官",
                ""
            ],
            [
                "持傳票約談到案，本不可能專程為提供調查而另行提領現金",
                ""
            ],
            [
                "交扣案，且被告王世賢亦供稱：賄款都在其身上，沒有告訴",
                ""
            ],
            [
                "妻子、兒子等語（參本院卷第113 頁），足見被告王世賢所",
                ""
            ],
            [
                "供稱其隨身交付之1,500 元現金係被告李登當天所交付之",
                "500 元"
            ],
            [
                "賄款，堪信為真，自與本案待證事項有事實上之關聯性，應",
                ""
            ],
            [
                "認為有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告李登、王世賢均矢口否認有何交付賄賂、收受賄",
                ""
            ],
            [
                "賂之犯行，被告李登辯稱：其當時忙於自己之選舉，沒有",
                ""
            ],
            [
                "時間幫市議員買票，其並無交付1,500 元之賄款予被告王世",
                "500 元"
            ],
            [
                "賢之行為云云；被告王世賢辯稱：調查官到場就強制將其架",
                ""
            ],
            [
                "上車帶回調查局詢問，且在車上還一直向其表示只要交出1,",
                ""
            ],
            [
                "500 元就不會被收押，其在調查局、檢察官面前接受訊問時",
                "500 元"
            ],
            [
                "因血壓飆高、身體狀況不好，故回答之內容均非出於本意云",
                ""
            ],
            [
                "云。經查：",
                ""
            ],
            [
                "被告王世賢設籍於99年高雄市第1 屆市長、議員暨里長選舉",
                ""
            ],
            [
                "之第五選區（鳳山區）、且其戶籍內共有其與妻子王孫桂香",
                ""
            ],
            [
                "、兒子王照慶等3 人擁有該屆選舉市議員投票權等情，有全",
                ""
            ],
            [
                "戶戶籍資料（完整姓名）查詢結果附卷可稽（參偵二卷第8",
                ""
            ],
            [
                "、11、12頁）；而被告李登係改制前高雄縣鳳山市福祥里",
                ""
            ],
            [
                "里長，且亦當選改制後高雄市鳳山區之福祥里里長，另案外",
                ""
            ],
            [
                "人王榮仁亦參選該屆選舉第五選區（鳳山區）市議員候選人",
                ""
            ],
            [
                "登記為第11號之情，有選舉資料庫網站、網路社區報在卷可",
                ""
            ],
            [
                "按（參偵二卷第7 、9 、10頁），且為被告李登、王世賢",
                ""
            ],
            [
                "所不爭執，是此部分之事實，堪以認定。",
                ""
            ],
            [
                "又被告王世賢於99年11月1 日至4 日間某日上午10時許，因",
                ""
            ],
            [
                "欲向被告李登辭退該屆選舉擔任投票監察員之工作，而隻",
                ""
            ],
            [
                "身前往被告李登上開福祥街住處兼服務處之事實，業據被",
                ""
            ],
            [
                "告王世賢供稱：其係在99年11月初，即99年11月4 日選舉投",
                ""
            ],
            [
                "票監察員講習前去找被告李登等語明確（參本院卷第81頁",
                ""
            ],
            [
                "），並有高雄市選舉委員會100 年2 月21日函、高雄市鳳山",
                ""
            ],
            [
                "區公所100 年2 月15日函附卷可佐（參本院卷第38～40頁）",
                ""
            ],
            [
                "；至起訴書雖記載被告王世賢係於99年11月10日上午10時許",
                ""
            ],
            [
                "前往被告李登上開住處等語，然起訴書此段記載，乃依據",
                ""
            ],
            [
                "被告王世賢於調查局詢問時之供詞而設，惟細譯被告王世賢",
                ""
            ],
            [
                "上開調詢筆錄，已載有「詳細日期記不清處，我記得在監票",
                ""
            ],
            [
                "員講習前二天」等語（參偵一卷第2 頁），今高雄市選舉委",
                ""
            ],
            [
                "員會既已函覆該屆選舉之監票員講習日係在99年11月4 日，",
                ""
            ],
            [
                "則被告王世賢於本院審理時供稱係在99年11月4 日講習前之",
                ""
            ],
            [
                "99年11月初某日（即99年11月1 日至4 日間）前往被告李登",
                ""
            ],
            [
                "等語，應屬可信，從而，檢察官起訴書上開之記載，自屬",
                ""
            ],
            [
                "有誤，應予更正。",
                ""
            ],
            [
                "另被告李登利用被告王世賢前來辭退投票監察員且四下無",
                ""
            ],
            [
                "人之機會，以1 票500 元之代價，交付1,500 元之賄款予王",
                "500 元,500 元"
            ],
            [
                "世賢，要求王世賢及其家中有投票權人投票支持王榮仁，並",
                ""
            ],
            [
                "獲得王世賢允諾等情，業據證人即被告王世賢於調查局詢問",
                ""
            ],
            [
                "時證稱：因李登推薦其擔任該屆選舉之監票員，然因其不",
                ""
            ],
            [
                "想擔任，就在監票員講習之前二天，前往李登住處兼服務",
                ""
            ],
            [
                "處，請李登幫其取消監票員工作，李登就當場自褲袋內",
                ""
            ],
            [
                "掏出1,500 元自桌子底下塞往其手上，叫其投票給市議員王",
                "500 元"
            ],
            [
                "榮仁，其就順手放進口袋，回家後才發現是1,500 元現金等",
                "500 元"
            ],
            [
                "語（參偵一卷第2 頁）；復於檢察官訊問時證稱：李登大",
                ""
            ],
            [
                "概在半個月前在里長辦公室拿1,500 元買其家人共3 票，叫",
                "500 元"
            ],
            [
                "其投給11號王榮仁，因其戶籍內有其與妻子、兒子共3 票之",
                ""
            ],
            [
                "投票權人等語（參偵一卷第12頁）；本院審酌證人即被告王",
                ""
            ],
            [
                "世賢於調詢、偵查中之自白及證述內容互核一致，且係在記",
                ""
            ],
            [
                "憶猶新情況下作成，未受外界污染，尚無時間慮及其陳述對",
                ""
            ],
            [
                "被告李登之影響，所述自與事實較為接近，參諸被告王世",
                ""
            ],
            [
                "賢於調詢時亦供稱：其與李登平日並無深交，也無金錢往",
                ""
            ],
            [
                "來及恩怨，但其中風時，李登曾對其表達關切及幫忙申請",
                ""
            ],
            [
                "補助，故其積欠李登人情等語（參偵一卷第2 、3 頁），",
                ""
            ],
            [
                "則被告李登倘無交付金錢及囑咐被告王世賢投票予市議員",
                ""
            ],
            [
                "候選人王榮仁，衡情被告王世賢實無虛構前述事實而為不利",
                ""
            ],
            [
                "於己之自白及誣指上積欠人情之被告李登之理，足徵證人",
                ""
            ],
            [
                "即被告王世賢自白及證述被告李登於上開時、地，交付1,",
                ""
            ],
            [
                "500 元之賄款予被告王世賢，要求被告王世賢及其家中有投",
                "500 元"
            ],
            [
                "票權人投票支持王榮仁，被告王世賢並收受賄款而允諾等語",
                ""
            ],
            [
                "，尚屬可信，並有被告王世賢事後自行交付之賄款現金1,50",
                ""
            ],
            [
                "0 元扣案足資佐證，從而，被告李登有上開交付賄款之犯",
                "0 元"
            ],
            [
                "行及被告王世賢有前揭收受賄款之犯行等情，均堪認定。",
                ""
            ],
            [
                "嗣被告王世賢翻異前詞，於本院審理時改稱：其遭調查官強",
                ""
            ],
            [
                "行架上車後，調查官有詢問李登是否曾交付1,500 元之賄",
                "500 元"
            ],
            [
                "款，並表示只要將身上的1,500 元現金交出就可以結案，也",
                "500 元"
            ],
            [
                "不會被收押，其擔心老婆小孩會被連累，只好乖乖照辦，其",
                ""
            ],
            [
                "雖有表示這1,500 元是監票員之報酬，但調查官聽到這1,50",
                "500 元"
            ],
            [
                "0 元就叫其咬李登，又其在調查局、檢察官面前接受訊問",
                "0 元"
            ],
            [
                "時因血壓飆高、身體狀況不好，故回答之內容均非出於本意",
                ""
            ],
            [
                "云云（參本院卷第176 ～179 頁）。然被告王世賢於調查官",
                ""
            ],
            [
                "出示傳票表明來意後，尚能自由返回其住處拿取印章及交代",
                ""
            ],
            [
                "行蹤，顯係出於己意而隨調查官回調查局接受詢問一情，已",
                ""
            ],
            [
                "據本院認定如前（參理由欄壹、一部分），自難認被告王",
                ""
            ],
            [
                "世賢於案發當時有何身體或意識遭強制之情事，且被告王世",
                ""
            ],
            [
                "賢於調詢、偵查時之精神狀況尚佳，無精神不濟而胡亂回答",
                ""
            ],
            [
                "或答非所問之情，均係出於自由意志回答等情，亦如前述（",
                ""
            ],
            [
                "參理由欄壹、一、二部分），亦難認被告王世賢斯時出",
                ""
            ],
            [
                "於自由意志之陳述有何胡言亂語而隨意誣陷他人之舉動；況",
                ""
            ],
            [
                "投票監票員之報酬，乃選舉當日唱票完，由國家發給選務人",
                ""
            ],
            [
                "員，非被告李登私人所給予，則本件被告王世賢既未擔任",
                ""
            ],
            [
                "監票之選務人員，又何來1,500 元之收入可提供予調查官扣",
                "500 元"
            ],
            [
                "案？再參之被告王世賢與被告李登並無恩怨，王世賢曾因",
                ""
            ],
            [
                "被告李登曾幫忙申請補助一事而積欠李登人情一節，已",
                ""
            ],
            [
                "如上述，實難想像被告王世賢僅因調查官上開言語即刻意誣",
                ""
            ],
            [
                "陷尚積欠人情之被告李登之可能，更遑論本件並無事證足",
                ""
            ],
            [
                "資證明調查官有以上開言語威脅、利誘被告王世賢之情事，",
                ""
            ],
            [
                "益徵被告王世賢上開翻異前詞之證述，毋寧係面對被告李登",
                ""
            ],
            [
                "在庭之人情壓力而為迴護之詞，實難採信。",
                ""
            ],
            [
                "綜上所述，本件事證已明，被告李登、王世賢所辯上情，",
                ""
            ],
            [
                "均屬卸責之詞，不足採信。被告李登此部分投票行賄、被",
                ""
            ],
            [
                "告王世賢此部分投票受賄之犯行，均堪認定。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。故核被告李登所為，係",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第1 項之交付賄賂罪；核被告",
                ""
            ],
            [
                "王世賢所為，則係犯刑法第143 條第1 項之投票受賄罪。被",
                ""
            ],
            [
                "告李登上開交付賄賂之前階段行求行為，為其後交付賄賂",
                ""
            ],
            [
                "之行為所吸收，不另論罪。又犯刑法第143 條第1 項之罪，",
                ""
            ],
            [
                "在偵查或審判中自白者，減輕其刑。公職人員選舉罷免法第",
                ""
            ],
            [
                "111 條第1 項定有明文。本件被告王世賢就其所犯投票受賄",
                ""
            ],
            [
                "罪，於偵查中自白犯行（參偵一卷第11頁），依法自應減輕",
                ""
            ],
            [
                "其刑。",
                ""
            ],
            [
                "爰審酌民主政治之基礎在於建立公平及公正之選舉，須由選",
                ""
            ],
            [
                "民評斷候選人之才德、品行、學識、操守、政見而選賢與能",
                ""
            ],
            [
                "，而賄選行為係敗壞選風之主要根源，影響選舉之公正性與",
                ""
            ],
            [
                "社會之風氣，扭曲選舉制度尋求民意之真實性，本件被告李",
                ""
            ],
            [
                "登身為里長，當知近年政府均大力宣導不得從事賄選等行",
                ""
            ],
            [
                "為，竟仍以前開賄選之方式，為第5 選區市議員候選人王榮",
                ""
            ],
            [
                "仁拉票，企圖影響選舉之最終結果，敗壞選風，所為實屬不",
                ""
            ],
            [
                "該；而被告王世賢未善盡公民之責，不僅未拒絕或規勸被告",
                ""
            ],
            [
                "李登之賄選行為，反而予以收受賄賂並允諾之，同有可議",
                ""
            ],
            [
                "；復審酌被告李登行賄之對象僅有被告王世賢1 人，賄選",
                ""
            ],
            [
                "之金額尚非至鉅，暨其動機、手段、目的等一切情狀，分別",
                ""
            ],
            [
                "量處如主文所示之刑，並就被告王世賢所處徒刑部分，考量",
                ""
            ],
            [
                "其學歷、經濟狀況，諭知以1,000 元折算1 日之易科罰金折",
                "000 元"
            ],
            [
                "算標準。再按犯本章之罪或刑法分則第六章之妨害投票罪，",
                ""
            ],
            [
                "宣告有期徒刑以上之刑者，並宣告褫奪公權，公職人員選舉",
                ""
            ],
            [
                "罷免法第113 條第3 項定有明文，而此項褫奪公權之宣告，",
                ""
            ],
            [
                "寓有強制性，為刑法第37條第2 項之特別規定，不受宣告6",
                ""
            ],
            [
                "月以上有期徒刑之限制，法院自應優先適用（最高法院81年",
                ""
            ],
            [
                "度台非字第246 號判決意旨參照）。是被告李登、王世賢",
                ""
            ],
            [
                "既因交付賄賂罪、投票受賄罪而經本院分別宣告如上所述之",
                ""
            ],
            [
                "有期徒刑，自應均依公職人員選舉罷免法第113 條第3 項之",
                ""
            ],
            [
                "規定，分別宣告被告李登褫奪公權4 年，被告王世賢褫奪",
                ""
            ],
            [
                "公權1 年，以符法紀。",
                ""
            ],
            [
                "末按公職人員選舉罷免法第99條第3 項固規定：「預備或用",
                ""
            ],
            [
                "以行求期約或交付之賄賂，不問屬於犯人與否，沒收之」，",
                ""
            ],
            [
                "惟如其賄賂已交付予有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第143 條第1 項之投票受賄罪，其收受之賄賂應依同法條第",
                ""
            ],
            [
                "2 項之規定沒收之，如全部或一部不能沒收時，追徵其價額",
                ""
            ],
            [
                "，故犯投票行賄罪者，其已交付之賄賂，自應依刑法第143",
                ""
            ],
            [
                "條第2 項之規定，於其對向共犯所犯投票受賄罪之從刑宣告",
                ""
            ],
            [
                "追徵、沒收，不得再依上開規定沒收（最高法院95年台上字",
                ""
            ],
            [
                "第2407號判決要旨參照，其中現行公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第3 項原條號為第90條之1 第3 項）。是以，行賄者倘已",
                ""
            ],
            [
                "交付該賄賂予收受賄賂之人，並得依刑法第143 條第2 項，",
                ""
            ],
            [
                "對收受賄賂之人宣告沒收或追徵其價額之從刑宣告，則不得",
                ""
            ],
            [
                "再依公職人員選舉罷免法第99條第3 項之規定宣告沒收。從",
                ""
            ],
            [
                "而，本件扣案之被告王世賢所收受賄賂1,500 元部分，自應",
                "500 元"
            ],
            [
                "依刑法第143 條第2 項規定，於被告王世賢所犯投票受賄罪",
                ""
            ],
            [
                "項下宣告沒收之，無庸於被告李登論罪科刑項下為沒收之",
                ""
            ],
            [
                "宣告。另在被告李登住處扣得之雜記紙1 張，因無證據證",
                ""
            ],
            [
                "明與本件犯罪有關，復非屬違禁物，爰不另為沒收之諭知，",
                ""
            ],
            [
                "均附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項，公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1 項、第111 條第1 項、第113 條第3 項，刑法第11",
                ""
            ],
            [
                "條、第143 條、第41條第1 項前段，刑法施行法第1 條之1 ，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官陳登燦到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    7     月    29    日",
                ""
            ],
            [
                "刑事第十五庭  審判長法  官    莊珮君",
                ""
            ],
            [
                "法  官    吳佳樺",
                ""
            ],
            [
                "法  官    王俊彥",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "中    華    民    國   100    年    7     月    29    日",
                ""
            ],
            [
                "書記官     黃園芳",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第111 條",
                ""
            ],
            [
                "犯第97條第2 項之罪或刑法第143 條第1 項之罪，於犯罪後三個",
                ""
            ],
            [
                "月內自首者，免除其刑；逾三個月者，減輕或免除其刑；在偵查",
                ""
            ],
            [
                "或審判中自白者，減輕其刑。",
                ""
            ],
            [
                "意圖他人受刑事處分，虛構事實，而為前項之自首者，依刑法誣",
                ""
            ],
            [
                "告罪之規定處斷。",
                ""
            ],
            [
                "中華民國刑法第143 條",
                ""
            ],
            [
                "（投票受賄罪）",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得併",
                ""
            ],
            [
                "科5 千元以下罰金。",
                "5 千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,選上訴,82,20111124,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 100年度選上訴字第82號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　李登",
                ""
            ],
            [
                "選任辯護人　林石猛律師",
                ""
            ],
            [
                "　　　　　　李衣婷律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高雄地方",
                ""
            ],
            [
                "法院100 年度選訴字第32號中華民國100年7月29日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣高雄地方法院檢察署99年度選偵字第376 號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於李登部分撤銷。",
                ""
            ],
            [
                "李登無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告李登前係高雄縣鳳山市福祥里之里長",
                ""
            ],
            [
                "，亦參選高雄縣、市合併後第一屆高雄市鳳山區福祥里里長",
                ""
            ],
            [
                "（現已當選）之選舉；王世賢係該選區有投票權之人。被告",
                ""
            ],
            [
                "李登為求使參選本屆高雄市第五選舉區（鳳山區）登記第",
                ""
            ],
            [
                "11號市議員候選人王榮仁順利當選，竟基於行賄之犯意，以",
                ""
            ],
            [
                "每票新台幣（下同）500 元之代價，於民國99年11月10日上",
                "500 元"
            ],
            [
                "午10時許，在其高雄市○○區○○里○○街66號住處兼競選",
                ""
            ],
            [
                "服務處內，依所設戶籍內之投票權人數，交付予王世賢1500",
                ""
            ],
            [
                "元之賄款，並要求投票支持王榮仁，王世賢亦應允收受之。",
                ""
            ],
            [
                "因認被告李登涉犯公職人員選舉罷免法第99條第1 項之投",
                ""
            ],
            [
                "票行賄罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑",
                ""
            ],
            [
                "事訴訟法第154 條第2 項定有明文。次按刑事訴訟法第156",
                ""
            ],
            [
                "條第1 項規定，被告或共犯之自白，不得作為有罪判決之唯",
                ""
            ],
            [
                "一證據，仍應調查其他必要之證據，以察其是否與事實相符",
                ""
            ],
            [
                "。其立法意旨乃在防範被告或共犯自白之虛擬致與真實不符",
                ""
            ],
            [
                "，故對自白在證據上之價值加以限制，明定須藉補強證據以",
                ""
            ],
            [
                "擔保其真實性。故就刑事訴訟法第156 條第2 項之立法意旨",
                ""
            ],
            [
                "觀之，共犯之自白或其他不利於己之陳述，固得作為認定被",
                ""
            ],
            [
                "告犯罪之證據，但不得作為有罪判決之唯一證據，仍應調查",
                ""
            ],
            [
                "其他必要之證據，以察其是否與事實相符，亦即仍須有補強",
                ""
            ],
            [
                "證據以擔保該共犯自白之真實性，始得採為斷罪之依據，並",
                ""
            ],
            [
                "非絕對可由法院自由判斷該共犯之自白或不利於己之陳述之",
                ""
            ],
            [
                "證明力。又所謂補強證據，係指除該自白或不利於己之陳述",
                ""
            ],
            [
                "本身之外，其他足以證明自白之犯罪事實確具有相當程度真",
                ""
            ],
            [
                "實性之證據而言，雖所補強者，非以事實之全部為必要，但",
                ""
            ],
            [
                "亦須因補強證據與自白之相互利用，足使犯罪事實獲得確信",
                ""
            ],
            [
                "者，始足當之。而前開所謂共犯，則包括任意共犯及必要共",
                ""
            ],
            [
                "犯（含對向犯罪之共犯）在內。另公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項之投票交付賄賂罪，乃刑法第144 條之特別規定，",
                ""
            ],
            [
                "相對應於刑法第143 條第1 項之投票收受賄賂罪，立法目的",
                ""
            ],
            [
                "在於維護人民參政權中之投票權得以純正行使，就其犯罪結",
                ""
            ],
            [
                "構之屬性，屬於必要共犯之對向犯類型；係以投票行賄與受",
                ""
            ],
            [
                "賄雙方主體間，主觀上對於「投票權約為一定行使或不行使",
                ""
            ],
            [
                "」之意思表示達成合致，客觀上則透過賄賂之標的移轉，作",
                ""
            ],
            [
                "為銜接行賄與收賄對價關係之橋樑，而成就相對立之主體間",
                ""
            ],
            [
                "各該犯罪之構成要件。最高法院100 年度台上字第4764號判",
                ""
            ],
            [
                "決可資參照。",
                ""
            ],
            [
                "三、本件公訴人認被告李登涉有前開投票行賄罪嫌，係以同案",
                ""
            ],
            [
                "被告王世賢之自白及指證暨有王世賢之全戶戶籍資料、臺灣",
                ""
            ],
            [
                "高雄地方法院檢察署政風室保管編號99-025收據乙紙附卷，",
                ""
            ],
            [
                "以及賄款1500元扣案可稽，為其主要論據。訊據被告李登",
                "1500元"
            ],
            [
                "堅詞否認有何投票行賄之犯行，辯稱：王世賢有來找我，跟",
                ""
            ],
            [
                "我說他不想當監票員，那天我們談話約5 、6 分鐘，我有問",
                ""
            ],
            [
                "他為什麼不想當監票員，但是我沒有跟他提到要支持候選人",
                ""
            ],
            [
                "王榮仁，也沒有拿錢向他行賄等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "公訴意旨所指事實，雖據同案被告王世賢於調查局詢問時供",
                ""
            ],
            [
                "稱：李登推薦我擔任該屆選舉之監票員，因我不想擔任，",
                ""
            ],
            [
                "就在監票員講習之前二天，前往李登住處兼服務處，請李",
                ""
            ],
            [
                "登幫我取消監票員工作，李登就當場自褲袋內掏出1500",
                ""
            ],
            [
                "元，自桌子底下塞往我手上，叫我投票給市議員王榮仁，我",
                ""
            ],
            [
                "就順手放進口袋，回家後才發現是1,500 元現金等語（偵一",
                "500 元"
            ],
            [
                "卷第2 頁）。其於檢察官訊問時復證稱：李登大概在半個",
                ""
            ],
            [
                "月前在里長辦公室拿1500元買我家人共3 票，叫我投給11號",
                "1500元"
            ],
            [
                "王榮仁，因我戶籍內有我與妻子、兒子共3 人有投票權等語",
                ""
            ],
            [
                "（偵一卷第12頁）。惟證人即同案被告王世賢嗣於原審法院",
                ""
            ],
            [
                "審理中翻異前詞，改稱：我被調查官強行架上車後，調查官",
                ""
            ],
            [
                "有詢問李登是否曾交付我1500元之賄款，並表示只要將身",
                "1500元"
            ],
            [
                "上的1500元現金交出就可以結案，也不會被收押，我擔心老",
                "1500元"
            ],
            [
                "婆、小孩會被連累，只好乖乖照辦，我雖有表示這1500元是",
                "1500元"
            ],
            [
                "監票員之報酬，但調查官聽到這1500元就叫我咬李登，我",
                "1500元"
            ],
            [
                "在調查局、檢察官面前接受訊問時因血壓飆高、身體狀況不",
                ""
            ],
            [
                "好，回答內容均非出於本意云云（原審院一卷第176-179 頁",
                ""
            ],
            [
                "）。王世賢之證詞前後不一，已有瑕疵可指，其證詞是否真",
                ""
            ],
            [
                "實可信，非無疑問，自需其他補強證據以資審認。",
                ""
            ],
            [
                "證人即承辦本案之調查員張偉民、鄒曜於原審到庭證述關",
                ""
            ],
            [
                "於傳喚王世賢到案及製作其調查筆錄之過程等情，以及原審",
                ""
            ],
            [
                "法院當庭勘驗王世賢之調查筆錄光碟所製作之勘驗筆錄( 原",
                ""
            ],
            [
                "審院一卷第98-116、139-171 頁) ，充其量僅能證明王世賢",
                ""
            ],
            [
                "於調查中之自白係出於任意性，調查人員並無不法取供之情",
                ""
            ],
            [
                "事。同案被告王世賢於調查局之陳述固得作為本案之證據，",
                ""
            ],
            [
                "惟其陳述是否真實仍需其他佐證始可認定。而證人張偉民、",
                ""
            ],
            [
                "鄒曜並未在場親自見聞被告李登有向王世賢行賄，故其",
                ""
            ],
            [
                "二人之證詞不能作為王世賢證詞之補強證據。",
                ""
            ],
            [
                "卷附同案被告王世賢之全戶戶籍資料查詢結果、選舉資料庫",
                ""
            ],
            [
                "網站、網路社區報等書證（偵二卷第7-12頁），僅能證明王",
                ""
            ],
            [
                "世賢設籍在99年高雄市第1 屆市長、議員暨里長選舉之第五",
                ""
            ],
            [
                "選區（鳳山區），其戶籍內共有其本人與妻子王孫桂香、兒",
                ""
            ],
            [
                "子王照慶等3 人擁有該屆選舉市議員投票權，而被告李登",
                ""
            ],
            [
                "係改制前高雄縣鳳山市福祥里里長，且亦當選改制後高雄市",
                ""
            ],
            [
                "鳳山區之福祥里里長，另案外人王榮仁亦參選該屆選舉第五",
                ""
            ],
            [
                "選區（鳳山區）市議員候選人登記為第11號等事實。又卷附",
                ""
            ],
            [
                "高雄市選舉委員會100 年2 月21日函、高雄市鳳山區公所",
                ""
            ],
            [
                "100 年2 月15日函各1 份（原審院一卷第38-40 頁），則係",
                ""
            ],
            [
                "證明高雄市選舉委員會於99年11月4 日下午2 時許，在高雄",
                ""
            ],
            [
                "縣鳳山市公所舉行選務工作人員投票所監察員講習，王世賢",
                ""
            ],
            [
                "因故未參加講習等情。以上證據均無法證明王世賢所指被告",
                ""
            ],
            [
                "李登於前開監票員講習之前二日，在其住處兼服務處，以",
                ""
            ],
            [
                "1500元向其行賄，請其投票支持市議員候選人王榮仁云云，",
                "1500元"
            ],
            [
                "確屬真實可信。",
                ""
            ],
            [
                "扣案之雜記紙1 張( 偵一卷第33、34頁) ，係在高雄市○○",
                ""
            ],
            [
                "區○○街66號被告李登住處為調查人員所查獲，有搜索扣",
                ""
            ],
            [
                "押筆錄、扣押物品目錄表在卷可參( 偵一卷第36-39 頁) 。",
                ""
            ],
            [
                "上開雜記紙，其上記載數名案外人之姓名及地址。被告李登",
                ""
            ],
            [
                "於調查中坦承該雜記紙上所記載之內容為其所書寫，並供",
                ""
            ],
            [
                "稱：「該張紙上所記載的地址及人名，都是我用於99年11月",
                ""
            ],
            [
                "23、24日，前往高雄市政府警察局刑警大隊檢舉我的競選對",
                ""
            ],
            [
                "手鄭世昭涉嫌遷移幽靈人口的名單，當時我提出檢舉是由高",
                ""
            ],
            [
                "雄市政府警察局刑警大隊偵五隊第十五分隊蔡慶彬為我製作",
                ""
            ],
            [
                "筆錄受理偵辦。」等語甚詳( 偵一卷第30、31頁) 。上開雜",
                ""
            ],
            [
                "記紙並未顯示被告李登有行賄王世賢之相關訊息或資料，",
                ""
            ],
            [
                "自不足採為認定被告李登犯行之證據。又卷附臺灣高雄地",
                ""
            ],
            [
                "方法院檢察署政風室收日期99年12月24日保管編號99-025收",
                ""
            ],
            [
                "據乙紙( 偵查卷第54頁) ，其內容為「茲收到『民』股送來",
                ""
            ],
            [
                "本室保管之99年度選他字第505 、506 號，涉犯賄選案之檢",
                ""
            ],
            [
                "舉筆錄、光碟、錄音帶、及檢舉人個人資料，收訖無訛。」",
                ""
            ],
            [
                "等文義，並無任何可作為補強王世賢證詞可信度之證據內容",
                ""
            ],
            [
                "。而起訴書證據清單編號五所載「臺灣高雄地方法院檢察署",
                ""
            ],
            [
                "政風室保管編號99-025收據乙紙( 內有檢舉人真實姓名年籍",
                ""
            ],
            [
                "對照表、檢舉筆錄及檢舉筆錄光碟乙份) 」、待證事實「本",
                ""
            ],
            [
                "件檢舉人向本署檢舉不同選區之賄選情事各乙件，且係依其",
                ""
            ],
            [
                "所聞向本署檢舉，而其所檢舉之另一案件，亦經本署偵查終",
                ""
            ],
            [
                "結提起公訴，益徵受賄選民王世賢之指證與事實相符，是被",
                ""
            ],
            [
                "告李登投票行賄之犯行堪以認定。」云云。惟本案檢舉人",
                ""
            ],
            [
                "檢舉他人賄選，是否業經起訴，核與認定被告李登犯行無",
                ""
            ],
            [
                "涉，且檢察官並未提出本案檢舉人( 即秘密證人) 之筆錄作",
                ""
            ],
            [
                "為證據。準此，上開臺灣高雄地方法院檢察署政風室保管編",
                ""
            ],
            [
                "號99-025收據乙紙尚難作為認定被告李登犯行之證據。",
                ""
            ],
            [
                "另扣案之1500元，係由同案被告王世賢於99年11月26日，在",
                "1500元"
            ],
            [
                "其位於高雄市鳳山區○○○路5 巷26號住處，自行提出交付",
                ""
            ],
            [
                "予調查人員之現金，此有扣押筆錄及扣押物品目錄表存卷足",
                ""
            ],
            [
                "憑( 偵一卷第6-9 頁) 。王世賢交出該款項時距離其所述監",
                ""
            ],
            [
                "票員講習之前二日( 即99年11月4 日前二日) 被告李登向",
                ""
            ],
            [
                "其行賄之日期，已逾二十幾日，而扣案之1500元係流通之貨",
                "1500元"
            ],
            [
                "幣，並非特種物品，故該1500元是否確係被告李登交付王",
                "1500元"
            ],
            [
                "世賢之款項，非無疑問。本件扣案之1500元既非於行賄當場",
                "1500元"
            ],
            [
                "扣案之物，自不能以證人即同案被告王世賢自行交付調查人",
                ""
            ],
            [
                "員1500元即率爾認定該1500元係被告李登向王世賢行賄之",
                "1500元,1500元"
            ],
            [
                "款項，故扣案之1500元亦不足以佐證證人王世賢之指訴確係",
                "1500元"
            ],
            [
                "真實。又起訴書證據清單指被告李登先於調查中自行提出",
                ""
            ],
            [
                "願意接受測謊以證清白，惟事後反悔，前後態度丕變云云。",
                ""
            ],
            [
                "惟被告並無自證無罪之義務，被告李登是否構成犯罪仍應",
                ""
            ],
            [
                "由檢察官負舉證責任。姑不論被告李登不願意接受測謊之",
                ""
            ],
            [
                "原因為何，殊不能以被告李登拒絕測謊即認定其係畏罪情",
                ""
            ],
            [
                "虛，進而推論被告李登確有公訴意旨所指投票行賄之犯行",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "綜上所述，本件除證人即同案被告王世賢於調查及偵查中之",
                ""
            ],
            [
                "指訴外，並無其他佐證。且王世賢嗣於原審法院審理中翻異",
                ""
            ],
            [
                "前詞，否認被告李登有投票行賄之行為。王世賢之證詞前",
                ""
            ],
            [
                "後不一，已有瑕疵可指，自難以證人王世賢之證詞為唯一證",
                ""
            ],
            [
                "據遽定被告李登罪名。因此，公訴人所持之前開論據，尚",
                ""
            ],
            [
                "未能使本院確信被告李登有投票行賄犯行而達認定被告李",
                ""
            ],
            [
                "登有罪之程度。此外，復查無其他積極證據足資證明被告",
                ""
            ],
            [
                "李登有何投票行賄之犯行，被告李登被訴投票行賄罪自",
                ""
            ],
            [
                "屬不能證明。",
                ""
            ],
            [
                "五、原審未詳為推求，遽為論罪科刑之判決，即有未恰，被告李",
                ""
            ],
            [
                "登執此聲明上訴，指摘原判決不當，為有理由，應由本院",
                ""
            ],
            [
                "將原判決關於被告李登部分撤銷，並為被告李登無罪之",
                ""
            ],
            [
                "判決。",
                ""
            ],
            [
                "六、原判決關於同案被告王世賢部分，未經上訴，本院自不予論",
                ""
            ],
            [
                "述。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官莊榮松到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  100     年    11    月    24    日",
                ""
            ],
            [
                "刑事第九庭     審判長法  官  莊秋桃",
                ""
            ],
            [
                "法  官  田平安",
                ""
            ],
            [
                "法  官  范惠瑩",
                ""
            ],
            [
                "以上正本與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀，其未",
                ""
            ],
            [
                "敘述理由者，並應於提出上訴狀後10日內向本院補提上訴理由狀",
                ""
            ],
            [
                "（應附繕本）。",
                ""
            ],
            [
                "中    華    民    國  100     年    11    月    24    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,161,20120112": [
            [
                "最高法院刑事判決　　　　　　　一○一年度台上字第一六一號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院高雄分院檢察署檢察官　",
                ""
            ],
            [
                "被　　　告　李登",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等",
                ""
            ],
            [
                "法院高雄分院中華民國一００年十一月二十四日第二審判決（一",
                ""
            ],
            [
                "００年度選上訴字第八二號，起訴案號：台灣高雄地方法院檢察",
                ""
            ],
            [
                "署九十九年度選偵字第三七六號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略稱：被告李登前係高雄縣鳳山市（現",
                ""
            ],
            [
                "已改制為高雄市鳳山區）福祥里之里長，亦參選高雄縣、市合併",
                ""
            ],
            [
                "後第一屆高雄市鳳山區福祥里里長（現已當選）之選舉；王世賢",
                ""
            ],
            [
                "係該選區有投票權之人。被告為求使參選本屆高雄市第五選舉區",
                ""
            ],
            [
                "（鳳山區）登記第十一號市議員候選人王榮仁順利當選，竟基於",
                ""
            ],
            [
                "行賄之犯意，以每票新台幣（下同）五百元之代價，於民國九十",
                "五百元"
            ],
            [
                "九年十一月十日上午十時許，在其高雄市○○區○○里○○街六",
                ""
            ],
            [
                "十六號住處兼競選服務處內，依所設戶籍內之投票權人數，交付",
                ""
            ],
            [
                "予王世賢一千五百元之賄款，並要求投票支持王榮仁，王世賢亦",
                "一千五百元"
            ],
            [
                "應允收受之等情，因認被告涉犯公職人員選舉罷免法第九十九條",
                ""
            ],
            [
                "第一項之投票行賄罪嫌云云。惟經審理結果，認為不能證明被告",
                ""
            ],
            [
                "犯罪，乃撤銷第一審關於被告部分，論處被告犯公職人員選舉罷",
                ""
            ],
            [
                "免法第九十九條第一項之交付賄賂罪刑之判決，改判諭知被告無",
                ""
            ],
            [
                "罪，固非無見。",
                ""
            ],
            [
                "惟查：法院對於案內所不存在之證據，固無蒐集證據之義務，但",
                ""
            ],
            [
                "對於案內所存在之一切與待證事實有關之證據，即有依法調查證",
                ""
            ],
            [
                "據之職責。而審理事實之法院，對於案內與待證事實有重要關係",
                ""
            ],
            [
                "，而應依法調查之證據，倘未依法調查或雖已調查而未調查明白",
                ""
            ],
            [
                "，即與證據未經調查無異，如率行判決，其判決當然違背法令。",
                ""
            ],
            [
                "本件檢察官就被告被訴之犯罪事實，所指出之證據詳如起訴書編",
                ""
            ],
            [
                "號一至五所示之證據清單，其中編號五之證據清單欄明載「台灣",
                ""
            ],
            [
                "高雄地方法院檢察署政風室（下稱政風室）保管編號99-025收據",
                ""
            ],
            [
                "乙紙（內有檢舉人真實姓名年籍對照表、檢舉筆錄及檢舉筆錄錄",
                ""
            ],
            [
                "音光碟各乙份）」；待證事實欄則記載「本件檢舉人向本署檢舉",
                ""
            ],
            [
                "不同選區之賄選情事各乙件，且係依其所聞向本署檢舉，而其所",
                ""
            ],
            [
                "檢舉之另一案件，亦經本署偵查終結提起公訴，益徵受賄選民王",
                ""
            ],
            [
                "世賢之指證與事實相符，是被告李登投票行賄之犯行，堪以認",
                ""
            ],
            [
                "定。」等語，有該起訴書在卷可稽（見第一審卷第二頁反面、第",
                ""
            ],
            [
                "三頁），足見檢察官已將前述政風室收據內容所載之「檢舉筆錄",
                ""
            ],
            [
                "」列為本案之證據方法。而詳觀政風室出具之收據上記載「茲收",
                ""
            ],
            [
                "到『民』股（指承辦檢察官之股符）送來本室保管之九十九年度",
                ""
            ],
            [
                "選他字第五０五號、五０六號，涉犯賄選案之選舉筆錄、光碟、",
                ""
            ],
            [
                "錄音帶及選舉人個人資料，收訖無訛。」等語（見九十九年度選",
                ""
            ],
            [
                "他字第五０五號卷第五十四頁），政風室所保管之證據資料，似",
                ""
            ],
            [
                "含括檢舉人檢舉本件（即九十九年度選他字第五０五號）及他案",
                ""
            ],
            [
                "（即九十九年度選他字第五０六號）等二案之檢舉筆錄，則有關",
                ""
            ],
            [
                "檢舉人檢舉本件被告涉嫌投票賄選之筆錄內容，檢察官既認可據",
                ""
            ],
            [
                "以證明被告犯罪，究竟與待證事實有無重要關係，自有依法進行",
                ""
            ],
            [
                "調查之必要，如調查後仍不足為不利於被告之認定，並應說明如",
                ""
            ],
            [
                "何難為證明被告犯罪事實之理由，始為適法。乃原審始終未調閱",
                ""
            ],
            [
                "該檢舉筆錄等證據資料依法進行調查，僅於審判期日提示政風室",
                ""
            ],
            [
                "所出具之前述「收據」乙紙令被告及其辯護人辨識（見原審卷第",
                ""
            ],
            [
                "六十三頁審判筆錄），而於原判決理由欄述「惟本案檢舉人『",
                ""
            ],
            [
                "檢舉他人』賄選，是否業經起訴，核與認定被告李登犯行無涉",
                ""
            ],
            [
                "，且檢察官並未提出本案檢舉人（即秘密證人）之筆錄作為證據",
                ""
            ],
            [
                "。準此，上開台灣高雄地方法院檢察署政風室保管編號99-025收",
                ""
            ],
            [
                "據乙紙尚難作為認定被告李登犯行之證據。」等語（見原判決",
                ""
            ],
            [
                "第五頁第十六行至第二十六行），即有證據調查未盡、判決理由",
                ""
            ],
            [
                "與卷內資料不符及判決不載理由之當然違法。上訴意旨指摘原判",
                ""
            ],
            [
                "決關於被告部分違法，尚非全無理由，應認有發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    一    月   十二   日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  賴  忠  星",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "法官  吳      燦",
                ""
            ],
            [
                "法官  蔡  名  曜",
                ""
            ],
            [
                "法官  葉  麗  霞",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    一    月   十七   日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,101,選上更(一),2,20120417,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　101年度選上更(一)字第2號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　李登",
                ""
            ],
            [
                "選任辯護人　林石猛律師",
                ""
            ],
            [
                "　　　　　　李衣婷律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高雄地方",
                ""
            ],
            [
                "法院100 年度選訴字第32號中華民國100年7月29日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣高雄地方法院檢察署99年度選偵字第376 號），",
                ""
            ],
            [
                "提起上訴，本院判決後，經最高法院撤銷發回更審，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於李登部分撤銷。",
                ""
            ],
            [
                "李登無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告李登前係高雄縣鳳山市福祥里之里長",
                ""
            ],
            [
                "，亦參選高雄縣、市合併後第一屆高雄市鳳山區福祥里里長",
                ""
            ],
            [
                "（現已當選）之選舉；王世賢係該選區有投票權之人。被告",
                ""
            ],
            [
                "李登為求使參選本屆高雄市第五選舉區（鳳山區）登記第",
                ""
            ],
            [
                "11號市議員候選人王榮仁順利當選，竟基於行賄之犯意，以",
                ""
            ],
            [
                "每票新台幣（下同）500 元之代價，於民國99年11月10日上",
                "500 元"
            ],
            [
                "午10時許，在其高雄市○○區○○里○○街66號住處兼競選",
                ""
            ],
            [
                "服務處內，依所設戶籍內之投票權人數，交付予王世賢1,50",
                ""
            ],
            [
                "0 元之賄款，並要求投票支持王榮仁，而王世賢應允收受之",
                "0 元"
            ],
            [
                "。因認被告李登涉犯公職人員選舉罷免法第99條第1 項之",
                ""
            ],
            [
                "投票行賄罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑",
                ""
            ],
            [
                "事訴訟法第154 條第2 項定有明文。次按刑事訴訟法第156",
                ""
            ],
            [
                "條第2 項規定，被告或共犯之自白，不得作為有罪判決之唯",
                ""
            ],
            [
                "一證據，仍應調查其他必要之證據，以察其是否與事實相符",
                ""
            ],
            [
                "。其立法意旨乃在防範被告或共犯之自白與真實不符，故對",
                ""
            ],
            [
                "自白在證據上之價值加以限制，明定須藉補強證據以擔保其",
                ""
            ],
            [
                "真實性。故就刑事訴訟法第156 條第2 項之立法意旨觀之，",
                ""
            ],
            [
                "共犯之自白或其他不利於己之陳述，固得作為認定被告犯罪",
                ""
            ],
            [
                "之證據，但不得作為有罪判決之唯一證據，仍應調查其他必",
                ""
            ],
            [
                "要之證據，以察其是否與事實相符，亦即仍須有補強證據以",
                ""
            ],
            [
                "擔保該共犯自白之真實性，始得採為斷罪之依據，並非絕對",
                ""
            ],
            [
                "可由法院自由判斷該共犯之自白或不利於己之陳述之證明力",
                ""
            ],
            [
                "。若不為調查，而專憑此項供述據為被告犯罪事實之認定，",
                ""
            ],
            [
                "即與上開規定有違。所謂補強證據，則指除該自白或不利於",
                ""
            ],
            [
                "己之陳述本身之外，其他足以證明自白之犯罪事實確具有相",
                ""
            ],
            [
                "當程度真實性之證據而言，雖所補強者，並非以事實之全部",
                ""
            ],
            [
                "為必要，但亦須因補強證據與自白之相互利用，足使犯罪事",
                ""
            ],
            [
                "實獲得確信者，始足當之。所稱共犯，應包括任意共犯及必",
                ""
            ],
            [
                "要共犯（包含對向犯罪之共犯）在內。又公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1 項之投票交付賄賂罪，乃刑法第144 條之特別",
                ""
            ],
            [
                "規定，相對應於刑法第143 條第1 項之投票收受賄賂罪，立",
                ""
            ],
            [
                "法目的在於維護人民參政權中之投票權得以純正行使，就其",
                ""
            ],
            [
                "犯罪結構之屬性，屬於必要共犯之對向犯類型。以投票收受",
                ""
            ],
            [
                "賄賂者指證他人投票交付賄賂，因自首或自白收受賄賂，依",
                ""
            ],
            [
                "公職人員選舉罷免法第111 條第1 項規定，得邀免除其刑或",
                ""
            ],
            [
                "減輕其刑之寬典，甚或得由檢察官為職權不起訴或緩起訴處",
                ""
            ],
            [
                "分；指證他人投票行求賄賂而拒絕收受賄賂，並不成立刑法",
                ""
            ],
            [
                "第143 條第1 項之罪，又選舉競爭激烈，不乏從事不正競選",
                ""
            ],
            [
                "之情形，有關指證他人投票行求賄賂之證言，本質上存在較",
                ""
            ],
            [
                "大之虛偽危險性，為擔保其陳述內容之真實性，尤應認有補",
                ""
            ],
            [
                "強證據之必要性，藉以限制其證據價值（最高法院101 年度",
                ""
            ],
            [
                "台上270 號判決意旨參照）。",
                ""
            ],
            [
                "三、本件公訴人認被告李登涉有前開投票行賄罪嫌，係以同案",
                ""
            ],
            [
                "被告王世賢之自白及指證暨有王世賢之全戶戶籍資料、臺灣",
                ""
            ],
            [
                "高雄地方法院檢察署政風室保管編號99-025收據乙紙附卷，",
                ""
            ],
            [
                "以及賄款1,500 元扣案可稽，為其主要論據。訊據上訴人即",
                "500 元"
            ],
            [
                "被告李登（下稱被告）堅詞否認有何投票行賄之犯行，辯",
                ""
            ],
            [
                "稱：王世賢有來找我，跟我說他不想當監票員，那天我們談",
                ""
            ],
            [
                "話約5 、6 分鐘，我有問他為什麼不想當監票員，但是我沒",
                ""
            ],
            [
                "有跟他提到要支持候選人王榮仁，也沒有拿錢向他行賄等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "證人即同案被告王世賢設籍於99年高雄市第1 屆市長、議員",
                ""
            ],
            [
                "暨里長選舉之第五選區（鳳山區）、且其戶籍內共有其與妻",
                ""
            ],
            [
                "子王孫桂香、兒子王照慶等3 人擁有該屆選舉市議員投票權",
                ""
            ],
            [
                "等情，有全戶戶籍資料（完整姓名）查詢結果附卷可稽（參",
                ""
            ],
            [
                "偵二卷第8 、11、12頁）；而被告係改制前高雄縣鳳山市福",
                ""
            ],
            [
                "祥里里長，且亦當選改制後高雄市鳳山區之福祥里里長，另",
                ""
            ],
            [
                "案外人王榮仁亦參選該屆選舉第五選區（鳳山區）市議員候",
                ""
            ],
            [
                "選人登記為第11號之情，有選舉資料庫網站、網路社區報在",
                ""
            ],
            [
                "卷可按（參偵二卷第7 、9 、10頁），且為被告所不爭執，",
                ""
            ],
            [
                "是此部分之事實，堪以認定。",
                ""
            ],
            [
                "公訴意旨所指被告投票交付賄賂之事實，雖據證人即同案被",
                ""
            ],
            [
                "告王世賢於調查局詢問時證稱：被告推薦我擔任該屆選舉之",
                ""
            ],
            [
                "監票員，因我不想擔任，就在監票員講習之前二天，前往被",
                ""
            ],
            [
                "告住處兼服務處，請被告幫我取消監票員工作，被告就當場",
                ""
            ],
            [
                "自褲袋內掏出1,500 元，自桌子底下塞往我手上，叫我投票",
                "500 元"
            ],
            [
                "給市議員王榮仁，我就順手放進口袋，回家後才發現是1,50",
                ""
            ],
            [
                "0 元現金等語（見偵一卷第2 頁）。其於檢察官訊問時復證",
                "0 元"
            ],
            [
                "稱：被告大概在半個月前在里長辦公室拿1,500 元買我家人",
                "500 元"
            ],
            [
                "共3 票，叫我投給11號王榮仁，因我戶籍內有我與妻子、兒",
                ""
            ],
            [
                "子共3 人有投票權等語（偵一卷第12頁）。惟依前述說明，",
                ""
            ],
            [
                "仍需利用補強證據，始得使其所述情節獲得確信甚明。況且",
                ""
            ],
            [
                "證人即同案被告王世賢嗣於原審法院審理中已翻異前詞，改",
                ""
            ],
            [
                "稱：我被調查官強行架上車後，調查官有詢問被告是否曾交",
                ""
            ],
            [
                "付我1500元之賄款，並表示只要將身上的1,500 元現金交出",
                "1500元,500 元"
            ],
            [
                "就可以結案，也不會被收押，我擔心老婆、小孩會被連累，",
                ""
            ],
            [
                "只好乖乖照辦，我雖有表示這1,500 元是監票員之報酬，但",
                "500 元"
            ],
            [
                "調查官聽到這1,500 元就叫我咬被告，我在調查局、檢察官",
                "500 元"
            ],
            [
                "面前接受訊問時因血壓飆高、身體狀況不好，回答內容均非",
                ""
            ],
            [
                "出於本意等語（原審院一卷第176-179 頁）。則證人王世賢",
                ""
            ],
            [
                "之證詞既前後不一，已有瑕疵可指，其證詞是否真實可信，",
                ""
            ],
            [
                "更非無疑問。",
                ""
            ],
            [
                "又證人即同案被告王世賢係於99年11月初某日，因欲向被告",
                ""
            ],
            [
                "辭退該屆選舉擔任投票監察員之工作，而隻身前往被告上開",
                ""
            ],
            [
                "福祥街住處兼服務處之事實，業據王世賢於原審證稱：其係",
                ""
            ],
            [
                "在99年11月初，即99年11月4 日選舉投票監察員講習之前去",
                ""
            ],
            [
                "找被告李登等語明確（參原審卷第81頁），核與被告於調",
                ""
            ],
            [
                "詢時供稱：伊有推薦王世賢擔任開票日之投開票所監票員，",
                ""
            ],
            [
                "但王世賢約於11月初接到擔任投開票所監票員的講習通知單",
                ""
            ],
            [
                "後，持該講習通知單到里長服務處找我，表示不願意擔任監",
                ""
            ],
            [
                "票員工作等語相符（偵一卷第28-29 頁），再參以卷內高雄",
                ""
            ],
            [
                "市選舉委員會100 年2 月21日函、高雄市鳳山區公所100 年",
                ""
            ],
            [
                "2 月15日函所示，王世賢係受通知於99年11月4 日擔任第13",
                ""
            ],
            [
                "36號投開票所監察員（參原審卷第38-40 頁），堪認王世賢",
                ""
            ],
            [
                "應係於99年11月1 日至4 日間某日上午10時許，前往被告里",
                ""
            ],
            [
                "長服務處辭退投開票所監察員甚明。至起訴書雖依憑被告王",
                ""
            ],
            [
                "世賢於調查局詢問時之供詞，記載王世賢係於99年11月10日",
                ""
            ],
            [
                "上午10時許前往被告上開住處兼服務處等語，惟細譯王世賢",
                ""
            ],
            [
                "該次調詢筆錄，已載有「詳細日期記不清楚，我記得在監票",
                ""
            ],
            [
                "員講習前2 天」等語（參偵一卷第2 頁），可知檢察官就犯",
                ""
            ],
            [
                "罪時間之認定，已嫌錯誤。且證人王世賢於檢察官偵訊中已",
                ""
            ],
            [
                "明確證稱：「（李登拿1,500 元給你的時候有何人看到？",
                "500 元"
            ],
            [
                "）沒有」等語（偵一卷第12-13 頁），亦可知證人王世賢前",
                ""
            ],
            [
                "開所指被告交付賄賂之時地，並無他人直接目擊，實難期有",
                ""
            ],
            [
                "其他證人得以補強其證述。",
                ""
            ],
            [
                "再本院經調取本案檢舉人即證人A1於99年11月24日檢察官之",
                ""
            ],
            [
                "偵訊筆錄，證人A1亦證述伊係聽憑傳聞始檢舉本案等語（詳",
                ""
            ],
            [
                "細內容為免曝露證人A1之身分，不予詳述），其顯非目擊證",
                ""
            ],
            [
                "人；雖證人A1經本院傳喚到庭後，先證稱：伊因看不慣被告",
                ""
            ],
            [
                "身為里長，知法犯法乃於99年11月24日出面向檢察官檢舉被",
                ""
            ],
            [
                "告賄選，伊曾在檢舉前幾天看到被告自己出來發放賄款，也",
                ""
            ],
            [
                "有聽到選民講發到左鄰右舍等語（本院卷第54-55 頁正面）",
                ""
            ],
            [
                "；惟繼又證稱；「（你有親眼看到你所謂的那一整排的住戶",
                ""
            ],
            [
                "有收到被告李登的賄款嗎？時間、地點的畫面嗎？）我有",
                ""
            ],
            [
                "聽說，但沒有看到」、「（證人王世賢他在調查處講說，99",
                ""
            ],
            [
                "年11月10日上午10時，在被告的住處兼競選服務處，有收到",
                ""
            ],
            [
                "被告交給他的1,500 元賄款，要求他投票支持市議員候選人",
                "500 元"
            ],
            [
                "王榮仁，當時你有無在場看到或是聽到？）當時我沒有在場",
                ""
            ],
            [
                "。」、「（你怎麼知道王世賢有收到被告所交付的1,500 元",
                "500"
            ],
            [
                "賄款？）左鄰右舍講的。」等語（本院卷第55-56 頁）。就",
                ""
            ],
            [
                "上述證詞觀之，證人A1就其是否親眼目擊被告向鄰里發放賄",
                ""
            ],
            [
                "款，其前後已嫌矛盾，且競選期間之投票行賄，係政府嚴加",
                ""
            ],
            [
                "查緝，甚且懸以重賞徵求檢舉，豈可能毫無隱避公然而為，",
                ""
            ],
            [
                "任令不相關之他人在場親睹？則渠證詞是否足以憑信，要非",
                ""
            ],
            [
                "無疑。況且就被告是否交付賄款予王世賢乙節，證人A1亦坦",
                ""
            ],
            [
                "認係聽憑傳聞，並未親見，可見證人A1並非原始證人，純屬",
                ""
            ],
            [
                "傳聞之詞，其既未親自聞見或經歷其所陳述之事實，法院縱",
                ""
            ],
            [
                "令於審判期日對其訊問，或由被告對其詰問，亦無從擔保其",
                ""
            ],
            [
                "陳述內容之真實性，自不得以之作為認定犯罪事實之依據，",
                ""
            ],
            [
                "至為顯然。尤以證人A1因屬秘密證人，被告亦無從得知其與",
                ""
            ],
            [
                "之或競爭者有何恩怨故舊，難明其檢舉動機，是否可信，實",
                ""
            ],
            [
                "有未明。至於檢察官雖以證人A1檢舉另案被告黃金益投票交",
                ""
            ],
            [
                "付賄賂，業經原審判處罪刑確定（100 年度選訴字第33號）",
                ""
            ],
            [
                "，而認證人A1指訴屬實，惟此究屬他案，與本案毫無因果牽",
                ""
            ],
            [
                "連性，豈可謂證人A1之指訴他人之證詞均屬實在，自無足論",
                ""
            ],
            [
                "。而證人A1雖另證稱伊並未領取檢舉獎金，惟檢舉他人涉賄",
                ""
            ],
            [
                "之動機，論理上本非僅圖取獎金一端，亦難以此為佐，附此",
                ""
            ],
            [
                "指明。",
                ""
            ],
            [
                "又證人即承辦本案之調查員張偉民、鄒曜於原審到庭證述",
                ""
            ],
            [
                "關於傳喚王世賢到案及製作其調查筆錄之過程等情，以及原",
                ""
            ],
            [
                "審法院當庭勘驗王世賢之調查筆錄光碟所製作之勘驗筆錄（",
                ""
            ],
            [
                "原審院一卷第98-116、139-171 頁) ，充其量僅能證明王世",
                ""
            ],
            [
                "賢於調查中之自白係出於任意性，調查人員並無不法取供之",
                ""
            ],
            [
                "情事。同案被告王世賢於調查局之陳述固得作為本案之證據",
                ""
            ],
            [
                "，惟其陳述是否真實仍需其他佐證始可認定。而證人張偉民",
                ""
            ],
            [
                "、鄒曜並未在場親自見聞被告李登有向王世賢行賄，故",
                ""
            ],
            [
                "其二人之證詞顯不能作為證人王世賢證詞之補強證據。",
                ""
            ],
            [
                "卷附同案被告王世賢之全戶戶籍資料查詢結果、選舉資料庫",
                ""
            ],
            [
                "網站、網路社區報等書證（偵二卷第7-12頁），僅能證明王",
                ""
            ],
            [
                "世賢設籍在99年高雄市第1 屆市長、議員暨里長選舉之第五",
                ""
            ],
            [
                "選區（鳳山區），其戶籍內共有其本人與妻子王孫桂香、兒",
                ""
            ],
            [
                "子王照慶等3 人擁有該屆選舉市議員投票權，而被告李登",
                ""
            ],
            [
                "係改制前高雄縣鳳山市福祥里里長，且亦當選改制後高雄市",
                ""
            ],
            [
                "鳳山區之福祥里里長，另案外人王榮仁亦參選該屆選舉第五",
                ""
            ],
            [
                "選區（鳳山區）市議員候選人登記為第11號等事實。又卷附",
                ""
            ],
            [
                "高雄市選舉委員會100 年2 月21日函、高雄市鳳山區公所",
                ""
            ],
            [
                "100 年2 月15日函各1 份（原審院一卷第38-40 頁），則係",
                ""
            ],
            [
                "證明高雄市選舉委員會於99年11月4 日下午2 時許，在高雄",
                ""
            ],
            [
                "縣鳳山市公所舉行選務工作人員投票所監察員講習，王世賢",
                ""
            ],
            [
                "因故未參加講習等情。以上證據均無法證明王世賢所指被告",
                ""
            ],
            [
                "李登於前開監票員講習之前二日，在其住處兼服務處，以",
                ""
            ],
            [
                "1,500 元向其行賄，請其投票支持市議員候選人王榮仁云云",
                "500 元"
            ],
            [
                "，確屬真實可信。",
                ""
            ],
            [
                "扣案之雜記紙1 張（偵一卷第33、34頁），係在高雄市○○",
                ""
            ],
            [
                "區○○街66號被告李登住處為調查人員所查獲，有搜索扣",
                ""
            ],
            [
                "押筆錄、扣押物品目錄表在卷可參（偵一卷第36-39 頁）。",
                ""
            ],
            [
                "上開雜記紙，其上記載數名案外人之姓名及地址。被告李登",
                ""
            ],
            [
                "於調查中坦承該雜記紙上所記載之內容為其所書寫，並供",
                ""
            ],
            [
                "稱：「該張紙上所記載的地址及人名，都是我用於99年11月",
                ""
            ],
            [
                "23、24日，前往高雄市政府警察局刑警大隊檢舉我的競選對",
                ""
            ],
            [
                "手鄭世昭涉嫌遷移幽靈人口的名單，當時我提出檢舉是由高",
                ""
            ],
            [
                "雄市政府警察局刑警大隊偵五隊第十五分隊蔡慶彬為我製作",
                ""
            ],
            [
                "筆錄受理偵辦。」等語甚詳（偵一卷第30、31頁）。上開雜",
                ""
            ],
            [
                "記紙並未顯示被告李登有行賄王世賢之相關訊息或資料，",
                ""
            ],
            [
                "自不足採為認定被告李登犯行之證據。",
                ""
            ],
            [
                "另扣案之1,500 元，係由證人即同案被告王世賢於99年11月",
                "500 元"
            ],
            [
                "26日，在其位於高雄市鳳山區○○○路5 巷26號住處，自行",
                ""
            ],
            [
                "提出交付予調查人員之現金，此有扣押筆錄及扣押物品目錄",
                ""
            ],
            [
                "表存卷足憑（偵一卷第6-9 頁）。證人王世賢於調詢雖稱交",
                ""
            ],
            [
                "付扣案之1,500 元現金為被告當日所交付之賄款，因不敢花",
                "500 元"
            ],
            [
                "用，可以繳回等語，業經原審勘驗明確（原審卷第112 頁）",
                ""
            ],
            [
                "，惟此仍屬證人王世賢單一指述，仍需其他證據以資補強；",
                ""
            ],
            [
                "且王世賢交出該款項時，距伊前述赴被告里長服務處辭退投",
                ""
            ],
            [
                "開票所監票員之99年11月1 日至4 日間之某日，已逾20餘日",
                ""
            ],
            [
                "，不可能毫無花費，而王世賢既敢收取賄款，何致又不敢花",
                ""
            ],
            [
                "用？且扣案之1,500 元係流通之貨幣，並非特種物品，故該",
                "500 元"
            ],
            [
                "1,500 元是否確係被告李登交付王世賢之款項，非無疑問",
                "500 元"
            ],
            [
                "。本件扣案之1,500 元既非於行賄當場扣案之物，自不能以",
                "500 元"
            ],
            [
                "證人即同案被告王世賢自行交付調查人員1,500 元即率爾認",
                "500 元"
            ],
            [
                "定該1,500 元係被告向王世賢行賄之款項，故扣案之1,500",
                "500 元"
            ],
            [
                "元亦不足以佐證證人王世賢之指訴確係真實。又起訴書證據",
                ""
            ],
            [
                "清單指被告先於調查中自行提出願意接受測謊以證清白，惟",
                ""
            ],
            [
                "事後反悔，前後態度丕變云云。惟被告並無自證無罪之義務",
                ""
            ],
            [
                "，被告是否構成犯罪仍應由檢察官負舉證責任。姑不論被告",
                ""
            ],
            [
                "不願意接受測謊之原因為何，殊不能以被告拒絕測謊即認定",
                ""
            ],
            [
                "其係畏罪情虛，進而推論被告確有公訴意旨所指投票行賄之",
                ""
            ],
            [
                "犯行。",
                ""
            ],
            [
                "綜上所述，本件除證人即同案被告王世賢於調查及偵查中之",
                ""
            ],
            [
                "指訴外，並無其他佐證。且王世賢嗣於原審法院審理中翻異",
                ""
            ],
            [
                "前詞，否認被告有投票行賄之行為。王世賢之證詞前後不一",
                ""
            ],
            [
                "，已有瑕疵可指，自難以證人王世賢之證詞為唯一證據遽定",
                ""
            ],
            [
                "被告罪名。因此，公訴人所持之前開論據，尚未能使本院確",
                ""
            ],
            [
                "信被告李登有投票行賄犯行而達認定被告有罪之程度。此",
                ""
            ],
            [
                "外，檢察官復未提出無其他積極證據足資證明被告李登有",
                ""
            ],
            [
                "何投票行賄之犯行，被告被訴投票行賄罪自屬不能證明。",
                ""
            ],
            [
                "五、原審未詳為推求，遽為論罪科刑之判決，即有未洽，被告李",
                ""
            ],
            [
                "登執此聲明上訴，指摘原判決不當，為有理由，應由本院",
                ""
            ],
            [
                "將原判決關於被告部分撤銷，並為被告無罪之判決。",
                ""
            ],
            [
                "六、原判決關於同案被告王世賢部分，未經上訴，本院自不予論",
                ""
            ],
            [
                "述。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李靜文到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  101     年    4     月    17    日",
                ""
            ],
            [
                "刑事第七庭  審判長法  官  莊飛宗",
                ""
            ],
            [
                "法  官  邱明弘",
                ""
            ],
            [
                "法  官  蔡廣昇",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國  101     年    4     月    17    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,3402,20120705": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第三四○二號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院高雄分院檢察署檢察官　",
                ""
            ],
            [
                "被　　　告　李登",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等",
                ""
            ],
            [
                "法院高雄分院中華民國一○一年四月十七日第二審更審判決（一",
                ""
            ],
            [
                "○一年度選上更字第二號，起訴案號：台灣高雄地方法院檢察",
                ""
            ],
            [
                "署九十九年度選偵字第三七六號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件檢察官上訴意旨略稱：（一）證人即同案被告王世",
                ""
            ],
            [
                "賢於法務部調查局（下稱調查局）詢問及檢察官偵查時就被告李",
                ""
            ],
            [
                "登確有交付新台幣（下同）一千五百元，約其投票權為一定之",
                "一千五百元"
            ],
            [
                "行使之情事，所供互核一致，且係在記憶猶新情況下作成，未受",
                ""
            ],
            [
                "外界污染，尚無時間慮及其陳述對被告之影響，所述自與事實較",
                ""
            ],
            [
                "為接近。且原判決亦認定王世賢於調查中之自白出於任意性，得",
                ""
            ],
            [
                "作為本件之證據，自已證明被告有行賄之事實，原判決對該不利",
                ""
            ],
            [
                "於被告之證詞，未詳述何以不足為不利被告認定之理由，僅泛謂",
                ""
            ],
            [
                "王世賢該證詞與審理時供述不甚一致，即捨棄王世賢於調查局詢",
                ""
            ],
            [
                "問、偵查中之證詞，難謂無判決理由欠備之違失。（二）原判決",
                ""
            ],
            [
                "又認除王世賢於調查局詢問及偵查中不利之指述外，並無其他佐",
                ""
            ],
            [
                "證。然依卷內資料，王世賢既稱交付扣案之一千五百元為被告當",
                "一千五百元"
            ],
            [
                "日所交付之賄款等語，該扣案現金即可採為認定被告犯行之部分",
                ""
            ],
            [
                "佐證。原判決以扣案之一千五百元既非在行賄當場扣案之物，自",
                "千五百元"
            ],
            [
                "不能以該款項認定係被告向王世賢行賄之款項，當有違背法令之",
                ""
            ],
            [
                "情形。（三）原判決既認定行賄行為除兩造行賄及受賄者外，難",
                ""
            ],
            [
                "為外人所知悉，卻又以本件被告行賄行為，雖有受賄者王世賢之",
                ""
            ],
            [
                "證詞及其所交付之賄款，仍須再有其他佐證，其判斷證據證明力",
                ""
            ],
            [
                "之職權行使，難謂合於經驗法則與證據法則，亦有理由矛盾之違",
                ""
            ],
            [
                "法等語。",
                ""
            ],
            [
                "惟查原判決以公訴意旨略稱：被告前係高雄縣鳳山市福祥里之里",
                ""
            ],
            [
                "長，亦參選高雄縣、市合併後第一屆高雄市鳳山區福祥里里長（",
                ""
            ],
            [
                "現已當選）之選舉；王世賢係該選區有投票權之人。被告為使參",
                ""
            ],
            [
                "選該屆高雄市第五選舉區（鳳山區）登記第十一號市議員候選人",
                ""
            ],
            [
                "王榮仁順利當選，竟基於行賄之犯意，以每票五百元之代價，於",
                "五百元"
            ],
            [
                "民國九十九年十一月十日上午十時許，在其高雄市○○區○○里",
                ""
            ],
            [
                "○○街六十六號住處兼競選服務處內，依所設戶籍內之投票權人",
                ""
            ],
            [
                "數，交付王世賢一千五百元之賄款，並要求投票支持王榮仁，經",
                "一千五百元"
            ],
            [
                "王世賢應允收受之。因認被告涉犯公職人員選舉罷免法第九十九",
                ""
            ],
            [
                "條第一項之投票行賄罪嫌。但經審理結果，以被告被訴之罪嫌，",
                ""
            ],
            [
                "尚屬不能證明，因而撤銷第一審關於被告部分之科刑判決，改判",
                ""
            ],
            [
                "諭知被告無罪，已詳敘其無從為被告有罪確信之理由。經核所為",
                ""
            ],
            [
                "論斷，均與卷內資料相符，從形式上觀察，並無違背法令之情形",
                ""
            ],
            [
                "。且查：判決所憑之證據，雖不以直接證據為限，間接證據亦",
                ""
            ],
            [
                "包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於",
                ""
            ],
            [
                "通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始",
                ""
            ],
            [
                "得據為有罪之認定，倘其證明尚未達到此一程度，而有合理性之",
                ""
            ],
            [
                "懷疑存在時，事實審法院復已就其心證上理由予以闡述，敘明如",
                ""
            ],
            [
                "何無從為有罪之確信，因而為無罪之判決，尚不得任意指為違法",
                ""
            ],
            [
                "。又投票受賄者指證他人投票交付賄賂，因自首或自白收受賄賂",
                ""
            ],
            [
                "，依公職人員選舉罷免法第一百十一條第一項規定，得邀免除其",
                ""
            ],
            [
                "刑或減輕其刑之寬典，甚或得由檢察官為職權不起訴或緩起訴處",
                ""
            ],
            [
                "分，此有關對向正犯指證他人投票行求賄賂之證言，本質上存有",
                ""
            ],
            [
                "較大之虛偽危險性，為擔保其陳述內容之真實性，應認有補強證",
                ""
            ],
            [
                "據之必要性，藉以限制其證據價值。而所謂補強證據，則指除該",
                ""
            ],
            [
                "不利於己之陳述本身之外，其他足以證明所陳述之犯罪事實確具",
                ""
            ],
            [
                "有相當程度真實性之證據而言。原判決已說明本件被告自始堅詞",
                ""
            ],
            [
                "否認有投票行賄之犯行，雖王世賢於調查局詢問及檢察官偵查時",
                ""
            ],
            [
                "證述被告有交付一千五百元，約其投票權為一定行使之情事，但",
                "一千五百元"
            ],
            [
                "嗣於第一審法院審理時翻異前詞，前後證述不一，尚有瑕疵，是",
                ""
            ],
            [
                "否真實可信，非無疑問，亦乏補強證據可佐；而祕密證人A1之證",
                ""
            ],
            [
                "述乃聽憑傳聞，並未親見，自為傳聞之詞，不可採信之理由。此",
                ""
            ],
            [
                "係事實審法院採證認事之職權行使，難謂有違反證據法則、判決",
                ""
            ],
            [
                "不備理由可言。上訴意旨就原審之論斷，究有何違背經驗法則",
                ""
            ],
            [
                "或論理法則之情形，並未依據卷內資料具體指摘，徒執陳詞，據",
                ""
            ],
            [
                "以指摘原判決違法，係以片面之自我說詞，就原判決已明白論斷",
                ""
            ],
            [
                "之事項，再漫為爭執，自非適法之第三審上訴理由。（二）原判",
                ""
            ],
            [
                "決理由已說明扣案之一千五百元乃證人王世賢自行提出交付予調",
                "一千五百元"
            ],
            [
                "查人員之現金，仍屬王世賢之單一指述，尚乏其他證據以資補強",
                ""
            ],
            [
                "，不得作為不利被告認定之理由，並無違背法令之情形，亦難指",
                ""
            ],
            [
                "為違法。上訴意旨仍非依據卷內資料而為指摘，自與法律規定",
                ""
            ],
            [
                "得為第三審上訴理由之違法情形，不相適合。（三）其餘上訴意",
                ""
            ],
            [
                "旨，係就原審已調查及依憑卷證資料所為證據取捨暨事實認定職",
                ""
            ],
            [
                "權之合法行使，以及原判決已論列說明之事項，依憑己見，任意",
                ""
            ],
            [
                "指為違法，並重為事實之爭執，殊與法律規定得為第三審上訴理",
                ""
            ],
            [
                "由之違法情形不相適合。其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    七    月    五    日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  謝  俊  雄",
                ""
            ],
            [
                "法官  魏  新  和",
                ""
            ],
            [
                "法官  徐  文  亮",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    七    月    九    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}