{
    "id": "KSDM,91,訴,325,20020411,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C91%2C%E8%A8%B4%2C325%2C20020411%2C1",
    "history": {
        "KSDM,91,訴,325,20020411,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第三二五號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○○",
                ""
            ],
            [
                "　　　　　　　　乙　○",
                ""
            ],
            [
                "　　　　　　　　丁○○",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴（九十年度選偵字第",
                ""
            ],
            [
                "七三號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○○有投票權之人收受賄賂，而許以其投票權為一定之行使，處有期徒刑貳月，",
                ""
            ],
            [
                "如易科罰金，以參佰元折算壹日，褫奪公權壹年，附表編號一所示收受之賄賂，沒收",
                ""
            ],
            [
                "之，如全部或一部不能沒收時，追徵其價額。又共同預備對於有投票權之人，交付賄",
                ""
            ],
            [
                "賂，而約其投票權為一定之行使，處有期徒刑貳月，如易科罰金，以參佰元折算壹日",
                ""
            ],
            [
                "，褫奪公權壹年，附表編號一所示預備交付之賄賂，沒收之。應執行有期徒刑參月，",
                ""
            ],
            [
                "如易科罰金，以參佰元折算壹日，褫奪公權壹年，緩刑貳年。附表編號一所示之賄賂",
                ""
            ],
            [
                "，均沒收，收受之賄賂如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "乙○有投票權之人收受賄賂，而許以其投票權為一定之行使，處有期徒刑參月，如易",
                ""
            ],
            [
                "科罰金，以參佰元折算壹日，褫奪公權壹年，附表編號二所示收受之賄賂，沒收之，",
                ""
            ],
            [
                "如全部或一部不能沒收時，追徵其價額。又共同預備對於有投票權之人，交付賄賂，",
                ""
            ],
            [
                "而約其投票權為一定之行使，處有期徒刑參月，如易科罰金，以參佰元折算壹日，褫",
                ""
            ],
            [
                "奪公權壹年，附表編號二所示預備交付之賄賂，沒收之。應執行有期徒刑伍月，如易",
                ""
            ],
            [
                "科罰金，以參佰元折算壹日，褫奪公權壹年。附表編號二所示之賄賂，均沒收，收受",
                ""
            ],
            [
                "之賄賂如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "丁○○共同有投票權之人收受賄賂，而許以其投票權為一定之行使，處有期徒刑參月",
                ""
            ],
            [
                "，如易科罰金，以參佰元折算壹日，褫奪公權壹年，附表編號三所示收受之賄賂，沒",
                ""
            ],
            [
                "收之，如全部或一部不能沒收時，追徵其價額。又共同預備對於有投票權之人，交付",
                ""
            ],
            [
                "賄賂，而約其投票權為一定之行使，處有期徒刑參月，如易科罰金，以參佰元折算壹",
                ""
            ],
            [
                "日，褫奪公權壹年，附表編號三所示預備交付之賄賂，沒收之。應執行有期徒刑伍月",
                ""
            ],
            [
                "，如易科罰金，以參佰元折算壹日，褫奪公權壹年。附表編號三所示之賄賂，均沒收",
                ""
            ],
            [
                "，收受之賄賂如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○○、乙○、丁○○三人均住於高雄市前金區，於民國九十年舉行之高雄市",
                ""
            ],
            [
                "第五屆立法委員選舉中，係有投票權之人，丙○○、戊○○二人（均業經本院另",
                ""
            ],
            [
                "案以九十年訴字第二八九三號判決有罪）則係該屆立法委員高雄市第二選區（範",
                ""
            ],
            [
                "圍包含高雄市新興區、前金區、苓雅區、前鎮區、小港區等行政區）六號候選人",
                ""
            ],
            [
                "林崑海競選服務處之助理，一起為林崑海負責高雄市新興區、前金區之選舉事務",
                ""
            ],
            [
                "，丙○○、戊○○為期使林崑海當選立法委員，二人竟共同基於對有投票權人交",
                ""
            ],
            [
                "付賄賂而約定投票與林崑海之犯意聯絡，由戊○○自九十年十一月中旬開始，藉",
                ""
            ],
            [
                "前往甲○○○、乙○、丁○○位於高雄市前金區之住處拜訪時，分別與甲○○○",
                ""
            ],
            [
                "、乙○，與丁○○及其夫陳茂生（陳茂生業經本院另案以九十年訴字第二八九三",
                ""
            ],
            [
                "號判決有罪）等人達成賄選之期約，約定以每票新台幣（下同）五百元之代價同",
                "五百元"
            ],
            [
                "意投票支持林崑海，且除其本人支持林崑海外，其等並答應與丙○○、戊○○共",
                ""
            ],
            [
                "同基於對有投票權人交付賄賂，約定投票權為一定行使之犯意聯絡，估算可掌握",
                ""
            ],
            [
                "之親朋好友人數並將所掌握之選票數回報予戊○○，戊○○再將其等分別所報之",
                ""
            ],
            [
                "票數轉報丙○○，由丙○○根據戊○○所回報之票數，以每票五百元之代價將賄",
                "五百元"
            ],
            [
                "款交戊○○，由戊○○自九十一年十一月中旬開始陸續轉交予前開人等，其中甲",
                ""
            ],
            [
                "○○○於九十年十一月十四日晚間，在其位於高雄市前金區○○○街二００巷一",
                ""
            ],
            [
                "號住處收受戊○○所交付之賄款三千元（回報票數五票，但因戊○○當場無五百",
                "三千元"
            ],
            [
                "元，故交付三千元）；乙○於同年十一月中旬某日，在其位於住高雄市前金區○",
                "三千元"
            ],
            [
                "○○路三四三巷二八號之一住處收受二萬五千元；丁○○於九十年十一月十八、",
                "二萬五千元"
            ],
            [
                "十九日中之某一日，在其家人所經營位於高雄市○○區○○里○○○路三五四號",
                "三五"
            ],
            [
                "商店內收受戊○○所交付之賄款一萬五千元；甲○○○、乙○、丁○○三人於收",
                "一萬五千元"
            ],
            [
                "受上開金錢時，並均承諾以每票五百元轉交予其等所掌握之親朋好友。嗣經民眾",
                "五百元"
            ],
            [
                "檢舉，為警於同年十一月二十日分別查獲逮捕丙○○、戊○○後，在戊○○身上",
                ""
            ],
            [
                "查獲丙○○所交付作為預備交付之賄款五萬五千元，記錄賄選名冊之筆記本及林",
                "五萬五千元"
            ],
            [
                "崑海文宣資料一批，經戊○○之自白及由前開筆記本之記載內容始循線查獲上情",
                ""
            ],
            [
                "。其中甲○○○於偵查中之同年月二十一日主動交出所收受之賄賂及預備交附之",
                ""
            ],
            [
                "賄賂共三千元。",
                "三千元"
            ],
            [
                "二、案經臺灣高等法院高雄分院檢察署特偵組檢察官暨臺灣高雄地方法院檢察署檢察",
                ""
            ],
            [
                "官共同指揮法務部調查局高雄市調查處、南部地區機動工作組偵辦後，由臺灣高",
                ""
            ],
            [
                "雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○○對於右揭犯行坦承不諱，被告乙○固不否認有於該次選舉答應",
                ""
            ],
            [
                "支持林崑海之事實，惟其與被告丁○○均矢口否認涉有右揭犯行，被告乙○辯稱",
                ""
            ],
            [
                "：此次立委選舉，林崑海的助理有打二通電話拜票，因為當初我兒子過世時他們",
                ""
            ],
            [
                "有來拈香，我想我欠他一個人情，所以才承諾要幫他拉票，請親友投票給他，但",
                ""
            ],
            [
                "我沒有回報票數或收受賄賂，也沒有人拿錢給我，我根本不認識戊○○云云；被",
                ""
            ],
            [
                "告丁○○辯稱：我先生陳茂生擔任高雄市前金區文東里第一鄰鄰長，在選舉期間",
                ""
            ],
            [
                "，有很多人來請託我們夫婦及我兒子陳其源支持林崑海，其中應該有林崑海的支",
                ""
            ],
            [
                "持者，平時白天我們人都在前金區○○○路三五四號店裡，但我先生陳茂生在店",
                ""
            ],
            [
                "內時，我就會待在樓上，所以戊○○是否有來店內、或有無叫我們支持林崑海，",
                ""
            ],
            [
                "我都不清楚云云。經查：",
                ""
            ],
            [
                "（一）右揭犯罪事實業據證人即另案被告戊○○於高雄市調查處，及另案中檢察官偵",
                ""
            ],
            [
                "查、本院審理時指證明確，又被告甲○○○亦對於其於右揭時地回報票數五票",
                ""
            ],
            [
                "並收受賄賂之事實坦承不諱，此外，並核與另案所扣得之證人戊○○記載已交",
                ""
            ],
            [
                "付賄款選民姓名、所陳報票數、交付賄款金額、打○者代表已交付賄款等內容",
                ""
            ],
            [
                "均相符合。",
                ""
            ],
            [
                "（二）被告乙○於調查處及檢察官偵查中，雖均辯稱：未曾見過戊○○，選舉期間在",
                ""
            ],
            [
                "住處並未遇到有人來拉票云云，然其於本院審理時乃自承：立委選舉期間，有",
                ""
            ],
            [
                "接到林崑海（助選員）的拜票電話，第一次我跟他說我沒心情，第二次因為知",
                ""
            ],
            [
                "道他有在我兒子喪禮來拈香，所以就有答應要幫忙，後來有一位男子（隨後當",
                ""
            ],
            [
                "庭即指稱為戊○○）親自來拜票，待了兩分鐘就走，我說我會支持他（林崑海",
                ""
            ],
            [
                "），他就走了，該男子沒有進入我家，只在家門口講，他是騎一台很舊型的機",
                ""
            ],
            [
                "車，不是現在的車型。我原名叫乙○子，認識的人都知道，有用台語或日語叫",
                ""
            ],
            [
                "我「金子」等語（見本院九十一年三月十四日審判筆錄），是以其辯稱：未見",
                ""
            ],
            [
                "過戊○○一節自難採信。且查，證人戊○○於本院審理中，在被告乙○在庭之",
                ""
            ],
            [
                "情形下，仍當庭指陳：我有到高雄市○○路將錢交給乙○子，當初是丙○○交",
                ""
            ],
            [
                "代我去的，丙○○是告訴我叫做「金子」，當時我去交錢時，因為這不是正大",
                ""
            ],
            [
                "光明的事，所以我沒久留，錢交了我就走了等語（見本院九十一年三月二十八",
                ""
            ],
            [
                "日審判筆錄），核與被告前述見到戊○○之情節吻合，堪信證人戊○○之指證",
                ""
            ],
            [
                "為真，被告乙○辯稱：未回報票數，亦未收到賄款云云，不足採信。",
                ""
            ],
            [
                "（三）被告丁○○於本院審理時已自承：此次立委選舉，戊○○有幾次來辦託我投給",
                ""
            ],
            [
                "六號或八號，確實號碼我忘了，但他沒有拿錢來給我等語（見本院九十一年二",
                ""
            ],
            [
                "月七日審判筆錄），參以另案被告陳茂生（被告丁○○之夫）於本院另案審理",
                ""
            ],
            [
                "中所陳稱：我不認識戊○○，但他有去我家，當晚我在看電視，他要來拜訪我",
                ""
            ],
            [
                "兒子陳其源，但他不在，他叫我支持林崑海就回去了，他來我家三次，都要我",
                ""
            ],
            [
                "支持林崑海，他來時我家還有我太太丁○○在場（見卷內所附另案本院九十年",
                ""
            ],
            [
                "十二月十日訊問筆錄影本），顯見被告丁○○於嗣後所辯稱：戊○○來家中拜",
                ""
            ],
            [
                "訪時我不在場一節，不足採信。且證人戊○○於調查處訊問時即明確指陳：我",
                ""
            ],
            [
                "一共拜訪陳茂生夫婦及其子陳其源三、四次，請他們幫林崑海在文東里拉票，",
                ""
            ],
            [
                "其中僅有一次陳其源在場，約於九十年十一月十八日、十九日，我親自將三十",
                ""
            ],
            [
                "票、一萬五千元之買票錢，拿到前金區○○里○○○路三五四號商店內，當面",
                "一萬五千元"
            ],
            [
                "交給陳茂生太太收下等語，核與被告之夫陳茂生所自陳戊○○到訪拜票之情節",
                ""
            ],
            [
                "相符，又戊○○於本院審理中，於被告丁○○在庭時亦當面指陳：有到前金區",
                ""
            ],
            [
                "○○里○○○路三五四號商店內，將賄款交給一個女子等語（見本院九十一年",
                ""
            ],
            [
                "三月二十八日審判筆錄），應認戊○○此部分之指述足堪採信。被告丁○○之",
                ""
            ],
            [
                "前開辯解均不足採信，被告丁○○與其夫陳茂生共同收受賄款並預備對有投票",
                ""
            ],
            [
                "權人交付賄賂之犯行堪以認定。",
                ""
            ],
            [
                "（四）至檢察官認被告甲○○○係「於九十年十二月三日犯罪未被發覺前向檢察官自",
                ""
            ],
            [
                "首而接受裁判」一節，惟查，證人戊○○於九十年十一月二十六日由檢察官傳",
                ""
            ],
            [
                "喚而交由高雄市調查處人員訊問時，即指陳：吳明陽（甲○○○之夫，業經另",
                ""
            ],
            [
                "案判決無罪）是丙○○交代拜訪的對象，前後拜會兩次，但都只遇到他太太甲",
                ""
            ],
            [
                "○○○，第一次拜訪時我曾問她家裡有幾票，她說有五票，因此我第二次到他",
                ""
            ],
            [
                "前金區○○○街200巷一號，本來要拿給她五票、二千五百元的錢，但因我沒",
                "二千五百元"
            ],
            [
                "有五百元，所以直接將三千元交給她，並在記事本上註記「六票、三千元」等",
                "五百元,三千元,三千元"
            ],
            [
                "語（此部分調查筆錄影本附於偵查卷第五頁），顯見檢警人員於九十年十一月",
                ""
            ],
            [
                "二十六日已經由戊○○之供述得知甲○○○為犯罪者之情形。而觀諸被告甲○",
                ""
            ],
            [
                "○○之自首狀乃於同年十二月三日提出而由臺灣高雄地方法院檢察署收狀，有",
                ""
            ],
            [
                "自首狀上收狀戳一枚可憑（見九十年選他字第四二四號偵查卷第一頁），亦即",
                ""
            ],
            [
                "其係於犯罪嫌疑已被發覺後始向檢察官自陳犯行，則與「對於未發覺之罪自首",
                ""
            ],
            [
                "而接受裁判」之「自首」要件不符，是以此部分公訴意旨容有未洽，應予更正",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "綜上所述，本案事證已臻明確，被告三人之犯行均已可認定。",
                ""
            ],
            [
                "二、核被告三人均係有投票權人，收受賄賂而許以投票權為一定之行使，並預備對有",
                ""
            ],
            [
                "投票權人交付賄賂（無證據證明已對有投票權之人行求、期約或交付賄賂），其",
                ""
            ],
            [
                "等所為均係犯刑法第一百四十三條第一項之投票受賄罪與公職人員選舉罷免法第",
                ""
            ],
            [
                "九十條之一第二項之預備行賄投票罪。被告丁○○與其夫陳茂生之間，就投票受",
                ""
            ],
            [
                "賄罪犯行具有犯意聯絡、行為分擔，為共同正犯。又被告三人分別與戊○○、丙",
                ""
            ],
            [
                "○○之間，被告丁○○並另與其夫陳茂生之間，就預備對有投票權人交付賄賂之",
                ""
            ],
            [
                "犯行，亦有犯意連絡及行為分擔，均屬共同正犯。被告三人所犯上開兩罪，乃犯",
                ""
            ],
            [
                "意各別，行為互異，應予分論併罰。被告甲○○○於偵查中自白上開犯行，爰依",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第五項、第九十七條之二第一項後段之規定分",
                ""
            ],
            [
                "別減輕其刑。至公訴人於被告三人之起訴論罪法條，雖均未引用刑法第一百四十",
                ""
            ],
            [
                "三條第一項之投票受賄罪，然被告等收受賄賂而許以投票予林崑海之事實，業於",
                ""
            ],
            [
                "起訴事實中敘明，應屬業經起訴，本院自得併予審究，併此敘明。審酌被告等無",
                ""
            ],
            [
                "視政府大力宣導反賄選之政策，仍貪圖私利，收受賄路，並預備對有投票權他人",
                ""
            ],
            [
                "交付賄賂，企圖以金錢影響選舉之公正性，破壞國家民主政治之發展，對社會所",
                ""
            ],
            [
                "生之影響匪淺，惟念被告等人前均無犯罪紀錄，有台灣高等法院被告全國前案紀",
                ""
            ],
            [
                "錄表各一紙在卷可憑，素行良好，被告甲○○○坦承犯行之良好態度，被告乙○",
                ""
            ],
            [
                "、丁○○否認犯行，難謂有悔悟之心，並參酌其等所收受及預備交付之賄賂金額",
                ""
            ],
            [
                "多寡等一切情狀，分別量處如主文所示之刑，並均諭知易科罰金之折算標準，另",
                ""
            ],
            [
                "依公職人員選舉罷免法第九十八條第三項之規定分別宣告褫奪公權如主文所示，",
                ""
            ],
            [
                "並分別定其應執行之刑及諭知易科罰金之折算標準。末按，被告甲○○○前未曾",
                ""
            ],
            [
                "受有期徒刑以上刑之宣告，已如前述，因一時貪念致罹刑典，犯後坦承犯行深知",
                ""
            ],
            [
                "悔悟，並自動繳出賄款三千元，信其經此偵、審程序當已知所警惕而無再犯之虞",
                "三千元"
            ],
            [
                "，本院認所宣告之刑以暫不執行為當，爰予以宣告緩刑二年，以勵自新。",
                ""
            ],
            [
                "三、如附表所示之被告等收受之賄賂及預備交付之賄賂，分別應依刑法第一百四十三",
                ""
            ],
            [
                "條第二項、公職人員選舉罷免法第九十條之一第三項之規定，沒收之，又就所收",
                ""
            ],
            [
                "受之賄賂，如全部獲一部不能沒收時，應依刑法第一百四十三條第二項之規定追",
                ""
            ],
            [
                "徵其價額。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第二項、第三項、第五項，第九十八條第三項，第九十七條之二第一項後段，",
                ""
            ],
            [
                "刑法第十一條，第二十八條，第一百四十三條第一項、第二項，第五十一條第五款、",
                ""
            ],
            [
                "第八款，第四十一條第一項，第七十四條第一款，第三十七條第二項，罰金罰鍰提高",
                ""
            ],
            [
                "標準條例第一條前段、第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官朱秋菊到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十一      年      四    月    十一    日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第六庭",
                ""
            ],
            [
                "法  官  周  玉  群",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  陳  瓊  芳",
                ""
            ],
            [
                "中      華      民      國      九十一      年      四    月    十一    日",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬────┬─────────────────────────────┐",
                ""
            ],
            [
                "│編號│姓名    │金額（新台幣）                                            │",
                ""
            ],
            [
                "├──┼────┼─────────────────────────────┤",
                ""
            ],
            [
                "│一  │甲○○○│三千元（其中五百元為收受之賄賂，其餘為預備交付之賄賂）    │",
                "三千元,五百元"
            ],
            [
                "├──┼────┼─────────────────────────────┤",
                ""
            ],
            [
                "│二  │乙  ○  │二萬五千元（其中五百元為收受之賄賂，其餘為預備交付之賄賂）│",
                "二萬五千元,五百元"
            ],
            [
                "├──┼────┼─────────────────────────────┤",
                ""
            ],
            [
                "│三  │丁○○  │一萬五千元（其中五百元為丁○○收受之賄賂，另五百元為其夫即│",
                "五百元,五百元"
            ],
            [
                "│    │        │共同正犯之另案被告陳茂生所收受之賄賂，其餘一萬四千元則為預│",
                "一萬四千元"
            ],
            [
                "│    │        │備交付之賄賂）                                            │",
                ""
            ],
            [
                "└──┴────┴─────────────────────────────┘",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "中華民國刑法第一百四十三條 (投票受賄罪)：",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許以不行使其投票權",
                ""
            ],
            [
                "或為一定之行使者，處三年以下有期徒刑，得併科五千元以下罰金。",
                "五千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "1.對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下",
                "四十萬元,四百萬元"
            ],
            [
                "罰金。",
                ""
            ],
            [
                "2.預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "3.預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "4.犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候",
                ""
            ],
            [
                "選人為共犯者免除其刑。",
                ""
            ],
            [
                "5.犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共犯者，",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,91,上訴,954,20020716,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十一年度上訴字第九五四號",
                ""
            ],
            [
                "　　上訴人",
                ""
            ],
            [
                "　　即被告　　甲○",
                ""
            ],
            [
                "　　上訴人",
                ""
            ],
            [
                "　　即被告　　乙○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣高雄地方法院九十一年度訴字第",
                ""
            ],
            [
                "三二五號中華民國九十一年四月十一日第一審判決（起訴案號：臺灣高雄地方法院檢",
                ""
            ],
            [
                "察署九十年度選偵字第七十三號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "甲○、乙○○均緩刑參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○、乙○○二人均住於高雄市前金區，於民國九十年間舉行之高雄市第五屆立",
                ""
            ],
            [
                "法委員選舉中，係有投票權之人，陳宏元、藍有志二人（均業經台灣高雄地方法",
                ""
            ],
            [
                "院另案以九十年訴字第二八九三號判決陳宏元處有期徒刑十月，藍有志有期徒刑",
                ""
            ],
            [
                "六月，緩刑二年）則係該屆立法委員高雄市第二選區（範圍包含高雄市新興區、",
                ""
            ],
            [
                "前金區、苓雅區、前鎮區、小港區等行政區）六號候選人林崑海競選服務處之助",
                ""
            ],
            [
                "理，一起為林崑海負責高雄市新興區、前金區之選舉事務，陳宏元、藍有志為期",
                ""
            ],
            [
                "使林崑海當選立法委員，二人竟共同基於對有投票權人交付賄賂而約定投票與林",
                ""
            ],
            [
                "崑海之犯意聯絡，由藍有志自九十年十一月中旬開始，藉前往甲○、乙○○位於",
                ""
            ],
            [
                "高雄市前金區之住處拜訪時，分別與甲○，與乙○○及其夫陳茂生（陳茂生業經",
                ""
            ],
            [
                "台灣高雄地方法院另案以九十年訴字第二八九三號判決有期徒刑三月）等人達成",
                ""
            ],
            [
                "賄選之期約，約定以每票新台幣（下同）五百元之代價同意投票支持林崑海，且",
                "五百元"
            ],
            [
                "除其本人支持林崑海外，其等並答應與陳宏元、藍有志共同基於對有投票權人交",
                ""
            ],
            [
                "付賄賂，約定投票權為一定行使之犯意聯絡，估算可掌握之親朋好友人數並將所",
                ""
            ],
            [
                "掌握之選票數回報予藍有志，藍有志再將其等分別所報之票數轉報陳宏元，由陳",
                ""
            ],
            [
                "宏元根據藍有志所回報之票數，以每票五百元之代價將賄款交藍有志，由藍有志",
                "五百元"
            ],
            [
                "自九十一年十一月中旬開始陸續轉交買票金予舟二人，其中甲○於同年十一月中",
                ""
            ],
            [
                "旬某日，在其位於住高雄市前金區○○○路三四三巷二八號之一住處收受二萬五",
                ""
            ],
            [
                "千元；乙○○於九十年十一月十八、十九日中之某一日，在其家人所經營位於高",
                "千元"
            ],
            [
                "雄市○○區○○里○○○路三五四號商店內收受藍有志所交付之賄款一萬五千元",
                "一萬五千"
            ],
            [
                "；甲○、乙○○二人於收受上開金錢時，並均承諾以每票五百元轉交予其等所掌",
                "五百元"
            ],
            [
                "握之親朋好友。嗣經民眾檢舉，為警於同年十一月二十日分別查獲逮捕陳宏元、",
                ""
            ],
            [
                "藍有志後，在藍有志身上查獲陳宏元所交付作為預備交付之賄款五萬五千元，記",
                "五萬五千元"
            ],
            [
                "錄賄選名冊之筆記本及林崑海文宣資料一批，經藍有志之自白及由前開筆記本之",
                ""
            ],
            [
                "記載內容始循線查獲上情。",
                ""
            ],
            [
                "二、案經臺灣高等法院高雄分院檢察署特偵組檢察官暨臺灣高雄地方法院檢察署檢察",
                ""
            ],
            [
                "官共同指揮法務部調查局高雄市調查處、南部地區機動工作組偵辦後，由臺灣高",
                ""
            ],
            [
                "雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人甲○、乙○○均矢口否認右揭犯行，上訴人甲○辯稱：此次立委選舉",
                ""
            ],
            [
                "，林崑海的助理有打二通電話拜票，因為當初我兒子過世時他們有來拈香，我想",
                ""
            ],
            [
                "我欠他一個人情，所以才承諾要幫他拉票，請親友投票給他，但我沒有回報票數",
                ""
            ],
            [
                "或收受賄賂，也沒有人拿錢給我，我根本不認識藍有志云云；上訴人乙○○辯稱",
                ""
            ],
            [
                "：我先生陳茂生擔任高雄市前金區文東里第一鄰鄰長，在選舉期間，有很多人來",
                ""
            ],
            [
                "請託我們夫婦及我兒子陳其源支持林崑海，其中應該有林崑海的支持者，平時白",
                ""
            ],
            [
                "天我們人都在前金區○○○路三五四號店裡，但我先生陳茂生在店內時，我就會",
                ""
            ],
            [
                "待在樓上，所以藍有志是否有來店內，有無叫我們支持林崑海，我都不清楚云云",
                ""
            ],
            [
                "。經查：",
                ""
            ],
            [
                "（一）右揭賣票及預備替候選人買票之犯罪事實，業據證人即另案被告藍有志於高雄",
                ""
            ],
            [
                "市調查處，及另案中檢察官偵查、原審審理時指證明確，核與另案所扣得之證",
                ""
            ],
            [
                "人藍有志記載已交付賄款選民姓名、所陳報票數、交付賄款金額、打○者代表",
                ""
            ],
            [
                "已交付賄款等內容均相符合。",
                ""
            ],
            [
                "（二）上訴人甲○於調查處及檢察官偵查中雖均辯稱：未曾見過藍有志，選舉期間在",
                ""
            ],
            [
                "住處並未遇到有人來拉票云云，然其於原審審理時自承：立委選舉期間，有接",
                ""
            ],
            [
                "到林崑海（助選員）的拜票電話，第一次我跟他說我沒心情，第二次因為知道",
                ""
            ],
            [
                "他有在我兒子喪禮來拈香，所以就有答應要幫忙，後來有一位男子（隨後當庭",
                ""
            ],
            [
                "即指稱為藍有志）親自來拜票，待了兩分鐘就走，我說我會支持他（林崑海）",
                ""
            ],
            [
                "，他就走了，該男子沒有進入我家，只在家門口講，他是騎一台很舊型的機車",
                ""
            ],
            [
                "，不是現在的車型，我原名叫甲○子，認識的人都知道，有用台語或日語叫我",
                ""
            ],
            [
                "「金子」等語（見九十一年三月十四日原審審判筆錄），是以其辯稱：未見過",
                ""
            ],
            [
                "藍有志一節自難採信。次查證人藍有志於原審審理中，在上訴人甲○在庭之情",
                ""
            ],
            [
                "形下，仍當庭陳稱：我有到高雄市○○路將錢交給甲○子，當初是陳宏元交代",
                ""
            ],
            [
                "我去的，陳宏元是告訴我叫做「金子」，當時我去交錢時，因為這不是正大光",
                ""
            ],
            [
                "明的事，所以我沒久留，錢交了我就走了等語（見九十一年三月二十八日原審",
                ""
            ],
            [
                "審判筆錄），核與上訴人甲○前述見到藍有志之情節吻合，堪信證人藍有志之",
                ""
            ],
            [
                "陳述為真，上訴人甲○辯稱：未回報票數，亦未收到賄款云云，不足採信。",
                ""
            ],
            [
                "（三）上訴人乙○○於原審審理時自承：此次立委選舉，藍有志有幾次來辦託我投給",
                ""
            ],
            [
                "六號或八號，確實號碼我忘了，但他沒有拿錢來給我等語（見九十一年二月七",
                ""
            ],
            [
                "日原審審判筆錄），參以另案被告陳茂生（上訴人乙○○之夫）於台灣高雄地",
                ""
            ],
            [
                "方法院另案審理中陳稱：我不認識藍有志，但他有去我家，當晚我在看電視，",
                ""
            ],
            [
                "他要來拜訪我兒子陳其源，但他不在，他叫我支持林崑海就回去了，他來我家",
                ""
            ],
            [
                "三次，都要我支持林崑海，他來時我家還有我太太乙○○在場（見卷內所附另",
                ""
            ],
            [
                "案九十年十二月十日原審法院訊問筆錄影本），顯見上訴人乙○○於嗣後所辯",
                ""
            ],
            [
                "稱：藍有志來家中拜訪時我不在場一節，不足採信。且證人藍有志於調查處訊",
                ""
            ],
            [
                "問時即明確指陳：我一共拜訪陳茂生夫婦及其子陳其源三、四次，請他們幫林",
                ""
            ],
            [
                "崑海在文東里拉票，其中僅有一次陳其源在場，約於九十年十一月十八日、十",
                ""
            ],
            [
                "九日，我親自將三十票、一萬五千元之買票錢，拿到前金區○○里○○○路三",
                "一萬五千元"
            ],
            [
                "五四號商店內，當面交給陳茂生太太收下等語，核與上訴人乙○○之夫陳茂生",
                ""
            ],
            [
                "自承藍有志到訪拜票之情節相符，又藍有志於原審審理中，於上訴人乙○○在",
                ""
            ],
            [
                "庭時亦當面陳稱：有到前金區○○里○○○路三五四號商店內，將賄款交給一",
                ""
            ],
            [
                "個女子等語（見九十一年三月二十八日原審審判筆錄），應認藍有志此部分之",
                ""
            ],
            [
                "指述足堪採信，上訴人乙○○之前開辯解不足採信，上訴人乙○○與其夫陳茂",
                ""
            ],
            [
                "生共同收受賄款並預備對有投票權人交付賄賂之犯行堪以認定。",
                ""
            ],
            [
                "綜上所述，本案事證已臻明確，上訴人甲○、乙○○二人所辯係卸責之詞，不足",
                ""
            ],
            [
                "採信，其等犯行均已堪認定。",
                ""
            ],
            [
                "二、上訴人甲○、乙○○二人均係有投票權人，收受賄賂而許以投票權為一定之行使",
                ""
            ],
            [
                "，並預備對有投票權人交付賄賂（無證據證明已對有投票權之人行求、期約或交",
                ""
            ],
            [
                "付賄賂），核其等所為均係犯刑法第一百四十三條第一項之投票受賄罪與公職人",
                ""
            ],
            [
                "員選舉罷免法第九十條之一第二項之預備行賄投票罪。上訴人乙○○與其夫陳茂",
                ""
            ],
            [
                "生之間，就投票受賄罪犯行具有犯意聯絡、行為分擔，為共同正犯。又上訴人甲",
                ""
            ],
            [
                "○、乙○○二人分別與藍有志、陳宏元之間，上訴人乙○○並另與其夫陳茂生之",
                ""
            ],
            [
                "間，就預備對有投票權人交付賄賂之犯行，亦有犯意連絡及行為分擔，均屬共同",
                ""
            ],
            [
                "正犯。上訴人甲○、乙○○二人所犯上開兩罪，乃犯意各別，行為互異，應予分",
                ""
            ],
            [
                "論併罰。公訴人對於上訴人等之起訴論罪法條，雖均未引用刑法第一百四十三條",
                ""
            ],
            [
                "第一項之投票受賄罪，然上訴人等收受賄賂而許以投票予林崑海之事實，業於起",
                ""
            ],
            [
                "訴事實中敘明，應屬業經起訴，本院自得併予審究，附此敘明。",
                ""
            ],
            [
                "三、原審適用公職人員選舉罷免法第九十條之一第二項、第三項，第九十八條第三項",
                ""
            ],
            [
                "，刑法第十一條，第二十八條，第一百四十三條第一項、第二項，第五十一條第",
                ""
            ],
            [
                "五款、第八款，第四十一條第一項，第七十四條第一款，第三十七條第二項，罰",
                ""
            ],
            [
                "金罰鍰提高標準條例第一條前段、第二條規定，並審酌上訴人甲○、乙○○無視",
                ""
            ],
            [
                "政府大力宣導反賄選之政策，仍貪圖私利，收受賄路，並預備對有投票權他人交",
                ""
            ],
            [
                "付賄賂，企圖以金錢影響選舉之公正性，破壞國家民主政治之發展，對社會所生",
                ""
            ],
            [
                "之影響匪淺，惟念被告等人前均無犯罪紀錄，有台灣高等法院被告全國前案紀錄",
                ""
            ],
            [
                "表各一紙在卷可憑，素行良好，其等所收受賣票款及預備交付之買票款賄選金額",
                ""
            ],
            [
                "均不多等一切情狀，分別就上訴人甲○、乙○○二人賣票部分各量處有期徒刑三",
                ""
            ],
            [
                "月，及預備替候選人買票部分亦各量處有期徒刑三月，並均諭知如易科罰金以三",
                ""
            ],
            [
                "百元折算一日。另依公職人員選舉罷免法第九十八條第三項之規定分別宣告褫奪",
                "百元"
            ],
            [
                "公權一年。並分別定其應執行刑各為有期徒刑五月，並均諭知如易科罰金以三百",
                ""
            ],
            [
                "元折算一日。並說明如附表所示之上訴人甲○、乙○○收受之賄賂（賣票款）及",
                ""
            ],
            [
                "預備交付之賄賂（買票款），分別應依刑法第一百四十三條第二項、公職人員選",
                ""
            ],
            [
                "舉罷免法第九十條之一第三項之規定宣告沒收，及就所收受之賄賂（賣票款），",
                ""
            ],
            [
                "如全部獲一部不能沒收時，應依刑法第一百四十三條第二項之規定追徵其價額之",
                ""
            ],
            [
                "理由。經核原判決認事用法並無不合，量刑及定執行刑亦屬適當，上訴人甲○、",
                ""
            ],
            [
                "乙○○二人上訴否認犯罪，均為無理由，均應予駁回。",
                ""
            ],
            [
                "四、末查上訴人甲○、乙○○二人均並無前科未曾受有期徒刑以上刑之宣告，此有臺",
                ""
            ],
            [
                "灣高雄地方法院檢察署刑案資料查註記錄表可稽，上訴人乙○○係家屬，其家涉",
                ""
            ],
            [
                "賄選係由其夫陳茂生（另案判刑）主導，上訴人乙○○僅係居於從屬地位，上訴",
                ""
            ],
            [
                "人甲○是六十歲老婦，受教育不多，參以另案之其餘被告藍有志、趙朱來、吳梅",
                ""
            ],
            [
                "花、張文祥、李旻峰、顏順平、莊丁香、葉來雪、李劉美玉、劉榮崑等人均判處",
                ""
            ],
            [
                "緩刑，有台灣高雄地方法院九十年度訴字第二八九三號判決可憑，上訴人等經此",
                ""
            ],
            [
                "次偵、審程序及判刑教訓，當知所警惕而無再犯之虞，本院認其等所宣告之刑，",
                ""
            ],
            [
                "以暫不執行為適當，爰併予宣告緩刑三年，以啟自新。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條、刑法第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張金塗到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國     九十一     年       七       月      十六      日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第八庭",
                ""
            ],
            [
                "審判長法官  張盛喜",
                ""
            ],
            [
                "法官  莊飛宗",
                ""
            ],
            [
                "法官  洪兆隆",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  魏文常",
                ""
            ],
            [
                "中    華    民    國     九十一     年       七       月      十八      日",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬────┬─────────────────────────────┐",
                ""
            ],
            [
                "│編號│姓名    │金額（新台幣）                                            │",
                ""
            ],
            [
                "├──┼────┼─────────────────────────────┤",
                ""
            ],
            [
                "│一  │甲  ○  │二萬五千元（其中五百元為收受之賄賂，其餘為預備交付之賄賂）│",
                "二萬五千元,五百元"
            ],
            [
                "├──┼────┼─────────────────────────────┤",
                ""
            ],
            [
                "│二  │乙○○  │一萬五千元（其中五百元為乙○○收受之賄賂，另五百元為其夫即│",
                "一萬五千元,五百元,五百元"
            ],
            [
                "│    │        │共同正犯之另案被告陳茂生所收受之賄賂，其餘一萬四千元則為預│",
                "一萬四千元"
            ],
            [
                "│    │        │備交付之賄賂）                                            │",
                ""
            ],
            [
                "└──┴────┴─────────────────────────────┘",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "中華民國刑法第一百四十三條 (投票受賄罪)：",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許以不行使其投票權",
                ""
            ],
            [
                "或為一定之行使者，處三年以下有期徒刑，得併科五千元以下罰金。",
                "五千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "1.對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下",
                "四十萬元,四百萬元"
            ],
            [
                "罰金。",
                ""
            ],
            [
                "2.預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "3.預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "4.犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候",
                ""
            ],
            [
                "選人為共犯者免除其刑。",
                ""
            ],
            [
                "5.犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共犯者，",
                ""
            ],
            [
                "減輕或免除其刑。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}