{
    "id": "KSDM,91,訴,1233,20030312,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C91%2C%E8%A8%B4%2C1233%2C20030312%2C1",
    "history": {
        "KSDM,91,訴,1233,20030312,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第一二三三號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第",
                ""
            ],
            [
                "八號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丁○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丁○○係高雄縣美濃鎮中圳里里長，鍾紹和係現任立法委員",
                ""
            ],
            [
                "，並獲親民黨提名為第五屆立法委員選舉高雄縣選區候選人，丁○○為使鍾紹和",
                ""
            ],
            [
                "能於同年十二月一日舉辦之該屆立法委員選舉順利當選，竟與鍾紹和（另案經檢",
                ""
            ],
            [
                "察官起訴）共同基於對有投票權人交付賄賂之概括犯意聯絡，先於九十年六月間",
                ""
            ],
            [
                "，在鍾紹和及李金蓮之指示下，由甲○○（另案經檢察官起訴）出面，以億鼎實",
                ""
            ],
            [
                "業有限公司（下稱億鼎公司）名義，自加拿大進口一萬零五百六十瓶ＮＡＴＵＲ",
                ""
            ],
            [
                "Ｅ  ＬＩＦＥ洗髮精，每瓶價格為加拿大幣一元（當時匯率約新台幣二十二元）",
                "一元,二十二元"
            ],
            [
                "，每盒二瓶裝，計劃以此包裝、外型精美，足以使人動心而影響投票意向之禮品",
                ""
            ],
            [
                "，對於有投票權之人交付賄賂，而約定投票權為一定之行使。後再透過中圳里里",
                ""
            ],
            [
                "長丁○○，將上開洗髮精分送予里民乙○○（另經檢察官為職權不起訴處分）及",
                ""
            ],
            [
                "其他不知名里民等人。嗣台灣高等法院高雄分院檢察署接獲上開犯罪事證之線索",
                ""
            ],
            [
                "後，即指揮本署檢察官及警調人員，於同年十一月二十四日對相關涉案被告同步",
                ""
            ],
            [
                "進行搜索及拘提行動，遂在丁○○住處扣得ＮＡＴＵＲＥ  ＬＩＦＥ洗髮精共三",
                ""
            ],
            [
                "瓶。並循線查獲鍾紹和、李金蓮、甲○○及戊○○，因認被告丁○○涉嫌與鍾紹",
                ""
            ],
            [
                "和等人共犯公職人員選舉罷免法第九十條之一第一項之對於有投票權之人交付賄",
                ""
            ],
            [
                "賂罪。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條及第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。又刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯",
                ""
            ],
            [
                "罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷",
                ""
            ],
            [
                "罪資料，尚難以擬制推測之方法，為其判斷之基礎（參照最高法院二十九年上字",
                ""
            ],
            [
                "第三一○五號判例、五十三年台上字第六五六號判例）。又共同正犯之應對全部",
                ""
            ],
            [
                "事實負其責任者，以其有犯意聯絡之範圍內，始稱相當；且其具有共同犯罪之意",
                ""
            ],
            [
                "思聯絡之事實，亦應依積極證據認定之，最高法院八十三年度台上字第三七一０",
                ""
            ],
            [
                "號判例可資參照。",
                ""
            ],
            [
                "三、本件公訴人認被告涉犯前揭罪嫌，係以下列各事證為其論斷之依據：",
                ""
            ],
            [
                "被告家中查獲前開品牌之洗髮精，而甲○○於九十年六月間，自加拿大進口同一",
                ""
            ],
            [
                "品牌之洗髮精共一萬零五百六十瓶，每瓶報價為加拿大幣一元，甲○○並坦承以",
                "一元"
            ],
            [
                "此洗髮精交由鍾紹和競選總部發送予選民，且檢警於九十年十一月二十四日在李",
                ""
            ],
            [
                "某住處所查扣之二百零九瓶洗髮精。認被告丁○○所收受之洗髮精，確係由甲○",
                ""
            ],
            [
                "○向加拿大訂購進口後交由競選總部以行賄選民之物無疑。",
                ""
            ],
            [
                "證人乙○○陳稱在伊家中查獲二瓶前開品牌之洗髮精係九十年十月間被告丁○○",
                ""
            ],
            [
                "贈與，因為自己知道該次立委選舉丁○○是支持鍾紹和，所以心裡知道洗髮精與",
                ""
            ],
            [
                "與選舉有關等語。並認被告丁○○始終無法交待贈與乙○○之洗髮精何來，認被",
                ""
            ],
            [
                "其開洗髮精係自鍾紹和服務處取得後分送予里民進行賄選。",
                ""
            ],
            [
                "再認公職人員選舉罷免法所稱之「賄賂」，係指金錢或其他可以金錢折算之財物",
                ""
            ],
            [
                "，而所交付之賄賂固須選舉行為之間具有對價關係，然本案被告所贈與之洗髮精",
                ""
            ],
            [
                "之價值，應以市售價格之總價為計，鍾紹和耗費巨資約新台幣十八餘萬元進口前",
                "十八餘萬元"
            ],
            [
                "開品牌之洗髮精，其主觀上應有賄賂不特定選民之犯意甚明，而不能割裂以每瓶",
                ""
            ],
            [
                "單價計算被告有無犯意，此外，公訴意旨並認洗髮精為日常用品，流通性極強，",
                ""
            ],
            [
                "可轉售或兌換現金，被告丁○○有以之贈與他人顯然具有賄賂選民之意。",
                ""
            ],
            [
                "四、訊據被告丁○○固未否認於前揭時、地贈與ＮＡＴＵＲＥ  ＬＩＦＥ洗髮精二瓶",
                ""
            ],
            [
                "與乙○○之事實，惟堅決否認有對於有投票權之人交付賄賂之犯行，辯稱：自己",
                ""
            ],
            [
                "並不清楚洗髮精之來源為何，僅因與乙○○為舊識，又看到家中有五瓶類似洗髮",
                ""
            ],
            [
                "精或清潔劑之物，所以才拿二瓶送給乙○○，並無以之賄選之意。經查：",
                ""
            ],
            [
                "本件被告丁○○之住處，於九十年十一月二十四日為法務部調查局人員會同員警",
                ""
            ],
            [
                "查獲三瓶ＮＡＴＵＲＥ  ＬＩＦＥ洗髮精、於證人乙○○住處則查獲同一品牌之",
                ""
            ],
            [
                "洗髮精二瓶之事實，固為被告所自承，且有偵查卷內所附法務部調查局高雄縣調",
                ""
            ],
            [
                "查站扣押筆錄及扣押物品目錄表各貳紙可資為證，固堪信為真實。然證人即負責",
                ""
            ],
            [
                "本件搜索之人員劉敬三於本院審理時證稱：「（本件執行搜索時是否有在場？）",
                ""
            ],
            [
                "是。（搜索結果為何？）因為涉嫌賄選的物品為印有英文字義的洗髮精，所以事",
                ""
            ],
            [
                "先鎖定搜索的標的，在被告的家裡有搜到三瓶同型的洗髮精，其中一瓶在一樓的",
                ""
            ],
            [
                "浴室找到，已經打開使用，另外二瓶在房間內找到，尚未使用。（是否同時有查",
                ""
            ],
            [
                "獲候選人的文宣或工具？）無。（如何證明扣案的洗髮精與競選活動有關？）根",
                ""
            ],
            [
                "據縣調站的情資顯示候選人在事先有進口大量同型的洗髮精，所以執行搜索時是",
                ""
            ],
            [
                "以相同品牌的洗髮精為目標。」之語，證人林祝煌亦證稱：「據稱該品牌的洗髮",
                ""
            ],
            [
                "精在市面上不易找到，知道候選人鍾紹和有進口且沒有完稅，所以才針對該型的",
                ""
            ],
            [
                "商品執行搜索。（有無證據證明扣案的洗髮精與候選人進口的商品是同一批商品",
                ""
            ],
            [
                "？）我們沒有負責嗣後的查證工作」之語。（見本院九十一年二月十八日筆錄）",
                ""
            ],
            [
                "再審諸卷內亦無積極證據足資證明被告及乙○○家中所扣得之洗髮精與甲○○所",
                ""
            ],
            [
                "進口之貨物係同一來源，被告丁○○雖未能具體說明扣案洗髮精之來源，然並不",
                ""
            ],
            [
                "因此得以推論該等洗髮精係取自鍾紹和或甲○○，從而，是否得以乙○○自被告",
                ""
            ],
            [
                "丁○○處取得扣案洗髮精，而該洗髮精與鍾紹和、甲○○進口之物同一品牌，而",
                ""
            ],
            [
                "認被告與鍾某、李某就賄選之犯行具有犯意之聯絡，尚非無疑。",
                ""
            ],
            [
                "再者，甲○○確實於以九十年間以億鼎公司名義自加拿大進口ＮＡＴＵＲＥ  Ｌ",
                ""
            ],
            [
                "ＩＦＥ品牌洗髮精之事實固為甲○○所自承，且有偵查卷內所附進口報單、出艙",
                ""
            ],
            [
                "通知單進出口貨物稅費繳納通知單各一紙可憑，然即便被告及乙○○家中查獲之",
                ""
            ],
            [
                "洗髮精與甲○○進口之洗髮精確係同一來源，而：據甲○○於偵查中所稱：「",
                ""
            ],
            [
                "洗髮精是經過我姐姐同意由加拿大進口．．我通常是接到競選總部的通知說要將",
                ""
            ],
            [
                "洗髮精送到某團體或地方時，競選總部會派員至鳳山市○○路的後援會載貨．．",
                ""
            ],
            [
                "贈送洗髮精給各團體使用時是以一份二瓶包裝．．印象中有送至鳳山市開漳聖王",
                ""
            ],
            [
                "廟、鳳山市客屬聯誼會、大社鄉客屬聯誼會」（見九十年十一月二十四日之調查",
                ""
            ],
            [
                "局及偵查筆錄）等語及本院審理時所稱：「（九十年六月間是否自加拿大進口一",
                ""
            ],
            [
                "萬零六十瓶的洗髮精？）是。（為何進口？用途為何？）是為了辦活動使用。（",
                ""
            ],
            [
                "何人提供資金？）我不清楚是用我個人的金錢或總部的經費。（辦哪些活動？）",
                ""
            ],
            [
                "不清楚，只要有人說要辦活動我就會給，但是我有提醒說不可給私人。（何人決",
                ""
            ],
            [
                "定可否贊助？）因為平常就有贊助，所以只要有人來請求都會同意。我向李金蓮",
                ""
            ],
            [
                "打招呼，說平常就有送，選舉期間更多人索取，可以買來摸採用。」之語（見本",
                ""
            ],
            [
                "院九十二年一月七日筆錄）；據證人丙○○證稱：「（戊○○是否認識？）認",
                ""
            ],
            [
                "識，他是我們大社客屬聯誼會的會長。（該年年底客屬聯誼會的活動中鍾紹和服",
                ""
            ],
            [
                "務處是否有提供物品？）有提供洗髮精供摸彩，壹份二瓶，提供三、四十份。（",
                ""
            ],
            [
                "何人決定提供？）鍾紹和服務處的人員。我去向鍾紹和服務處要的，要求他們提",
                ""
            ],
            [
                "供物品供摸彩。（提供摸彩品有無檢附文宣資料？）無。（當時到場的會員有多",
                ""
            ],
            [
                "少？）大約五、六百人。」等語；據證人戊○○證稱：「（九十年十一月十日",
                ""
            ],
            [
                "晚上聯誼會是否有舉辦活動？）是，會員大會，在保安宮。（九十年十一月二十",
                ""
            ],
            [
                "四日上午在你住處是否有查獲洗髮精？）有，一瓶，在我家客廳櫃子查獲的。（",
                ""
            ],
            [
                "查獲的洗髮精來源為何？）活動中得獎者沒有拿走，放在舞台下，我就把它帶回",
                ""
            ],
            [
                "家。洗髮精是在查獲前壹個月送到順隆加工廠，是我們開委員會的地點」等語（",
                ""
            ],
            [
                "見本院九十一年十月八日筆錄）可知，甲○○以億鼎公司名義進口送至鍾紹和服",
                ""
            ],
            [
                "務處之洗髮精，於九十年十一月上旬之前便已經提供與不特定之活動場合分贈給",
                ""
            ],
            [
                "民眾，是以，曾經持有該洗髮精之人自不在少數，公訴意旨既然亦認洗髮精為日",
                ""
            ],
            [
                "常用品，具有相當之流通性，相互贈與之情自然在所多有，則被告雖於九十年十",
                ""
            ],
            [
                "一月二十四日為警查獲持有扣案之洗髮精，然因其自他人無償、有償受讓洗髮金",
                ""
            ],
            [
                "之管道及其取得原因不一而足，自難單以被告曾經持有該洗髮精之事實，謂其取",
                ""
            ],
            [
                "得洗髮精僅來自甲○○或鍾紹和一途，進而認為被告自前開之人取得之物係為賄",
                ""
            ],
            [
                "選之用，更難謂被告將之贈與乙○○係因與鍾紹和或甲○○等人基於賄選之犯意",
                ""
            ],
            [
                "聯絡。",
                ""
            ],
            [
                "此外，員警於證人乙○○家中扣得之洗髮精為被告丁○○贈與之情固然經證人",
                ""
            ],
            [
                "乙○○證述屬實，然乙○○於本院審理時證稱：「（九十年十一月警調人員是否",
                ""
            ],
            [
                "在你住處查獲洗髮精？）是，二瓶。（來源為何？）被告給我的，表示可以拖地",
                ""
            ],
            [
                "板，他是在查獲前大約一個月左右給我的。（有無他人一同前往？）無，白天交",
                ""
            ],
            [
                "給我的。（有無載其他的洗髮精？）無。（送你洗髮精時有無交代何事？有無說",
                ""
            ],
            [
                "明來源？）說是要給我拖地板的，沒有說明它的來源。（送你洗髮精有無附帶候",
                ""
            ],
            [
                "選人的文宣？）無」之語（見本院九十一年十月八日筆錄），足認被告贈與他人",
                ""
            ],
            [
                "洗髮精之情即便屬實，然若被告有意以洗髮精影響有投票權人投票之意向，何以",
                ""
            ],
            [
                "未提供特定之文宣資料？又何以未告知自己所支持之候選人？參以員警於被告家",
                ""
            ],
            [
                "中進行搜索時，扣得同類之洗髮精數量僅三瓶且部分在使用之中，又未查獲有候",
                ""
            ],
            [
                "選人之文宣或相關資料等情，業據證人劉敬三證述屬實，並有扣押物品清單一紙",
                ""
            ],
            [
                "可資為證，從而，本件並無積極證據足資顯示被告係基於賄賂有投票權之人之意",
                ""
            ],
            [
                "思交付該物，核其所為贈與洗髮精之行為與對於有投票權之人交付賄賂之所為洵",
                ""
            ],
            [
                "屬有間。至乙○○於偵查中雖表示：知道該次立法委員選舉被告係支持鍾紹和",
                ""
            ],
            [
                "，伊心理知道被告贈與洗髮精與選舉有關之語。然按證人之證言，依內容可分為",
                ""
            ],
            [
                "體驗之供述與意見之供述，前者係就親身體驗之客觀事實所為之供述，原則上具",
                ""
            ],
            [
                "有證據能力；後者則供述其個人判斷某事項之意見，因一般證人對該事項未必具",
                ""
            ],
            [
                "備專門知識經驗，與鑑定人或鑑定證人係本其專業而提供判斷意見之情形有別，",
                ""
            ],
            [
                "其意見之判斷，自不免生個人主觀偏見與錯誤臆測之危險，刑事訴訟法乃於第一",
                ""
            ],
            [
                "百六十條明定其不得作為證據，此即學理上所稱之意見法則。但證人於供證時，",
                ""
            ],
            [
                "常就其體驗事實與個人判斷意見參雜不分，一併供述，事實審法院自應將其中無",
                ""
            ],
            [
                "證據能力之屬於證人個人意見部分予以排除，僅得就證人體驗之供述，為證據價",
                ""
            ],
            [
                "值之判斷。最高法院八十八年度台上字第二一九六號判決可資參照。被告交附洗",
                ""
            ],
            [
                "髮精之時既未提及選舉之事，則林某前開所言，顯係其個人關於被告政治立場之",
                ""
            ],
            [
                "臆測，並不得作為認定被告有罪之依據。",
                ""
            ],
            [
                "綜上所述，被告曾經持有並贈與乙○○ＮＡＴＵＲＥ  ＬＩＦＥ品牌洗髮精而立法委",
                ""
            ],
            [
                "員候選人鍾紹和及其妻舅甲○○於該段期間自加拿大進口相同品牌洗髮精等情固均屬",
                ""
            ],
            [
                "實，然因本案並無積極證據證明被告持有及贈與乙○○之洗髮精與鍾紹和等人進口之",
                ""
            ],
            [
                "洗髮精係同一來源，又因鍾紹和所進口同一品牌之洗髮精於本案執行搜索之前已透過",
                ""
            ],
            [
                "不同之活動場合贈與多數之人，亦乏證據證明被告所取得之洗髮精係直接來自於鍾紹",
                ""
            ],
            [
                "和或甲○○等人而與賄選一事有關，自難單以被告持有相同品牌之洗髮精，認其與鍾",
                ""
            ],
            [
                "紹和等人有犯意之聯絡，再就證人乙○○所言及案發當日於被告家中搜索之結果，亦",
                ""
            ],
            [
                "無從認定被告主觀上係基於賄賂有投票權人之意思贈與乙○○洗髮精而與與鍾紹和等",
                ""
            ],
            [
                "人具犯意之聯絡或行為分擔，自不得單以被告持有或贈與前開洗髮精一端，認其有賄",
                ""
            ],
            [
                "賂有投票權人之犯行，此外，本院並查無被告確有公訴人所指之犯行，揆諸首揭說明",
                ""
            ],
            [
                "，自應為被告無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      三      月     十二     日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第四庭",
                ""
            ],
            [
                "法  官    卓立婷",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官    李春慧",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,選上訴,27,20030630,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十二年度選上訴字第二七號",
                ""
            ],
            [
                "　　上　訴　人　台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反選舉罷免法案件，不服臺灣高雄地方法院九十一年度訴字第一二",
                ""
            ],
            [
                "三三號中華民國九十二年三月十二日第一審判決（起訴案號：臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署九十一年度選偵字第八號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：甲○○係高雄縣美濃鎮中圳里里長，鍾紹和係現任立法委員，並",
                ""
            ],
            [
                "獲親民黨提名為第五屆立法委員選舉高雄縣選區候選人，甲○○為使鍾紹和能於",
                ""
            ],
            [
                "同年十二月一日舉辦之該屆立法委員選舉順利當選，竟與鍾紹和共同基於對有投",
                ""
            ],
            [
                "票權人交付賄賂之概括犯意聯絡，於民國（下同）九十年六月間，在鍾紹和及李",
                ""
            ],
            [
                "金蓮之指示下，由李冠祥（與鍾紹和均另案經檢察官起訴）出面，以億鼎實業有",
                ""
            ],
            [
                "限公司（下稱億鼎公司）名義，自加拿大進口一萬零五百六十瓶ＮＡＴＵＲＥＬ",
                ""
            ],
            [
                "ＩＦＥ洗髮精，每瓶價格為加拿大幣一元（當時匯率約新台幣二十二元），每盒",
                "一元,二十二元"
            ],
            [
                "二瓶裝，計劃以此包裝、外型精美，足以使人動心而影響投票意向之禮品，對於",
                ""
            ],
            [
                "有投票權之人交付賄賂，而約定投票權為一定之行使。後再透過中圳里里長甲○",
                ""
            ],
            [
                "○，將上開洗髮精分送予里民林信雄（另經檢察官為職權不起訴處分）及其他不",
                ""
            ],
            [
                "知名里民等人。嗣台灣高等法院高雄分院檢察署接獲上線報後，指揮檢察官及警",
                ""
            ],
            [
                "調人員，於同年十一月二十四日對相關涉案人員同步進行搜索及拘提行動，而在",
                ""
            ],
            [
                "甲○○住處扣得ＮＡＴＵＲＥＬＩＦＥ洗髮精共三瓶，並循線查獲鍾紹和、李金",
                ""
            ],
            [
                "蓮、李冠祥及楊森德，因認被告甲○○涉嫌與鍾紹和等人共同違反公職人員選舉",
                ""
            ],
            [
                "罷免法第九十條之一第一項之對於有投票權之人交付賄賂罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。不能證明被告犯罪者",
                ""
            ],
            [
                "，應諭知無罪之判決，刑事訴訟法第一百五十四條及第三百零一條第一項分別定",
                ""
            ],
            [
                "有明文。又刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪",
                ""
            ],
            [
                "行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪",
                ""
            ],
            [
                "資料，尚難以擬制推測之方法，為其判斷之基礎，此有最高法院二十九年上字第",
                ""
            ],
            [
                "三一○五號、五十三年台上字第六五六號判例可資參照。再者，共同正犯之應對",
                ""
            ],
            [
                "全部事實負其責任者，以其有犯意聯絡之範圍內，始稱相當；且其具有共同犯罪",
                ""
            ],
            [
                "之意思聯絡之事實，應依積極證據認定之，此亦有最高法院八十三年度台上字第",
                ""
            ],
            [
                "三七一０號判例可資參照。",
                ""
            ],
            [
                "三、本件公訴人認被告涉犯前揭罪嫌，係以：被告家中查獲前開品牌之洗髮精，而",
                ""
            ],
            [
                "李冠祥於九十年六月間，自加拿大進口同一品牌之洗髮精共一萬零五百六十瓶，",
                ""
            ],
            [
                "每瓶報價為加拿大幣一元，李冠祥並坦承以此洗髮精交由鍾紹和競選總部發送予",
                "一元"
            ],
            [
                "選民，且檢警於九十年十一月二十四日在李某住處所查扣之二百零九瓶洗髮精。",
                ""
            ],
            [
                "認被告甲○○所收受之洗髮精，確係由李冠祥向加拿大訂購進口後交由競選總部",
                ""
            ],
            [
                "以行賄選民之物無疑；證人林信雄陳稱在伊家中查獲二瓶前開品牌之洗髮精係",
                ""
            ],
            [
                "九十年十月間被告甲○○贈與，因為自己知道該次立委選舉甲○○是支持鍾紹和",
                ""
            ],
            [
                "，所以心裡知道洗髮精與與選舉有關等語。並認被告甲○○始終無法交待贈與林",
                ""
            ],
            [
                "信雄之洗髮精何來，認被其開洗髮精係自鍾紹和服務處取得後分送予里民進行賄",
                ""
            ],
            [
                "選；公職人員選舉罷免法所稱之「賄賂」，係指金錢或其他可以金錢折算之財",
                ""
            ],
            [
                "物，而所交付之賄賂固須選舉行為之間具有對價關係，然本案被告所贈與之洗髮",
                ""
            ],
            [
                "精之價值，應以市售價格之總價為計，鍾紹和耗費巨資約新台幣十八餘萬元進口",
                "十八餘萬元"
            ],
            [
                "前開品牌之洗髮精，其主觀上應有賄賂不特定選民之犯意甚明，而不能割裂以每",
                ""
            ],
            [
                "瓶單價計算被告有無犯意；此外，公訴意旨並認洗髮精為日常用品，流通性極強",
                ""
            ],
            [
                "，可轉售或兌換現金，被告以之贈與他人顯然具有賄賂選民之意等為其論據。",
                ""
            ],
            [
                "四、訊據被告甲○○固未否認於前揭時地贈予林信雄ＮＡＴＵＲＥＬＩＦＥ洗髮精二",
                ""
            ],
            [
                "瓶之事實，惟否認有對於有投票權之人交付賄賂之犯行，辯稱：有天回家時，看",
                ""
            ],
            [
                "到家裡有五、六瓶洗髮精，太太說是在夜市買來，因林信雄係其以前的老闆，所",
                ""
            ],
            [
                "以拿二瓶送給林信雄，當時離選舉還很久，與選舉無關，伊並無賄選之意等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "法務部調查局人員會同員警於九十年十一月二十四日分別在被告住處查獲三瓶Ｎ",
                ""
            ],
            [
                "ＡＴＵＲＥＬＩＦＥ洗髮精及在於林信雄住處查獲同一品牌之洗髮精二瓶之事實",
                ""
            ],
            [
                "，業經被告供認在卷，並有扣押筆錄及扣押物品目錄表各貳紙可資為證（見九十",
                ""
            ],
            [
                "年度選偵字第四五號卷第二一七頁、第二一八頁），此部分之事實，堪信為真實",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "李冠祥確有於以九十年間以億鼎公司名義自加拿大進口ＮＡＴＵＲＥＬＩＦＥ品",
                ""
            ],
            [
                "牌洗髮精之事實，亦經李冠祥供認在卷（見九十年度選偵字第四五號卷第五五頁",
                ""
            ],
            [
                "以下），並有進口報單、出艙通知單進出口貨物稅費繳納通知單等在卷可按（見",
                ""
            ],
            [
                "同上偵查卷第一五五至一六六頁）。",
                ""
            ],
            [
                "證人劉敬三（即負責搜索之調查員）於原審法院證稱：「（問：本件執行搜索時",
                ""
            ],
            [
                "是否有在場？）是」、「（問：搜索結果為何？）因為涉嫌賄選的物品為印有英",
                ""
            ],
            [
                "文字義的洗髮精，所以事先鎖定搜索的標的，在被告的家裡有搜到三瓶同型的洗",
                ""
            ],
            [
                "髮精，其中一瓶在一樓的浴室找到，已經打開使用，另外二瓶在房間內找到，尚",
                ""
            ],
            [
                "未使用」、「（問：是否同時有查獲候選人的文宣或工具？）無」、「（問：如",
                ""
            ],
            [
                "何證明扣案的洗髮精與競選活動有關？）根據縣調站的情資顯示候選人在事先有",
                ""
            ],
            [
                "進口大量同型的洗髮精，所以執行搜索時是以相同品牌的洗髮精為目標。」等語",
                ""
            ],
            [
                "。證人林祝煌（即調查員）證稱：「據稱該品牌的洗髮精在市面上不易找到，知",
                ""
            ],
            [
                "道候選人鍾紹和有進口且沒有完稅，所以才針對該型的商品執行搜索」、「（問",
                ""
            ],
            [
                "：有無證據證明扣案的洗髮精與候選人進口的商品是同一批商品？）我們沒有負",
                ""
            ],
            [
                "責嗣後的查證工作」等語（見原審卷第五二頁），依上開證人劉敬三、林祝煌所",
                ""
            ],
            [
                "證，並無法證明在被告及林信雄住處扣得之ＮＡＴＵＲＥＬＩＦＥ品牌牌洗髮精",
                ""
            ],
            [
                "與李冠祥進口之所進口之貨物係同一來源，此外，卷內亦無積極證據足資證明被",
                ""
            ],
            [
                "告及林信雄家中所扣得之洗髮精與李冠祥所進口之貨物係同一來源，被告雖未能",
                ""
            ],
            [
                "舉證證明扣案洗髮精之來源，惟尚難據此推論該等洗髮精係取自鍾紹和或李冠祥",
                ""
            ],
            [
                "，從而，是否得以林信雄自被告甲○○處扣得洗髮精，而該洗髮精與鍾紹和、李",
                ""
            ],
            [
                "冠祥進口之物同一品牌，遂認被告與鍾某、李某就賄選之犯行具有犯意之聯絡，",
                ""
            ],
            [
                "尚非無疑。",
                ""
            ],
            [
                "據李冠祥於偵查供稱：「洗髮精是經過我姐姐同意由加拿大進口．．我通常是接",
                ""
            ],
            [
                "到競選總部的通知說要將洗髮精送到某團體或地方時，競選總部會派員至鳳山市",
                ""
            ],
            [
                "○○路的後援會載貨．．贈送洗髮精給各團體使用時是以一份二瓶包裝．．印象",
                ""
            ],
            [
                "中有送至鳳山市開漳聖王廟、鳳山市客屬聯誼會、大社鄉客屬聯誼會」等語（見",
                ""
            ],
            [
                "同上偵查卷第四三頁、第五十五頁）。於原審法審理時證稱：「（問：九十年六",
                ""
            ],
            [
                "月間是否自加拿大進口一萬零六十瓶的洗髮精？）是」、「（問：為何進口？用",
                ""
            ],
            [
                "途為何？）是為了辦活動使用」、「（問：何人提供資金？）我不清楚是用我個",
                ""
            ],
            [
                "人的金錢或總部的經費」、「（問：辦哪些活動？）不清楚，只要有人說要辦活",
                ""
            ],
            [
                "動我就會給，但是我有提醒說不可給私人」「（問：何人決定可否贊助？）因為",
                ""
            ],
            [
                "平常就有贊助，所以只要有人來請求都會同意；我向李金蓮打招呼，說平常就有",
                ""
            ],
            [
                "送，選舉期間更多人索取，可以買來摸彩用」等語（見原審卷第四０頁以下）。",
                ""
            ],
            [
                "證人曾明祥於原審證稱：「（問：楊森德是否認識？）認識，他是我們大社客屬",
                ""
            ],
            [
                "聯誼會的會長」、「（問：該年年底客屬聯誼會的活動中鍾紹和服務處是否有提",
                ""
            ],
            [
                "供物品？）有提供洗髮精供摸彩，壹份二瓶，提供三、四十份」、「（問：何人",
                ""
            ],
            [
                "決定提供？）鍾紹和服務處的人員。我去向鍾紹和服務處要的，要求他們提供物",
                ""
            ],
            [
                "品供摸彩」、「（問：提供摸彩品有無檢附文宣資料？）無」、「（問：當時到",
                ""
            ],
            [
                "場的會員有多少？）大約五、六百人。」等語（見原審卷第三九頁）。證人楊森",
                ""
            ],
            [
                "德於原審證稱：「（問：九十年十一月十日晚上聯誼會是否有舉辦活動？）是，",
                ""
            ],
            [
                "會員大會，在保安宮」、「（問：九十年十一月二十四日上午在你住處是否有查",
                ""
            ],
            [
                "獲洗髮精？）有，一瓶，在我家客廳櫃子查獲的」、「（問：查獲的洗髮精來源",
                ""
            ],
            [
                "為何？）活動中得獎者沒有拿走，放在舞台下，我就把它帶回家；洗髮精是在查",
                ""
            ],
            [
                "獲前壹個月送到順隆加工廠，是我們開委員會的地點」等語（見原審卷第二十頁",
                ""
            ],
            [
                "以下），均可證明李冠祥以億鼎公司名義進口送至鍾紹和服務處之洗髮精，於九",
                ""
            ],
            [
                "十年十一月上旬之前便已經提供與不特定之活動場合分贈給民眾，從而持有該洗",
                ""
            ],
            [
                "髮精之人數非少，檢察官亦認洗髮精為日常用品，具有相當之流通性，相互贈與",
                ""
            ],
            [
                "之情事，必然在所多有，是縱認在被告及林信雄家中查獲之洗髮精與李冠祥進口",
                ""
            ],
            [
                "之洗髮精確係同一來源，惟取得之來源既不一而足，自難單以被告曾經持有該洗",
                ""
            ],
            [
                "髮精之事實，謂其取得洗髮精僅來自李冠祥或鍾紹和一途，進而認為被告自前開",
                ""
            ],
            [
                "之人取得之物係為賄選之用，更難謂被告將之贈與林信雄係因與鍾紹和或李冠祥",
                ""
            ],
            [
                "等人基於賄選之犯意聯絡。",
                ""
            ],
            [
                "證人林信雄於原審法院證稱：「（問：九十年十一月警調人員是否在你住處查獲",
                ""
            ],
            [
                "洗髮精？）是，二瓶」、「（問：來源為何？）被告給我的，表示可以拖地板，",
                ""
            ],
            [
                "他是在查獲前大約一個月左右給我的」、「（問：有無他人一同前往？）無，白",
                ""
            ],
            [
                "天交給我的」、「（問：有無載其他的洗髮精？）無」、「（問：送你洗髮精時",
                ""
            ],
            [
                "有無交代何事？有無說明來源？）說是要給我拖地板的，沒有說明它的來源」、",
                ""
            ],
            [
                "（問：送你洗髮精有無附帶候選人的文宣？）無」等語（見原審卷第十九頁以下",
                ""
            ],
            [
                "），足認被告確有贈予林信雄洗髮精之情事，惟如被告有意以洗髮精影響有投票",
                ""
            ],
            [
                "權人投票之意向，何以未提供特定之文宣資料？又何以未告知自己所支持之候選",
                ""
            ],
            [
                "人？尤其在被告家中搜索時，扣得同類之洗髮精數量僅三瓶，且部分在使用之中",
                ""
            ],
            [
                "，又未查獲有候選人之文宣或相關資料，是縱李冠祥、鍾紹和進口系爭洗髮精之",
                ""
            ],
            [
                "目的係在賄選，惟在客觀上尚難證明被告係基於賄賂有投票權人之意思而交付。",
                ""
            ],
            [
                "雖林信雄於偵查中供稱：知道該次立法委員選舉被告係支持鍾紹和，伊心理知道",
                ""
            ],
            [
                "被告贈與洗髮精與選舉有關等語。惟證人之證言，依內容可分為體驗之供述與意",
                ""
            ],
            [
                "見之供述，前者係就親身體驗之客觀事實所為之供述，原則上具有證據能力；後",
                ""
            ],
            [
                "者則供述其個人判斷某事項之意見，因一般證人對該事項未必具備專門知識經驗",
                ""
            ],
            [
                "，與鑑定人或鑑定證人係本其專業而提供判斷意見之情形有別，其意見之判斷，",
                ""
            ],
            [
                "自不免生個人主觀偏見與錯誤臆測之危險，是刑事訴訟法第一百六十條明定不得",
                ""
            ],
            [
                "作為證據，此即學理上所稱之意見法則。亦即證人於供證時，常就其體驗事實與",
                ""
            ],
            [
                "個人判斷意見參雜不分，一併供述，事實審法院自應將其中無證據能力之屬於證",
                ""
            ],
            [
                "人個人意見部分予以排除，僅得就證人體驗之供述，為證據價值之判斷，此有最",
                ""
            ],
            [
                "高法院八十八年度台上字第二一九六號判決可資參照。被告交付洗髮精之時既未",
                ""
            ],
            [
                "提及選舉或要求其為一定之投票或不行使投票權之事，則證人林信雄前揭所證，",
                ""
            ],
            [
                "顯係其個人關於被告政治立場之臆測，自難採為被告不利之認定。再者，如檢察",
                ""
            ],
            [
                "官所陳，系爭洗髮精當時進口之匯率不過是二十二元，以目前國民之經濟水平，",
                "二十二元"
            ],
            [
                "二瓶洗髮精是否足以影響選民之投票意願亦非無疑，是被告所辯與選舉無關即非",
                ""
            ],
            [
                "不可信。",
                ""
            ],
            [
                "綜上所述，並無確切之證據足以證明被告交付林信雄ＮＡＴＵＲＥＬＩＦＥ品牌",
                ""
            ],
            [
                "洗髮精係出於妨害投票之犯意為之，亦無確切之證據足以證明其與鍾紹和或李冠",
                ""
            ],
            [
                "祥有共同之犯意聯絡，被告被訴對於有投票權人交付賄賂罪嫌，尚屬不能證明。",
                ""
            ],
            [
                "六、原審因而為被告無罪之諭知，經核與法並無不合，檢察官仍執前詞，聲明上訴，",
                ""
            ],
            [
                "指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭振昌到庭執行職務。",
                ""
            ],
            [
                "中    華    民  國        九十二      年      六      月     三十     日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第四庭",
                ""
            ],
            [
                "審判長法官  蕭權閔",
                ""
            ],
            [
                "法官  陳啟造",
                ""
            ],
            [
                "法官  李嘉興",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理",
                ""
            ],
            [
                "由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕",
                ""
            ],
            [
                "本)。",
                ""
            ],
            [
                "書記官  劉博文",
                ""
            ],
            [
                "中    華    民    國        九十二      年      七      月      二      日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}