{
    "id": "KSDM,92,選訴,3,20030502,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C92%2C%E9%81%B8%E8%A8%B4%2C3%2C20030502%2C1",
    "history": {
        "KSDM,92,選訴,3,20030502,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十二年度選訴字第三號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　莊進祥律師",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第",
                ""
            ],
            [
                "二九二號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○係高雄市苓雅區苓昇里之里長。於第六屆高雄市議員",
                ""
            ],
            [
                "選舉前，甲○○為使第六屆高雄市議員選舉高雄市第四選舉區候選人洪茂俊獲得",
                ""
            ],
            [
                "選民之投票支持，竟基於對有投票權人行求期約或交付賄賂，約定投票權為一定",
                ""
            ],
            [
                "行使之犯意，對於有投票權之人交付賄賂，而約定投票權為一定之行使，於九十",
                ""
            ],
            [
                "一年十二月五日十二時許，有投票權選民「肯潔企業有限公司」負責人丁佩泰之",
                ""
            ],
            [
                "妻洪淑芬撥打電話給甲○○，向甲○○告知要派人前往領取選舉公報及選舉通知",
                ""
            ],
            [
                "單後，即由洪淑芬派人前往高雄市苓雅區○○○路一九一之二號領取選舉公報及",
                ""
            ],
            [
                "選舉通知單，詎在領取時，甲○○先交付對方四份選單及二張通知書後，隨即又",
                ""
            ],
            [
                "將一張一千元新台幣（下同）紙鈔交付對方，並用筆在對方手持之選舉公報上勾",
                "一千元"
            ],
            [
                "選第十二號候選人洪茂俊，且以手勢比劃「二人、一人五百」告知對方，要求使",
                ""
            ],
            [
                "二位收受賄款之有投票權人投票支持第六屆議員候選人洪茂俊等語，因認被告涉",
                ""
            ],
            [
                "犯公職人員選舉罷免法第九十條之一第一項之罪。",
                ""
            ],
            [
                "二、公訴人認被告涉有前揭犯行，係以前揭事實業據秘密證人Ａ１在偵查中證述綦詳",
                ""
            ],
            [
                "，並核與證人洪淑芬在偵查中之證述相符，被告甲○○並未提出其他具體事證，",
                ""
            ],
            [
                "以證明其所辯稱「本件係因丁佩泰與被告孫光榮有仇怨，故而丁佩泰利用檢舉賄",
                ""
            ],
            [
                "選報復」之事實，足認被告之辯解應係臨訟卸責之詞，不足採信，復有扣案之現",
                ""
            ],
            [
                "金新台幣一千元在卷為之論據。",
                "一千元"
            ],
            [
                "三、然訊之被告堅決否認有公訴人所指犯行，辯稱：Ａ１證人前稱受吳家羽委託領取",
                ""
            ],
            [
                "選舉公報及投票通知單，後經吳家羽稱未委託又改稱係老闆娘洪淑芬所託，其證",
                ""
            ],
            [
                "詞前後明顯不一，且所稱未在領取選舉公報及投票通知單上簽名亦與規定不符，",
                ""
            ],
            [
                "證人洪淑芬之夫丁佩泰卻與被告於九十年間就高雄市苓雅區普照里等二十八里及",
                ""
            ],
            [
                "福隆里等二時五里住家屋後溝清濬消毒工程而起糾紛，況調查局於九十一年十二",
                ""
            ],
            [
                "月七日搜索被告住處並未發現被告賄選之相關事證，本案應為被告無罪諭知等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條及第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明",
                ""
            ],
            [
                "，自不能以推測或擬制之方法，為裁判之基礎（最高法院四十年台上字第八六號",
                ""
            ],
            [
                "判例參照。）而所謂證據，係指足以證明被告確有犯罪行為之積極證據而言，該",
                ""
            ],
            [
                "項證據須適於為被告犯罪之證明者，始得採為斷罪之資料（參照最高法院六十九",
                ""
            ],
            [
                "年台上字第四九一三號判例）。認定不利於被告之事實，須依積極證據，苟積極",
                ""
            ],
            [
                "證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有",
                ""
            ],
            [
                "利之證據，最高法院亦著有三十年上字第八一六號判例可資參照。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "證人Ａ１於九十一年十二月六日親至法務部調查局高雄市調查處檢舉被告賄選",
                ""
            ],
            [
                "時稱答應吳家羽委託至被告家領取投票通知單，於當日下午十二點半左右抵達",
                ""
            ],
            [
                "等語（見偵查卷第六頁），嗣於翌日（即九十一年十二月七日），經警尋得吳",
                ""
            ],
            [
                "家羽後改稱「因為我怕會連累到我的老闆娘洪淑芬，所以才會亂講是吳家羽，",
                ""
            ],
            [
                "我以為警調人員會找不到吳家羽，沒想到警調人員一下子就找到他了」等語（",
                ""
            ],
            [
                "見偵查卷第十一頁），其次，其第一次證稱被告於選舉公報上勾十二號，後改",
                ""
            ],
            [
                "稱勾二號，再者，關於被告賄選時間，證人第一次證稱係九十一年十二月六日",
                ""
            ],
            [
                "十二時三十分，第二次改稱係九十一年十二月五日十二時三十分，並稱「我之",
                ""
            ],
            [
                "所以九十一年十二月六日報警，是因為要報案卻轉來轉去很麻煩，所以延到九",
                ""
            ],
            [
                "十一年十二月六日才報案」（見偵查卷第四十二頁），是證人Ａ１證詞已有前",
                ""
            ],
            [
                "後反覆，且該有記號之選舉公報經證人洪淑芬證稱並未特別注意（見偵查卷第",
                ""
            ],
            [
                "四十一頁背面），又未扣案，況證人洪淑芬所設戶籍之「高雄市○○區○○街",
                ""
            ],
            [
                "九十二號六樓之二」戶長陳金鳳之發放投票通知單及選舉公報名冊上並未有戶",
                ""
            ],
            [
                "長或其他人之簽名收領，此與其他戶長收受後簽名之情況顯有不同，亦有該名",
                ""
            ],
            [
                "冊影本附偵查卷第二十二頁可稽，是綜合上述證據，證人Ａ１前揭證詞之證明",
                ""
            ],
            [
                "力尚堪懷疑。",
                ""
            ],
            [
                "證人洪淑芬固證稱曾委託Ａ１至被告處領取選舉公報及投票通知單，但其稱事",
                ""
            ],
            [
                "先於同日中午十二時以電話聯絡被告將委託他人領取投票通知單（見偵查卷第",
                ""
            ],
            [
                "一頁背面、第四十一頁背面），然查被告該日通聯記錄並無證人洪淑芬所稱使",
                ""
            ],
            [
                "用之00-0000000及00-0000000-0號電話記錄，此有通聯紀錄影本附偵查卷第三",
                ""
            ],
            [
                "十八頁可稽。是證人洪淑芬是否曾撥打電話通知被告將委託Ａ１前往領取投票",
                ""
            ],
            [
                "通知單，依其所稱之使用電話並無法得證。",
                ""
            ],
            [
                "查賄選係大規模祕密之妨害投票行為，不可能僅對單一有投票權人為賄選行為",
                ""
            ],
            [
                "，本件員警於第一時間接受Ａ１報案舉發而隨即尋獲所捏稱之吳家羽，再經詢",
                ""
            ],
            [
                "問Ａ１及證人洪淑芬後，隨即持搜索票就Ａ１所稱被告犯罪場所搜索，然並未",
                ""
            ],
            [
                "發現及扣押被告涉嫌賄選之相關物證，此有法務部調查局高雄市調查處報告附",
                ""
            ],
            [
                "偵查卷第三十二頁可稽，此外，Ａ１所交扣案之一千元並無特徵足以證明確係",
                "一千元"
            ],
            [
                "被告所給付者，綜合以上，本件證人Ａ１證詞反覆，可信度已低，證人洪淑芬",
                ""
            ],
            [
                "所稱亦與通聯記錄不符，經員警搜索後亦未發現被告賄選事證，是依賄選性質",
                ""
            ],
            [
                "，單憑證人Ａ１、洪淑芬證詞及無特徵之扣案一千元，尚難令本院形成被告有",
                "一千元"
            ],
            [
                "罪之心證，不能證明被告犯罪，依法應諭知無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      五      月      二      日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第一庭",
                ""
            ],
            [
                "法  官        楊智守",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官        王美玲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,選上訴,29,20030722,1": [
            [
                "臺灣高等法院高雄分院刑事裁定　　　　　　　　　　九十二年度選上訴字第二九號",
                ""
            ],
            [
                "　　上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　莊進祥",
                ""
            ],
            [
                "右上訴人因被告違反選舉罷免法案件，不服台灣高雄地方法院中華民國九十二年五月",
                ""
            ],
            [
                "二日第一審判決，提起上訴，本院業經辯論終結在案，茲因尚有應行調查之處，爰命",
                ""
            ],
            [
                "再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　七　　　月　　二十二　　日",
                ""
            ],
            [
                "　　法官　郭玫利",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,選上訴,29,20031031,2": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十二年度選上訴字第二九號",
                ""
            ],
            [
                "　　上　訴　人　台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　莊進祥",
                ""
            ],
            [
                "右上訴人因被告違反選舉罷免法案件，不服臺灣高雄地方法院九十二年度選訴字第三",
                ""
            ],
            [
                "號中華民國九十二年五月二日第一審判決（起訴案號：臺灣高雄地方法院檢察署九十",
                ""
            ],
            [
                "一年度選偵字第二九二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨以：被告甲○○係高雄市苓雅區苓昇里之里長。於第六屆高雄市議員選",
                ""
            ],
            [
                "舉前，甲○○為使第六屆高雄市議員選舉高雄市第四選舉區候選人洪茂俊獲得選",
                ""
            ],
            [
                "民之投票支持，竟基於對有投票權人行求期約或交付賄賂，約定投票權為一定行",
                ""
            ],
            [
                "使之犯意，對於有投票權之人交付賄賂，而約定投票權為一定之行使，於九十一",
                ""
            ],
            [
                "年十二月五日十二時許，有投票權選民「肯潔企業有限公司」負責人丁佩泰之妻",
                ""
            ],
            [
                "洪淑芬撥打電話給甲○○，向甲○○告知要派人前往領取選舉公報及選舉通知單",
                ""
            ],
            [
                "後，即由洪淑芬派人前往高雄市苓雅區○○○路一九一之二號領取選舉公報及選",
                ""
            ],
            [
                "舉通知單，詎在領取時，甲○○先交付對方四份選單及二張通知書後，隨即又將",
                ""
            ],
            [
                "一張一千元新台幣（下同）紙鈔交付對方，並用筆在對方手持之選舉公報上勾選",
                "一千元"
            ],
            [
                "第十二號候選人洪茂俊，且以手勢比劃「二人、一人五百」告知對方，要求使二",
                ""
            ],
            [
                "位收受賄款之有投票權人投票支持第六屆議員候選人洪茂俊。因認被告涉犯公職",
                ""
            ],
            [
                "人員選舉罷免法第九十條之一第一項之罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實。又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項及第三百零一條第一",
                ""
            ],
            [
                "項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足",
                ""
            ],
            [
                "以證明，自不能以推測或擬制之方法，為裁判之基礎（最高法院四十年台上字第",
                ""
            ],
            [
                "八六號判例參照。）而所謂證據，係指足以證明被告確有犯罪行為之積極證據而",
                ""
            ],
            [
                "言，該項證據須適於為被告犯罪之證明者，始得採為斷罪之資料（參照最高法院",
                ""
            ],
            [
                "六十九年台上字第四九一三號判例）。認定不利於被告之事實，須依積極證據，",
                ""
            ],
            [
                "苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必",
                ""
            ],
            [
                "有何有利之證據，最高法院亦著有三十年上字第八一六號判例可資參照。",
                ""
            ],
            [
                "三、公訴人認被告涉犯公職人員選舉罷免法第九十條之一第一項罪嫌，係以秘密證人",
                ""
            ],
            [
                "Ａ１之證述，核與證人洪淑芬證述相符，復有現金新台幣一千元扣案可佐，而被",
                "一千元"
            ],
            [
                "告就其遭丁佩泰挾怨報復一節，復未能提出具體事證證明，被告之辯解應係臨訟",
                ""
            ],
            [
                "卸責之詞等情，資為論罪依據。",
                ""
            ],
            [
                "四、訊據被告則堅決否認有對於有投票權之人行求約其投票權為一定之行使之犯行，",
                ""
            ],
            [
                "辯稱其並未接獲洪淑芬電話告知要派人領取選舉公報及選舉通知單，證人Ａ１亦",
                ""
            ],
            [
                "非向其領取選舉公報及選舉通知單，自無交付一千元予證人Ａ１及行求投票予洪",
                "一千元"
            ],
            [
                "茂俊等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "證人Ａ１於法務部調查局高雄市調查處及偵查中，固均證稱其受洪淑芬之委託",
                ""
            ],
            [
                "向被告領取選舉公報及選舉通知單後，被告旋取出一千元交付，並用筆在選舉",
                "一千元"
            ],
            [
                "公報上勾選第十二號候選人洪茂俊，再以手勢比劃「二人、一人五百」之意思",
                ""
            ],
            [
                "等語（見偵查卷第六頁、第十一頁反面、第十三頁反面、第四一頁反面～第四",
                ""
            ],
            [
                "二頁），並提出一千元扣案。另證人洪淑芬於法務部調查局高雄市調查處及偵",
                "一千元"
            ],
            [
                "查中固亦證稱有委託證人Ａ１向被告領取選舉公報及選舉通知單，並已收受等",
                ""
            ],
            [
                "語（見偵查卷第一頁反面、第四一頁正、反面）。",
                ""
            ],
            [
                "然觀諸證人Ａ１於法務部調查局高雄市調查處先係證稱於九十一年十二月六日",
                ""
            ],
            [
                "受吳家羽委託領取選舉公報及選舉通知單等語（見偵查卷第五頁反面～第六頁",
                ""
            ],
            [
                "），嗣於證人吳秀煖（即吳家羽）證稱未委託證人Ａ１領取選舉公報及選舉通",
                ""
            ],
            [
                "知單等語後（見偵查卷第三頁反面），證人Ａ１再改稱於九十一年十二月五日",
                ""
            ],
            [
                "受洪淑芬委託領取選舉公報及選舉通知單等語（見偵查卷第十一～十二頁），",
                ""
            ],
            [
                "是證人Ａ１之證述，前後不一，已無可遽採，證人Ａ１提出扣案之一千元是否",
                "一千元"
            ],
            [
                "確為被告交付賄選，亦非無疑。",
                ""
            ],
            [
                "再公訴人依證人Ａ１於九十一年十二月六日之檢舉，隨即於翌日（七日）指揮",
                ""
            ],
            [
                "對被告實施搜索，並未扣得任何實施賄選之可疑事證，有臺灣高雄地方法院檢",
                ""
            ],
            [
                "察署檢察官實施逕行搜索指揮書、法務部調查局高雄市調查處搜索筆錄、法務",
                ""
            ],
            [
                "部調查局高雄市調查處無應扣押之物證明書附卷可稽（見偵查卷第十六～十八",
                ""
            ],
            [
                "頁），另參諸被告於九十一年十二月七日提出之高雄市苓雅區苓昇里戶長名冊",
                ""
            ],
            [
                "，已領取選舉公報及選舉通知單者，均有在戶長名冊該戶住址之後簽名，而證",
                ""
            ],
            [
                "人洪淑芬寄居之高雄市○○區○○里○○街九十二號六樓之二住址之後，並無",
                ""
            ],
            [
                "任何簽名，有高雄市苓雅區苓昇里戶長名冊在卷可憑（見偵查卷第二二頁），",
                ""
            ],
            [
                "是證人Ａ１之證述，亦與事證顯有不符。",
                ""
            ],
            [
                "況證人洪淑芬於偵查中證稱證人Ａ１並未告知被告交付一千元及投票予洪茂俊",
                "一千元"
            ],
            [
                "之事，亦未注意證人Ａ１交付之選舉公報上有無打勾記號，且已將該選舉公報",
                ""
            ],
            [
                "丟棄等語（見偵查卷第四一頁反面），是亦無可佐證證人Ａ１之證言與事實相",
                ""
            ],
            [
                "符。",
                ""
            ],
            [
                "至證人洪淑芬固證述於九十一年十二月五日有委託證人Ａ１向被告領取選舉公",
                ""
            ],
            [
                "報及選舉通知單，並已收受等語，但被告否認接獲洪淑芬電話告知要派人領取",
                ""
            ],
            [
                "選舉公報及選舉通知單之情，且高雄市苓雅區苓昇里戶長名冊上並無洪淑芬已",
                ""
            ],
            [
                "領取選舉公報及選舉通知單之簽名，已如前述，而證人洪淑芬證稱有使用０七",
                ""
            ],
            [
                "─0000000、0000000～八電話其中之一與被告聯絡，但被告所",
                ""
            ],
            [
                "有之0000000000號行動電話，於九十一年十二月五日並無與證人洪",
                ""
            ],
            [
                "淑芬所有之０七─0000000、0000000～八電話通聯，有泛亞電",
                ""
            ],
            [
                "信通聯資料可參（見偵查卷第三八頁），此外，復無其他通聯紀錄可資佐證，",
                ""
            ],
            [
                "證人洪淑芬之證言是否真正，亦屬有疑。",
                ""
            ],
            [
                "此外，復查無其他積極證據足證被告有對於有投票權之人行求約其投票權為一定",
                ""
            ],
            [
                "之行使之行為，被告犯罪即屬不能證明。",
                ""
            ],
            [
                "六、原審以不能證明被告犯罪，而諭知無罪之判決，即核無不合。檢察官上訴意旨，",
                ""
            ],
            [
                "仍執前詞，指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官方娜蓉到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      十      月    三十一    日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第一庭",
                ""
            ],
            [
                "審判長法官  曾永宗",
                ""
            ],
            [
                "法官  邱永貴",
                ""
            ],
            [
                "法官  郭玫利",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理",
                ""
            ],
            [
                "由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕",
                ""
            ],
            [
                "本)「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  鄭靜芳",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}