{
    "id": "KSDM,92,訴,101,20030314,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C92%2C%E8%A8%B4%2C101%2C20030314%2C1",
    "history": {
        "KSDM,92,訴,101,20030314,1": [
            [
                "臺灣高雄地方法院刑事裁定　　　　　　　　　　　　　九十二年度訴字第一一號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　吳臺雄",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，前經終結辯論，茲因尚有應行調查之處，",
                ""
            ],
            [
                "應再開本件辯論，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十二　　　年　　　三　　月　　十四　　日",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSDM,92,訴,101,20030428,2": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第一一號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　吳臺雄",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第",
                ""
            ],
            [
                "一三四號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○、甲○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○因參加九十一年度高雄縣鳳山市美齡里里長選舉，為",
                ""
            ],
            [
                "能在本次里長選舉中勝出當選，竟於民國九十一年五月十八日上午十時許，在高",
                ""
            ],
            [
                "雄縣鳳山市○○里○○路十巷十八號自宅，成立競選總部，以舉辦酒會為名，廣",
                ""
            ],
            [
                "發邀請函邀請轄區選民參加，會後並由被告甲○○出資，以每桌新台幣（下同）",
                ""
            ],
            [
                "一千二百元，外含飲料共計支出一萬五千六百元，向高雄縣鳳山市全美餐廳訂購",
                "一千二百元,一萬五千六百元"
            ],
            [
                "十桌宴席，以外燴方式，至乙○○上揭競選總部設宴免費招待到場選民享用，復",
                ""
            ],
            [
                "因參加者眾，現場場地無法容納，再於全美餐廳增席宴請選民，以該方式對現場",
                ""
            ],
            [
                "享用之有投票權選民交付不正利益，而約定為一定投票權之行使，以便使乙○○",
                ""
            ],
            [
                "能於九十一年六月八日投票之該屆里長選舉中順利當選，丁衛甫、茅黃美、錢奕",
                ""
            ],
            [
                "光、王傅菊花、呂有智、房曼薇等人得知上情，明知未繳納任何費用，且知悉乙",
                ""
            ],
            [
                "○○參選里長選舉，竟紛紛到場，享用甲○○所交付每桌一千二百餘元相當於餐",
                ""
            ],
            [
                "費之不正利益。嗣經證人代號ＡＢ００一提出檢舉，經警傳訊乙○○等人始查獲",
                ""
            ],
            [
                "上情，因認被告乙○○、甲○○二人共同違反公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "第一項之投票行賄罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。而認定不利於被告之事實須依積極證據，茍積極證據不足為不利於被",
                ""
            ],
            [
                "告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，又事實之",
                ""
            ],
            [
                "認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬",
                ""
            ],
            [
                "制之方法，為裁判基礎，且認定犯罪事實，所憑之證據，雖不以直接證據為限，",
                ""
            ],
            [
                "間接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明，須於通常一",
                ""
            ],
            [
                "般之人均不致於有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定",
                ""
            ],
            [
                "（最高法院著有三十年上字第八一六號、四十年臺上第八六號、七十六年臺上第",
                ""
            ],
            [
                "四九八六號判例可資參照）。",
                ""
            ],
            [
                "三、次按公職人員選舉罷免法第九十條之一第一項之投票行賄罪，係以對於有投票權",
                ""
            ],
            [
                "之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行",
                ""
            ],
            [
                "使為構成要件，詳析其要件有三：其一，須對於有投票權之人為之；其二，須有",
                ""
            ],
            [
                "行求、期約或交付賄賂或其他不正利益之行為；其三，須約使有投票權人為一定",
                ""
            ],
            [
                "之行使或不行使投票權。所謂行求，係指行賄人自行向對方提出賄賂或不正利益",
                ""
            ],
            [
                "，以備交付，祇以行賄者一方之意思表示為已足，不以受賄者之允諾為必要；所",
                ""
            ],
            [
                "謂期約，係指行賄者與受賄者雙方就期望而為約定於一定期間內交付賄賂或利益",
                ""
            ],
            [
                "，乃雙方意思已合致，而尚待交付；所謂交付，係指行賄者事實上將賄賂或不正",
                ""
            ],
            [
                "利益交付受賄者收受之行為。惟不論何階段之行為態樣，行為人之行為是否該當",
                ""
            ],
            [
                "於公職人員選舉罷免法第九十條之一第一項之投票行賄罪，均應充足上述三要件",
                ""
            ],
            [
                "，亦即須視行為人主觀上是否具有行賄之犯意，而約使有投票權人為投票權一定",
                ""
            ],
            [
                "之行使或不行使；客觀上行為人所行求期約或交付之賄賂或不正利益是否可認係",
                ""
            ],
            [
                "約使投票權人為投票權之一定行使或不行使之對價；以及所行求、期約、交付之",
                ""
            ],
            [
                "對象是否為有投票權人而定。上開對價關係，在於行賄者之一方，係認知其所行",
                ""
            ],
            [
                "求、期約或交付之意思表示，乃為約使有投票權人為投票權一定之行使或不行使",
                ""
            ],
            [
                "；在受賄者之一方，亦應認知行賄者對其所行求、期約或交付之意思表示，乃為",
                ""
            ],
            [
                "約使其為投票權一定之行使或不行使，且對有投票權人交付之財物或不正利益，",
                ""
            ],
            [
                "並不以金錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙方之認知及其他",
                ""
            ],
            [
                "客觀情事而為判斷，倘足認其與要約有投票權人為投票權一定之行使或不行使間",
                ""
            ],
            [
                "，具有對價關係時，始足該當犯罪。又按選舉公職人員是民主制度之基石，選舉",
                ""
            ],
            [
                "勝敗在選票之多寡，宣傳造勢本是推銷候選人及吸引選民選票之重要活動，而競",
                ""
            ],
            [
                "選總部成立大會之「造勢活動」為現今選舉常見之活動，造勢活動無非拉抬候選",
                ""
            ],
            [
                "人之聲勢，以匯聚人氣，並增加選民對於候選人之印象，是一般候選人為達拉抬",
                ""
            ],
            [
                "聲勢之目的，於競選總部舉辦成立大會之際，莫不四處拜託親友、支持者邀集相",
                ""
            ],
            [
                "識之親友前來參與，是候選人之親友或其支持者，基於與候選人間之情誼或對於",
                ""
            ],
            [
                "候選人之支持，自行邀集親友前往參與成立大會，以助長候選人之聲勢者，本屬",
                ""
            ],
            [
                "事理之常，尚在選舉宣傳範圍之內。",
                ""
            ],
            [
                "四、公訴意旨認被告乙○○、甲○○二人共同違反公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "第一項之投票行賄罪嫌，無非係以被告二人於警詢時均坦白承認於右揭時地由被",
                ""
            ],
            [
                "告甲○○出資擺設十桌宴席宴請選民等語。被告乙○○並供承有向選民請託，請",
                ""
            ],
            [
                "選民投票給伊之語，經核與證人丁衛甫、茅黃美、錢奕光、王傅菊花、呂有智、",
                ""
            ],
            [
                "房曼薇等人證述情節相符，並有全美飲食店估價單、邀請函扣案可資佐憑，參酌",
                ""
            ],
            [
                "宴席係於競選總部成立時所擺設，邀請函也是以美齡里里長候選人乙○○名義具",
                ""
            ],
            [
                "名邀請，足認被告二人係以前揭方式交付不正利益而使在場有投票權選民支持被",
                ""
            ],
            [
                "告乙○○等情，為其主要論據。訊據被告乙○○、甲○○二人固均不否認有於右",
                ""
            ],
            [
                "揭時地由被告甲○○出資擺設十桌宴席之事實，惟被告二人均堅詞否認有何投票",
                ""
            ],
            [
                "行賄之犯行，被告乙○○辯稱：該餐會是被告甲○○為感謝伊曾救助過他所舉辦",
                ""
            ],
            [
                "，是要來宴請伊之家人及鄰居，不是要宴請選民的，且伊競選服務處成立，事先",
                ""
            ],
            [
                "並不知道有該餐會等語；被告甲○○辯稱：伊單純是為了感恩，才擺宴請吳先生",
                ""
            ],
            [
                "家人及鄰居吃飯，伊事前並未將此事告知吳先生，是當天早上才告訴他的等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "據被告乙○○於警詢時供承：「我於今年三月份於大陸曾幫甲○○先生一個忙，",
                ""
            ],
            [
                "他非常感激我，本來要贊助我新台幣五萬元，我拒絕他，後來我競選總部成立時",
                "五萬元"
            ],
            [
                "贊助我十桌之宴席，我當時要求餐會不要超過一萬二千元... 」等語，被告甲○",
                "一萬二千元"
            ],
            [
                "○於警詢時供稱：「宴席是五月十八日前一星期，由我與乙○○及乙○○的一位",
                ""
            ],
            [
                "同事一起到鳳山全美餐廳訂的」之語；及證人陳錦珠證述：「當日宴席事前一天",
                ""
            ],
            [
                "五月十七日上午由一名男子打電話向餐廳所訂，每桌新台幣一千二百元」等語，",
                "一千二百元"
            ],
            [
                "足徵被告乙○○事前已知情被告甲○○有預定十桌宴席。被告二人事後辯稱被告",
                ""
            ],
            [
                "乙○○事先並不知情宴席之事，顯係事後卸責及迴護之詞，不足採信。",
                ""
            ],
            [
                "據證人丁蔚甫證述：「我知道是一位王先生出資的，因為餐宴間那位先生有上台",
                ""
            ],
            [
                "發言，說他是為了感謝乙○○以前幫助過他，他為了競選總部成立，主動出錢訂",
                ""
            ],
            [
                "席，宴請大家」等語；證人錢奕光證稱：「當時先辦茶會，後來才有外燴宴席..",
                ""
            ],
            [
                ". 」、「聽說是一位王先生，為了感謝乙○○以前救過他的命，才自行出資舉辦",
                ""
            ],
            [
                "宴席」、「我不知道有辦宴席，乙○○打電話請我參加競選總部成立會時，只說",
                ""
            ],
            [
                "有辦茶會，我在聽演講中，才聽說有辦宴席，後來我才留下來參加宴席」等語；",
                ""
            ],
            [
                "證人王傅菊花證稱：「我有收到邀請函，前往參加成立會及茶會，到了那裏，才",
                ""
            ],
            [
                "聽說有辦宴席」、「我在聽演講中聽到，有一位王先生上台說，因感謝乙○○以",
                ""
            ],
            [
                "前幫助他的恩情，所以自願出資贊助舉辦宴席」等語；證人房曼薇證稱：「我於",
                ""
            ],
            [
                "當日上午九時五十分左右到該茶會」、「當時有一位王先生上台發言，說他因為",
                ""
            ],
            [
                "感謝乙○○以前救過他，所以主動舉辦餐會宴請大家」之語：證人王美玉證稱：",
                ""
            ],
            [
                "「我有收到邀請函，所以有參加茶會」、「與我同桌的一位王先生有說『乙○○",
                ""
            ],
            [
                "沒有錢，這次宴席是由我出資的』」等語（以上均見警卷偵訊筆錄），另證人曹",
                ""
            ],
            [
                "志屏、李嘉全、吳重海、周榮昌於審理時均證述：事先並不知道有餐會之事，是",
                ""
            ],
            [
                "競選服務處成立酒會後，乙○○妹妹說留下來吃個飯，或被告甲○○臨時說請他",
                ""
            ],
            [
                "們留下來，他要請大家吃飯，當時只剩下一些親友，選民都走的差不多，只剩下",
                ""
            ],
            [
                "鄰居及親友在場；席間只有被告甲○○致詞，說感謝吳先生曾經幫過他忙，所以",
                ""
            ],
            [
                "請大家吃飯等語（見本院九時二年二月十四日審判筆錄），綜合前揭供述內容及",
                ""
            ],
            [
                "參酌卷附邀請函，已可證明被告乙○○為參選該次美齡里里長選舉，而於右揭時",
                ""
            ],
            [
                "地舉辦競選服務處成立酒（茶）會，事先僅是以發邀請函或電話告知方式，邀請",
                ""
            ],
            [
                "親友或里民屆時能蒞臨賜教，藉以拉抬候選人之聲勢，以匯聚人氣，並增加選民",
                ""
            ],
            [
                "對於候選人之印象，此舉與現今競選造勢宣傳活動並無二致，其實際參與者並不",
                ""
            ],
            [
                "以有投票權之人為限。此從上述證人之身分判斷，亦可證明當日參加競選服務處",
                ""
            ],
            [
                "成立酒會之人並不僅限於該里有投票權之人。另依前揭證人之供述，亦可認定參",
                ""
            ],
            [
                "與酒會者，事先對於競選服務處成立酒會後仍有餐宴之事並不知情。雖被告甲○",
                ""
            ],
            [
                "○事先已預定宴席，然於競選服務處成立酒會之時，並未大肆宣傳或告知，而是",
                ""
            ],
            [
                "於競選服務處成立酒會結束後，參與者漸次離去之際，由被告甲○○或被告乙○",
                ""
            ],
            [
                "○家人個別告知，邀請參加成立酒會之人留下吃飯，況宴席間，亦僅是由被告甲",
                ""
            ],
            [
                "○○致詞說明由其出資設席宴客之原委，並未有候選人或其他工作人員以任何方",
                ""
            ],
            [
                "式對於受邀用餐之人，約使其投票予被告乙○○之舉動。是依上述證人證述之情",
                ""
            ],
            [
                "節，均難認被告二人有約使參加餐宴之人投票與被告乙○○之意。",
                ""
            ],
            [
                "另公訴人依證人茅黃美之證述認被告二人因參加者眾，現場場地無法容納，又於",
                ""
            ],
            [
                "全美餐廳增席宴請選民。經本院傳喚證人茅黃美於審理時證稱：我只有去一下就",
                ""
            ],
            [
                "走了，那些事我都不知道，警訊時並沒有陳述因人數過多，無法容納，又在全美",
                ""
            ],
            [
                "餐廳另設餐宴邀請我們之情，參酌被告甲○○除預定十桌外燴宴席外，並未在全",
                ""
            ],
            [
                "美餐廳設席宴客之情，已經證人陳錦珠證述明確，足徵證人茅黃美於警訊時所為",
                ""
            ],
            [
                "前揭供述，經核與事實不符，自難採為不利於被告之證據。",
                ""
            ],
            [
                "六、綜上證據及論述，並無積極證據足以證明被告二人確有以招待餐宴之方式，行求",
                ""
            ],
            [
                "，或與在場參與飲宴者期約賄賂，並相約為投票權一定之行使。公訴人所為舉證",
                ""
            ],
            [
                "在客觀上尚未達於一般人均不致於有所懷疑，而得確信被告確曾犯罪之程度，自",
                ""
            ],
            [
                "不能以推測或擬制之方法，以為裁判基礎。此外，復查無其他積極證據，足資證",
                ""
            ],
            [
                "明被告二人有何公訴人所指之投票行賄犯行，依前開法條及判例要旨，既不能證",
                ""
            ],
            [
                "明被告二人犯罪，自均應為無罪判決之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊碧瑛到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      四      月    二十八    日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事庭",
                ""
            ],
            [
                "法  官  黃三友",
                ""
            ],
            [
                "右為正本，係照原本作成，證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  葛羽洪",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,選上訴,25,20030729,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　九十二年度選上訴字第二五號",
                ""
            ],
            [
                "　　上　訴　人　台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反選舉罷免法案件，不服臺灣高雄地方法院九十二年度訴字第一０",
                ""
            ],
            [
                "一號中華民國九十二年四月廿八日第一審判決（起訴案號：臺灣高雄地方法院檢察署",
                ""
            ],
            [
                "九十一年度選偵字第一三四號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○、甲○○共同對於有投票權之人，交付不正利益，而約其投票權為一定之行使",
                ""
            ],
            [
                "，各處有期徒刑肆月，如易科罰金均以佰元折算壹日，各褫奪公權壹年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、乙○○因參加民國（下同）九十一年度高雄縣鳳山市美齡里里長選舉，為能在選",
                ""
            ],
            [
                "舉中勝出當選，而於九十一年五月十八日十時許，在高雄縣鳳山市○○里○○路",
                ""
            ],
            [
                "十巷十八號其住處，成立競選總部，以舉辦酒會為名，事先廣發邀請函邀請轄區",
                ""
            ],
            [
                "選民參加，並由乙○○與甲○○共同向鳳山市全美飲食店，訂購十桌宴席，每桌",
                ""
            ],
            [
                "新台幣（下同）一千二百元（含飲料共一萬五千六百元）。酒會中，乙○○向參",
                "一千二百元,一萬五千六百元"
            ],
            [
                "加之里民丁蔚甫、錢奕光、王傅菊花、呂有丙、房曼薇、王美玉等有投票權之人",
                ""
            ],
            [
                "，請求投票支持其競選里長，並由甲○○表示會後有宴席招待。酒會後，由全美",
                ""
            ],
            [
                "飲食店以外燴方式，將十桌宴席送至上址會場，以此方式，對到場之有投票權之",
                ""
            ],
            [
                "選民交付不正利益，而約其投票權為一定之行使。每桌以八人計算，平均每人所",
                ""
            ],
            [
                "得之不正利益為一百九十五元。餐會後，由甲○○支付餐費共一萬五千六百元。",
                "一百九十五元,一萬五千六百元"
            ],
            [
                "二、案由高雄縣警察局鳳山分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據被告乙○○、甲○○均否認有賄選犯行，被告乙○○辯稱：該餐會是甲○○",
                ""
            ],
            [
                "為感謝伊曾救助過他而舉辦，是要來宴請伊之家人及鄰居，不是要宴請選民的，",
                ""
            ],
            [
                "且伊競選服務處成立，事先並不知有該餐會；被告甲○○辯稱：伊單純是為了感",
                ""
            ],
            [
                "恩，才擺宴席請乙○○家人及鄰居吃飯，事先並未告知乙○○，是當天早上才告",
                ""
            ],
            [
                "訴他的，與選舉無關各等語。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "被告乙○○於警訊時供稱「我的競選總部是於九十一年五月十八日上午十時成立",
                ""
            ],
            [
                "，於成立時有辦十桌之流水席宴請選民，請客的宴席是向全美飲食店所訂，一桌",
                ""
            ],
            [
                "為新台幣一千二百元，此次流水席是一位王姓朋友（指甲○○）所贊助，錢亦是",
                "一千二百元"
            ],
            [
                "他付的，我當然有向選民請託投票給我」等語（警卷第一頁反面）。是該十桌宴",
                ""
            ],
            [
                "席，係九十一年五月十八日前一星期，由被告乙○○、甲○○及乙○○之某不知",
                ""
            ],
            [
                "情之不詳姓名同事，一同向全美飲食店所訂，每桌一千二百元，連同飲料費共一",
                "一千二百元"
            ],
            [
                "萬五千六百元，由被告甲○○支付等情，亦為被告甲○○於警訊時供明（警卷第",
                "萬五千六百元"
            ],
            [
                "三頁反面）。該十桌餐飲費，固係被告甲○○為感謝被告乙○○所支付，但該十",
                ""
            ],
            [
                "桌宴席，係供被告乙○○競選總部成立時所用，豈有未事先經被告乙○○同意之",
                ""
            ],
            [
                "理。且被告乙○○如未與甲○○前往訂購宴席，被告甲○○要無為此供述之可能",
                ""
            ],
            [
                "。證人即全美飲食店經理陳錦珠於警訊所供「當日宴席是前一天五月十七日上午",
                ""
            ],
            [
                "由一名男子打電話向餐廳所訂」，於審理中所證「是甲○○和另外一位先生來訂",
                ""
            ],
            [
                "的」、「是甲○○向我訂的」云云（警卷第四頁反面、原審卷第五三頁、本院九",
                ""
            ],
            [
                "十二年六月廿三日訊問筆錄），其證言前後不一，又與上開事證不合，尚難採信",
                ""
            ],
            [
                "。證人吳明吉所證乙○○未前往訂購宴席云云，亦無足憑。",
                ""
            ],
            [
                "證人丁蔚甫、錢奕光、王傅菊花、呂有丙、房曼薇、王美玉等六人，均為鳳山市",
                ""
            ],
            [
                "美齡里里民，有其戶籍地址資料在卷可按。丁蔚甫等六人，均有參加上開酒會後",
                ""
            ],
            [
                "之宴席，為丁蔚甫等六人所陳明（警訊筆錄）。證人錢奕光於警訊證稱「乙○○",
                ""
            ],
            [
                "打電話請我去參加競選總部成立會時，只說有辦茶會，我在聽演講中，才聽說有",
                ""
            ],
            [
                "辦宴席，後來我才留下來參加宴席」等語（警卷第九頁反面）。證人王傅菊花證",
                ""
            ],
            [
                "稱有位王先生（指甲○○）上台說為感謝乙○○恩情，自願出資贊助舉辦宴席」",
                ""
            ],
            [
                "等語（警卷第十頁反面）。被告乙○○自承於酒會中，有請選民投票給伊，已如",
                ""
            ],
            [
                "上述，證人李嘉全於原審亦證稱乙○○於致詞時，「說他出來為社區作點事情，",
                ""
            ],
            [
                "為大家服務，請大家多支持」等語（原審卷第三八頁）。就證人錢奕光與李嘉全",
                ""
            ],
            [
                "之證言參照以觀，被告乙○○於酒會中演講時，請其里民投票支持其競選美齡里",
                ""
            ],
            [
                "里長，並由被告甲○○表示會後有宴席招待甚明。證人曹志屏（原審筆錄誤載為",
                ""
            ],
            [
                "徐力杰）、李嘉全、吳重海、周榮昌於原審雖均證稱酒會後始知甲○○為答謝乙",
                ""
            ],
            [
                "○○，有辦宴席云云，均屬迴護被告二人之詞，非真實可採。",
                ""
            ],
            [
                "被告乙○○、甲○○當日招待美齡里里民及參加酒會之人，宴席共十桌，每桌一",
                ""
            ],
            [
                "千二百元，連同飲料共為一萬五千六百元等情，為被告二人所供承，並有全美飲",
                "千二百元,一萬五千六百元"
            ],
            [
                "食店之估價單、菜單影本各一紙附卷可佐（警卷第二十頁）。證人陳錦珠所證「",
                ""
            ],
            [
                "支付一萬二千元」（警卷第四頁反面）、「一桌一千元、十桌共一萬元、二百元",
                "一萬二千元,一千元,一萬元,二百"
            ],
            [
                "是飲料錢」（本院九十二年六月廿三日訊問筆錄），與估價單及菜單所載不符，",
                ""
            ],
            [
                "不能採信。當日參加宴席者，證人所稱雖有「四、五十人以上」（錢奕光）、「",
                ""
            ],
            [
                "約六十人左右」（王傅菊花）、「約有八十人左右」（房曼薇）之不一致，本院",
                ""
            ],
            [
                "參照被告乙○○所供「每桌只坐七、八人」，以證人房曼薇所證「八十人」為認",
                ""
            ],
            [
                "定事實之依據。十桌宴席與飲料，共為一萬五千六百元，為八十人分享，每人所",
                "一萬五千六百元"
            ],
            [
                "得之不正利益為一百九十五元。",
                "一百九十五元"
            ],
            [
                "此外，並有被告乙○○印發之「美齡里里長候選人乙○○服務處成立酒會邀請函",
                ""
            ],
            [
                "」在卷足憑，是本件事證已臻明確，被告二人所辯，顯係卸責之詞，殊無足採，",
                ""
            ],
            [
                "其犯行均堪認定。",
                ""
            ],
            [
                "三、查被告乙○○、甲○○對於有投票權之人，交付不正利益，而約其投票權為一定",
                ""
            ],
            [
                "之行使，核彼等所為，均有犯公職人員選舉罷免法第九十條之一第一項之投票行",
                ""
            ],
            [
                "賄罪。被告二人就上開行為，有犯意聯絡及行為分擔，均為共同正犯。",
                ""
            ],
            [
                "四、原審諭知被告二人均無罪之判決，尚有未洽。檢察官上訴指摘原判決不當，為有",
                ""
            ],
            [
                "理由，自應將原判決撤銷改判。爰審酌被告乙○○為里長候選人，不思配合政府",
                ""
            ],
            [
                "淨化選舉之決心，猶以不正利益賄賂選民，影響選民投票之意願，被告甲○○為",
                ""
            ],
            [
                "配合乙○○之選舉，參予以不正利益賄賂選民，及被告等犯罪後飾詞卸責之態度",
                ""
            ],
            [
                "，參以交付每人之不正利益僅一百九十五元等一切情狀，均量處如主文所示之刑",
                "一百九十五元"
            ],
            [
                "，並諭知易科罰金之折算標準，併依法宣告各褫奪公權一年。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、公職人員選舉罷免法第九十條之一第一項、第九十八條第三項、",
                ""
            ],
            [
                "刑法第十一條前段、第二十八條、第四十一條第一項、第三十七條第二項、罰金罰鍰",
                ""
            ],
            [
                "提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林應華到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國     九十二     年       七       月      二十九    日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第五庭",
                ""
            ],
            [
                "審判長法官  吳水木",
                ""
            ],
            [
                "法官  趙文淵",
                ""
            ],
            [
                "法官  洪慶鐘",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  彭筱瑗",
                ""
            ],
            [
                "中    華    民    國     九十二     年       七       月       三十     日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,5834,20031016": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第五八三四號",
                ""
            ],
            [
                "　　上　訴　人　乙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　選任辯護人　吳臺雄律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院高雄分院中華民國九十",
                ""
            ],
            [
                "二年七月二十九日第二審判決（九十二年度選上訴字第二五號，起訴案號：台灣高雄",
                ""
            ],
            [
                "地方法院檢察署九十一年度選偵字第一三四號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，如果上",
                ""
            ],
            [
                "訴理由狀未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時",
                ""
            ],
            [
                "，均應認其上訴為違背法律上之程式，予以駁回。本件原判決綜合全部卷證資料，認",
                ""
            ],
            [
                "上訴人乙○○、甲○○有其事實欄所載之犯行，已詳敘所憑之證據與認定之理由。對",
                ""
            ],
            [
                "於乙○○辯稱：該餐會是甲○○為感謝伊曾救助過他而舉辦，祇宴請伊家人及鄰居，",
                ""
            ],
            [
                "非宴請選民，伊事先不知有該餐會；上訴人甲○○辯稱：伊單純為感恩而擺宴請乙○",
                ""
            ],
            [
                "○家人及鄰居吃飯，事先未告知乙○○，是當天早上才告知的，與選舉無關各云云，",
                ""
            ],
            [
                "認均係卸責之詞，不足採信，亦依調查所得之證據，逐一加以指駁及說明。因而撤銷",
                ""
            ],
            [
                "第一審諭知上訴人二人無罪之判決，改判均論處上訴人二人共同對於有投票權之人，",
                ""
            ],
            [
                "交付不正利益，而約其投票權為一定之行使罪刑（各處有期徒刑四月，均褫奪公權一",
                ""
            ],
            [
                "年）。從形式上觀察，並無違背法令之情形存在。",
                ""
            ],
            [
                "上訴人二人共同上訴意旨略以：依證人呂有智證言及綜合證人丁蔚甫、錢奕光、王傅",
                ""
            ],
            [
                "菊花、房曼薇、王美玉、曹志屏、李嘉全、吳重海、周榮昌等人之陳述，可知競選服",
                ""
            ],
            [
                "務處成立時未大肆宣傳或告知，係酒會結束後，參與者漸次離去之際，由甲○○或乙",
                ""
            ],
            [
                "○○家人告知並邀請參加酒會之人留下來吃飯，自非可認係約使彼等為投票權一定行",
                ""
            ],
            [
                "使之對價，原判決認係酒會中由甲○○向有投票權人表示會後有宴席招待，與卷內證",
                ""
            ],
            [
                "據資料不符，為採證違法；曹志屏、李嘉全、吳重海、周榮昌均稱酒會後始知有宴席",
                ""
            ],
            [
                "，原判決認彼四人之證言為迴護之詞，不予採信，然未說明不採納之理由，且未敘明",
                ""
            ],
            [
                "上訴人二人有犯意聯絡與行為分擔之依據，有判決理由不備之違誤；該宴席究竟是何",
                ""
            ],
            [
                "人去訂，甲○○及證人陳錦珠與吳明吉先後所言並不一致，原判決僅因陳錦珠之證言",
                ""
            ],
            [
                "前後不一，即全部不採陳錦珠及吳明吉之證言，認係上訴人二人前往訂席，亦屬採證",
                ""
            ],
            [
                "違法云云。惟犯罪事實之認定、證據之取捨及其證明力如何，乃事實審法院之職權，",
                ""
            ],
            [
                "如其取捨不違背經驗法則與論理法則，即不得指為違法，而據為上訴第三審之理由。",
                ""
            ],
            [
                "又公職人員選舉罷免法第九十條之一第一項之賄選罪，祇須行為人主觀上有行賄之犯",
                ""
            ],
            [
                "意，而約使有投票權人為投票權一定之行使或不行使，客觀上所行求、期約或交付之",
                ""
            ],
            [
                "賄賂或不正利益，可認係約為一定行使之對價，即足成立。本件原審已在判決內說明",
                ""
            ],
            [
                "其就案內所有證據本於調查所得心證，分別定其取捨而為事實判斷之理由，並依確認",
                ""
            ],
            [
                "之事實，說明上訴人二人預訂十桌宴席，於競選總部（即競選服務處）成立酒會上請",
                ""
            ],
            [
                "求到場有投票權人支持乙○○競選里長，並由甲○○表示會後有宴席招待，即宴請上",
                ""
            ],
            [
                "開有投票權人在場食用該十桌宴席，上訴人二人就上開行為，有犯意聯絡及行為分擔",
                ""
            ],
            [
                "，為共同正犯之論據。並敘明曹志屏、李嘉全、吳重海、周榮昌所云酒會後才知甲○",
                ""
            ],
            [
                "○為答謝乙○○，有辦宴席等語，不足為上訴人二人有利證明之理由。經核上揭論斷",
                ""
            ],
            [
                "並未違背客觀存在之經驗法則與論理法則，自屬原審採證認事之適法職權行使，並無",
                ""
            ],
            [
                "判決理由不備或違背證據法則之違法情事。上訴意旨徒憑己意，對原審採證、認事之",
                ""
            ],
            [
                "職權行使及已為論斷之事項，漫事指摘，殊非適法之第三審上訴理由。應認其上訴違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      十      月     十六     日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  張  淳  淙",
                ""
            ],
            [
                "法官  謝  俊  雄",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}