{
    "id": "KSDM,100,選訴,66,20110630,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C100%2C%E9%81%B8%E8%A8%B4%2C66%2C20110630%2C1",
    "history": {
        "KSDM,100,選訴,66,20110630,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　 100年度選訴字第66號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　許敬昇",
                ""
            ],
            [
                "上　一　人",
                ""
            ],
            [
                "選任辯護人　陶德斌律師",
                ""
            ],
            [
                "　　　　　　王進勝律師",
                ""
            ],
            [
                "被　　　告　王書信",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人黃文德",
                ""
            ],
            [
                "被　　　告　黃清祿",
                ""
            ],
            [
                "被　　　告　黃証源",
                ""
            ],
            [
                "被　　　告　余淑惠",
                ""
            ],
            [
                "　　　　　　　　　　　達地）",
                ""
            ],
            [
                "上　一　人",
                ""
            ],
            [
                "選任辯護人　陳慧錚律師",
                ""
            ],
            [
                "　　　　　　黃淑芬律師",
                ""
            ],
            [
                "被　　　告　范雄偉",
                ""
            ],
            [
                "上　一　人",
                ""
            ],
            [
                "選任辯護人　陶德斌律師",
                ""
            ],
            [
                "　　　　　　王進勝律師",
                ""
            ],
            [
                "被　　　告　任振邦",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（99年度選偵字第123、178、267、302 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "許敬昇共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑參年陸月，褫奪公權貳年。",
                ""
            ],
            [
                "王書信共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年陸月，緩刑貳年，褫奪公權壹年。",
                ""
            ],
            [
                "黃清祿犯有投票權人收受賄賂罪，處有期徒刑柒月，緩刑貳年，",
                ""
            ],
            [
                "褫奪公權壹年，未扣案所收受之賄賂新臺幣貳仟元沒收，如全部",
                ""
            ],
            [
                "或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "黃証源犯有投票權人收受賄賂罪，處有期徒刑參月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日，緩刑貳年，褫奪公權壹年，扣案所",
                ""
            ],
            [
                "收受之賄賂新臺幣伍佰元沒收。",
                ""
            ],
            [
                "余淑惠、范雄偉、任振邦均無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、許敬昇係高雄縣岡山鎮（現已改制為高雄市岡山區，下同）",
                ""
            ],
            [
                "忠孝里里長，亦係高雄縣市合併後該里（起訴書誤載為信義",
                ""
            ],
            [
                "里）里長侯選人，王書信係該里第17鄰鄰長，渠等為圖時任",
                ""
            ],
            [
                "高雄縣議員，並登記參選於民國99年11月27日進行投票之高",
                ""
            ],
            [
                "雄市第一屆議員選舉第3 選區第5 號候選人即不知情之陸淑",
                ""
            ],
            [
                "美能順利當選，適該選區具有投票權之選民黃清祿主動向王",
                ""
            ],
            [
                "書信表示願收受賄賂，王書信遂於99年11月間某日晚上，前",
                ""
            ],
            [
                "往許敬昇位在高雄縣岡山鎮○○路75號住處轉知此事，許敬",
                ""
            ],
            [
                "昇與王書信竟共同基於對於有投票權人交付賄賂之犯意聯絡",
                ""
            ],
            [
                "，依黃清祿住處共有5 位有投票權人、每票新臺幣（下同）",
                ""
            ],
            [
                "500 元之代價計算得出2,500 元之金額，許敬昇即囑其不知",
                "500 元,500 元"
            ],
            [
                "情之妻余淑惠（另如後所述諭知無罪）拿出2,500 元，許敬",
                "500 元"
            ],
            [
                "昇再交予王書信，遣其將該筆賄選買票現金轉交黃清祿及其",
                ""
            ],
            [
                "子黃証源等家人，並囑咐於投票日將選票投予陸淑美。王書",
                ""
            ],
            [
                "信遂於翌日下午5 時許，在高雄縣岡山鎮○○○路2 巷巷口",
                ""
            ],
            [
                "將上開款項原封不動交付黃清祿，並囑其及家人投票予陸淑",
                ""
            ],
            [
                "美。黃清祿明知該筆款項為賄款，竟基於收受賄賂而許以投",
                ""
            ],
            [
                "票權為一定行使之犯意，應允而收受，復於99年11月13日下",
                ""
            ],
            [
                "午1 時30分許，在其高雄縣岡山鎮○○○路2 巷1 弄21號住",
                ""
            ],
            [
                "處，將其中500 元賄款交予於該選區同具有投票權之長子黃",
                "500 元"
            ],
            [
                "証源，黃証源亦基於收受賄賂而許以投票權為一定行使之犯",
                ""
            ],
            [
                "意應允而收受。嗣法務部調查局高雄市調查處經秘密證人檢",
                ""
            ],
            [
                "舉而持本院核發之搜索票，分別前往許敬昇、王書信之住處",
                ""
            ],
            [
                "查獲，並通知黃清祿、黃証源到案說明，經王書信、黃清祿",
                ""
            ],
            [
                "、黃証源均自白犯行，並扣得黃証源交出所收受之賄款500",
                ""
            ],
            [
                "元，始悉上情。",
                ""
            ],
            [
                "二、案經法務部調查局高雄市調查處、法務部調查局南部地區機",
                ""
            ],
            [
                "動工作站、高雄縣政府警察局岡山分局、高雄市政府警察局",
                ""
            ],
            [
                "鹽埕分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序事項",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於偵查中向檢察官所為",
                ""
            ],
            [
                "之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法",
                ""
            ],
            [
                "第159 條第1 項、第159 條之1 第2 項分別定有明文。準此",
                ""
            ],
            [
                "，刑事訴訟法為保障被告之反對詰問權，已採納英美之傳聞",
                ""
            ],
            [
                "法則，而被告以外之人於偵查中向檢察官所為之陳述，其本",
                ""
            ],
            [
                "質屬傳聞證據，依傳聞法則，原無證據能力，然因立法者以",
                ""
            ],
            [
                "刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法",
                ""
            ],
            [
                "有訊問被告、證人、鑑定人之權，且實務運作時，偵查中檢",
                ""
            ],
            [
                "察官向被告以外之人所取得之陳述，原則上均能遵守法律規",
                ""
            ],
            [
                "定，不致違法取供，其可信性極高，為兼顧理論與實務為由",
                ""
            ],
            [
                "，除非顯不可信，否則得為證據（最高法院95年度台上字第",
                ""
            ],
            [
                "3220號判決意旨參照）。另為確保被告對證人之詰問權，證",
                ""
            ],
            [
                "人於審判中，應依人證之法定程序，到場具結陳述，並接受",
                ""
            ],
            [
                "被告之詰問，其陳述始得作為認定被告犯罪事實之判斷依據",
                ""
            ],
            [
                "，故上開尚未經被告行使詰問權之被告以外之人於偵查中向",
                ""
            ],
            [
                "檢察官所為之陳述，應屬未經調查完全之證據，非謂無證據",
                ""
            ],
            [
                "能力，否則，如被告以外之人於本案審判中所為之陳述，與",
                ""
            ],
            [
                "其先前在偵查中所為之陳述不符時，既謂後者無證據能力，",
                ""
            ],
            [
                "依同法第155 條第2 項規定，悉數摒除不用，僅採取其於本",
                ""
            ],
            [
                "案審判中之陳述作為判斷之依據，按之現行刑事訴訟法關於",
                ""
            ],
            [
                "傳聞證據排除例外之規定，殊難謂為的論。至於法院踐行詰",
                ""
            ],
            [
                "問程序後，綜合該被告以外之人全部供述證據，斟酌卷內其",
                ""
            ],
            [
                "他調查之證據資料，本於經驗法則及論理法則，作合理之比",
                ""
            ],
            [
                "較而為取捨、判斷，此屬實質證據價值之自由判斷問題，要",
                ""
            ],
            [
                "無所謂其證據價值自比審判外之陳述為高之可言（最高法院",
                ""
            ],
            [
                "95年度台上字第6675號判決意旨參照）。再者，若被告已放",
                ""
            ],
            [
                "棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為",
                ""
            ],
            [
                "證據或於言詞辯論終結前未聲明異議，基於尊重當事人對傳",
                ""
            ],
            [
                "聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之",
                ""
            ],
            [
                "理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上",
                ""
            ],
            [
                "開傳聞證據亦均具有證據能力。查本件如後所引證人即共同",
                ""
            ],
            [
                "被告王書信、黃清祿、黃証源、任振邦已分別於偵查中以證",
                ""
            ],
            [
                "人身份依法具結，向檢察官所為證述，並於偵查筆錄、結文",
                ""
            ],
            [
                "上簽名（見99年度選偵字第123 號卷，下稱偵一卷，第9 至",
                ""
            ],
            [
                "12、14至17、32至35頁；及99年度選偵字第178 號卷，下稱",
                ""
            ],
            [
                "偵二卷，第13至15頁），其中證人王書信、黃清祿、任振邦",
                ""
            ],
            [
                "復到庭受交互詰問（見本院選訴卷第161 至180 頁），而證",
                ""
            ],
            [
                "人黃証源部分業據各該共同被告及其等選任辯護人放棄反對",
                ""
            ],
            [
                "詰問權（見本院選訴卷第99至100 頁），足見已充分保障各",
                ""
            ],
            [
                "該被告之詰問權，揆諸上揭法條及判決意旨之說明，應認證",
                ""
            ],
            [
                "人王書信、黃清祿、黃証源、任振邦於偵查中所為結證均具",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "二、次按被告以外之人於審判外之陳述雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至之4 等4 條之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據；當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有前項不得為證據之情形，而未於言詞辯論終",
                ""
            ],
            [
                "結前聲明異議者，視為有前項之同意，刑事訴訟法第159 條",
                ""
            ],
            [
                "之5 定有明文。查本件如後所引其餘被告以外之人於審判外",
                ""
            ],
            [
                "之陳述（不含王書信、黃清祿、黃証源、任振邦於警詢之陳",
                ""
            ],
            [
                "述），檢察官、各該被告及其等辯護人均已知悉該等陳述屬",
                ""
            ],
            [
                "審判外陳述，而於本院準備程序中均不爭執證據能力（見本",
                ""
            ],
            [
                "院選訴卷第99頁），迄言詞辯論終結前亦未聲明異議，本院",
                ""
            ],
            [
                "審酌該等證據於作成時亦無任何不適當之情況，認以之作為",
                ""
            ],
            [
                "本件之證據，應屬適當，故均有證據能力。",
                ""
            ],
            [
                "三、又證據裁判原則以嚴格證明法則為核心，亦即認定犯罪事實",
                ""
            ],
            [
                "所憑之證據，須具證據能力，且經合法調查，否則不得作為",
                ""
            ],
            [
                "判斷之依據，刑事訴訟法第155 條第2 項定有明文。被告以",
                ""
            ],
            [
                "外之證人於檢察事務官、司法警察官或司法警察調查中所為",
                ""
            ],
            [
                "之陳述，雖為被告以外之人於審判外之陳述，除有傳聞例外",
                ""
            ],
            [
                "之情形外，不具證據能力，然該不合傳聞例外之先前陳述，",
                ""
            ],
            [
                "雖不得作為犯罪成立與否之實體證據，尚非不得以其先前所",
                ""
            ],
            [
                "為「自我矛盾之陳述」，用來彈劾該證人有證據能力之供述",
                ""
            ],
            [
                "證據之證明力（最高法院96年度台上字第7337號判決意旨可",
                ""
            ],
            [
                "資參照）。查本件證人王書信、黃清祿、黃証源、任振邦於",
                ""
            ],
            [
                "警詢之陳述，尚無符合傳聞例外得為證據之情形，且共同被",
                ""
            ],
            [
                "告許敬昇、范雄偉均爭執該等證人於警詢時陳述之證據能力",
                ""
            ],
            [
                "，共同被告余淑惠亦爭執證人王書信於警詢時陳述之證據能",
                ""
            ],
            [
                "力（見本院選訴卷第98至99頁），應認不得作為證明被告許",
                ""
            ],
            [
                "敬昇、范雄偉、余淑惠有罪之證據，然揆諸上揭法條意旨說",
                ""
            ],
            [
                "明，仍無礙於彈劾其等於偵、審中具有證據能力證詞之證明",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "貳、被告許敬昇、王書信、黃清祿、黃証源有罪部分：",
                ""
            ],
            [
                "一、上揭事實均據被告王書信、黃清祿、黃証源坦承不諱，被告",
                ""
            ],
            [
                "許敬昇固坦承其係高雄縣岡山鎮忠孝里里長，有於99年11月",
                ""
            ],
            [
                "初某日晚上，在其上開住處與該里鄰長王書信會面，惟矢口",
                ""
            ],
            [
                "否認有何犯行，辯稱：伊與王書信間毫無金錢、債務往來，",
                ""
            ],
            [
                "不曾拿錢叫王書信買票或交付黃清祿，又王書信係伊指派之",
                ""
            ],
            [
                "鄰長，本來就會支持與伊同屬中國國民黨籍之陸淑美等候選",
                ""
            ],
            [
                "人，且黃清祿係伊舊識，根本無須透過王書信轉手賄款，可",
                ""
            ],
            [
                "見王書信所述黃清祿主動表示願意收受賄賂與一般買票過程",
                ""
            ],
            [
                "常情有違，縱有此事亦與伊無涉，再者，選舉期間伊住處常",
                ""
            ],
            [
                "有人進出，根本不可能有機會拿錢給王書信指示買票云云（",
                ""
            ],
            [
                "見本院選訴卷第97、188 至189 頁）。被告許敬昇之辯護人",
                ""
            ],
            [
                "則以：許敬昇於案發時為現任里長，當時選情告急，該次",
                ""
            ],
            [
                "里長選舉結果落選，衡情理應忙於自己選舉，已無暇自顧，",
                ""
            ],
            [
                "如謂其猶拿錢給王書信幫陸淑美買票，與常情不符；王書",
                ""
            ],
            [
                "信於偵查中係稱余淑惠將2,500 元遞給許敬昇交予他，他再",
                "500 元"
            ],
            [
                "交給黃清祿囑咐投票給陸淑美，於審理中卻改稱是余淑惠直",
                ""
            ],
            [
                "接交給他、許敬昇只說投給國民黨籍候選人均可，足見王書",
                ""
            ],
            [
                "信證詞反覆；黃清祿到庭證稱王書信拿2,500 元給他時沒",
                "500 元"
            ],
            [
                "有告知要投票給何人，可見黃清祿根本不知賄款來源與要投",
                ""
            ],
            [
                "給誰，且黃清祿到庭證稱於調查處作筆錄時就曾表示該2,50",
                ""
            ],
            [
                "0 元是許敬昇說要買香腸的價金，調查員卻一直認為是買票",
                "0 元"
            ],
            [
                "的錢，可見該筆款項是否係許敬昇交付之賄款，容有疑問，",
                ""
            ],
            [
                "又毋論王書信所述拿2,500 元給黃清祿一事是否屬實，都只",
                "500 元"
            ],
            [
                "有共犯王書信之單一指證，尚無其餘足令人確信為真實之補",
                ""
            ],
            [
                "強證據，依刑事訴訟法第156 條第2 項之規定，無從作為有",
                ""
            ],
            [
                "罪判決之基礎等語（見本院選訴卷第196 頁），為其辯護。",
                ""
            ],
            [
                "二、本院得心證之理由：",
                ""
            ],
            [
                "被告許敬昇與證人王書信、黃清祿相識、交往情形：",
                ""
            ],
            [
                "證人王書信迭於偵、審中證稱：伊從臺南師專畢業後，在岡",
                ""
            ],
            [
                "山國小擔任老師長達46年，退休後靠退休金維生，許敬昇從",
                ""
            ],
            [
                "以前就在開補習班，會到伊學校找伊，看有無學生要到他那",
                ""
            ],
            [
                "邊去補習，彼此因此熟識，伊在許敬昇當里長前就已經當過",
                ""
            ],
            [
                "3 位里長指派之鄰長，前後幾十年了，許敬昇當里長時，可",
                ""
            ],
            [
                "能不好意思將伊換掉，也找伊當鄰長，伊同時兼任岡山鎮清",
                ""
            ],
            [
                "潔隊回饋金管理委員會總幹事，回饋金運用則是許敬昇決定",
                ""
            ],
            [
                "，所以伊常到許敬昇家談公務，許敬昇有個朋友蔡明宏的小",
                ""
            ],
            [
                "孩想讀岡山國小也透過許敬昇向伊借戶口等語（見偵一卷第",
                ""
            ],
            [
                "41至42頁、本院選訴卷第161 至162 、192 、198 頁），及",
                ""
            ],
            [
                "證人黃清祿於本院審理中證稱：伊從17歲起就住在岡山鎮忠",
                ""
            ],
            [
                "孝里，在巷口賣香腸，與伊妻子、小兒子黃欽翔、媳婦洪憶",
                ""
            ],
            [
                "琳住在該處，大兒子黃証源戶籍也在該處，但平常住臺南，",
                ""
            ],
            [
                "伊與王書信認識20、30年，是老鄰居，倒垃圾時都會遇到，",
                ""
            ],
            [
                "許敬昇則是里長等語（見偵一卷第14至16頁、本院選訴卷第",
                ""
            ],
            [
                "171 至172 頁），核與被告許敬昇迭於警、偵、審中供稱：",
                ""
            ],
            [
                "伊係忠孝里里長，王書信是17鄰鄰長兼清潔隊回饋金總幹事",
                ""
            ],
            [
                "，也是伊好朋友，伊指派王書信擔任鄰長，長達8 年多，彼",
                ""
            ],
            [
                "此非常熟稔，伊有拜託王書信幫忙借寄戶口，選舉期間王書",
                ""
            ],
            [
                "信也有幫伊發競選傳單、桌曆，陪伊到17鄰拜票，黃清祿是",
                ""
            ],
            [
                "老鄰居，彼此皆熟識、毫無糾紛或仇怨等語（見岡山分局99",
                ""
            ],
            [
                "年11月19日移送卷，下稱警三卷，第4 頁背面；偵一卷第45",
                ""
            ],
            [
                "頁；本院聲羈卷第4 頁；本院選訴卷第97至98、158 至159",
                ""
            ],
            [
                "頁），相符一致，可見彼此係長年相處而熟識之鄰居、友人",
                ""
            ],
            [
                "，毫無嫌隙，而此等人際關係交往之情，與犯罪事實無直接",
                ""
            ],
            [
                "關連，衡情渠等並無虛偽陳述之動機，所述各節證明力極高",
                ""
            ],
            [
                "，堪以採信。",
                ""
            ],
            [
                "被告許敬昇有交付證人王書信2,500 元遣其轉交證人黃清祿",
                "500 元"
            ],
            [
                "：",
                ""
            ],
            [
                "證人王書信迭於偵、審中證稱：伊於99年11月間下午5 時許",
                ""
            ],
            [
                "，巷子裡的人出來倒垃圾時，黃清祿問伊「別處都有買票，",
                ""
            ],
            [
                "我們這裡都沒有嗎？」，伊說伊不知道，之後好幾天黃清祿",
                ""
            ],
            [
                "都這樣問，伊只好說會去問里長許敬昇，隔了幾日，伊到許",
                ""
            ],
            [
                "敬昇住處辦回饋金的公務，順便談到此事，表示擔心被誤會",
                ""
            ],
            [
                "私吞買票錢，許敬昇便問伊黃清祿家共有幾票，伊說有5 人",
                ""
            ],
            [
                "，許敬昇說那就拿2,500 元去，他從口袋拿出皮夾，但錢不",
                "500 元"
            ],
            [
                "夠，他太太余淑惠好像在後面廚房，跟客廳中間隔著門，許",
                ""
            ],
            [
                "敬昇就隔著大約被告與法官席間距離，對廚房大聲喊「我現",
                ""
            ],
            [
                "在沒有錢，妳拿2,500 元給王老師」（台語），余淑惠就從",
                ""
            ],
            [
                "小皮包裡拿2 張仟元鈔、1 張伍佰元鈔過來，然後余淑惠就",
                "張仟元"
            ],
            [
                "又回去廚房，許敬昇有叫伊跟黃清祿說要把議員選票投給陸",
                ""
            ],
            [
                "淑美，隔日下午又到倒垃圾時間，大家都走了以後，黃清祿",
                ""
            ],
            [
                "坐到伊旁邊請伊抽煙，伊就將該筆2,500 元原封不動交給黃",
                "500 元"
            ],
            [
                "清祿，告知「里長自己也在選里長，他不能拿錢過來，他叫",
                ""
            ],
            [
                "我拿錢過來給你，要將票投給國民黨議員候選人，包括陸淑",
                ""
            ],
            [
                "美、許福森等國民黨籍候選人」，伊知道行賄、收賄是犯法",
                ""
            ],
            [
                "的，以前也從來沒有這樣做過，是擔心被黃清祿誤會，所以",
                ""
            ],
            [
                "才這麼做，不知道罪這麼重等語（見偵一卷第9 至11頁、本",
                ""
            ],
            [
                "院選訴卷第43至44、161 至169 頁）；核與證人黃清祿迭於",
                ""
            ],
            [
                "偵、審中證稱：伊跟王書信說聽別的地方都有人在買票，伊",
                ""
            ],
            [
                "住處這條巷子怎沒有動靜，王書信說要去問許敬昇，過2 、",
                ""
            ],
            [
                "3 天就拿2,500 元給伊，伊承認收受賄款，事後等長子黃証",
                "500 元"
            ],
            [
                "源從臺南回來時，將其中500 元現金交給他，有說這是陸淑",
                "500 元"
            ],
            [
                "美買票錢、不收白不收，剩下2,000 元伊自己買東西花掉等",
                "000 元"
            ],
            [
                "語（見偵一卷第14至16頁、本院選訴卷第44、170 至174 頁",
                ""
            ],
            [
                "）；及證人黃証源於偵、審中證稱：伊在岡山鎮有投票權，",
                ""
            ],
            [
                "連同父親黃清祿、母親、胞弟、弟媳，戶籍地共5 票，但伊",
                ""
            ],
            [
                "平常住臺南，伊於99年11月13日下午1 時30分許回家時，在",
                ""
            ],
            [
                "家裡吃完午餐，黃清祿在客廳拿500 元給伊，說是陸淑美透",
                "500 元"
            ],
            [
                "過里長許敬昇給伊的，伊沒有問得很詳細，但猜想應該是從",
                ""
            ],
            [
                "里長許敬昇、鄰長王書信那邊來的錢等語明確（見偵一卷第",
                ""
            ],
            [
                "32 至34 頁、本院選訴卷第44頁）。本院審酌上開證人均一",
                ""
            ],
            [
                "致就證人黃清祿確有詢問證人王書信買票事宜後，證人王書",
                ""
            ],
            [
                "信確自被告許敬昇處取得2,500 元，轉交證人黃清祿，囑其",
                "500 元"
            ],
            [
                "投票予國民黨籍市議員候選人陸淑美，證人黃清祿返回住處",
                ""
            ],
            [
                "後，俟證人黃証源返家時，再將其中500 元交予證人黃証源",
                "500 元"
            ],
            [
                "之各節證述歷歷，具體明確，且前後一致，而渠等與被告許",
                ""
            ],
            [
                "敬昇係多年舊識鄰居，毫無仇怨，業如前述，衡諸常情，如",
                ""
            ],
            [
                "礙於私情，容有相互隱瞞不利對方事證之虞，殊無憑空捏造",
                ""
            ],
            [
                "虛偽情事，故意誣指對方行賄，致己同時罹犯收賄及偽證重",
                ""
            ],
            [
                "典之理，是如非屬實，何必一再堅指被告許敬昇確有交付2,",
                ""
            ],
            [
                "500 元一事！復參酌證人王書信、黃清祿、黃証源於98年11",
                "500 元"
            ],
            [
                "月18日警詢時，應無充裕時間權衡其等陳述之利害得失，且",
                ""
            ],
            [
                "該等陳述內容亦較少受他人干預之可能，經細繹其等於警詢",
                ""
            ],
            [
                "所述（見警三卷第5 至17頁），核與偵、審中所證上開各節",
                ""
            ],
            [
                "無訛，是無從彈劾其等證詞之證明力，足見上開證詞，應非",
                ""
            ],
            [
                "虛妄，堪以採信。",
                ""
            ],
            [
                "證人王書信、黃清祿於本院審理中就細節陳述之出入不足以",
                ""
            ],
            [
                "推翻上開證詞：",
                ""
            ],
            [
                "證人王書信於本院交互詰問程序中雖另稱：伊已經不太記得",
                ""
            ],
            [
                "余淑惠拿2,500 元出來時是直接交給伊，還是先拿給許敬昇",
                "500 元"
            ],
            [
                "；伊忘記拿2,500 元給黃清祿時有沒有特別說要投給陸淑美",
                "500 元"
            ],
            [
                "或其他市議員候選人，是員警說黃清祿已經承認伊有跟他說",
                ""
            ],
            [
                "要投給陸淑美，所以伊才依黃清祿所述承認有說要投給陸淑",
                ""
            ],
            [
                "美，實際上到底有沒有說伊已經記不太清楚，伊應該是說只",
                ""
            ],
            [
                "要投給國民黨籍都好；伊不清楚黃清祿於警詢時所說許敬昇",
                ""
            ],
            [
                "說要跟他買香腸的事，當時員警聽到黃清祿的說法表示不相",
                ""
            ],
            [
                "信等語（見本院選訴卷第164 至166 頁），就被告許敬昇指",
                ""
            ],
            [
                "示共同被告余淑惠拿出2,500 元給證人王書信時，被告許敬",
                "500 元"
            ],
            [
                "昇究竟有無經手，與證人王書信拿錢給證人黃清祿時有無特",
                ""
            ],
            [
                "定投票予何候選人，及被告許敬昇有無向證人黃清祿說要購",
                ""
            ],
            [
                "買香腸等情表示不甚清楚。",
                ""
            ],
            [
                "證人王書信於警、偵中已就其與被告許敬昇在客廳交談時，",
                ""
            ],
            [
                "被告許敬昇向廚房呼喊共同被告余淑惠，吩咐拿2,500 元過",
                ""
            ],
            [
                "來，共同被告余淑惠旋將2 張仟元鈔、1 張伍佰元鈔持來交",
                "張仟元"
            ],
            [
                "付一事指證歷歷。而被告許敬昇與共同被告余淑惠係夫妻關",
                ""
            ],
            [
                "係，加以上開款項不過3 張紙鈔，彼此轉手金錢毋須特別清",
                ""
            ],
            [
                "點，不論共同被告余淑惠係直接交予證人王書信，抑或經被",
                ""
            ],
            [
                "告許敬昇轉手，皆可在短短數秒內完成，且因被告許敬昇、",
                ""
            ],
            [
                "余淑惠係配偶關係，對證人王書信主觀印象而言難以細分係",
                ""
            ],
            [
                "何人交至伊手上，如非於行為當時刻意記憶，則事後容易遺",
                ""
            ],
            [
                "忘或混淆，自難以其時隔已久後，於本院審理中所稱不清楚",
                ""
            ],
            [
                "等語，遽以質疑其所述情節之真實性。",
                ""
            ],
            [
                "又證人黃証源迭於警、偵中證稱：黃清祿交給伊500 元時有",
                ""
            ],
            [
                "說錢是陸淑美透過許敬昇拿來的等語明確（見警三卷第12頁",
                ""
            ],
            [
                "、偵一卷第33頁），亦即表示黃清祿有告知500 元對價即投",
                "500 元"
            ],
            [
                "票予市議員候選人陸淑美一事，核與如前所述證人黃清祿於",
                ""
            ],
            [
                "警、偵、審均稱有告知黃証源上開款項係幫陸淑美買票錢之",
                ""
            ],
            [
                "情相符，於本院審理中並經審判長反覆確認無訛（見本院選",
                ""
            ],
            [
                "訴卷第171 頁背面）。本院審酌，證人黃証源係證人黃清祿",
                ""
            ],
            [
                "之子，平日居住臺南，偶而回高雄縣岡山鎮，與被告許敬昇",
                ""
            ],
            [
                "、證人王書信等人僅為一般里長、鄰長、里民之關係，彼此",
                ""
            ],
            [
                "不熟，尚無人情壓力，平日未如被告許敬昇或證人王書信等",
                ""
            ],
            [
                "人參與政治，亦未如其父黃清祿在鎮里間與他人有所來往、",
                ""
            ],
            [
                "談論選情，而僅係單純自其父黃清祿收受500 元一次，則其",
                "500 元"
            ],
            [
                "記憶內容自屬鮮明無混淆誤記之虞，所證內容之證明力極高",
                ""
            ],
            [
                "，其既始終指證其父黃清祿有告知係陸淑美買票金錢一事明",
                ""
            ],
            [
                "確，核與案發後證人王書信自警、偵及本院準備程序中一致",
                ""
            ],
            [
                "證稱交付證人黃清祿上開賄款時有告知要將票投給陸淑美無",
                ""
            ],
            [
                "訛，足見證人王書信確有告知證人黃清祿要將票投給陸淑美",
                ""
            ],
            [
                "，證人黃清祿始如實轉述予證人黃証源一事，堪以採信。至",
                ""
            ],
            [
                "證人王書信於本院審理中始稱記不太清楚、應該是說只要投",
                ""
            ],
            [
                "給國民黨籍都好等語，應係出於距案發時已逾半年，時隔久",
                ""
            ],
            [
                "遠，對細節有所混淆、遺忘，尚難遽以質疑其全盤證述之憑",
                ""
            ],
            [
                "信性，辯護人執此為辯，無可採為有利被告許敬昇之論據。",
                ""
            ],
            [
                "再者，證人黃清祿於本院審理中固曾提及被告許敬昇於案發",
                ""
            ],
            [
                "後有向伊表示上開款項係用以購買香腸等語，惟細繹其所證",
                ""
            ],
            [
                "內容，係稱：王書信拿上開款項給伊時沒有提到香腸，是過",
                ""
            ],
            [
                "幾天許敬昇才打電話到伊住處說那是要向伊買香腸的錢，所",
                ""
            ],
            [
                "以伊於警詢時跟員警說是買香腸的錢，但員警質疑哪有那麼",
                ""
            ],
            [
                "剛好家裡有5 票就2,500 元，伊擔心家裡的生意沒有人顧，",
                "500 元"
            ],
            [
                "所以趕緊承認該筆款項是賄款，伊對檢察官起訴收賄罪認罪",
                ""
            ],
            [
                "，所述收受賄款轉交黃証源說要投給陸淑美一事均屬實等語",
                ""
            ],
            [
                "（見本院選訴卷第170 至172 頁），足見證人即共同被告黃",
                ""
            ],
            [
                "清祿對伊犯投票收賄罪一事坦承不諱，並未否認犯罪行為，",
                ""
            ],
            [
                "其意僅在表示伊係自證人王書信處收受該筆款項，無法確定",
                ""
            ],
            [
                "被告許敬昇如何交代證人王書信，及其於警詢時先推諉稱該",
                ""
            ],
            [
                "筆款項可能是要用作購買香腸，爾後始供出實情，無礙於其",
                ""
            ],
            [
                "確有透過證人王書信向被告許敬昇取得上開2,500 元賄款之",
                "500 元"
            ],
            [
                "事實。被告許敬昇之辯護人以此質疑證人黃清祿證詞之真實",
                ""
            ],
            [
                "性，容有誤會，委不可採。又證人黃清祿收受上開款項後，",
                ""
            ],
            [
                "始終未曾將相當於2,500 元價格之香腸送交被告許敬昇，亦",
                "500 元"
            ],
            [
                "未將款項退還被告許敬昇，且被告許敬昇根本否認有向其購",
                ""
            ],
            [
                "買香腸（見本院選訴卷第173 頁背面、189 頁），是上開款",
                ""
            ],
            [
                "項絕無可能係購買香腸之價金，亦無從推翻係賄款之事實。",
                ""
            ],
            [
                "又一般候選人為順利當選，循人際關係尋求民眾支持者，其",
                ""
            ],
            [
                "網絡係由內而外，由親至疏，諸如由同黨幹部、大樁腳、近",
                ""
            ],
            [
                "親、親信、近鄰、摯友向外擴及至小樁腳、遠親、舊識等，",
                ""
            ],
            [
                "則冀圖賄選買票者之不法資金，通常亦暗循相同管道前進，",
                ""
            ],
            [
                "自預備賄款資金，至送交少數內親者處，迄發放多數外疏者",
                ""
            ],
            [
                "處，此固為一般賄選之常態。惟本件係證人即共同被告黃清",
                ""
            ],
            [
                "祿主動向共同被告王書信表示願收受賄款，始循線查獲，業",
                ""
            ],
            [
                "如前證，則縱本件偵查機關未能扣得大筆資金或一併查獲案",
                ""
            ],
            [
                "外人陸淑美，仍無礙於上開犯罪情節之認定，且被告許敬昇",
                ""
            ],
            [
                "既係透過證人王書信轉達始知證人黃清祿有收受賄款之犯意",
                ""
            ],
            [
                "，則假手證人王書信轉交賄款，毋庸出面交付賄款，同時規",
                ""
            ],
            [
                "避人贓俱獲之查緝風險，亦與常情無違，被告許敬昇以其大",
                ""
            ],
            [
                "可逕自將賄款直接交予證人黃清祿，以此質疑證人王書信之",
                ""
            ],
            [
                "證詞云云（見本院選訴卷第189 頁背面），委無可採。",
                ""
            ],
            [
                "被告許敬昇之辯護人雖另以：許敬昇於該次里長選舉結果落",
                ""
            ],
            [
                "選，衡情已無暇自顧，何以猶幫陸淑美買票等語置辯（見本",
                ""
            ],
            [
                "院選訴卷第196 頁）。查被告許敬昇於該次信義里里長選舉",
                ""
            ],
            [
                "落選，業據其自承屬實，復有高雄市選舉委員會100 年4 月",
                ""
            ],
            [
                "20日高市選一字第1000000695號函附卷可稽（見本院選訴卷",
                ""
            ],
            [
                "第70、188 至189 頁），自屬無訛。惟按選舉買票目的在使",
                ""
            ],
            [
                "自己或他候選人當選公職人員，如係為他人買票，其動機或",
                ""
            ],
            [
                "出於與他人間私下協議，或有因報答政治恩惠，甚或冀圖他",
                ""
            ],
            [
                "人當選任職後對己有所助益，不一而足。又買票之人為求候",
                ""
            ],
            [
                "選人當選，必先瞭解選區居民之政治傾向及願意接受行賄之",
                ""
            ],
            [
                "代價，以計算行賄人數與需準備之賄款金額，避免浪費款項",
                ""
            ],
            [
                "在支持敵對陣營之選民身上，或因此暴露行賄犯行，遭人檢",
                ""
            ],
            [
                "舉，而為警查緝之風險，其買票型態、方式、資金、人力運",
                ""
            ],
            [
                "作各有不同。且投票行賄係犯公職人員選舉罷免法相關刑事",
                ""
            ],
            [
                "責任，即使因賄選而當選，仍有可能經查獲而經法院判決當",
                ""
            ],
            [
                "選無效，是心存不法意圖者，縱其本身為選舉之候選人，仍",
                ""
            ],
            [
                "有可能僅單純為他人買票賄選，而不必然同時為自己買票賄",
                ""
            ],
            [
                "選，是許敬昇之辯護人以前詞置辯，難以憑採為有利被告許",
                ""
            ],
            [
                "敬昇之論據。",
                ""
            ],
            [
                "又按「刑事訴訟法第156 條第2 項規定：『被告或共犯之自",
                ""
            ],
            [
                "白，不得作為有罪判決之唯一證據，仍應調查其他必要之證",
                ""
            ],
            [
                "據，以察其是否與事實相符。』該條項所謂被告或共犯之自",
                ""
            ],
            [
                "白，應指被告本人唯一之自白，或共犯（含共同被告）之一",
                ""
            ],
            [
                "人唯一之自白，不得作為有罪判決之唯一證據。若有二被告",
                ""
            ],
            [
                "以上，或一被告、一共犯之二以上之自白，可將共同被告經",
                ""
            ],
            [
                "過證人轉換程序，依有關人證之規定進行訊問（刑事訴訟法",
                ""
            ],
            [
                "第287 條之1 、第282 條之2 ），其供述（或自白）之性質",
                ""
            ],
            [
                "即屬「證人之陳述」，可以互為補強之證據，至於補強之證",
                ""
            ],
            [
                "據是否可採，只是證據證明力之強弱而已（92年8 月刑事訴",
                ""
            ],
            [
                "訟新制法律問題研討會提案第1 號之臺灣高等法院高雄分院",
                ""
            ],
            [
                "研討意見參照）。查本件證人王書信於警、偵、審迭次自白",
                ""
            ],
            [
                "，並指證被告許敬昇確有交付2,500 元之證詞，核與證人即",
                "500 元"
            ],
            [
                "共同被告黃清祿、黃証源於警、偵、審證述情節一致，經本",
                ""
            ],
            [
                "院依法調查後，審酌渠等供述證據證明力之強弱，詳予剖析",
                ""
            ],
            [
                "，資為裁量、判斷，以定取捨，並逐一將認定事實之心證詳",
                ""
            ],
            [
                "述如前，與刑事訴訟法第156 條第2 項所定被告本人或共犯",
                ""
            ],
            [
                "之自白，不得作為有罪判決之唯一證據，仍需有補強證據，",
                ""
            ],
            [
                "始得為被告有罪之認定者有別，是上開被告王書信、黃清祿",
                ""
            ],
            [
                "、黃証源彼此之自白，已足認關於基本事實之陳述，於真實",
                ""
            ],
            [
                "性無礙時，自得採為認定事實之基礎，被告許敬昇之辯護人",
                ""
            ],
            [
                "以本件僅有共犯王書信之單一指證，無補強證據等語置辯，",
                ""
            ],
            [
                "尚無可採。",
                ""
            ],
            [
                "證人黃清祿、黃証源同設籍在高雄縣岡山鎮○○○路2 巷1",
                ""
            ],
            [
                "弄21號，具有本次市議員投票權一事，業據其等自陳明確，",
                ""
            ],
            [
                "已如前述，復有高雄市選舉委員會100 年4 月26日高市選一",
                ""
            ],
            [
                "字第1000000717號函在卷可考（見本院選訴卷第67-2至67-5",
                ""
            ],
            [
                "頁），此部分事實亦可認定。足見被告許敬昇確有對於有投",
                ""
            ],
            [
                "票權之人交付賄賂而約其投票權為一定之行使之犯行，至為",
                ""
            ],
            [
                "明確。",
                ""
            ],
            [
                "綜上所述，被告許敬昇及其辯護人前揭所辯，均屬卸責之詞",
                ""
            ],
            [
                "，不足採信。本件事證明確，被告許敬昇、王書信、黃清祿",
                ""
            ],
            [
                "、黃証源前揭犯行均堪以認定，應依法論罪科刑。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。是核被告許敬昇、王書信",
                ""
            ],
            [
                "基於使陸淑美當選之賄選目的，向被告黃清祿交付賄賂，約",
                ""
            ],
            [
                "其及家人即被告黃証源等人投票權為一定之行使，所為均係",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第1 項之對於有投票權人交付",
                ""
            ],
            [
                "賄賂罪；被告黃清祿、黃証源均係犯刑法第143 條第1 項之",
                ""
            ],
            [
                "有投票權人收受賄賂罪。被告許敬昇、王書信就上開犯行，",
                ""
            ],
            [
                "有犯意聯絡及行為分擔，各應論以共同正犯。",
                ""
            ],
            [
                "次按犯公職人員選舉罷免法第99條第1 項或第2 項之罪，在",
                ""
            ],
            [
                "偵查中自白者，減輕其刑，因而查獲候選人為正犯或共犯者",
                ""
            ],
            [
                "，減輕或免除其刑，同條第5 項定有明文；又按犯公職人員",
                ""
            ],
            [
                "選舉罷免法97條第2 項之罪或刑法第143 條第1 項之罪，在",
                ""
            ],
            [
                "偵查或審判中自白者，減輕其刑，同法第111 條第1 項後段",
                ""
            ],
            [
                "亦有明文規定。查被告王書信、黃清祿、黃証源於偵、審中",
                ""
            ],
            [
                "均自白犯行，業如前述，就被告王書信部分，依公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第5 項前段，就被告黃清祿、黃証源部分依",
                ""
            ],
            [
                "同法第111 條第1 項後段之規定，各予減輕其刑。被告王書",
                ""
            ],
            [
                "信之辯護人雖以被告王書信尚符合同法第99條第5 項後段「",
                ""
            ],
            [
                "因而查獲候選人為正犯或共犯者，減輕或免除其刑」之規定",
                ""
            ],
            [
                "等語（見本院選訴卷第45頁），為其辯護，然本件被告王書",
                ""
            ],
            [
                "信係為案外人陸淑美向共同被告黃清祿行賄，是本件之「候",
                ""
            ],
            [
                "選人」應指案外人陸淑美，而非另具有里長候選人身份之共",
                ""
            ],
            [
                "同被告許敬昇，是被告王書信雖因其於偵查中自白而得查獲",
                ""
            ],
            [
                "共犯即共同被告許敬昇，尚不得據此減輕或免除其刑，附此",
                ""
            ],
            [
                "敘明（臺灣彰化地方法院99年度選訴字第5 號判決理由參照",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "爰審酌選舉乃民主政治最重要之表徵，其攸關一國政治良窳",
                ""
            ],
            [
                "甚鉅，須由選民評斷候選人之才德、品行、學識、操守、政",
                ""
            ],
            [
                "見而選賢與能，賄選為嚴重破壞民主機制之正常運作及選舉",
                ""
            ],
            [
                "公平性之主要根源，被告許敬昇身為里長，具有從政及選舉",
                ""
            ],
            [
                "經歷，被告王書信身為鄰長，均應深知選舉乃民主政治最重",
                ""
            ],
            [
                "要之表徵，須由選民評斷候選人之才德、品行、學識、操守",
                ""
            ],
            [
                "、政見而選賢與能，其攸關國家政治之良窳、法律之興廢、",
                ""
            ],
            [
                "公務員之進退，影響國家根基及人民權利至深且鉅，而賄選",
                ""
            ],
            [
                "為敗壞選風之主要根源，使不正當利益介入選舉，抹滅實行",
                ""
            ],
            [
                "民主政治之真意；且被告許敬昇同為本次里長選舉之候選人",
                ""
            ],
            [
                "，當負端正選風之責，不但未以身作則，反以為此敗壞選風",
                ""
            ],
            [
                "之舉；與被告黃清祿、黃証源不知守法維護乾淨選舉之公正",
                ""
            ],
            [
                "性，明知賄選對民主政治最珍貴之選舉制度所造成嚴重破壞",
                ""
            ],
            [
                "性，且政府歷年來一再大力宣導端正選風之必要，仍因一時",
                ""
            ],
            [
                "貪念而收受賄賂，被告黃清祿尤主動向共同被告王書信表示",
                ""
            ],
            [
                "願收受賄賂，實輕忽法紀，惟念及被告王書信、黃清祿、黃",
                ""
            ],
            [
                "証源均坦承犯行，迭於偵、審中將交付、收受賄賂始末如實",
                ""
            ],
            [
                "供述，並據實供出共同被告許敬昇，共同被告許敬昇則始終",
                ""
            ],
            [
                "矢口否認，一再飾詞推諉係遭渠等誣陷，可見被告王書信、",
                ""
            ],
            [
                "黃清祿、黃証源尚稱知所悔悟；與被告許敬昇、王書信交付",
                ""
            ],
            [
                "賄賂之次數僅1 次、金額僅2,500 元，被告黃清祿、黃証源",
                "500 元"
            ],
            [
                "各僅分別收受2,000 元、500 元之賄款，兼衡其等犯罪手段",
                "000 元,500 元"
            ],
            [
                "、素行尚可、被告許敬昇學歷為五專畢業，經營補習班月入",
                ""
            ],
            [
                "約3 至5 萬元；被告王書信為退休國小教師、被告黃清祿賣",
                "5 萬元"
            ],
            [
                "香腸維生，日收約7 、800 元；及被告黃証源在科學園區擔",
                "800 元"
            ],
            [
                "任行政人員，月入約4 萬元（見本院選訴卷第189 至194 頁",
                "4 萬元"
            ],
            [
                "）等一切情狀，認檢察官求處被告許敬昇有期徒刑3 年6 月",
                ""
            ],
            [
                "為適當，而分別量處如主文所示之有期徒刑，就被告黃証源",
                ""
            ],
            [
                "部分，併諭知易科罰金之折算標準。",
                ""
            ],
            [
                "查被告王書信、黃清祿、黃証源均未曾有何刑事前案紀錄，",
                ""
            ],
            [
                "有臺灣高等法院被告前案紀錄表在卷可憑，其等一時失慮，",
                ""
            ],
            [
                "致罹刑典，犯後已坦認犯行，知所警惕，信無再犯之虞，本",
                ""
            ],
            [
                "院爰綜核各情，並參酌檢察官亦求處緩刑，是認前開刑之宣",
                ""
            ],
            [
                "告以暫不執行為適當，爰依刑法第74條第1 項第1 款規定，",
                ""
            ],
            [
                "分別諭知緩刑如主文所示，以啟自新。惟緩刑之效力不及於",
                ""
            ],
            [
                "如後所述褫奪公權及沒收等從刑，刑法第74條第5 項定有明",
                ""
            ],
            [
                "文，附此敘明。",
                ""
            ],
            [
                "又按犯本章之罪或刑法分則第6 章之妨害投票罪，宣告有期",
                ""
            ],
            [
                "徒刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免法第",
                ""
            ],
            [
                "113 條第3 項定有明文。被告許敬昇既因犯公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項之罪而經論罪科處有期徒刑；被告王書信",
                ""
            ],
            [
                "、黃清祿、黃証源並犯刑法第143 條之罪而經論罪科處有期",
                ""
            ],
            [
                "徒刑，自均應依公職人員選舉罷免法第113 條第3 項及刑法",
                ""
            ],
            [
                "第37條第2 項之規定，分別宣告褫奪公權如主文所示。",
                ""
            ],
            [
                "末按公職人員選舉罷免法第99條第3 項固規定預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之；但如其",
                ""
            ],
            [
                "賄賂已交付與有投票權之人收受，因收受者係犯刑法第143",
                ""
            ],
            [
                "條第1 項之投票受賄罪，其所收受之賄賂應依同法條第2 項",
                ""
            ],
            [
                "之規定沒收之，如全部或一部不能沒收時，追徵其價額；故",
                ""
            ],
            [
                "犯投票行賄罪者，其已交付之賄賂自應依刑法第143 條第2",
                ""
            ],
            [
                "項之規定，於其對向共犯所犯投票受賄罪之從刑宣告追徵、",
                ""
            ],
            [
                "沒收，不得再依上開公職人員選舉罷免法之規定沒收（最高",
                ""
            ],
            [
                "法院著有95年度台上字第4995號判決要旨參照）。查本件賄",
                ""
            ],
            [
                "款2,500 元，其中未扣案之2,000 元已交付被告黃清祿，其",
                "500 元,000 元"
            ],
            [
                "餘500 元交付被告黃証源後提出為警扣案，此有扣押物品目",
                "500 元"
            ],
            [
                "錄表1 紙可考（本院選訴卷第63頁背面），揆諸上開法條意",
                ""
            ],
            [
                "旨之說明，自應依刑法第143 條第2 項之規定，分別於被告",
                ""
            ],
            [
                "黃清祿、黃証源前開經科處之主刑項下宣告沒收，就被告黃",
                ""
            ],
            [
                "清祿部分，因未扣案，併諭知如全部或一部不能沒收時，追",
                ""
            ],
            [
                "徵其價額。",
                ""
            ],
            [
                "至扣案如附表所示之物，分係被告許敬昇、王書信所有，而",
                ""
            ],
            [
                "渠等原各自擔任高雄縣岡山鎮忠孝里里長與鄰長，且被告許",
                ""
            ],
            [
                "敬昇復參選同於99年11月27日進行投票之高雄市第一屆岡山",
                ""
            ],
            [
                "區忠孝里里長選舉，此有高雄市選舉委員會100 年4 月20日",
                ""
            ],
            [
                "高市選一字第1000000695號函1 紙可考（見本院選訴卷第70",
                ""
            ],
            [
                "頁），是尚無證據可認渠等所有如附表所示之物與犯罪有何",
                ""
            ],
            [
                "關連，依其性質亦非違禁物或其他依法應沒收之物，爰不另",
                ""
            ],
            [
                "為沒收之諭知，附此敘明。",
                ""
            ],
            [
                "參、被告余淑惠、范雄偉、任振邦無罪部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告余淑惠明知共同被告許敬昇囑其交予",
                ""
            ],
            [
                "共同被告王書信之上開2,500 元係為幫案外人陸淑美買票，",
                "500 元"
            ],
            [
                "竟共同基於對於有投票權人交付賄賂之犯意聯絡，而交予共",
                ""
            ],
            [
                "同被告王書信，由共同被告王書信將該筆賄款交付共同被告",
                ""
            ],
            [
                "黃清祿，囑其投票予案外人陸淑美，因認被告余淑惠共同涉",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第1 項之對於有投票權人交付",
                ""
            ],
            [
                "賄賂罪嫌；被告范雄偉係高雄縣岡山鎮信義里里長，為圖",
                ""
            ],
            [
                "案外人陸淑美能順利當選市議員，竟基於對於有投票權人交",
                ""
            ],
            [
                "付賄賂之犯意，於99年11月間某日晚上7 時許，前往被告任",
                ""
            ],
            [
                "振邦在高雄縣岡山鎮○○路10巷27弄145 號住處內，以每票",
                ""
            ],
            [
                "500 元代價，交付1,000 元予該選區具有投票權之任振邦，",
                "500 元,000 元"
            ],
            [
                "囑其及其配偶謝雅亦於99年11月27日投票日將選票投予案外",
                ""
            ],
            [
                "人陸淑美，因認被告范雄偉亦涉犯公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項之對於有投票權人交付賄賂罪嫌；被告任振邦明",
                ""
            ],
            [
                "知該筆款項為賄款，竟基於收受賄賂而許以投票權為一定行",
                ""
            ],
            [
                "使之犯意，應允而收受，嗣於偵查中自白犯行，並交出收受",
                ""
            ],
            [
                "之扣案賄款1,000 元，因認被告任振邦涉犯刑法第143 條第",
                "000 元"
            ],
            [
                "1 項之有投票權人收受賄賂罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。又認定不利於被",
                ""
            ],
            [
                "告之事實，須依積極證據，苟積極證據不足為不利於被告事",
                ""
            ],
            [
                "實之認定時，即應為有利於被告之認定，更不必有何有利之",
                ""
            ],
            [
                "證據；再犯罪事實之認定，應憑真實之證據，倘證據是否真",
                ""
            ],
            [
                "實尚欠明確，自難以擬制推測之方式，為其判斷之基礎；刑",
                ""
            ],
            [
                "事訴訟上證明之資料，無論為直接或間接證據，均須達於通",
                ""
            ],
            [
                "常一般之人均不致有所懷疑，而得確信其為真實之程度，始",
                ""
            ],
            [
                "得據為有罪之認定，若其關於被告是否犯罪之證明未能達此",
                ""
            ],
            [
                "程度，而有合理懷疑之存在，致使無從形成有罪之確信，即",
                ""
            ],
            [
                "不得遽為不利被告之認定；且以間接證據斷罪時，尤須基於",
                ""
            ],
            [
                "該證據在直接關係上所可證明之他項情況事實，本乎推理作",
                ""
            ],
            [
                "用足以確證被告有罪，方為合法，不得徒憑主觀上之推想，",
                ""
            ],
            [
                "將一般經驗上有利被告之其他合理情況逕予排除；因此，檢",
                ""
            ],
            [
                "察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證",
                ""
            ],
            [
                "責任。倘其所提出之證據，不足為被告有罪之積極證明，或",
                ""
            ],
            [
                "其指出證明之方法，無從說服法院以形成被告有罪之心證，",
                ""
            ],
            [
                "基於無罪推定之原則，自應為被告無罪判決之諭知，最高法",
                ""
            ],
            [
                "院分別著有30年上字第816 號、32年上字第67號、53年台上",
                ""
            ],
            [
                "字第656 號、76年台上字第4986號及92年台上字第128 號判",
                ""
            ],
            [
                "例意旨可資參照。又按刑事訴訟法第156 條第2 項規定，被",
                ""
            ],
            [
                "告或共犯之自白，不得作為有罪判決之唯一證據，仍應調查",
                ""
            ],
            [
                "其他必要之證據，以察其是否與事實相符。其立法意旨乃在",
                ""
            ],
            [
                "防範被告或共犯自白之虛擬致與真實不符，故對自白在證據",
                ""
            ],
            [
                "上之價值加以限制，明定須藉補強證據以擔保其真實性。故",
                ""
            ],
            [
                "就其立法意旨觀之，共犯之自白或其他不利於己之陳述，固",
                ""
            ],
            [
                "得作為認定被告犯罪之證據，但不得作為有罪判決之唯一證",
                ""
            ],
            [
                "據，仍應調查其他必要之證據，以察其是否與事實相符，亦",
                ""
            ],
            [
                "即仍須有補強證據以擔保該共犯自白之真實性，始得採為斷",
                ""
            ],
            [
                "罪之依據，並非絕對可由法院自由判斷該共犯之自白或不利",
                ""
            ],
            [
                "於己之陳述之證明力。若不為調查，而專憑此項供述據為被",
                ""
            ],
            [
                "告犯罪事實之認定，即與上開規定有違。所謂補強證據，則",
                ""
            ],
            [
                "指除該自白或不利於己之陳述本身之外，其他足以證明自白",
                ""
            ],
            [
                "之犯罪事實確具有相當程度真實性之證據而言，雖所補強者",
                ""
            ],
            [
                "，非以事實之全部為必要，但亦須因補強證據與自白之相互",
                ""
            ],
            [
                "利用，足使犯罪事實獲得確信者，始足當之。而前開所謂共",
                ""
            ],
            [
                "犯，包括任意共犯及必要共犯（含對向犯罪之共犯）。公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1 項之投票交付賄賂罪，乃刑法第",
                ""
            ],
            [
                "144 條之特別規定，相對應於刑法第143 條第1 項之投票收",
                ""
            ],
            [
                "受賄賂罪，立法目的在於維護人民參政權中之投票權得以純",
                ""
            ],
            [
                "正行使，就其犯罪結構之屬性，屬於必要共犯之對向犯類型",
                ""
            ],
            [
                "；係以投票行賄與受賄雙方主體間，主觀上對於「投票權約",
                ""
            ],
            [
                "為一定行使或不行使」之意思表示達成合致，客觀上則透過",
                ""
            ],
            [
                "賄賂之標的移轉，作為銜接行賄與收賄對價關係之橋樑，而",
                ""
            ],
            [
                "成就相對立之主體間各該犯罪之構成要件（最高法院100 年",
                ""
            ],
            [
                "度台上字第345 、2424號判決理由參照）。又同一證人先後",
                ""
            ],
            [
                "於警訊、偵查中為相同之證言，係一個證人為二次重覆之陳",
                ""
            ],
            [
                "述而已，仍為一個證據，仍應調查其他必要證據，以察該證",
                ""
            ],
            [
                "言與事實是否相符，須有補強證據，以擔保證言之真實性，",
                ""
            ],
            [
                "不得以同一證人之先後證言，互為補強證據（最高法院86年",
                ""
            ],
            [
                "度台上字第7421號判決理由參照）。且扣案之現金如係共犯",
                ""
            ],
            [
                "於事後提出，非被告所交付之原物，應僅係共犯為圖證明其",
                ""
            ],
            [
                "所言為真實，因而以己身所有之款項繳回者，此不啻其自白",
                ""
            ],
            [
                "內容之一部分，尚難執此認為其自白已有足以令人確信其陳",
                ""
            ],
            [
                "述為真實之補強證據（最高法院96年度台上字第901 號判決",
                ""
            ],
            [
                "理由參照）。",
                ""
            ],
            [
                "三、公訴意旨所舉證據及被告余淑惠、范雄偉、其等辯護人及被",
                ""
            ],
            [
                "告任振邦之辯解：",
                ""
            ],
            [
                "公訴意旨認被告余淑惠、范雄偉、任振邦涉有前開犯嫌，無",
                ""
            ],
            [
                "非係以渠等之供述、共同被告許敬昇、王書信、黃清祿、黃",
                ""
            ],
            [
                "証源之供述，及扣案如附表所示之物及扣案之任振邦於警詢",
                ""
            ],
            [
                "時提出之賄款500 元鈔2 張為其論據。",
                "500 元"
            ],
            [
                "訊據被告余淑惠固坦承其夫即共同被告許敬昇係高雄縣岡山",
                ""
            ],
            [
                "鎮忠孝里里長，於選舉期間屢有客人前來住處拜訪，共同被",
                ""
            ],
            [
                "告王書信因擔任鄰長，亦偶爾前來住處，惟堅詞否認有何犯",
                ""
            ],
            [
                "行，辯稱：伊不曾拿錢給王書信，也不太記得王書信何時來",
                ""
            ],
            [
                "家裡，何況伊買菜的小包包裡都只有幾佰元，不可能有2,50",
                "幾佰元"
            ],
            [
                "0 元，王書信所述伊從小包包裡拿錢給他一事與事實不符等",
                "0 元"
            ],
            [
                "語（見本院選訴卷第97、190 頁）。",
                ""
            ],
            [
                "被告余淑惠之辯護人則以：黃清祿及黃証源之證詞頂多證明",
                ""
            ],
            [
                "王書信曾交付2,500 元予黃清祿，而王書信於警詢、偵查中",
                "500 元"
            ],
            [
                "均係稱許敬昇叫余淑惠拿2,500 元過來，余淑惠就拿2,500",
                "500 元"
            ],
            [
                "元給許敬昇，於審理中亦稱許敬昇隔著大約如法庭內被告席",
                ""
            ],
            [
                "到法官席間距離對在廚房內之余淑惠呼喊拿2,500 元出來，",
                "500 元"
            ],
            [
                "都沒有跟余淑惠說明款項用途，又王書信亦證稱許敬昇家中",
                ""
            ],
            [
                "客廳與後面廚房相隔一堵牆，中間有一道門，在後方廚房聽",
                ""
            ],
            [
                "不到前面客廳對話，可見余淑惠縱使有拿2,500 元出來，也",
                "500 元"
            ],
            [
                "根本不知道款項用途等語，為其辯護（見本院選訴卷第197",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "訊據被告范雄偉、任振邦固均坦承分別係高雄縣岡山鎮信義",
                ""
            ],
            [
                "里里長、里民，彼此認識，偶會在鄰里間相遇，惟均堅詞否",
                ""
            ],
            [
                "認有何犯行，被告范雄偉辯稱：伊與任振邦只是里長、里民",
                ""
            ],
            [
                "之關係，在路上碰到頂多打個招呼，不會到他家拜票，也沒",
                ""
            ],
            [
                "有拿錢給他或叫他支持誰等語（見本院選訴卷第97、191 頁",
                ""
            ],
            [
                "）；被告任振邦辯稱：伊於警詢時，因員警說已經有很多里",
                ""
            ],
            [
                "民來指認，指認完就可以回家，才會說范雄偉到伊住處買票",
                ""
            ],
            [
                "，之後於偵查中及法院準備程序中，又不敢作不一樣之供述",
                ""
            ],
            [
                "，才會跟警詢時所講的一樣，事實上范雄偉只有來拜票，沒",
                ""
            ],
            [
                "有交付賄款等語（見本院選訴卷第154 頁背面、194 頁背面",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "被告范雄偉之辯護人則以：任振邦與范雄偉係對立共犯關係",
                ""
            ],
            [
                "，本件除任振邦於警、偵指述外，並無其他補強證據，況任",
                ""
            ],
            [
                "振邦於偵查中稱係與其妻謝雅亦在路上遇到范雄偉，惟謝雅",
                ""
            ],
            [
                "於偵、審中均結證並無此事，可見任振邦於審理中所述係因",
                ""
            ],
            [
                "員警暗示，才指認范雄偉之詞較為可信等語，為其辯護（見",
                ""
            ],
            [
                "本院選訴卷第196 頁背面至197 頁）。",
                ""
            ],
            [
                "四、公訴意旨認被告余淑惠涉犯本件犯行，無非係以證人即共同",
                ""
            ],
            [
                "被告王書信於警詢、偵查中之證述為據，惟查：",
                ""
            ],
            [
                "證人王書信於警詢時係稱：伊因為黃清祿問有沒有人來買票",
                ""
            ],
            [
                "，才去告訴許敬昇此事，許敬昇問伊黃清祿家中幾人有投票",
                ""
            ],
            [
                "權，伊回答說有5 人，於是許敬昇當場就向他太太余淑惠招",
                ""
            ],
            [
                "呼說「拿2,500 元」過來，余淑惠就將2,500 元拿給許敬昇",
                "500 元,500 元"
            ],
            [
                "，許敬昇交代伊說是幫陸淑美買票等語（見警三卷第7 頁）",
                ""
            ],
            [
                "；於偵查中係稱：伊跟許敬昇說黃清祿一直在問為何別的地",
                ""
            ],
            [
                "方有買票，這邊都沒有，許敬昇問他們家有幾票，伊說有5",
                ""
            ],
            [
                "人，許敬昇就叫他太太余淑惠拿2,500 元過來，並要伊跟黃",
                "500 元"
            ],
            [
                "清祿說把票投給陸淑美等語（見偵一卷第10頁）；復於本院",
                ""
            ],
            [
                "準備程序中稱：伊因為黃清祿在問，所以去找許敬昇問有沒",
                ""
            ],
            [
                "有人在買票，許敬昇就從口袋拿出皮夾準備拿錢給我，因為",
                ""
            ],
            [
                "錢不夠，他太太余淑惠剛好在後面廚房，許敬昇就隔著大約",
                ""
            ],
            [
                "是法庭內被告與法官席間距離，說「妳拿2,500 元給王老師",
                "500 元"
            ],
            [
                "」（台語），余淑惠就拿2,500 元過來，伊不知道余淑惠知",
                "500 元"
            ],
            [
                "否該筆款項用途等語（見本院選訴卷第44頁）。及於審理中",
                ""
            ],
            [
                "結證：伊到許敬昇住處客廳，與許敬昇談到黃清祿在問有沒",
                ""
            ],
            [
                "有買票的事，當時沒有其他人在場，談話時是一般音量，許",
                ""
            ],
            [
                "敬昇拿出錢包要拿錢給伊，但裡面沒有錢，他就很大聲地對",
                ""
            ],
            [
                "好像在後面廚房之余淑惠說「你拿2,500 元來給王老師！」",
                "500 元"
            ],
            [
                "，因為客廳與廚房中間有門，在廚房聽不到客廳之對話，余",
                ""
            ],
            [
                "淑惠拿2,500 元來後，許敬昇沒跟余淑惠說什麼，余淑惠又",
                "500 元"
            ],
            [
                "回到後面廚房做她的事，也沒有問那筆錢要作什麼用等語（",
                ""
            ],
            [
                "見本院選訴卷第163 至164 頁）。歷觀證人王書信各次證述",
                ""
            ],
            [
                "內容，足見其與共同被告許敬昇談到共同被告黃清祿詢問有",
                ""
            ],
            [
                "無買票一事時，別無其他人在場，且在客廳交談時，雙方音",
                ""
            ],
            [
                "量正常，與廚房中間尚隔有門扇，如非大聲喧嚷，無法從廚",
                ""
            ],
            [
                "房聽到客廳對話，再案發當時共同被告許敬昇單純呼喊被告",
                ""
            ],
            [
                "余淑惠持2,500 元前來，未說明款項用途，被告余淑惠亦未",
                "500 元"
            ],
            [
                "逗留參與對話，即逕自返回廚房繼續家務；參以證人即共同",
                ""
            ],
            [
                "被告許敬昇於本院審理中亦證稱：伊住處是透天厝，寬6 公",
                ""
            ],
            [
                "尺多，長度10公尺，一樓地坪約30坪，前面是客廳，後面是",
                ""
            ],
            [
                "廚房，中間隔著玻璃門，廚房聽不到在客廳的談話，除非是",
                ""
            ],
            [
                "吵架，余淑惠個性木訥，是典型家庭主婦，平常都在廚房做",
                ""
            ],
            [
                "事，沒有參與選舉等語（見本院選訴卷第155 至161 頁），",
                ""
            ],
            [
                "亦證稱在廚房聽不到在客廳之對話，則縱共同被告余淑惠、",
                ""
            ],
            [
                "許敬昇全盤否認曾交付上開款項予共同被告王書信一事不可",
                ""
            ],
            [
                "採，仍難認被告余淑惠主觀上對於向共同被告黃清祿賄選買",
                ""
            ],
            [
                "票一事有何認識。",
                ""
            ],
            [
                "又本院遍觀本件全卷其餘證人即里民於警詢時全部證述（見",
                ""
            ],
            [
                "本院選訴卷第187 頁），核無一語指證被告余淑惠有何參與",
                ""
            ],
            [
                "本次選舉事務，且細繹如附表所示本件全部扣案物（見本院",
                ""
            ],
            [
                "選訴卷第186 頁），亦無被告余淑惠參與其中之跡證，參以",
                ""
            ],
            [
                "被告余淑惠始終自承從事家管，平日偶會看到王書信來住處",
                ""
            ],
            [
                "拜訪，否認有何賄選犯行（見岡山分局99年11月24日移送警",
                ""
            ],
            [
                "卷，即警四卷，第15頁；及本院選訴卷第190 頁），益徵被",
                ""
            ],
            [
                "告余淑惠所辯僅係單純依共同被告許敬昇指示取出2,500 元",
                ""
            ],
            [
                "，尚與常情無違，難認其主觀上有何犯意。",
                ""
            ],
            [
                "綜上所述，公訴意旨所舉證據尚不足以使本院達於通常一般",
                ""
            ],
            [
                "之人均不致有所懷疑，而得確信其為真實之程度，致使無從",
                ""
            ],
            [
                "形成有罪之確信。復查無其他積極證據足資認定被告余淑惠",
                ""
            ],
            [
                "有何公訴意旨所指犯行，依法自應為其無罪之諭知。",
                ""
            ],
            [
                "五、公訴意旨認被告范雄偉、任振邦涉犯本件犯行，無非係以任",
                ""
            ],
            [
                "振邦於警詢、偵查中之自白為據，經查：",
                ""
            ],
            [
                "證人即共同被告任振邦於警詢、偵查中及本院準備程序中雖",
                ""
            ],
            [
                "稱：伊設籍在住高雄市○○區○○路信義里10巷27弄145 號",
                ""
            ],
            [
                "已20餘年，戶籍地共有3 人有投票權，包括伊、妻子謝雅亦",
                ""
            ],
            [
                "、父親任步塵，但任步塵沒有住在該處，伊認識現任里長范",
                ""
            ],
            [
                "雄偉，平常沒有往來，范雄偉也不曾問過伊關於投票的事，",
                ""
            ],
            [
                "伊也沒有參與選舉活動，伊於99年11月間某日晚上7 時許，",
                ""
            ],
            [
                "下班回家，伊妻子謝雅亦也已經下班回家，伊與謝雅亦便騎",
                ""
            ],
            [
                "機車雙載外出用餐，返家途中遇到范雄偉，范雄偉說要跟伊",
                ""
            ],
            [
                "一起回去，騎機車跟著伊回家，到家後，范雄偉進到伊家門",
                ""
            ],
            [
                "內，站著跟伊說話，並拿出2 張500 元鈔票交給伊，叫伊要",
                "500 元"
            ],
            [
                "投票給登記5 號之市議員候選人陸淑美，當時伊妻子謝雅亦",
                ""
            ],
            [
                "在場等語（見警鹽埕分局卷，即警一卷，第61至65頁；99年",
                ""
            ],
            [
                "度選偵字第178 號卷，即偵二卷，第13至14頁；及本院選訴",
                ""
            ],
            [
                "卷第44頁）。",
                ""
            ],
            [
                "惟證人即共同被告任振邦於本院審理中，就被告范雄偉有無",
                ""
            ],
            [
                "交付其500 元鈔2 張一事，翻證改稱：伊之前所述不是事實",
                "500 元"
            ],
            [
                "，之所以於警詢時指證范雄偉，是因為很多里民都被通知去",
                ""
            ],
            [
                "作筆錄，警察說范雄偉有買票嫌疑，很多人都做完筆錄了，",
                ""
            ],
            [
                "趕快指認完就可以回去，伊才指認范雄偉，又因為已經指證",
                ""
            ],
            [
                "范雄偉，伊認為不能更改筆錄，所以於偵查中及準備程序中",
                ""
            ],
            [
                "才繼續指證，事實上范雄偉只是到伊住處拜票，稍微講一下",
                ""
            ],
            [
                "說看能不能將票投給陸淑美就走了，並沒有拿錢給伊，伊妻",
                ""
            ],
            [
                "子謝雅亦當時人在後面廚房，只知道范雄偉來拜票，但不知",
                ""
            ],
            [
                "道伊與范雄偉間對話，伊在警詢時之所以拿1,000 元出來予",
                "000 元"
            ],
            [
                "警察扣案，是因為警察問伊有沒有1,000 元、要當證物，伊",
                "000 元"
            ],
            [
                "當時身上剛好有一張仟元鈔，就交給警察，警察去換成兩張",
                "仟元鈔"
            ],
            [
                "500 元鈔等語（見本院選訴卷第175 至180 頁）。是依證人",
                "500 元"
            ],
            [
                "任振邦先後於警、偵、審之證述內容觀之，關於共同被告范",
                ""
            ],
            [
                "雄偉究竟有無交付500 元鈔2 張予之一事，前後證述歧異不",
                "500 元"
            ],
            [
                "一，且內容完全相反、矛盾，故證人任振邦單一、片面且有",
                ""
            ],
            [
                "歧異矛盾瑕疵之證詞，憑信性甚低，已難遽採。",
                ""
            ],
            [
                "次查，證人謝雅亦迭於偵、審中結證：伊係任振邦妻子，自",
                ""
            ],
            [
                "86年間嫁到岡山鎮，住在岡山鎮信義里迄今，認識里長范雄",
                ""
            ],
            [
                "偉，但沒有參與選舉事務，伊與任振邦於99年11月27日選舉",
                ""
            ],
            [
                "投票日前某日晚上，在路上有遇到過范雄偉，但頂多在巷口",
                ""
            ],
            [
                "打個招呼，沒有印象范雄偉有跟到伊住處，而且伊平常在阿",
                ""
            ],
            [
                "蓮鄉上班，晚上7 點多通常還沒到家，不太可能有任振邦於",
                ""
            ],
            [
                "警、偵所述一起吃完晚餐回家途中遇到范雄偉之情況，任振",
                ""
            ],
            [
                "邦也不曾跟伊說有范雄偉有給他錢買票，任振邦之所以於警",
                ""
            ],
            [
                "、偵中指證范雄偉，應該是因為在警察局時，警察叫他趕快",
                ""
            ],
            [
                "承認就可以回家，又跟他說不能翻供，他才會一直指證范雄",
                ""
            ],
            [
                "偉，沒想到事後於偵、審中卻要一再出庭，對任振邦平日工",
                ""
            ],
            [
                "作造成困擾，所以任振邦才決定將實情說出等語明確（見偵",
                ""
            ],
            [
                "一卷第61至62頁、本院選訴卷第181 至185 頁），始終證稱",
                ""
            ],
            [
                "不曾與被告任振邦返家途中遇到被告范雄偉後，一同返回住",
                ""
            ],
            [
                "處一事，被告范雄偉亦未前來住處交付500 元鈔2 張，則證",
                "500 元"
            ],
            [
                "人謝雅亦之證詞，自難補強被告任振邦於警、偵所述自白之",
                ""
            ],
            [
                "真實性。",
                ""
            ],
            [
                "且本件扣案之500 元鈔2 張，固係由被告任振邦提出交予警",
                "500 元"
            ],
            [
                "察而扣押，同時指稱係被告范雄偉交付賄選買票的錢等語，",
                ""
            ],
            [
                "此有扣押物品目錄表1 紙附卷可稽（見警一卷第61至65、86",
                ""
            ],
            [
                "頁）。然通用貨幣係種類之物，即每張伍佰元紙鈔，除其上",
                ""
            ],
            [
                "編號不同外，其外觀、形式、特徵等均相同，故本件被告任",
                ""
            ],
            [
                "振邦交予員警扣案之鈔票在未確定其上所編印之具體號碼前",
                ""
            ],
            [
                "，乃非特定之物，尚不得單以扣案之鈔票係其提出，即遽以",
                ""
            ],
            [
                "推認係原來被告范雄維交付之紙鈔。況依被告任振邦於警詢",
                ""
            ],
            [
                "時指稱被告范雄偉交付賄款時間係99年11月24日作筆錄前2",
                ""
            ],
            [
                "個星期前某日，則兩者時間間隔已有數日，又該筆金額非鉅",
                ""
            ],
            [
                "，縱被告任振邦於警詢時所述屬實，極有可能在收受後不久",
                ""
            ],
            [
                "，因日常所需而加予花用，是扣案之紙鈔2 張，不過係被告",
                ""
            ],
            [
                "任振邦自白內容之一部，尚難執此認為其自白已有足以令人",
                ""
            ],
            [
                "確信其陳述為真實之補強證據。",
                ""
            ],
            [
                "綜上，本件僅有被告任振邦於警、偵中之單一指證，其前後",
                ""
            ],
            [
                "所為相同證言，不過係一個證人為二次重覆陳述，仍屬單一",
                ""
            ],
            [
                "指證，而其證詞容有瑕疵，業如前述，此外復無其他足資補",
                ""
            ],
            [
                "強之證據，揆諸上開最高法院判決意旨之說明，自不得將被",
                ""
            ],
            [
                "告任振邦之自白採為認定本件被告范雄偉、任振邦犯行之基",
                ""
            ],
            [
                "礎。從而，公訴意旨所舉證據，無從說服本院形成被告范雄",
                ""
            ],
            [
                "偉、任振邦有罪之心證，此外，復查無其他積極證據足資證",
                ""
            ],
            [
                "明其等有何違反公職人員選舉罷免法之犯行，其等被訴上開",
                ""
            ],
            [
                "罪嫌自屬不能證明，基於無罪推定之原則，自應為被告范雄",
                ""
            ],
            [
                "偉、任振邦無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1",
                ""
            ],
            [
                "項，公職人員選舉罷免法第99條第1 項、第5 項前段、第111 條",
                ""
            ],
            [
                "第1 項後段、第113 條第3 項，刑法第11條、第28條、第143 條",
                ""
            ],
            [
                "、第41條第1 項前段、第74條第1 項第1 款、第37條第2 項，刑",
                ""
            ],
            [
                "法施行法第1 條之1 ，判決如主文。",
                ""
            ],
            [
                "本案經檢察官顏漢文到庭執行職務",
                ""
            ],
            [
                "中    華    民    國    100   年    6     月    30    日",
                ""
            ],
            [
                "刑事第十四庭  審判長法  官  陳銘珠",
                ""
            ],
            [
                "法  官  林揚奇",
                ""
            ],
            [
                "法  官  李俊霖",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    30    日",
                ""
            ],
            [
                "書記官  武凱葳",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣100 萬元以上1,000 萬元以下罰金。",
                "100 萬元,000 萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後6 個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第111 條",
                ""
            ],
            [
                "犯第97條第2 項之罪或刑法第143 條第1 項之罪，於犯罪後3 個",
                ""
            ],
            [
                "月內自首者，免除其刑；逾3 個月者，減輕或免除其刑；在偵查",
                ""
            ],
            [
                "或審判中自白者，減輕其刑。",
                ""
            ],
            [
                "意圖他人受刑事處分，虛構事實，而為前項之自首者，依刑法誣",
                ""
            ],
            [
                "告罪之規定處斷。",
                ""
            ],
            [
                "公職人員選舉罷免法第113 條",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以",
                ""
            ],
            [
                "故意犯本章之罪者，加重其刑至2 分之1 。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第6 章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "之刑者，並宣告褫奪公權。",
                ""
            ],
            [
                "刑法第143 條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許",
                ""
            ],
            [
                "以不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得",
                ""
            ],
            [
                "併科5,000 元以下罰金。",
                "000 元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "，追徵其價額。",
                ""
            ],
            [
                "附表：（均不宣告沒收，其中編號1 、2 係被告王書信所有，其",
                ""
            ],
            [
                "餘係被告許敬昇所有）",
                ""
            ],
            [
                "1.岡山國小退休暨榮升離職名冊1本。",
                ""
            ],
            [
                "2.桌曆競選文宣9本。",
                ""
            ],
            [
                "3.許敬昇手札1本。",
                ""
            ],
            [
                "4.忠孝里鄰長名冊2張。",
                ""
            ],
            [
                "5.忠孝里民名冊1本。",
                ""
            ],
            [
                "6.疑似發放選民票數統計表1本。",
                ""
            ],
            [
                "7.疑似發放選民票數手札紙1本。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,選上訴,61,20111108,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 100年度選上訴字第61號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　　　許敬昇",
                ""
            ],
            [
                "選任辯護人　　　王進勝　　律師",
                ""
            ],
            [
                "　　　　　　　　陶德斌　　律師",
                ""
            ],
            [
                "被　　　告　　　余淑惠",
                ""
            ],
            [
                "選任辯護人　　　黃淑芬　　律師",
                ""
            ],
            [
                "　　　　　　　　林小燕　　律師",
                ""
            ],
            [
                "被　　　告　　　范雄偉",
                ""
            ],
            [
                "選任辯護人　　　王進勝　　律師",
                ""
            ],
            [
                "　　　　　　　　陶德斌　　律師",
                ""
            ],
            [
                "被　　　告　　　任振邦",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法等案件，不服臺灣高",
                ""
            ],
            [
                "雄地方法院100 年度選訴字第66號中華民國100年6月30日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣高雄地方法院檢察署99年度選偵字第123",
                ""
            ],
            [
                "、178 、267 、302 號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、許敬昇係高雄縣岡山鎮（現已改制為高雄市岡山區，下同）",
                ""
            ],
            [
                "忠孝里里長，亦係高雄縣市合併後該里（起訴書誤載為信義",
                ""
            ],
            [
                "里）里長侯選人，王書信係該里第17鄰鄰長（王書信賄選案",
                ""
            ],
            [
                "已經原審判處有期徒刑1 年6 月緩刑2 年確定），渠等為圖",
                ""
            ],
            [
                "時任高雄縣議員，並登記參選於民國99年11月27日進行投票",
                ""
            ],
            [
                "之高雄市第一屆議員選舉第3 選區第5 號候選人即不知情之",
                ""
            ],
            [
                "陸淑美能順利當選，適該選區具有投票權之選民黃清祿主動",
                ""
            ],
            [
                "向王書信表示願收受賄賂，王書信遂於99年11月間某日晚上",
                ""
            ],
            [
                "，前往許敬昇位在高雄縣岡山鎮○○路75號住處轉知此事，",
                ""
            ],
            [
                "許敬昇與王書信竟共同基於對於有投票權人交付賄賂之犯意",
                ""
            ],
            [
                "聯絡，依黃清祿住處共有5 位有投票權人、每票新臺幣（下",
                ""
            ],
            [
                "同）500 元之代價計算得出2,500 元之金額，許敬昇即囑其",
                "500 元,500 元"
            ],
            [
                "不知情之妻余淑惠（另如後所述諭知無罪）拿出2,500 元，",
                "500"
            ],
            [
                "許敬昇再交予王書信，囑其將該筆賄選買票現金轉交黃清祿",
                ""
            ],
            [
                "及其子黃証源等家人，並囑咐於投票日將選票投予陸淑美。",
                ""
            ],
            [
                "王書信遂於翌日下午5 時許，在高雄縣岡山鎮○○○路2 巷",
                ""
            ],
            [
                "巷口將上開款項原封不動交付黃清祿，並囑其及家人投票予",
                ""
            ],
            [
                "陸淑美。黃清祿明知該筆款項為賄款，仍基於收受賄賂而許",
                ""
            ],
            [
                "以投票權為一定行使之犯意，應允而收受，復於99年11月13",
                ""
            ],
            [
                "日下午1 時30分許，在其高雄縣岡山鎮○○○路2 巷1 弄21",
                ""
            ],
            [
                "號住處，將其中500 元賄款交予於該選區同具有投票權之長",
                "500 元"
            ],
            [
                "子黃証源，黃証源亦基於收受賄賂而許以投票權為一定行使",
                ""
            ],
            [
                "之犯意應允而收受。嗣法務部調查局高雄市調查處經秘密證",
                ""
            ],
            [
                "人檢舉而持法院核發之搜索票，分別前往許敬昇、王書信之",
                ""
            ],
            [
                "住處查獲，並通知黃清祿、黃証源到案說明，經王書信、黃",
                ""
            ],
            [
                "清祿、黃証源均自白犯行，並扣得黃証源交出所收受之賄款",
                ""
            ],
            [
                "500 元，始悉上情。",
                "500 元"
            ],
            [
                "二、案經法務部調查局高雄市調查處、法務部調查局南部地區機",
                ""
            ],
            [
                "動工作站、高雄縣政府警察局岡山分局、高雄市政府警察局",
                ""
            ],
            [
                "鹽埕分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、証据能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於偵查中向檢察官所為",
                ""
            ],
            [
                "之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法",
                ""
            ],
            [
                "第159 條第1 項、第159 條之1 第2 項分別定有明文。準此",
                ""
            ],
            [
                "，刑事訴訟法為保障被告之反對詰問權，已採納英美之傳聞",
                ""
            ],
            [
                "法則，而被告以外之人於偵查中向檢察官所為之陳述，其本",
                ""
            ],
            [
                "質屬傳聞證據，依傳聞法則，原無證據能力，然因立法者以",
                ""
            ],
            [
                "刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法",
                ""
            ],
            [
                "有訊問被告、證人、鑑定人之權，且實務運作時，偵查中檢",
                ""
            ],
            [
                "察官向被告以外之人所取得之陳述，原則上均能遵守法律規",
                ""
            ],
            [
                "定，不致違法取供，其可信性極高，為兼顧理論與實務為由",
                ""
            ],
            [
                "，除非顯不可信，否則得為證據（最高法院95年度台上字第",
                ""
            ],
            [
                "3220號判決意旨參照）。另為確保被告對證人之詰問權，證",
                ""
            ],
            [
                "人於審判中，應依人證之法定程序，到場具結陳述，並接受",
                ""
            ],
            [
                "被告之詰問，其陳述始得作為認定被告犯罪事實之判斷依據",
                ""
            ],
            [
                "，故上開尚未經被告行使詰問權之被告以外之人於偵查中向",
                ""
            ],
            [
                "檢察官所為之陳述，應屬未經調查完全之證據，非謂無證據",
                ""
            ],
            [
                "能力，否則，如被告以外之人於本案審判中所為之陳述，與",
                ""
            ],
            [
                "其先前在偵查中所為之陳述不符時，既謂後者無證據能力，",
                ""
            ],
            [
                "依同法第155 條第2 項規定，悉數摒除不用，僅採取其於本",
                ""
            ],
            [
                "案審判中之陳述作為判斷之依據，按之現行刑事訴訟法關於",
                ""
            ],
            [
                "傳聞證據排除例外之規定，殊難謂為的論。至於法院踐行詰",
                ""
            ],
            [
                "問程序後，綜合該被告以外之人全部供述證據，斟酌卷內其",
                ""
            ],
            [
                "他調查之證據資料，本於經驗法則及論理法則，作合理之比",
                ""
            ],
            [
                "較而為取捨、判斷，此屬實質證據價值之自由判斷問題，要",
                ""
            ],
            [
                "無所謂其證據價值自比審判外之陳述為高之可言（最高法院",
                ""
            ],
            [
                "95年度台上字第6675號判決意旨參照）。再者，若被告已放",
                ""
            ],
            [
                "棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為",
                ""
            ],
            [
                "證據或於言詞辯論終結前未聲明異議，基於尊重當事人對傳",
                ""
            ],
            [
                "聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之",
                ""
            ],
            [
                "理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上",
                ""
            ],
            [
                "開傳聞證據亦均具有證據能力。查本件如後所引證人即共同",
                ""
            ],
            [
                "被告王書信、黃清祿、黃証源、任振邦已分別於偵查中以證",
                ""
            ],
            [
                "人身份依法具結，向檢察官所為證述，並於偵查筆錄、結文",
                ""
            ],
            [
                "上簽名（見99年度選偵字第123 號卷，下稱偵一卷，第9 至",
                ""
            ],
            [
                "12、14至17、32至35頁；及99年度選偵字第178 號卷，下稱",
                ""
            ],
            [
                "偵二卷，第13至15頁），其中證人王書信、黃清祿、任振邦",
                ""
            ],
            [
                "復在法院受交互詰問（見原審選訴卷第161 至180 頁），而",
                ""
            ],
            [
                "證人黃証源部分業據各該共同被告及其等選任辯護人放棄反",
                ""
            ],
            [
                "對詰問權（見原審選訴卷第99至100 頁），足見已充分保障",
                ""
            ],
            [
                "各該被告之詰問權，揆諸上揭法條及判決意旨之說明，應認",
                ""
            ],
            [
                "證人王書信、黃清祿、黃証源、任振邦於偵查中所為結證均",
                ""
            ],
            [
                "具有證據能力。",
                ""
            ],
            [
                "二、次按被告以外之人於審判外之陳述雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至之4 等4 條之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據；當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有前項不得為證據之情形，而未於言詞辯論終",
                ""
            ],
            [
                "結前聲明異議者，視為有前項之同意，刑事訴訟法第159 條",
                ""
            ],
            [
                "之5 定有明文。查本件如後所引其餘被告以外之人於審判外",
                ""
            ],
            [
                "之陳述（不含王書信、黃清祿、黃証源、任振邦於警詢時之",
                ""
            ],
            [
                "陳述），檢察官、各該被告及其等辯護人均已知悉該等陳述",
                ""
            ],
            [
                "屬審判外陳述，而於準備程序中均不爭執證據能力，於言詞",
                ""
            ],
            [
                "辯論終結前亦未聲明異議，審酌該等證據於作成時亦無任何",
                ""
            ],
            [
                "不適當之情況，認以之作為本件之證據，應屬適當，故均有",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "三、又證據裁判原則以嚴格證明法則為核心，亦即認定犯罪事實",
                ""
            ],
            [
                "所憑之證據，須具證據能力，且經合法調查，否則不得作為",
                ""
            ],
            [
                "判斷之依據，刑事訴訟法第155 條第2 項定有明文。被告以",
                ""
            ],
            [
                "外之證人於檢察事務官、司法警察官或司法警察調查中所為",
                ""
            ],
            [
                "之陳述，雖為被告以外之人於審判外之陳述，除有傳聞例外",
                ""
            ],
            [
                "之情形外，不具證據能力，然該不合傳聞例外之先前陳述，",
                ""
            ],
            [
                "雖不得作為犯罪成立與否之實體證據，尚非不得以其先前所",
                ""
            ],
            [
                "為「自我矛盾之陳述」，用來彈劾該證人有證據能力之供述",
                ""
            ],
            [
                "證據之證明力（最高法院96年度台上字第7337號判決意旨可",
                ""
            ],
            [
                "資參照）。查本件證人王書信、黃清祿、黃証源、任振邦於",
                ""
            ],
            [
                "警詢之陳述，尚無符合傳聞例外得為證據之情形，且共同被",
                ""
            ],
            [
                "告許敬昇、范雄偉均爭執該等證人於警詢時陳述之證據能力",
                ""
            ],
            [
                "，共同被告余淑惠亦爭執證人王書信於警詢時陳述之證據能",
                ""
            ],
            [
                "力，前開証人等於警訊中之陳述，應認不得作為證明被告許",
                ""
            ],
            [
                "敬昇、范雄偉、余淑惠有罪之證據，然揆諸上揭法條意旨說",
                ""
            ],
            [
                "明，仍無礙於彈劾其等於偵、審中具有證據能力證詞之證明",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "貳、被告許敬昇有罪部分：",
                ""
            ],
            [
                "一、訊之被告許敬昇固坦承其係高雄縣岡山鎮忠孝里里長，有於",
                ""
            ],
            [
                "99年11月初某日晚上，在其上開住處與該里鄰長王書信會面",
                ""
            ],
            [
                "，惟矢口否認賄選買票，辯稱：我與王書信間毫無金錢、債",
                ""
            ],
            [
                "務往來，不曾拿錢叫王書信買票或交付黃清祿，又王書信係",
                ""
            ],
            [
                "我指派之鄰長，本來就會支持與我同屬中國國民黨籍之陸淑",
                ""
            ],
            [
                "美等候選人，且黃清祿係我舊識，根本無須透過王書信轉手",
                ""
            ],
            [
                "賄款，可見王書信所述黃清祿主動表示願意收受賄賂與一般",
                ""
            ],
            [
                "買票過程常情有違，縱有此事亦與我無涉，再者，選舉期間",
                ""
            ],
            [
                "我住處常有人進出，根本不可能有機會拿錢給王書信指示買",
                ""
            ],
            [
                "票云云，辯護人辯稱：許敬昇於案發時為現任里長，當時選",
                ""
            ],
            [
                "情告急，該次里長選舉結果落選，衡情理應忙於自己選舉，",
                ""
            ],
            [
                "已無暇自顧，如謂其猶拿錢給王書信幫陸淑美買票，與常情",
                ""
            ],
            [
                "不符，又王書信於偵查中係稱余淑惠將2,500 元遞給許敬昇",
                "500 元"
            ],
            [
                "交予他，他再交給黃清祿囑咐投票給陸淑美，於審理中卻改",
                ""
            ],
            [
                "稱是余淑惠直接交給他、許敬昇只說投給國民黨籍候選人均",
                ""
            ],
            [
                "可，足見王書信證詞反覆，又黃清祿稱王書信拿2,500 元給",
                "500"
            ],
            [
                "他時沒有告知要投票給何人，可見黃清祿根本不知賄款來源",
                ""
            ],
            [
                "與要投給誰，且黃清祿證稱於調查處作筆錄時就曾表示該2,",
                ""
            ],
            [
                "500 元是許敬昇說要買香腸的價金，調查員卻一直認為是買",
                "500 元"
            ],
            [
                "票的錢，可見該筆款項是否係許敬昇交付之賄款，容有疑問",
                ""
            ],
            [
                "，又毋論王書信所述拿2,500 元給黃清祿一事是否屬實，都",
                "500 元"
            ],
            [
                "只有共犯王書信之單一指證，尚無其餘足令人確信為真實之",
                ""
            ],
            [
                "補強證據，依刑事訴訟法第156 條第2 項之規定，無從作為",
                ""
            ],
            [
                "有罪判決之基礎等語。惟查：",
                ""
            ],
            [
                "（一）關於被告許敬昇與證人王書信、黃清祿相識、交往情形：",
                ""
            ],
            [
                "證人王書信迭於偵、審中證稱：我從臺南師專畢業後，在",
                ""
            ],
            [
                "岡山國小擔任老師長達46年，退休後靠退休金維生，許敬",
                ""
            ],
            [
                "昇從以前就在開補習班，會到學校找我，看有無學生要到",
                ""
            ],
            [
                "他那邊去補習，彼此因此熟識，我在許敬昇當里長前就已",
                ""
            ],
            [
                "經當過3 位里長指派之鄰長，前後幾十年了，許敬昇當里",
                ""
            ],
            [
                "長時，可能不好意思將我換掉，也找我當鄰長，我同時兼",
                ""
            ],
            [
                "任岡山鎮清潔隊回饋金管理委員會總幹事，回饋金運用則",
                ""
            ],
            [
                "是許敬昇決定，所以我常到許敬昇家談公務，許敬昇有個",
                ""
            ],
            [
                "朋友蔡明宏的小孩想讀岡山國小也透過許敬昇向我借戶口",
                ""
            ],
            [
                "等語（見偵一卷第41至42頁、原審選訴卷第161 至162 、",
                ""
            ],
            [
                "192 、198 頁）；及證人黃清祿於原審審理中證稱：我從",
                ""
            ],
            [
                "17歲起就住在岡山鎮忠孝里，在巷口賣香腸，與我妻子、",
                ""
            ],
            [
                "小兒子黃欽翔、媳婦洪憶琳住在該處，大兒子黃証源戶籍",
                ""
            ],
            [
                "也在該處，但平常住臺南，我與王書信認識20、30年，是",
                ""
            ],
            [
                "老鄰居，倒垃圾時都會遇到，許敬昇則是里長等語（見偵",
                ""
            ],
            [
                "一卷第14至16頁、原審選訴卷第171 至172 頁），核與被",
                ""
            ],
            [
                "告許敬昇迭於警、偵、審中供稱：我係忠孝里里長，王書",
                ""
            ],
            [
                "信是17鄰鄰長兼清潔隊回饋金總幹事，也是我好朋友，我",
                ""
            ],
            [
                "指派王書信擔任鄰長，長達8 年多，彼此非常熟稔，我有",
                ""
            ],
            [
                "拜託王書信幫忙借寄戶口，選舉期間王書信也有幫我發競",
                ""
            ],
            [
                "選傳單、桌曆，陪我到17鄰拜票，黃清祿是老鄰居，彼此",
                ""
            ],
            [
                "皆熟識，毫無糾紛或仇怨等語（見岡山分局99年11月19日",
                ""
            ],
            [
                "移送卷，下稱警三卷，第4 頁背面，偵一卷第45頁，原審",
                ""
            ],
            [
                "院聲羈卷第4 頁，原審選訴卷第97至98、158 至159 頁）",
                ""
            ],
            [
                "，相符一致，可見彼此係長年相處而熟識之鄰居、友人，",
                ""
            ],
            [
                "毫無嫌隙，而此等人際關係交往之情，與犯罪事實無直接",
                ""
            ],
            [
                "關連，衡情渠等並無虛偽陳述之動機，所述各節證明力極",
                ""
            ],
            [
                "高，堪以採信。",
                ""
            ],
            [
                "（二）關於被告許敬昇有交付證人王書信2,500 元囑其轉交證人",
                "500 元"
            ],
            [
                "黃清祿部分：查證人王書信迭於偵、審中證稱：我於99年",
                ""
            ],
            [
                "11月間下午5 時許，巷子裡的人出來倒垃圾時，黃清祿問",
                ""
            ],
            [
                "我「別處都有買票，我們這裡都沒有嗎？」，我說我不知",
                ""
            ],
            [
                "道，之後好幾天黃清祿都這樣問，我只好說會去問里長許",
                ""
            ],
            [
                "敬昇，隔了幾日，我到許敬昇住處辦回饋金的公務，順便",
                ""
            ],
            [
                "談到此事，表示擔心被誤會私吞買票錢，許敬昇便問我黃",
                ""
            ],
            [
                "清祿家共有幾票，我說有5 人，許敬昇說那就拿2,500 元",
                ""
            ],
            [
                "去，他從口袋拿出皮夾，但錢不夠，他太太余淑惠好像在",
                ""
            ],
            [
                "後面廚房，跟客廳中間隔著門，許敬昇就隔著大約被告與",
                ""
            ],
            [
                "法官席間距離，對廚房大聲喊「我現在沒有錢，妳拿2,50",
                ""
            ],
            [
                "0 元給王老師」（台語），余淑惠就從小皮包裡拿2 張仟",
                "0 元"
            ],
            [
                "元鈔、1 張伍佰元鈔過來，然後余淑惠就又回去廚房，許",
                ""
            ],
            [
                "敬昇有叫我跟黃清祿說要把議員選票投給陸淑美，隔日下",
                ""
            ],
            [
                "午又到倒垃圾時間，大家都走了以後，黃清祿坐到我旁邊",
                ""
            ],
            [
                "請我抽煙，我就將該筆2,500 元原封不動交給黃清祿，告",
                "500 元"
            ],
            [
                "知「里長自己也在選里長，他不能拿錢過來，他叫我拿錢",
                ""
            ],
            [
                "過來給你，要將票投給國民黨議員候選人，包括陸淑美、",
                ""
            ],
            [
                "許福森等國民黨籍候選人」，我知道行賄、收賄是犯法的",
                ""
            ],
            [
                "，以前也從來沒有這樣做過，是擔心被黃清祿誤會，所以",
                ""
            ],
            [
                "才這麼做，不知道罪這麼重等語（見偵一卷第9 至11頁、",
                ""
            ],
            [
                "原審選訴卷第43至44、161 至169 頁）；核與證人黃清祿",
                ""
            ],
            [
                "迭於偵、審中證稱：我跟王書信說聽別的地方都有人在買",
                ""
            ],
            [
                "票，我住處這條巷子怎沒有動靜，王書信說要去問許敬昇",
                ""
            ],
            [
                "，過2 、3 天就拿2,500 元給我，我承認收受賄款，事後",
                "500 元"
            ],
            [
                "等長子黃証源從臺南回來時，將其中500 元現金交給他，",
                "500 元"
            ],
            [
                "有說這是陸淑美買票錢、不收白不收，剩下2,000 元我自",
                "000 元"
            ],
            [
                "己買東西花掉等語（見偵一卷第14至16頁、原審選訴卷第",
                ""
            ],
            [
                "44、170 至174 頁）；及證人黃証源於偵、審中證稱：我",
                ""
            ],
            [
                "在岡山鎮有投票權，連同父親黃清祿、母親、胞弟、弟媳",
                ""
            ],
            [
                "，戶籍地共5 票，但我平常住臺南，我於99年11月13日下",
                ""
            ],
            [
                "午1 時30分許回家時，在家裡吃完午餐，黃清祿在客廳拿",
                ""
            ],
            [
                "500 元給我，說是陸淑美透過里長許敬昇給我的，我沒有",
                "500 元"
            ],
            [
                "問得很詳細，但猜想應該是從里長許敬昇、鄰長王書信那",
                ""
            ],
            [
                "邊來的錢等語明確（見偵一卷第32至34頁、原審選訴卷第",
                ""
            ],
            [
                "44頁）。審酌上開證人均一致就證人黃清祿確有詢問證人",
                ""
            ],
            [
                "王書信買票事宜後，證人王書信確自被告許敬昇處取得",
                ""
            ],
            [
                "2,500 元，轉交證人黃清祿，囑其投票予國民黨籍市議員",
                "500 元"
            ],
            [
                "候選人陸淑美，證人黃清祿返回住處後，俟證人黃証源返",
                ""
            ],
            [
                "家時，再將其中500 元交予證人黃証源之各節證述歷歷，",
                "500 元"
            ],
            [
                "具體明確，且前後一致，而渠等與被告許敬昇係多年舊識",
                ""
            ],
            [
                "鄰居，毫無仇怨，業如前述，衡諸常情，如礙於私情，容",
                ""
            ],
            [
                "有相互隱瞞不利對方事證之虞，殊無憑空捏造虛偽情事，",
                ""
            ],
            [
                "故意誣指對方行賄，致自己同時罹犯收賄及偽證重典之理",
                ""
            ],
            [
                "，是如非屬實，何必一再堅指被告許敬昇確有交付2,500",
                ""
            ],
            [
                "元一事，復參酌證人王書信、黃清祿、黃証源於98年11月",
                ""
            ],
            [
                "18日警詢時，應無充裕時間權衡其等陳述之利害得失，且",
                ""
            ],
            [
                "該等陳述內容亦較少受他人干預之可能，經細繹其等於警",
                ""
            ],
            [
                "詢所述（見警三卷第5 至17頁），核與偵、審中所證上開",
                ""
            ],
            [
                "各節無訛，是無從彈劾其等證詞之證明力，足見上開證詞",
                ""
            ],
            [
                "，應非虛妄，堪以採信。",
                ""
            ],
            [
                "（三）證人王書信於原審交互詰問程序中雖翻異另稱：我已經不",
                ""
            ],
            [
                "太記得余淑惠拿2,500 元出來時是直接交給我，還是先拿",
                "500 元"
            ],
            [
                "給許敬昇，我忘記拿2,500 元給黃清祿時有沒有特別說要",
                "500 元"
            ],
            [
                "投給陸淑美或其他市議員候選人，是員警說黃清祿已經承",
                ""
            ],
            [
                "認伊有跟他說要投給陸淑美，所以我才依黃清祿所述承認",
                ""
            ],
            [
                "有說要投給陸淑美，實際上到底有沒有說我已經記不太清",
                ""
            ],
            [
                "楚，我應該是說只要投給國民黨籍都好，我不清楚黃清祿",
                ""
            ],
            [
                "於警詢時所說許敬昇說要跟他買香腸的事，當時員警聽到",
                ""
            ],
            [
                "黃清祿的說法表示不相信等語（見原審選訴卷第164 至16",
                ""
            ],
            [
                "6 頁），就被告許敬昇指示共同被告余淑惠拿出2,500 元",
                ""
            ],
            [
                "給證人王書信時，被告許敬昇究竟有無經手，與證人王書",
                ""
            ],
            [
                "信拿錢給證人黃清祿時有無特定投票予何候選人，及被告",
                ""
            ],
            [
                "許敬昇有無向證人黃清祿說要購買香腸等情表示不甚清楚",
                ""
            ],
            [
                "。又證人王書信於偵查中已就其與被告許敬昇在客廳交談",
                ""
            ],
            [
                "時，被告許敬昇向廚房呼喊共同被告余淑惠，吩咐拿2,50",
                ""
            ],
            [
                "0 元過來，共同被告余淑惠旋將2 張仟元鈔、1 張伍佰元",
                "0 元,張仟元"
            ],
            [
                "鈔持來交付一事指證歷歷。而被告許敬昇與共同被告余淑",
                ""
            ],
            [
                "惠係夫妻關係，加以上開款項不過3 張紙鈔，彼此轉手金",
                ""
            ],
            [
                "錢毋須特別清點，不論共同被告余淑惠係直接交予證人王",
                ""
            ],
            [
                "書信，抑或經被告許敬昇轉手，皆可在短短數秒內完成，",
                ""
            ],
            [
                "且因被告許敬昇、余淑惠係配偶關係，對證人王書信主觀",
                ""
            ],
            [
                "印象而言難以細分係何人交至伊手上，如非於行為當時刻",
                ""
            ],
            [
                "意記憶，則事後容易遺忘或混淆，自難以其時隔已久後在",
                ""
            ],
            [
                "法院審理中所稱不清楚等語，而遽以質疑其所述情節之真",
                ""
            ],
            [
                "實性。",
                ""
            ],
            [
                "（四）又證人黃証源迭於偵查中證稱：黃清祿交給我500 元時有",
                "500"
            ],
            [
                "說錢是陸淑美透過許敬昇拿來的等語明確（見偵一卷第33",
                ""
            ],
            [
                "頁），亦即表示黃清祿有告知500 元對價即投票予市議員",
                "500 元"
            ],
            [
                "候選人陸淑美一事，核與如前所述證人黃清祿於偵查稱有",
                ""
            ],
            [
                "告知黃証源上開款項係幫陸淑美買票錢之情相符。審酌證",
                ""
            ],
            [
                "人黃証源係證人黃清祿之子，平日居住臺南，偶而回高雄",
                ""
            ],
            [
                "縣岡山鎮，與被告許敬昇、證人王書信等人僅為一般里長",
                ""
            ],
            [
                "、鄰長、里民之關係，彼此不熟，尚無人情壓力，平日未",
                ""
            ],
            [
                "如被告許敬昇或證人王書信等人參與政治，亦未如其父黃",
                ""
            ],
            [
                "清祿在鎮里間與他人有所來往、談論選情，而僅係單純自",
                ""
            ],
            [
                "其父黃清祿收受500 元一次，則其記憶內容自屬鮮明無混",
                "500 元"
            ],
            [
                "淆誤記之虞，所證內容之證明力極高，其既始終指證其父",
                ""
            ],
            [
                "黃清祿有告知係陸淑美買票金錢一事明確，核與案發後證",
                ""
            ],
            [
                "人王書信於偵查及原審準備程序中一致證稱交付證人黃清",
                ""
            ],
            [
                "祿上開賄款時有告知要將票投給陸淑美無訛，足見證人王",
                ""
            ],
            [
                "書信確有告知證人黃清祿要將票投給陸淑美，證人黃清祿",
                ""
            ],
            [
                "才如實轉述予證人黃証源一事，堪以採信。至證人王書信",
                ""
            ],
            [
                "於原審審理中所稱記不太清楚、應該是說只要投給國民黨",
                ""
            ],
            [
                "籍都好等語，應係出於距案發時已逾半年，時隔久遠，對",
                ""
            ],
            [
                "細節有所混淆、遺忘，尚難遽以質疑其全盤證述之憑信性",
                ""
            ],
            [
                "，辯護人執此為辯，無可採為有利被告許敬昇之論據。",
                ""
            ],
            [
                "（五）又證人黃清祿於原審審理中固曾提及被告許敬昇於案發後",
                ""
            ],
            [
                "有向伊表示上開款項係用以購買香腸等語，惟細繹其所證",
                ""
            ],
            [
                "內容，係稱：王書信拿上開款項給我時沒有提到香腸，是",
                ""
            ],
            [
                "過幾天許敬昇才打電話到我住處說那是要向我買香腸的錢",
                ""
            ],
            [
                "，所以我於警詢時跟員警說是買香腸的錢，但員警質疑哪",
                ""
            ],
            [
                "有那麼剛好家裡有5 票就2,500 元，我擔心家裡的生意沒",
                "500 元"
            ],
            [
                "有人顧，所以趕緊承認該筆款項是賄款，我對檢察官起訴",
                ""
            ],
            [
                "收賄罪認罪，所述收受賄款轉交黃証源說要投給陸淑美一",
                ""
            ],
            [
                "事均屬實等語（見原審選訴卷第170 至172 頁），足見證",
                ""
            ],
            [
                "人即共同被告黃清祿對伊犯投票收賄罪一事坦承不諱，並",
                ""
            ],
            [
                "未否認犯罪行為，其意僅在表示伊係自證人王書信處收受",
                ""
            ],
            [
                "該筆款項，無法確定被告許敬昇如何交代證人王書信，及",
                ""
            ],
            [
                "其於警詢時先推諉稱該筆款項可能是要用作購買香腸，爾",
                ""
            ],
            [
                "後始供出實情，無礙於其確有透過證人王書信向被告許敬",
                ""
            ],
            [
                "昇取得上開2,500 元賄款之事實。辯護人以此質疑證人黃",
                "500 元"
            ],
            [
                "清祿證詞之真實性，容有誤會，尚不可採。又證人黃清祿",
                ""
            ],
            [
                "收受上開款項後，始終未曾將相當於2,500 元價格之香腸",
                "500 元"
            ],
            [
                "送交被告許敬昇，亦未將款項退還被告許敬昇，且被告許",
                ""
            ],
            [
                "敬昇根本否認有向其購買香腸（見原審選訴卷第173 頁背",
                ""
            ],
            [
                "面、189 頁），是上開款項實無可能係購買香腸之價金，",
                ""
            ],
            [
                "亦無從推翻係賄款之事實。",
                ""
            ],
            [
                "（六）又一般候選人為順利當選，循人際關係尋求民眾支持者，",
                ""
            ],
            [
                "其網絡係由內而外，由親至疏，諸如由同黨幹部、大樁腳",
                ""
            ],
            [
                "、近親、親信、近鄰、摯友向外擴及至小樁腳、遠親、舊",
                ""
            ],
            [
                "識等，則冀圖賄選買票者之不法資金，通常亦暗循相同管",
                ""
            ],
            [
                "道前進，自預備賄款資金，至送交少數內親者處，迄發放",
                ""
            ],
            [
                "多數外疏者處，此固為一般賄選之常態。惟本件係證人即",
                ""
            ],
            [
                "共同被告黃清祿主動向共同被告王書信表示願收受賄款，",
                ""
            ],
            [
                "始循線查獲，業如前證，則縱本件偵查機關未能扣得大筆",
                ""
            ],
            [
                "資金或一併查獲案外人陸淑美，仍無礙於上開犯罪情節之",
                ""
            ],
            [
                "認定，且被告許敬昇既係透過證人王書信轉達始知證人黃",
                ""
            ],
            [
                "清祿有收受賄款之犯意，則假手證人王書信轉交賄款，毋",
                ""
            ],
            [
                "庸出面交付賄款，同時規避人贓俱獲之查緝風險，亦與常",
                ""
            ],
            [
                "情無違，被告許敬昇以其大可逕自將賄款直接交予證人黃",
                ""
            ],
            [
                "清祿，以此質疑證人王書信之證詞云云（見原審選訴卷第",
                ""
            ],
            [
                "189 頁背面），亦無可採。",
                ""
            ],
            [
                "（七）辯護人雖另以：許敬昇於該次里長選舉結果落選，其已無",
                ""
            ],
            [
                "暇自顧，何以還幫陸淑美買票等語置辯（見原審選訴卷第",
                ""
            ],
            [
                "196 頁）。查被告許敬昇於該次信義里里長選舉落選，業",
                ""
            ],
            [
                "據其自承屬實，復有高雄市選舉委員會100 年4 月20日高",
                ""
            ],
            [
                "市選一字第1000000695號函附卷可稽（見原審選訴卷第70",
                ""
            ],
            [
                "、188 至189 頁），自屬無訛。惟按選舉買票目的在使自",
                ""
            ],
            [
                "己或他候選人當選公職人員，如係為他人買票，其動機或",
                ""
            ],
            [
                "出於與他人間私下協議，或有因報答政治恩惠，甚或冀圖",
                ""
            ],
            [
                "他人當選任職後對己有所助益，不一而足。又買票之人為",
                ""
            ],
            [
                "求候選人當選，必先瞭解選區居民之政治傾向及願意接受",
                ""
            ],
            [
                "行賄之代價，以計算行賄人數與需準備之賄款金額，避免",
                ""
            ],
            [
                "浪費款項在支持敵對陣營之選民身上，或因此暴露行賄犯",
                ""
            ],
            [
                "行，遭人檢舉，而為警查緝之風險，其買票型態、方式、",
                ""
            ],
            [
                "資金、人力運作各有不同。且投票行賄係犯公職人員選舉",
                ""
            ],
            [
                "罷免法相關刑事責任，即使因賄選而當選，仍有可能經查",
                ""
            ],
            [
                "獲而經法院判決當選無效，是心存不法意圖者，縱其本身",
                ""
            ],
            [
                "為選舉之候選人，仍有可能僅單純為他人買票賄選，而不",
                ""
            ],
            [
                "必然同時為自己買票賄選，辯護人以前詞置辯亦難以採為",
                ""
            ],
            [
                "有利被告許敬昇之論據。",
                ""
            ],
            [
                "（八）又按「刑事訴訟法第156 條第2 項規定：『被告或共犯之",
                ""
            ],
            [
                "自白，不得作為有罪判決之唯一證據，仍應調查其他必要",
                ""
            ],
            [
                "之證據，以察其是否與事實相符。』該條項所謂被告或共",
                ""
            ],
            [
                "犯之自白，應指被告本人唯一之自白，或共犯（含共同被",
                ""
            ],
            [
                "告）之一人唯一之自白，不得作為有罪判決之唯一證據。",
                ""
            ],
            [
                "若有二被告以上，或一被告、一共犯之二以上之自白，可",
                ""
            ],
            [
                "將共同被告經過證人轉換程序，依有關人證之規定進行訊",
                ""
            ],
            [
                "問（刑事訴訟法第287 條之1 、第282 條之2 ），其供述",
                ""
            ],
            [
                "（或自白）之性質即屬「證人之陳述」，可以互為補強之",
                ""
            ],
            [
                "證據，至於補強之證據是否可採，只是證據證明力之強弱",
                ""
            ],
            [
                "而已。查本件證人王書信於偵、審迭次自白，並指證被告",
                ""
            ],
            [
                "許敬昇確有交付2,500 元之證詞，核與證人即共同被告黃",
                "500 元"
            ],
            [
                "清祿、黃証源於偵、審證述情節一致，經依法調查後，審",
                ""
            ],
            [
                "酌渠等供述證據證明力之強弱，詳予剖析，資為裁量、判",
                ""
            ],
            [
                "斷，以定取捨，並逐一將認定事實之心證詳述如前，與刑",
                ""
            ],
            [
                "事訴訟法第156 條第2 項所定被告本人或共犯之自白，不",
                ""
            ],
            [
                "得作為有罪判決之唯一證據，仍需有補強證據，始得為被",
                ""
            ],
            [
                "告有罪之認定者有別，是上開被告王書信、黃清祿、黃証",
                ""
            ],
            [
                "源彼此之自白，已足認關於基本事實之陳述，於真實性無",
                ""
            ],
            [
                "礙時，自得採為認定事實之基礎，辯護人以本件僅有共犯",
                ""
            ],
            [
                "王書信之單一指證，無補強證據等語置辯，亦無可採。",
                ""
            ],
            [
                "（九）證人黃清祿、黃証源同設籍在高雄縣岡山鎮○○○路2巷1",
                ""
            ],
            [
                "弄21號，具有本次市議員投票權一事，業據其等自陳明確",
                ""
            ],
            [
                "，已如前述，復有高雄市選舉委員會100 年4 月26日高市",
                ""
            ],
            [
                "選一字第1000000717號函在卷可憑（見原審選訴卷第67-2",
                ""
            ],
            [
                "至67-5頁），此部分事實亦可認定，足見被告許敬昇確有",
                ""
            ],
            [
                "對於有投票權之人交付賄賂而約其投票權為一定之行使之",
                ""
            ],
            [
                "犯行，至為明確。",
                ""
            ],
            [
                "綜上所述，因證人王書信、黃清祿、黃証源於偵、審中，均",
                ""
            ],
            [
                "一致就證人黃清祿確有詢問王書信買票事宜後，證人王書信",
                ""
            ],
            [
                "確自被告許敬昇處取得2,500 元，轉交予證人黃清祿，囑其",
                "500 元"
            ],
            [
                "投票予國民黨籍市議員候選人陸淑美，證人黃清祿俟其子即",
                ""
            ],
            [
                "證人黃証源返家時，再將其中500 元交予黃証源等各節，3",
                "500 元"
            ],
            [
                "人均已證述歷歷，具體明確，且前後一致，而渠等與被告許",
                ""
            ],
            [
                "敬昇係多年舊識鄰居，毫無仇怨，衡諸常情，殊無憑空捏造",
                ""
            ],
            [
                "虛偽情事，故意誣指對方行賄買票，致己同時亦犯收賄及偽",
                ""
            ],
            [
                "證重典之理，足証被告許敬昇確有買票，事證明確，被告許",
                ""
            ],
            [
                "敬昇所辯係卸責之詞，不足採信，其犯行已堪認定。",
                ""
            ],
            [
                "二、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。是核被告許敬昇基於使陸",
                ""
            ],
            [
                "淑美當選之賄選目的，使由鄰長王書信向被告黃清祿交付賄",
                ""
            ],
            [
                "賂，約其及家人即被告黃証源等人投票權為一定之行使，所",
                ""
            ],
            [
                "為核係犯公職人員選舉罷免法第99條第1 項之對於有投票權",
                ""
            ],
            [
                "人交付賄賂罪，被告許敬昇與王書信間就上開犯行，有犯意",
                ""
            ],
            [
                "聯絡及行為分擔，各應論以共同正犯。",
                ""
            ],
            [
                "三、原審適用公職人員選舉罷免法第99條第1 項、第5 項前段、",
                ""
            ],
            [
                "第113 條第3 項，刑法第11條、第28條、第37條第2 項之規",
                ""
            ],
            [
                "定，並審酌選舉乃民主政治最重要之表徵，其攸關一國政治",
                ""
            ],
            [
                "良窳甚鉅，須由選民評斷候選人之才德、品行、學識、操守",
                ""
            ],
            [
                "、政見而選賢與能，賄選為嚴重破壞民主機制之正常運作及",
                ""
            ],
            [
                "選舉公平性之主要根源，被告許敬昇身為里長，具有從政及",
                ""
            ],
            [
                "選舉經歷，應深知選舉乃民主政治最重要之表徵，須由選民",
                ""
            ],
            [
                "評斷候選人之才德、品行、學識、操守、政見而選賢與能，",
                ""
            ],
            [
                "其攸關國家政治之良窳、法律之興廢、公務員之進退，影響",
                ""
            ],
            [
                "國家根基及人民權利至深且鉅，而賄選為敗壞選風之主要根",
                ""
            ],
            [
                "源，使不正當利益介入選舉，抹滅實行民主政治之真意，其",
                ""
            ],
            [
                "同為本次里長選舉之候選人，負端正選風之責，不但未以身",
                ""
            ],
            [
                "作則，反以為此敗壞選風之舉，始終矢口否認買票，一再飾",
                ""
            ],
            [
                "詞推諉係遭人誣陷，犯後態度不佳等一切情狀，量處有期徒",
                ""
            ],
            [
                "刑3 年6 月。又說明按犯賄選本章之罪或刑法分則第6 章之",
                ""
            ],
            [
                "妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，",
                ""
            ],
            [
                "公職人員選舉罷免法第113 條第3 項定有明文。被告許敬昇",
                ""
            ],
            [
                "既因犯公職人員選舉罷免法第99條第1 項之罪而經論罪科處",
                ""
            ],
            [
                "有期徒刑，自應依公職人員選舉罷免法第113 條第3 項及刑",
                ""
            ],
            [
                "法第37條第2 項之規定，併予宣告褫奪公權2 年。並說明公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第3 項固規定預備或用以行求期約",
                ""
            ],
            [
                "或交付之賄賂，不問屬於犯人與否，沒收之；但如其賄賂已",
                ""
            ],
            [
                "交付與有投票權之人收受，因收受者係犯刑法第143 條第1",
                ""
            ],
            [
                "項之投票受賄罪，其所收受之賄賂應依同法條第2 項之規定",
                ""
            ],
            [
                "沒收之，如全部或一部不能沒收時，追徵其價額；故犯投票",
                ""
            ],
            [
                "行賄罪者，其已交付之賄賂自應依刑法第143 條第2 項之規",
                ""
            ],
            [
                "定，於其對向共犯所犯投票受賄罪之從刑宣告追徵、沒收，",
                ""
            ],
            [
                "不得再依上開公職人員選舉罷免法之規定沒收（最高法院著",
                ""
            ],
            [
                "有95年度台上字第4995號判決要旨參照）。查本件賄款2,50",
                ""
            ],
            [
                "0 元，其中未扣案之2,000 元已交付選民即共同被告黃清祿",
                "0 元,000 元"
            ],
            [
                "，其餘500 元交付共同被告黃証源後提出為警扣案，此有扣",
                "500 元"
            ],
            [
                "押物品目錄表1 紙可憑（原審選訴卷第63頁背面），揆諸上",
                ""
            ],
            [
                "開說明，自應依刑法第143 條第2 項之規定，分別在共同被",
                ""
            ],
            [
                "告黃清祿、黃証源所科處之主刑項下宣告沒收，就被告黃清",
                ""
            ],
            [
                "祿部分，因未扣案，併諭知如全部或一部不能沒收時，追徵",
                ""
            ],
            [
                "其價額，而不在被告許敬昇主文項下宣告沒收。又說明扣案",
                ""
            ],
            [
                "如附表所示編號3-8 所示之物，係被告許敬昇所有，而被告",
                ""
            ],
            [
                "許敬昇原擔任高雄縣岡山鎮忠孝里里長，且被告許敬昇復參",
                ""
            ],
            [
                "選同於99年11月27日進行投票之高雄市第一屆岡山區忠孝里",
                ""
            ],
            [
                "里長選舉，此有高雄市選舉委員會100 年4 月20日高市選一",
                ""
            ],
            [
                "字第1000000695號函1 紙可稽（見原審選訴卷第70頁），是",
                ""
            ],
            [
                "尚無證據可認被告許敬昇所有如附表編號3-8 所示之物與犯",
                ""
            ],
            [
                "罪有何關連，依其性質亦非違禁物或其他依法應沒收之物，",
                ""
            ],
            [
                "其不另為沒收諭知之理由。經核原判決此部分認事用法並無",
                ""
            ],
            [
                "不合，量刑亦屬適當，被告許敬昇上訴否認賄選買票，為無",
                ""
            ],
            [
                "理由，此部分應予駁回。",
                ""
            ],
            [
                "參、被告余淑惠、范雄偉、任振邦無罪部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告余淑惠明知被告許敬昇囑其交予共同",
                ""
            ],
            [
                "被告王書信之上開2,500 元係為幫案外人陸淑美買票，竟共",
                "500 元"
            ],
            [
                "同基於對於有投票權人交付賄賂之犯意聯絡，而交予共同被",
                ""
            ],
            [
                "告王書信，由共同被告王書信將該筆賄款交付共同被告黃清",
                ""
            ],
            [
                "祿，囑其投票予案外人陸淑美，因認被告余淑惠共同涉有公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1 項之對於有投票權人交付賄賂",
                ""
            ],
            [
                "罪嫌。被告范雄偉係高雄縣岡山鎮信義里里長，為圖案外",
                ""
            ],
            [
                "人陸淑美能順利當選市議員，竟基於對於有投票權人交付賄",
                ""
            ],
            [
                "賂之犯意，於99年11月間某日晚上7 時許，前往被告任振邦",
                ""
            ],
            [
                "在高雄縣岡山鎮○○路10巷27弄145 號住處內，以每票500",
                ""
            ],
            [
                "元代價，交付1,000 元予該選區具有投票權之任振邦，囑其",
                "000 元"
            ],
            [
                "及其配偶謝雅亦於99年11月27日投票日將選票投予案外人陸",
                ""
            ],
            [
                "淑美，因認被告范雄偉亦涉有公職人員選舉罷免法第99 條",
                ""
            ],
            [
                "第1 項之對於有投票權人交付賄賂罪嫌。被告任振邦明知",
                ""
            ],
            [
                "該筆款項為賄款，竟基於收受賄賂而許以投票權為一定行使",
                ""
            ],
            [
                "之犯意，應允而收受，嗣於偵查中自白犯行，並交出收受之",
                ""
            ],
            [
                "扣案賄款1,000 元，因認被告任振邦涉有刑法第143 條第1",
                "000 元"
            ],
            [
                "項之有投票權人收受賄賂罪嫌。",
                ""
            ],
            [
                "二、公訴意旨認被告余淑惠、范雄偉、任振邦涉有前開罪嫌，被",
                ""
            ],
            [
                "告余淑惠部分，無非係以證人即共同被告王書信於警詢、偵",
                ""
            ],
            [
                "查中之證述為據，被告范雄偉、任振邦部分，係以共同被告",
                ""
            ],
            [
                "任振邦之陳述為据，並同有扣案如附表所示之物，及扣案之",
                ""
            ],
            [
                "任振邦於警詢時提出之賄款500 元鈔2 張可資佐証等語，為",
                "500 元"
            ],
            [
                "其論據。",
                ""
            ],
            [
                "三、訊據被告余淑惠固坦承其夫即共同被告許敬昇係高雄縣岡山",
                ""
            ],
            [
                "鎮忠孝里里長，於選舉期間屢有客人前來住處拜訪，共同被",
                ""
            ],
            [
                "告王書信因擔任鄰長，亦偶爾前來住處，惟堅詞否認有何犯",
                ""
            ],
            [
                "行，辯稱：我不曾拿錢給王書信，也不太記得王書信何時來",
                ""
            ],
            [
                "家裡，何況我買菜的小包包裡都只有幾佰元，不可能有2,50",
                "幾佰元"
            ],
            [
                "0 元，王書信所述我從小包包裡拿錢給他一事與事實不符等",
                "0 元"
            ],
            [
                "語；被告范雄偉、任振邦固均坦承分別係高雄縣岡山鎮信義",
                ""
            ],
            [
                "里里長、里民，彼此認識，偶會在鄰里間相遇，惟2 人均堅",
                ""
            ],
            [
                "詞否認有何犯行，被告范雄偉辯稱：我與任振邦只是里長、",
                ""
            ],
            [
                "里民之關係，在路上碰到頂多打個招呼，不會到他家拜票，",
                ""
            ],
            [
                "也沒有拿錢給他或叫他支持誰等語；被告任振邦辯稱：我於",
                ""
            ],
            [
                "警詢時，因員警說已經有很多里民來指認，指認完就可以回",
                ""
            ],
            [
                "家，才會說范雄偉到我住處買票，之後於偵查中及法院準備",
                ""
            ],
            [
                "程序中，又不敢再作不一樣之供述，才會跟警詢時所講的一",
                ""
            ],
            [
                "樣，事實上范雄偉只有來拜票，沒有交付賄款等語。被告余",
                ""
            ],
            [
                "淑惠之辯護人辯稱：黃清祿及黃証源之證詞頂多證明王書信",
                ""
            ],
            [
                "曾交付2,500 元予黃清祿，而王書信於警詢、偵查中均係稱",
                "500 元"
            ],
            [
                "許敬昇叫余淑惠拿2,500 元過來，余淑惠就拿2,500 元給許",
                "500 元"
            ],
            [
                "敬昇，於審理中亦稱許敬昇隔著大約如法庭內被告席到法官",
                ""
            ],
            [
                "席間距離對在廚房內之余淑惠呼喊拿2,500 元出來，都沒有",
                "500 元"
            ],
            [
                "跟余淑惠說明款項用途，又王書信亦證稱許敬昇家中客廳與",
                ""
            ],
            [
                "後面廚房相隔一堵牆，中間有一道門，在後方廚房聽不到前",
                ""
            ],
            [
                "面客廳對話，可見余淑惠縱使有拿2,500 元出來，也根本不",
                "500 元"
            ],
            [
                "知道款項用途等語；被告范雄偉之辯護人辯稱：任振邦與范",
                ""
            ],
            [
                "雄偉係對立共犯關係，除任振邦於警、偵指述外，並無其他",
                ""
            ],
            [
                "補強證據，況任振邦於偵查中稱係與其妻謝雅亦在路上遇到",
                ""
            ],
            [
                "范雄偉，惟謝雅亦於偵、審中均結證並無此事，可見任振邦",
                ""
            ],
            [
                "於審理中所述係因員警暗示，才指認范雄偉之詞較為可信，",
                ""
            ],
            [
                "無法証明范雄偉買票等語。經查：",
                ""
            ],
            [
                "（一）證人王書信於警詢時係稱：我因為黃清祿問有沒有人來買",
                ""
            ],
            [
                "票，才去告訴許敬昇此事，許敬昇問我黃清祿家中幾人有",
                ""
            ],
            [
                "投票權，我回答說有5 人，於是許敬昇當場就向他太太余",
                ""
            ],
            [
                "淑惠招呼說「拿2,500 元」過來，余淑惠就將2,500 元拿",
                "500 元,500"
            ],
            [
                "給許敬昇，許敬昇交代我說是幫陸淑美買票等語（見警三",
                ""
            ],
            [
                "卷第7 頁）；其於偵查中係稱：我跟許敬昇說黃清祿一直",
                ""
            ],
            [
                "在問為何別的地方有買票，這邊都沒有，許敬昇問他們家",
                ""
            ],
            [
                "有幾票，我說有5 人，許敬昇就叫他太太余淑惠拿2,500",
                ""
            ],
            [
                "元過來，並要我跟黃清祿說把票投給陸淑美等語（見偵一",
                ""
            ],
            [
                "卷第10頁）；其復於原審準備程序中稱：我因為黃清祿在",
                ""
            ],
            [
                "問，所以去找許敬昇問有沒有人在買票，許敬昇就從口袋",
                ""
            ],
            [
                "拿出皮夾準備拿錢給我，因為錢不夠，他太太余淑惠剛好",
                ""
            ],
            [
                "在後面廚房，許敬昇就隔著大約是法庭內被告與法官席間",
                ""
            ],
            [
                "距離，說「妳拿2,500 元給王老師」（台語），余淑惠就",
                "500 元"
            ],
            [
                "拿2,500 元過來，我不知道余淑惠知否該筆款項用途等語",
                "500 元"
            ],
            [
                "（見原審選訴卷第44頁）。其於原審審理中陳稱：我到許",
                ""
            ],
            [
                "敬昇住處客廳，與許敬昇談到黃清祿在問有沒有買票的事",
                ""
            ],
            [
                "，當時沒有其他人在場，談話時是一般音量，許敬昇拿出",
                ""
            ],
            [
                "錢包要拿錢給我，但裡面沒有錢，他就很大聲地對好像在",
                ""
            ],
            [
                "後面廚房之余淑惠說「你拿2,500 元來給王老師」，因為",
                "500 元"
            ],
            [
                "客廳與廚房中間有門，在廚房聽不到客廳之對話，余淑惠",
                ""
            ],
            [
                "拿2,500 元來後，許敬昇沒跟余淑惠說什麼，余淑惠又回",
                "500 元"
            ],
            [
                "到後面廚房做她的事，也沒有問那筆錢要作什麼用等語（",
                ""
            ],
            [
                "見原審選訴卷第163 至164 頁）。歷觀證人王書信各次證",
                ""
            ],
            [
                "述內容，足見其與共同被告許敬昇談到共同被告黃清祿詢",
                ""
            ],
            [
                "問有無買票一事時，別無其他人在場，且在客廳交談時，",
                ""
            ],
            [
                "雙方音量正常，與廚房中間尚隔有門扇，如非大聲喧嚷，",
                ""
            ],
            [
                "無法從廚房聽到客廳對話，再案發當時共同被告許敬昇單",
                ""
            ],
            [
                "純呼喊被告余淑惠持2,500 元前來，未說明款項用途，被",
                "500 元"
            ],
            [
                "告余淑惠亦未逗留參與對話，即逕自返回廚房繼續做家務",
                ""
            ],
            [
                "事，參以證人即共同被告許敬昇於原審審理中亦證稱：我",
                ""
            ],
            [
                "住處是透天厝，寬6 公尺多，長度10公尺，一樓地坪約30",
                ""
            ],
            [
                "坪，前面是客廳，後面是廚房，中間隔著玻璃門，廚房聽",
                ""
            ],
            [
                "不到在客廳的談話，除非是吵架，余淑惠個性木訥，是典",
                ""
            ],
            [
                "型家庭主婦，平常都在廚房做事，沒有參與選舉等語（見",
                ""
            ],
            [
                "原審選訴卷第155 至161 頁），亦證稱在廚房聽不到在客",
                ""
            ],
            [
                "廳之對話，則縱被告余淑惠、許敬昇全盤否認曾交付上開",
                ""
            ],
            [
                "款項予共同被告王書信一事不可採，仍難認被告余淑惠主",
                ""
            ],
            [
                "觀上對於向共同被告黃清祿賄選買票一事有何認識。",
                ""
            ],
            [
                "（二）又遍觀本件全卷其餘證人即里民黃如寬等多人於警詢時全",
                ""
            ],
            [
                "部證述（見原審選訴卷第186 頁背面、第187 頁所列名單",
                ""
            ],
            [
                "），核無一語指證被告余淑惠有何參與本次選舉事務，且",
                ""
            ],
            [
                "細繹如附表所示本件全部扣案物（見原審選訴卷第186 頁",
                ""
            ],
            [
                "），亦無被告余淑惠參與其中之跡證，參以被告余淑惠始",
                ""
            ],
            [
                "終自承從事家管，平日偶會看到王書信來住處拜訪，否認",
                ""
            ],
            [
                "有何賄選犯行（見岡山分局99年11月24日移送警卷，即警",
                ""
            ],
            [
                "四卷，第15頁，及原審選訴卷第190 頁），益徵被告余淑",
                ""
            ],
            [
                "惠所辯僅係單純依共同被告許敬昇指示取出2,500 元，尚",
                ""
            ],
            [
                "與常情無違，難認其主觀上有何買票犯意。",
                ""
            ],
            [
                "（三）證人即共同被告任振邦於警詢、偵查中及原審準備程序中",
                ""
            ],
            [
                "雖稱：我設籍在住高雄市○○區○○路信義里10巷27弄14",
                ""
            ],
            [
                "5 號已20餘年，戶籍地共有3 人有投票權，包括我、妻子",
                ""
            ],
            [
                "謝雅亦、父親任步塵，但任步塵沒有住在該處，我認識現",
                ""
            ],
            [
                "任里長范雄偉，平常沒有往來，范雄偉也不曾問過我關於",
                ""
            ],
            [
                "投票的事，我也沒有參與選舉活動，我於99年11月間某日",
                ""
            ],
            [
                "晚上7 時許，下班回家，我妻子謝雅亦也已經下班回家，",
                ""
            ],
            [
                "我與謝雅亦便騎機車雙載外出用餐，返家途中遇到范雄偉",
                ""
            ],
            [
                "，范雄偉說要跟我一起回去，騎機車跟著我回家，到家後",
                ""
            ],
            [
                "，范雄偉進到我家門內，站著跟我說話，並拿出2 張500",
                ""
            ],
            [
                "元鈔票交給我，叫我要投票給登記5 號之市議員候選人陸",
                ""
            ],
            [
                "淑美，當時我妻子謝雅亦在場等語（見警鹽埕分局卷，即",
                ""
            ],
            [
                "警一卷，第61至65頁；99年度選偵字第178 號卷，即偵二",
                ""
            ],
            [
                "卷，第13至14頁，及原審選訴卷第44頁）。惟證人即共同",
                ""
            ],
            [
                "被告任振邦於原審審理中，就被告范雄偉有無交付其500",
                ""
            ],
            [
                "元鈔2 張一事，翻證改稱：我之前所述不是事實，之所以",
                ""
            ],
            [
                "於警詢時指證范雄偉，是因為很多里民都被通知去作筆錄",
                ""
            ],
            [
                "，警察說范雄偉有買票嫌疑，很多人都做完筆錄了，趕快",
                ""
            ],
            [
                "指認完就可以回去，我才指認范雄偉，又因為已經指證范",
                ""
            ],
            [
                "雄偉，我認為不能更改筆錄，所以於偵查中及準備程序中",
                ""
            ],
            [
                "才繼續指證，事實上范雄偉只是到我住處拜票，稍微講一",
                ""
            ],
            [
                "下說看能不能將票投給陸淑美就走了，並沒有拿錢給我，",
                ""
            ],
            [
                "我妻子謝雅亦當時人在後面廚房，只知道范雄偉來拜票，",
                ""
            ],
            [
                "但不知道我與范雄偉間對話，我在警詢時之所以拿1,000",
                ""
            ],
            [
                "元出來予警察扣案，是因為警察問我有沒有1,000 元、要",
                "000 元"
            ],
            [
                "當證物，我當時身上剛好有一張仟元鈔，就交給警察，警",
                ""
            ],
            [
                "察去換成兩張500 元鈔等語（見原審選訴卷第175 至180",
                "500 元"
            ],
            [
                "頁）。是依證人任振邦先後於警、偵、審之證述內容觀之",
                ""
            ],
            [
                "，關於共同被告范雄偉究竟有無交付500 元鈔2 張予之一",
                "500 元"
            ],
            [
                "事，前後證述歧異不一，且內容完全相反、矛盾，故證人",
                ""
            ],
            [
                "任振邦單一、片面且有歧異矛盾瑕疵之證詞，憑信性甚低",
                ""
            ],
            [
                "，已難遽信。",
                ""
            ],
            [
                "（四）又證人謝雅亦迭於偵、審中陳稱：我係任振邦妻子，自86",
                ""
            ],
            [
                "年間嫁到岡山鎮，住在岡山鎮信義里迄今，認識里長范雄",
                ""
            ],
            [
                "偉，但沒有參與選舉事務，我與任振邦於99年11月27日選",
                ""
            ],
            [
                "舉投票日前某日晚上，在路上有遇到過范雄偉，但頂多在",
                ""
            ],
            [
                "巷口打個招呼，沒有印象范雄偉有跟到我住處，而且我平",
                ""
            ],
            [
                "常在阿蓮鄉上班，晚上7 點多通常還沒到家，不太可能有",
                ""
            ],
            [
                "任振邦於警、偵所述一起吃完晚餐回家途中遇到范雄偉之",
                ""
            ],
            [
                "情況，任振邦也不曾跟我說范雄偉有給他錢買票，任振邦",
                ""
            ],
            [
                "之所以於警、偵中指證范雄偉，應該是因為在警察局時，",
                ""
            ],
            [
                "警察叫他趕快承認就可以回家，又跟他說不能翻供，他才",
                ""
            ],
            [
                "會一直指證范雄偉，沒想到事後於偵、審中卻要一再出庭",
                ""
            ],
            [
                "，對任振邦平日工作造成困擾，所以任振邦才決定將實情",
                ""
            ],
            [
                "說出等語明確（見偵一卷第61至62頁、原審選訴卷第181",
                ""
            ],
            [
                "至185 頁），始終證稱不曾與被告任振邦吃晚餐返家途中",
                ""
            ],
            [
                "遇到被告范雄偉後，一同返回住處一事，被告范雄偉亦未",
                ""
            ],
            [
                "前來住處交付500 元鈔2 張，則證人謝雅亦之證詞，自難",
                "500 元"
            ],
            [
                "補強被告任振邦於警、偵所述自白之真實性。",
                ""
            ],
            [
                "（五）又本件扣案之500 元鈔2 張，固係由被告任振邦提出交予",
                "500 元"
            ],
            [
                "警察而扣押，同時指稱係被告范雄偉交付賄選買票的錢等",
                ""
            ],
            [
                "語，此有扣押物品目錄表1 紙附卷可稽（見警一卷第61至",
                ""
            ],
            [
                "65、86頁）。然通用貨幣係種類之物，即每張伍佰元紙鈔",
                ""
            ],
            [
                "，除其上編號不同外，其外觀、形式、特徵等均相同，故",
                ""
            ],
            [
                "本件被告任振邦交予員警扣案之鈔票在未確定其上所編印",
                ""
            ],
            [
                "之具體號碼前，乃非特定之物，尚不得單以扣案之鈔票係",
                ""
            ],
            [
                "其提出，即遽以推認係原來被告范雄維交付之紙鈔。況依",
                ""
            ],
            [
                "被告任振邦於警詢時指稱被告范雄偉交付賄款時間係99年",
                ""
            ],
            [
                "11月24日作筆錄前2 個星期前某日，又該筆金額非鉅，並",
                ""
            ],
            [
                "無證據證明扣案之紙鈔2 張，係當時之買票款，僅係被告",
                ""
            ],
            [
                "任振邦自白內容之一部，尚難執此認為被告任振邦自白已",
                ""
            ],
            [
                "有足以令人確信其陳述為真實之補強證據。",
                ""
            ],
            [
                "綜上所述，因被告余淑惠家客廳與廚房中間有門，在廚房聽",
                ""
            ],
            [
                "不到客廳之對話，則被告余淑惠在廚房忙家務事，應不知其",
                ""
            ],
            [
                "夫許敬昇招喊拿2 千5 百元予王書信是做何用途，尚難遽認",
                "2 千5 百元"
            ],
            [
                "被告余淑惠知情買票；証人謝雅亦未見范雄偉向任振邦買票",
                ""
            ],
            [
                "，尚難以任振邦單一、片面且有歧異矛盾瑕疵之證詞，遽認",
                ""
            ],
            [
                "被告范雄偉買票，此外復查無其他確切証据証明被告余淑惠",
                ""
            ],
            [
                "、范雄偉、任振邦有賄選犯罪情事，其等犯罪即屬不能証明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、原審以不能証明被告余淑惠、范雄偉、任振邦賄選犯罪，此",
                ""
            ],
            [
                "部分依法諭知無罪，核無不合，檢察官上訴指摘原判決此部",
                ""
            ],
            [
                "分不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林應華到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月     8     日",
                ""
            ],
            [
                "刑事第八庭  審判長法  官  李炫德",
                ""
            ],
            [
                "法  官  郭玫利",
                ""
            ],
            [
                "法  官  張盛喜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官、被告許敬昇如不服本判決應於收受本判決後10日內向本",
                ""
            ],
            [
                "院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日",
                ""
            ],
            [
                "內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "被告余淑惠、范雄偉、任振邦不得上訴。",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月     8     日",
                ""
            ],
            [
                "書記官  齊椿華",
                ""
            ],
            [
                "附表：（均不宣告沒收，其中編號1 、2 係共同被告王書信所有",
                ""
            ],
            [
                "，其餘係被告許敬昇所有）",
                ""
            ],
            [
                "1.岡山國小退休暨榮升離職名冊1本。",
                ""
            ],
            [
                "2.桌曆競選文宣9本。",
                ""
            ],
            [
                "3.許敬昇手札1本。",
                ""
            ],
            [
                "4.忠孝里鄰長名冊2張。",
                ""
            ],
            [
                "5.忠孝里民名冊1本。",
                ""
            ],
            [
                "6.疑似發放選民票數統計表1本。",
                ""
            ],
            [
                "7.疑似發放選民票數手札紙1本。",
                ""
            ],
            [
                "8.疑似發放大樓選民戶數統計表1本。",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣100 萬元以上1,000 萬元以下罰金。",
                "100 萬元,000 萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後6 個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第111 條",
                ""
            ],
            [
                "犯第97條第2 項之罪或刑法第143 條第1 項之罪，於犯罪後3 個",
                ""
            ],
            [
                "月內自首者，免除其刑；逾3 個月者，減輕或免除其刑；在偵查",
                ""
            ],
            [
                "或審判中自白者，減輕其刑。",
                ""
            ],
            [
                "意圖他人受刑事處分，虛構事實，而為前項之自首者，依刑法誣",
                ""
            ],
            [
                "告罪之規定處斷。",
                ""
            ],
            [
                "公職人員選舉罷免法第113 條",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以",
                ""
            ],
            [
                "故意犯本章之罪者，加重其刑至2 分之1 。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第6 章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,997,20120308": [
            [
                "最高法院刑事判決　　　　　　　一○一年度台上字第九九七號",
                ""
            ],
            [
                "上　訴　人　許敬昇",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "高雄分院中華民國一００年十一月八日第二審判決（一００年度",
                ""
            ],
            [
                "選上訴字第六一號，起訴案號：台灣高雄地方法院檢察署九十九",
                ""
            ],
            [
                "年度選偵字第一二三、二六七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為不合法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原審審理結果，認為上訴人許敬昇係高雄縣岡山鎮",
                ""
            ],
            [
                "（現已改制為高雄市岡山區，下同）忠孝里里長，亦係高雄縣市",
                ""
            ],
            [
                "合併後該里里長侯選人，其有與該里第十七鄰鄰長王書信（經原",
                ""
            ],
            [
                "審判處罪刑確定）為圖時任高雄縣議員，並登記參選民國九十九",
                ""
            ],
            [
                "年十一月二十七日進行投票之高雄市第一屆市議員選舉第三選區",
                ""
            ],
            [
                "第五號候選人即不知情之陸淑美能順利當選，竟共同基於對於有",
                ""
            ],
            [
                "投票權人交付賄賂之犯意聯絡，以原判決事實欄（下稱事實欄）",
                ""
            ],
            [
                "所載之分工方式，向有投票權之黃清祿、黃証源等人交付賄賂，",
                ""
            ],
            [
                "約其等之投票權為一定行使之犯行。因而維持第一審論上訴人共",
                ""
            ],
            [
                "同犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，處有",
                ""
            ],
            [
                "期徒刑三年六月，褫奪公權二年之科刑判決，駁回上訴人在第二",
                ""
            ],
            [
                "審就此部分之上訴。已詳述其所憑之證據及認定之理由，並就上",
                ""
            ],
            [
                "訴人否認犯行之供詞及其所辯各語認非可採，予以論述。上訴人",
                ""
            ],
            [
                "上訴意旨略以：、依證人黃清祿於第一審審理之證詞，可知上",
                ""
            ],
            [
                "訴人經由王書信轉交給黃清祿之新台幣（下同）二千五百元是上",
                "二千五百元"
            ],
            [
                "訴人購買香腸之費用，則行賄者與受賄者對該二千五百元是否為",
                "二千五百元"
            ],
            [
                "賄選之對價並無合意，不應成立賄選罪。原判決僅以黃清祿、王",
                ""
            ],
            [
                "書信分別對投票受賄、行賄坦承不諱為由，而未審究是否有對價",
                ""
            ],
            [
                "關係之合意，即有判決理由不備之違法。、上訴人主觀上絕無",
                ""
            ],
            [
                "以賄選方式幫陸淑美賄選之犯意，原審未調取第二七六號投票箱",
                ""
            ],
            [
                "里長候選人上訴人、市議員候選人陸淑美投開票之票數加以核對",
                ""
            ],
            [
                "，以查明二者得票數相差懸殊，即遽以認定上訴人有以賄選方式",
                ""
            ],
            [
                "幫陸淑美買票，顯有應調查之證據未予調查之違法。、王書信",
                ""
            ],
            [
                "、黃清祿於偵查及第一審之供述前後不一致，可知，上訴人是否",
                ""
            ],
            [
                "以賄選方式幫陸淑美賄選，已有疑義，且王書信、黃清祿亦無法",
                ""
            ],
            [
                "確認上訴人係為陸淑美買票，原判決率以王書信、黃清祿反覆不",
                ""
            ],
            [
                "一之證詞，遽認上訴人幫陸淑美買票，顯有判決理由不備及矛盾",
                ""
            ],
            [
                "之違法。、王書信、黃清祿二人均為七、八十歲之老人，遭警",
                ""
            ],
            [
                "方從早問到晚糾纏不已，依警方意願為虛偽指證以求脫身或受警",
                ""
            ],
            [
                "方之威脅可能性甚大，原審就此未進行調查，亦有調查職責未盡",
                ""
            ],
            [
                "之違法。、檢察官偵訊王書信、黃清祿、黃証源（下稱王書信",
                ""
            ],
            [
                "等三人）時，均未依刑事訴訟法第一百八十條規定告知得拒絕證",
                ""
            ],
            [
                "言；黃書信等三人雖均有於證人結文上簽名，然該等結文之案號",
                ""
            ],
            [
                "欄位均空白未記載案號；黃書信等三人均未接到傳票，即被帶往",
                ""
            ],
            [
                "製作偵訊筆祿，其等不明瞭自己係立於證人地位接受訊問，亦不",
                ""
            ],
            [
                "知如虛偽陳述有受偽證罪處罰之危險；王書信等三人均非出於自",
                ""
            ],
            [
                "由意志而為陳述。故王書信等三人之偵訊筆祿不得作為證據。乃",
                ""
            ],
            [
                "原判決未調取王書信等人偵查中訊問筆祿光碟勘驗，以查明上情",
                ""
            ],
            [
                "，即遽認其三人於偵查中經具結之證述，均有證據能力，顯有調",
                ""
            ],
            [
                "查未盡及判決理由不備之違法。、黃証源於偵查中所為證詞，",
                ""
            ],
            [
                "均係傳聞自黃清祿，並未親眼見聞，惟原判決逕採信黃証源之證",
                ""
            ],
            [
                "言，認定上訴人幫陸淑美賄選，有判決理由不備及矛盾之違法云",
                ""
            ],
            [
                "云。",
                ""
            ],
            [
                "惟查：、證據之取捨、證據證明力之判斷，以及事實有無之認",
                ""
            ],
            [
                "定，屬事實審法院之職權，苟其取捨判斷與認定，並不違背論理",
                ""
            ],
            [
                "法則及經驗法則，即不容任意指為違法，而執為適法之第三審上",
                ""
            ],
            [
                "訴理由。原判決依憑上訴人之部分供詞，王書信、黃清祿、黃証",
                ""
            ],
            [
                "源於偵查及第一審審理之證述，高雄市選舉委員會一００年四月",
                ""
            ],
            [
                "二十日高市選一字第1000000695號函等證據，綜合判斷，資以認",
                ""
            ],
            [
                "定上訴人有與王書信以事實欄所載之分工方法，共同對於有投票",
                ""
            ],
            [
                "權之黃清祿、黃証源等人，交付賄款共二千五百元，而約其等於",
                "二千五百元"
            ],
            [
                "九十九年十一月二十七日投票時將市議員選票投予陸淑美等情，",
                ""
            ],
            [
                "已說明如何本於調查所得心證，分別定其取捨而為事實判斷之理",
                ""
            ],
            [
                "由。所為論斷，均有卷存證據資料可資覆按。上訴意旨、對",
                ""
            ],
            [
                "原判決本乎證據所為事實認定，徒憑己見，謂原判決關於上訴人",
                ""
            ],
            [
                "部分有理由不備、矛盾及應於審判期日調查之證據未予調查之違",
                ""
            ],
            [
                "法云云，核係對原審取捨證據與自由判斷證據之職權合法行使，",
                ""
            ],
            [
                "及原判決已有說明之事項，漫指其為違背法令，而為單純事實上",
                ""
            ],
            [
                "之爭執，要非適法之第三審上訴理由。、證據係由法院自由判",
                ""
            ],
            [
                "斷，故證人之證言縱令先後未盡相符或互有矛盾，但事實審法院",
                ""
            ],
            [
                "本於審理所得之心證，就其證言一部分認為確實可信予以採取，",
                ""
            ],
            [
                "原非法所不許。又同一證人前後供述彼此不能相容，則採信同一",
                ""
            ],
            [
                "證人之部分證言時，當然排除其他部分之證言，此為法院取捨證",
                ""
            ],
            [
                "據法理上之當然結果，縱未於判決理由內說明捨棄他部分證言，",
                ""
            ],
            [
                "而僅說明採用某部分證言之理由，於判決本旨亦無影響，此與判",
                ""
            ],
            [
                "決不備理由尚有未合。本件原判決認定上訴人有事實欄所載之前",
                ""
            ],
            [
                "揭犯行，既採信王書信於偵查及第一審審理中有關其與上訴人有",
                ""
            ],
            [
                "共同為陸淑美買票，而對黃清祿等人交付賄款之證詞，以及黃清",
                ""
            ],
            [
                "祿於偵查及第一審審理中證稱：「我跟王書信說聽別的地方都有",
                ""
            ],
            [
                "人在買票，我住處這條巷子怎沒有動靜，王書信說要去問許敬昇",
                ""
            ],
            [
                "，過二、三天就拿二千五百元給我，我承認收受賄款，事後等長",
                "二千五百元"
            ],
            [
                "子黃証源從台南回來時，將其中五百元現金交給他，有說這是陸",
                "五百元"
            ],
            [
                "淑美買票錢、不收白不收，剩下二千元我自己買東西花掉」等語",
                "二千元"
            ],
            [
                "之證據資料，當然排除其等所為其他不一致部分之證言，此為法",
                ""
            ],
            [
                "院取捨證據法理上之當然結果，縱未於判決理由內說明捨棄他部",
                ""
            ],
            [
                "分證言之理由，於判決本旨亦不生影響，依刑事訴訟法第三百八",
                ""
            ],
            [
                "十條規定，上訴意旨仍不得據為合法之第三審上訴理由。、",
                ""
            ],
            [
                "原判決援用某項證據，固有未當，然綜合卷存資料，除去該項證",
                ""
            ],
            [
                "據，仍應為同一事實之認定，於判決本旨不生影響，即難認原判",
                ""
            ],
            [
                "決違背法令而應構成撤銷之原因。本件王書信於第一審審理中證",
                ""
            ],
            [
                "述其有與上訴人共同為陸淑美賄選，而對黃清祿等人交付賄款；",
                ""
            ],
            [
                "黃清祿於第一審審理中坦認有透過王書信向上訴人要求賄款，且",
                ""
            ],
            [
                "嗣後確有收受王書信交付為陸淑美買票之賄款二千五百元，並將",
                "二千五百元"
            ],
            [
                "其中五百元轉交其子黃証源；黃証源於第一審審理中供承：其父",
                "五百元"
            ],
            [
                "黃清祿拿五百元給伊時，說是選舉的錢，伊知道是賄選的錢等情",
                "五百元"
            ],
            [
                "綦詳，互核一致，縱認王書信、黃清祿之警詢筆祿無證據能力，",
                ""
            ],
            [
                "或王書信等三人於偵查中之證詞與前述第一審之證述不盡一致，",
                ""
            ],
            [
                "或王書信等三人之偵查中證述均不得作為證據，然除去王書信等",
                ""
            ],
            [
                "三人之警詢及偵查中證言，仍應為同一事實之認定，即於判決並",
                ""
            ],
            [
                "無影響。上訴意旨至執以指摘原判決有調查未盡及判決理由",
                ""
            ],
            [
                "不備、矛盾之違法云云，均難認已符合首揭法定之第三審上訴要",
                ""
            ],
            [
                "件。、其他上訴意旨，均係就原審依憑證據所為採證、認事職",
                ""
            ],
            [
                "權之合法行使，及原判決已論列說明之事項，依憑己見任意指為",
                ""
            ],
            [
                "違法，並重為事實之爭執，否認犯罪，或就同一證據資料為相異",
                ""
            ],
            [
                "之評價，或就不影響於判決本旨事項為事實上之爭辯，均與法律",
                ""
            ],
            [
                "規定得為第三審上訴理由之違法情形，不相適合。衡以前開說明",
                ""
            ],
            [
                "，其上訴為違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    三    月    八    日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  賴  忠  星",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "法官  吳      燦",
                ""
            ],
            [
                "法官  蔡  名  曜",
                ""
            ],
            [
                "法官  葉  麗  霞",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    三    月   十四   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}