{
    "id": "KSDM,91,訴,3001,20030520,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C91%2C%E8%A8%B4%2C3001%2C20030520%2C1",
    "history": {
        "KSDM,91,訴,3001,20030520,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第三一號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　周元培律師",
                ""
            ],
            [
                "　　　　　　　　周村來律師",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴（九十一年度偵字第",
                ""
            ],
            [
                "二一一三二號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○共同意圖使候選人不當選，以文字傳播不實之事，足以生損害於他人，處有期",
                ""
            ],
            [
                "徒刑伍月，如易科罰金，以佰元折算壹日。褫奪公權貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣丙○○與甲○○二人同係經高雄縣選舉委員會審定並已抽籤決定號次之高雄縣",
                ""
            ],
            [
                "大寮鄉第十七屆鄉民代表選舉第二選區之候選人，丙○○竟基於意圖使另一候選",
                ""
            ],
            [
                "人甲○○不當選之犯意，於民國九十一年五月三十日，與有犯意聯絡及行為分擔",
                ""
            ],
            [
                "之不詳姓名助選員，藉由沿街拜訪選民之機會，接續以散發標題為「這樣之鄉代",
                ""
            ],
            [
                "-PART1黨員篇」之選舉宣傳海報夾帶一標題為「滿紙荒唐論，忘恩又負義」內載",
                ""
            ],
            [
                "「...只見吳代表一再撕裂情感，分化團結力！其行為有如共產黨... 潑婦罵街",
                ""
            ],
            [
                "是事實，破壞他人家庭充當二奶是真相... 」等不實文字之黃色傳單，及標題為",
                ""
            ],
            [
                "「這樣之鄉代-PART2服務篇」中以插畫並註記「煩惱啥！這攤騙過去，又可以撈",
                ""
            ],
            [
                "四年，誰奈我何！」、「客兄－狀況歹歹，也是錢款款Ａ來溜跑卡實在」、「糟",
                ""
            ],
            [
                "糠之妻－老公給人拐去嘍！奶粉錢、米、瓦斯沒了、水電費... 唉！」等內容之",
                ""
            ],
            [
                "選舉宣傳海報之方式，傳播不實之事，足以生損害於甲○○。",
                ""
            ],
            [
                "二、案經甲○○訴請臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告丙○○雖坦承前述標題為「這樣之鄉代-PART1黨員篇」、「這樣之鄉代",
                ""
            ],
            [
                "-PART2服務篇」之選舉宣傳海報為伊競選鄉民代表期間所製作散發等事實，惟矢",
                ""
            ],
            [
                "口否認有公訴人指述之犯行，辯稱：標題為「滿紙荒唐論，忘恩又負義」之黃",
                ""
            ],
            [
                "色文宣是他人夾帶於標題為「這樣之鄉代-PART1黨員篇」之選舉宣傳海報散發，",
                ""
            ],
            [
                "並非伊所製作，亦不知情。「這樣之鄉代-PART2服務篇」之選舉宣傳海報中以",
                ""
            ],
            [
                "插畫註記「客兄」、「老公給人拐去嘍」之文字並未具體指名道姓所指何人，且",
                ""
            ],
            [
                "選舉文宣海報對告訴人亦未作任何描述及指控，其本意僅是在提醒選民，爭取選",
                ""
            ],
            [
                "民之認同。前述文宣內容所指摘「潑婦罵街是事實」部分，經證明與事實相符",
                ""
            ],
            [
                "；另「破壞他人家庭充當二奶是真相」、「客兄」、「老公給人拐去嘍」等文字",
                ""
            ],
            [
                "，亦經證實伊客觀上有相當理由確信為真實云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "右揭事實，已經告訴人甲○○迭於偵審中指證歷歷，核與證人曾祥立於警偵訊中",
                ""
            ],
            [
                "、證人陳智雄於警詢中證述情節相符，並有前揭標題為「這樣之鄉代-PART1黨員",
                ""
            ],
            [
                "篇」、標題為「這樣之鄉代-PART2服務篇」之選舉宣傳海報及標題為「滿紙荒唐",
                ""
            ],
            [
                "論，忘恩又負義」之黃色傳單各一份附卷可稽。另據被告於偵訊時供述：「黃色",
                ""
            ],
            [
                "的文宣是選舉前一個月接到，我沒發出去，而我發文宣時，別人夾在我文宣中發",
                ""
            ],
            [
                "出去的」、「我帶領文宣組的人，而如無夾黃色文宣的話，他說他要在眷村中，",
                ""
            ],
            [
                "全部丟進去，而且是外人拿來的，出來了一個多月，我也沒發出去」等語（見九",
                ""
            ],
            [
                "十一年度他字第四一三九號卷第一三頁反面、第一五頁），已可證明被告於散發",
                ""
            ],
            [
                "選舉宣傳海報時，已知情其文宣組助選員有夾帶前述黃色傳單之舉。被告辯稱前",
                ""
            ],
            [
                "揭黃色傳單並非伊所製作、散發云云，顯與事實不符，不足採信。綜上說明，被",
                ""
            ],
            [
                "告確有於選舉活動期間，沿街散發前揭三份選舉宣傳海報及黃色傳單，應可認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告雖辯稱前述「潑婦罵街是事實」、「破壞他人家庭充當二奶是真相」、「客",
                ""
            ],
            [
                "兄」、「老公給人拐去嘍」等文字並未具體指明何人云云。惟查此次高雄縣大寮",
                ""
            ],
            [
                "鄉第十七屆鄉民代表選舉第二選區，僅有被告與告訴人二位女性候選人，且該選",
                ""
            ],
            [
                "區有一婦女保障名額等情，已經被告與告訴人是認在卷，而內載前揭文字之前揭",
                ""
            ],
            [
                "選舉宣傳海報及黃色傳單是於候選人號次抽籤後所散發，且前揭第一份選舉宣傳",
                ""
            ],
            [
                "海報又將文中有關甲○○之姓名以紅色圈記，黃色傳單文中也有吳代表之字言，",
                ""
            ],
            [
                "此從前揭宣傳海報及文宣內容已可明瞭。是雖文中並未具體指明是告訴人甲○○",
                ""
            ],
            [
                "，但綜觀此三份宣傳海報及文宣，其所指涉之人確是同為候選人之甲○○，應無",
                ""
            ],
            [
                "疑義。被告所辯前開情詞，應是避就之詞，亦不足採。",
                ""
            ],
            [
                "按憲法賦予人民言論自由，俾使得以實現自我、溝通意見、追求真理及監督各種",
                ""
            ],
            [
                "政治或社會活動之功能得以發揮，司法院大法官會議釋字第五０九號解釋即本此",
                ""
            ],
            [
                "意旨，認國家對言論自由應給予最大限度之維護，故採取「行為人雖不能證明言",
                ""
            ],
            [
                "論內容為真實，但依其所提證據資料，認為行為人有相當理由確信其為真實者，",
                ""
            ],
            [
                "即不能以誹謗罪之刑責相繩」之見解，而刑法於第三百十一條將特定情形免除於",
                ""
            ],
            [
                "刑法罪責之外，亦係本此相同之旨趣所為之規定，是以對於誹謗罪阻卻刑罰之標",
                ""
            ],
            [
                "準，應從寬採取『合理評論原則』及『實際惡意』原則。所謂『實際惡意』原則",
                ""
            ],
            [
                "在應用上，係謂表意人對於具體事實有合理之懷疑或推理，而依其個人主觀之價",
                ""
            ],
            [
                "值判斷，公平合理地提出主觀之評論意見，且非以損害他人名譽為惟一之目的者",
                ""
            ],
            [
                "，不問其評論之事實是否真實，始可推定表意人係出於善意，得免去刑責之處罰",
                ""
            ],
            [
                "。反之，苟表意人對於具體事實之評論已逾合理範圍，而達貶損他人名譽之程度",
                ""
            ],
            [
                "，自非不得以妨害名譽罪相繩。本件被告雖舉證人證明告訴人於九十一年二月間",
                ""
            ],
            [
                "調解時拍桌、九十一年四月上旬於林園鄉金潭國小校長室內與校長發生爭執及九",
                ""
            ],
            [
                "十一年五月八日於林園鄉阿義餐廳內叫囂等情，經本院傳喚證人子○○、丁○○",
                ""
            ],
            [
                "、壬○○、己○○、庚○  、乙○○、癸○○、戊○○、辛○○，雖可證明告訴",
                ""
            ],
            [
                "人甲○○有於前揭被告所指時地，於調解時罵人、與金潭國小校長論事時情緒較",
                ""
            ],
            [
                "激動，及於阿義餐廳質問證人乙○○有關提名之事，語氣激動說不要搖擺（台語",
                ""
            ],
            [
                "），六月八日就知道等情，但上揭情事，與社會一般常情對所謂「潑婦罵街」之",
                ""
            ],
            [
                "負面評價是否相當，已有可疑。況且被告是於鄉民代表競選活動期間，對同為候",
                ""
            ],
            [
                "選人之告訴人，於前揭宣傳海報中泛指告訴人「潑婦罵街」，並未言及具體事實",
                ""
            ],
            [
                "，以供觀看者為適度之評價，要謂被告是出於善意之評論，並無惡意，實難令人",
                ""
            ],
            [
                "置信。另被告雖舉出廖心慈自白書一份，證明伊有相當理由確信告訴人「討客兄",
                ""
            ],
            [
                "」、「破壞他人家庭」之事為真實，並辯稱被告身為鄉民代表之公眾人物，此行",
                ""
            ],
            [
                "為應可受公評云云，然查告訴人是否確有與有妻之人交往，進而破壞他人家庭，",
                ""
            ],
            [
                "此純屬私德之領域，並不因告訴人時為鄉民代表，而為不同之解釋，且與公共利",
                ""
            ],
            [
                "益無關，亦非可受公評之事。被告公然指摘此情，已屬非是，且又是於競選活動",
                ""
            ],
            [
                "期間，對其他候選人為如此之指摘，被告顯然是出於惡意，實足認定。被告所辯",
                ""
            ],
            [
                "上情，要屬卸責之詞，均不足採。",
                ""
            ],
            [
                "綜上證據及論述，被告所辯顯不足採，事證明確，被告犯行足可認定。",
                ""
            ],
            [
                "三、查被告於鄉民代表競選活動期間，以前揭選舉宣傳海報及傳單，傳播不實之事，",
                ""
            ],
            [
                "依該不實文字內容判斷，顯對同為候選人之告訴人甲○○造成損害，核被告所為",
                ""
            ],
            [
                "，係犯公職人員選舉罷免法第九十二條之罪。按公職人員選舉競選期間，意圖使",
                ""
            ],
            [
                "某候選人不當選，以文字、圖畫或他法，散布謠言或傳播不實之事，足以生損害",
                ""
            ],
            [
                "於該候選人之名譽時，雖同時符合刑法第三百十條第一項或第二項之誹謗罪與選",
                ""
            ],
            [
                "罷法第九十二條之意圖使候選人不當選傳播不實事實罪之犯罪構成要件，因係法",
                ""
            ],
            [
                "規之錯綜關係，致一個犯罪行為，同時有數符合該犯罪構成要件之法條可以適用",
                ""
            ],
            [
                "，應依法規競合法理，擇一適用選罷法第九十二條規定論處（參照最高法院八十",
                ""
            ],
            [
                "七年度第六次民刑庭會議刑議字第二號決議）。公訴人認被告係一行為觸犯上開",
                ""
            ],
            [
                "罪名及刑法第三百十條第二項之誹謗罪，並請求依想像競合犯將二罪從一重論處",
                ""
            ],
            [
                "一節，依前開論述，即有未洽。被告與不詳姓名之助選員間，有犯意之聯絡及行",
                ""
            ],
            [
                "為之分擔，應論以共同正犯。被告沿街散發前揭選舉宣傳海報，應係基於單一之",
                ""
            ],
            [
                "犯意所為之數行為，為接續犯。公訴意旨於犯罪事實僅指述以插畫附隨「潑婦罵",
                ""
            ],
            [
                "街是事實」、「破壞他人家庭充當二奶是真相」、「客兄」、「老公給人拐去嘍",
                ""
            ],
            [
                "」等文字，其餘如事實欄所示「只見吳代表一再撕裂情感，分化團結力！其行為",
                ""
            ],
            [
                "有如共產黨... 」「煩惱啥！這攤騙過去，又可以撈四年，誰奈我何！」、「客",
                ""
            ],
            [
                "兄－狀況歹歹，也是錢款款Ａ來溜跑卡實在」、「糟糠之妻－老公給人拐去嘍！",
                ""
            ],
            [
                "奶粉錢、米、瓦斯沒了、水電費... 唉！」等文字則未述及，然因上述不實之文",
                ""
            ],
            [
                "字均是登載於同一份文宣中接續散發，屬實質上一罪，本院自得一併審理，僅此",
                ""
            ],
            [
                "敘明。審酌被告不思以政見，傳達其從政之理念，獲取選民認同，竟以詆毀競選",
                ""
            ],
            [
                "對手為手段，達其當選之目的，嚴重影響競選對手之名譽，及其犯後一再飾詞卸",
                ""
            ],
            [
                "責等情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，及依公職人員選",
                ""
            ],
            [
                "舉罷免法第九十八條第三項規定，宣告褫奪公權二年。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條、第九十八條第三項，刑法第十一條前段、第二十八條、第四十一條第一項前段",
                ""
            ],
            [
                "、第三十七條第二項，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊碧瑛到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      五      月     二十     日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事庭",
                ""
            ],
            [
                "法  官  黃三友",
                ""
            ],
            [
                "右正本係照原本作成，證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  葛羽洪",
                ""
            ],
            [
                "中      華      民      國    九十二    年      五      月     二十     日",
                ""
            ],
            [
                "附錄本判決論罪法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "(罰則 (九) －誹謗)",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，",
                ""
            ],
            [
                "散布謠言或傳播不實之事，足以生損害於公眾或他人者，處五年以下有期",
                ""
            ],
            [
                "徒刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十八條",
                ""
            ],
            [
                "(從重主義)",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會、或方法，以故意犯",
                ""
            ],
            [
                "本章之罪者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,上訴,1267,20031008,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　九十二年度上訴字第一二六七號",
                ""
            ],
            [
                "　　　上　訴　人　台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　乙○○",
                ""
            ],
            [
                "　　　選任辯護人　董明正　律師",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服臺灣高雄地方法院九十一年度訴",
                ""
            ],
            [
                "字第三一號民國九十二年五月二十日第一審判決（起訴案號：臺灣高雄地方法院",
                ""
            ],
            [
                "檢察署九十一年度偵字第二一一三二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣乙○○與甲○○二人同係經高雄縣選舉委員會審定並已抽籤決定號次之高雄縣",
                ""
            ],
            [
                "林園鄉第十七屆鄉民代表選舉第二選區之候選人，乙○○竟基於意圖使另一候選",
                ""
            ],
            [
                "人甲○○不當選之犯意，於民國九十一年五月三十日，與有犯意聯絡及行為分擔",
                ""
            ],
            [
                "之不詳姓名助選員，藉由沿街拜訪選民之機會，接續以散發標題為「這樣之鄉代",
                ""
            ],
            [
                "─PART1黨員篇」之選舉宣傳海報夾帶一標題為「滿紙荒唐論，忘恩又負義」內",
                ""
            ],
            [
                "載「‧‧‧只見吳代表一再撕裂情感，分化團結力！其行為有如共產黨... 潑婦",
                ""
            ],
            [
                "罵街是事實，破壞他人家庭充當二奶是真相‧‧‧」等不實文字之黃色傳單，及",
                ""
            ],
            [
                "標題為「這樣之鄉代─PART2服務篇」中以插畫並註記「煩惱啥！這攤騙過去，",
                ""
            ],
            [
                "又可以撈四年，誰奈我何！」、「客兄－狀況歹歹，也是錢款款Ａ來溜跑卡實在",
                ""
            ],
            [
                "」、「糟糠之妻－老公給人拐去嘍！奶粉錢、米、瓦斯沒了、水電費‧‧‧唉！",
                ""
            ],
            [
                "」等內容之選舉宣傳海報之方式，傳播不實之事，足以生損害於甲○○。",
                ""
            ],
            [
                "二、案經甲○○訴請臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○雖坦承前述標題為「這樣之鄉代─PART1黨員篇」、「",
                ""
            ],
            [
                "這樣之鄉代─PART2服務篇」之選舉宣傳海報為其競選鄉民代表期間所製作散發",
                ""
            ],
            [
                "等事實不諱，惟矢口否認有公訴人指述之犯行，辯稱：標題為「滿紙荒唐論，忘",
                ""
            ],
            [
                "恩又負義」之黃色文宣是他人夾帶於標題為「這樣之鄉代─PART1黨員篇」之選",
                ""
            ],
            [
                "舉宣傳海報散發，並非我所製作，我亦不知情。「這樣之鄉代─PART2服務篇」",
                ""
            ],
            [
                "之選舉宣傳海報中，以插畫註記「客兄」、「老公給人拐去嘍」之文字並未具體",
                ""
            ],
            [
                "指名道姓所指何人，且選舉文宣海報對告訴人亦未作任何描述及指控，其本意僅",
                ""
            ],
            [
                "是在提醒選民，爭取選民之認同。前述文宣內容所指摘「潑婦罵街是事實」部分",
                ""
            ],
            [
                "，經證明與事實相符；另「破壞他人家庭充當二奶是真相」、「客兄」、「老公",
                ""
            ],
            [
                "給人拐去嘍」等文字，亦經證實我客觀上有相當理由確信為真實等語。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）右揭事實，已經告訴人甲○○迭於偵審中指證歷歷，核與證人曾祥立於警偵訊",
                ""
            ],
            [
                "中、證人陳智雄於警詢中證述情節相符，並有前揭標題為「這樣之鄉代-PART1",
                ""
            ],
            [
                "黨員篇」、標題為「這樣之鄉代─PART2服務篇」之選舉宣傳海報及標題為「",
                ""
            ],
            [
                "滿紙荒唐論，忘恩又負義」之黃色傳單各一份附卷可稽。另據被告於偵訊時供",
                ""
            ],
            [
                "述：「黃色的文宣是選舉前一個月接到，我沒發出去，而我發文宣時，別人夾",
                ""
            ],
            [
                "在我文宣中發出去的」、「我帶領文宣組的人，而如無夾黃色文宣的話，他說",
                ""
            ],
            [
                "他要在眷村中，全部丟進去，而且是外人拿來的，出來了一個多月，我也沒發",
                ""
            ],
            [
                "出去。」等語（見九十一年度他字第四一三九號卷第一三頁反面、第一五頁）",
                ""
            ],
            [
                "，已可證明被告於散發選舉宣傳海報時，已知情其文宣組助選員有夾帶前述黃",
                ""
            ],
            [
                "色傳單之舉。被告辯稱前揭黃色傳單並非我所製作、散發等語，顯與事實不符",
                ""
            ],
            [
                "，不足採信。綜上說明，被告確有於選舉活動期間，沿街散發前揭三份選舉宣",
                ""
            ],
            [
                "傳海報及黃色傳單，應可認定。",
                ""
            ],
            [
                "（二）被告雖辯稱前述「潑婦罵街是事實」、「破壞他人家庭充當二奶是真相」、「",
                ""
            ],
            [
                "客兄」、「老公給人拐去嘍」等文字並未具體指明何人等語。惟查此次高雄縣",
                ""
            ],
            [
                "大寮鄉第十七屆鄉民代表選舉第二選區，僅有被告與告訴人二位女性候選人，",
                ""
            ],
            [
                "且該選區有一婦女保障名額等情，已經被告與告訴人是認在卷，而內載前揭文",
                ""
            ],
            [
                "字之前揭選舉宣傳海報及黃色傳單是於候選人號次抽籤後所散發，且前揭第一",
                ""
            ],
            [
                "份選舉宣傳海報又將文中有關甲○○之姓名以紅色圈記，黃色傳單文中也有吳",
                ""
            ],
            [
                "代表之字言，此從前揭宣傳海報及文宣內容已可明瞭。是雖文中並未具體指明",
                ""
            ],
            [
                "是告訴人甲○○，但綜觀此三份宣傳海報及文宣，其所指涉之人確是同為候選",
                ""
            ],
            [
                "人之甲○○，應無疑義。被告所辯前開情詞，應是避重就輕之詞，亦不足採。",
                ""
            ],
            [
                "（三）按大法官會議解釋第五０九號明示憲法賦予人民言論自由，乃鑑於言論自由有",
                ""
            ],
            [
                "實現自我、溝通意見、追求真理、滿足人民知的權利，形成公意，促進各種合",
                ""
            ],
            [
                "理的政治及社會活動之功能，維持民主多元社會正常發展不可或缺之機制，國",
                ""
            ],
            [
                "家應給予最大限度之保障。惟為保護個人名譽、隱私等法益及維護公共利益，",
                ""
            ],
            [
                "國家對言論自由尚非不得依其傳播方式為適當限制。至於限制之手段究應採用",
                ""
            ],
            [
                "民事賠償抑或兼採刑事處罰，則應就國民守法精神、對他人權利尊重之態度、",
                ""
            ],
            [
                "現行民事賠償制度之功能、媒體工作者對本身職業規範遵守之程度及其違背時",
                ""
            ],
            [
                "所受同業紀律制裁之效果等各項因素，綜合考量。以我國現況而言，基於上述",
                ""
            ],
            [
                "各項因素，尚不能認為不實施誹謗除罪化，即屬違憲。況一旦妨害他人名譽均",
                ""
            ],
            [
                "得以金錢賠償而了卻責任，豈非享有財富者即得任意誹謗他人名譽，自非憲法",
                ""
            ],
            [
                "保障人民權利之本意。當兩個基本權（言論自由權及人格權）發生衝突時，亦",
                ""
            ],
            [
                "即，一個基本權主體在行使其權利時，會影響到另一個基本權主體的基本權利",
                ""
            ],
            [
                "實現。此時，必然有一方之權利主張必須退讓，方能維持憲法價值秩序的內部",
                ""
            ],
            [
                "和諧。由於憲法所揭示的各種基本權，並沒有特定權利必然優先於另外一種權",
                ""
            ],
            [
                "利的抽象位階關係存在，故在發生基本權衝突的情形時，就必須而且也只能透",
                ""
            ],
            [
                "過進一步的價值衡量，來探求超越憲法對個別基本權保護要求的整體價值秩序",
                ""
            ],
            [
                "。在個案適用法律時，行政或司法機關亦應具體衡量案件中法律欲保護的法益",
                ""
            ],
            [
                "與相對的基本權限制，據以決定系爭法律的解釋適用，追求個案中相衝突之基",
                ""
            ],
            [
                "本權的最適調和。由誹謗行為所引起的社會爭議，基本上便是一種典型的基本",
                ""
            ],
            [
                "權衝突問題；蓋此際表意人所得向國家主張之言論自由防禦權，會與人格名譽",
                ""
            ],
            [
                "受侵害者所得要求國家履行的基本權保護義務，發生碰撞衝突。面對此項難題",
                ""
            ],
            [
                "，立法者一方面必須給予受到侵擾的人格名譽權益以適當之保護，滿足國家履",
                ""
            ],
            [
                "行保護義務的基本要求，他方面亦須維持言論自由的適度活動空間，不得對其",
                ""
            ],
            [
                "造成過度之干預限制。而在社會生活型態多樣的情況下，如何妥慎區分不同的",
                ""
            ],
            [
                "生活事實以進行細緻之權衡決定，更是此項基本權衝突能否獲致衡平解決的重",
                ""
            ],
            [
                "要關鍵。因此，誹謗罪立法之用意，無非在憲法保障言論自由之餘，提供他人",
                ""
            ],
            [
                "人格權的防護網，因此要求言論之「真實性」及「公共利益關連性」，斷不得",
                ""
            ],
            [
                "使任何人遽藉言論自由做為對他人基本權漫無限制之侵害工具。且刑法對於誹",
                ""
            ],
            [
                "謗罪免責之規定，及據釋字五０九號解釋，已經對誹謗罪採從寬認定。故如表",
                ""
            ],
            [
                "意人以損害他人名譽為惟一目的，對於具體事實之評論已逾合理範圍，而達貶",
                ""
            ],
            [
                "損他人名譽之程度，自非不得誹謗罪相繩。查被告乙○○於民國九十一年五月",
                ""
            ],
            [
                "三十日，藉由沿街拜訪選民之機會，接續以散發標題為「這樣之鄉代─PART1",
                ""
            ],
            [
                "黨員篇」之選舉宣傳海報夾帶一標題為「滿紙荒唐論，忘恩又負義」內載「‧",
                ""
            ],
            [
                "‧‧只見吳代表一再撕裂情感，分化團結力！其行為有如共產黨‧‧‧潑婦罵",
                ""
            ],
            [
                "街是事實，破壞他人家庭充當二奶是真相‧‧‧」等文字，及標題為「這樣之",
                ""
            ],
            [
                "鄉代PART2服務篇中，以插畫並註記「煩惱啥！這攤騙過去，又可以撈四年，",
                ""
            ],
            [
                "誰柰我何」、「客兄─狀況歹歹，也是錢款款Ａ來溜跑卡實在」、「糟糠之妻",
                ""
            ],
            [
                "─老公給人拐去嘍！奶粉錢、米、瓦斯沒了、水電費‧‧‧唉！」等內容之文",
                ""
            ],
            [
                "宣。被告雖辯稱告訴人確實有於調解時拍桌、罵人之情事，並有證人劉源興、",
                ""
            ],
            [
                "林武智、劉士麟、許忠信、傅乾民、李守道、劉清祥、林榮昭、程培弘於原審",
                ""
            ],
            [
                "到庭結證，以及證人李守道、林玉生於本院九十二年八月二十一日調查時分別",
                ""
            ],
            [
                "結證，證明告訴人於九十一年二月間調解時罵人、九十一年四月上旬於林園鄉",
                ""
            ],
            [
                "金潭國小校長室內與校長發生爭執、情緒激動及九十一年五月八日於林園鄉阿",
                ""
            ],
            [
                "義餐廳內質問證人李守道有關提名之事，語氣激動說「不要搖擺」（台語），",
                ""
            ],
            [
                "「六月八日就知道」、向中國國民黨部林園鄉民眾服務處推銷禮品等情，惟被",
                ""
            ],
            [
                "告於宣傳海報中僅泛指告訴人「潑婦罵街」，並未言及具體事實及其依據，是",
                ""
            ],
            [
                "否基於善意之言論，本有疑義；何況一般人對「潑婦罵街」之解釋及其負面的",
                ""
            ],
            [
                "評價觀之，告訴人身為政治人物，於調解時或其他場合與人有政策及意見上之",
                ""
            ],
            [
                "爭執，亦屬平常，冠以「潑婦罵街」之名，無非故意貶損告訴人之人格地位及",
                ""
            ],
            [
                "第三人對其之評價，因此，被告於文宣中指告訴人「潑婦罵街是事實」，實難",
                ""
            ],
            [
                "謂無誹謗之故意，亦顯非基於善意所為之評論。又被告於傳單中指告訴人「破",
                ""
            ],
            [
                "壞他人家庭充當二奶是真相」、「老公給人拐去嘍！奶粉錢、米、瓦斯沒了‧",
                ""
            ],
            [
                "‧‧水電費‧‧‧唉！」、並在文宣中插畫並註記「客兄─狀況歹歹，也是款",
                ""
            ],
            [
                "款Ａ來溜跑卡實在」等情。被告雖提出廖心慈之自白書、證人廖心慈於本院所",
                ""
            ],
            [
                "為之證詞（見本院卷第七十六頁至第七十八頁）、廖心慈訴請判決離婚之起訴",
                ""
            ],
            [
                "狀、妨害家庭告訴狀影本及陳進福於該離婚訴訟言詞辯論筆錄中承認自八十九",
                ""
            ],
            [
                "年間即與告訴人為男女朋友關係，並發生性關係等語，以證明被告所散布者為",
                ""
            ],
            [
                "真實，惟告訴人堅決否認與陳進福有同居或發生性關係，至於此情是否能僅以",
                ""
            ],
            [
                "廖心慈及陳進福二人事後之說詞即當然認定告訴人確有被告所指破壞他人家庭",
                ""
            ],
            [
                "之事實，本有疑問，且被告亦指稱告訴人「討客兄」（指已婚婦女和丈夫以外",
                ""
            ],
            [
                "之男子發生性關係），雖告訴人與配偶於八十九年間離婚，如上所述，是否能",
                ""
            ],
            [
                "僅憑此二人之語即當然認定告訴人有「討客兄」之事實，亦不無疑問。且如據",
                ""
            ],
            [
                "證人廖心慈等所述，告訴人與陳進福於八十七、八年間即有婚外情，為何廖心",
                ""
            ],
            [
                "慈等人至本件被告於地院判決有罪後始提出離婚及妨害家庭之訴訟，渠等所為",
                ""
            ],
            [
                "證詞之目的是否為被告脫罪，亦不無可能。雖據大法官釋字五０九號解釋意旨",
                ""
            ],
            [
                "：「‧‧‧惟行為人雖不能證明言論內容為真實，但依其所提證據資料，認為",
                ""
            ],
            [
                "行為人有相當理由確信其為真實者，即不能以誹謗罪之刑責相繩」，然被告所",
                ""
            ],
            [
                "提之證據資料，均為本案件繫屬後所提出，顯見被告於散發文宣海報當時，並",
                ""
            ],
            [
                "無此些證據資料，被告如有所聽聞，亦屬謠言，至多僅屬懷疑之階段，難謂已",
                ""
            ],
            [
                "達確信其為真實之階段，被告於選舉之際，以僅存有懷疑告訴人有所謂「客兄",
                ""
            ],
            [
                "」「二奶」「破壞他人家庭」之謠言，然仍進而惡意對告訴人為人身攻擊及人",
                ""
            ],
            [
                "格中傷，難謂行為時無誹謗之故意，以文字圖畫散佈謠言。且衡諸一般社會觀",
                ""
            ],
            [
                "念及經驗法則，前述被告文宣所指，此純屬告訴人之私生活，應屬私德之領域",
                ""
            ],
            [
                "，並不因告訴人時為鄉民代表，而為不同之解釋，且與公共利益無關，亦非可",
                ""
            ],
            [
                "受公評之事。被告公然指摘此情，已屬非是，且又是於競選活動期間，以極具",
                ""
            ],
            [
                "侮辱傷害之文字圖畫，散布無關政見、公益之言論，無非專以打擊告訴人之名",
                ""
            ],
            [
                "譽、隱私之人格權為出發點，實非憲法保護言論自由之真意，被告對其他候選",
                ""
            ],
            [
                "人為如此之指摘，顯然出於惡意，實足認定。",
                ""
            ],
            [
                "（四）綜上所述，足見被告所辯，顯係卸責之詞，不足採信。本件事證明確，被告犯",
                ""
            ],
            [
                "行堪以認定。",
                ""
            ],
            [
                "三、查被告乙○○於鄉民代表競選活動期間，以前揭選舉宣傳海報及傳單，傳播不實",
                ""
            ],
            [
                "之事，依該不實文字內容判斷，顯對同為候選人之告訴人甲○○造成損害，核被",
                ""
            ],
            [
                "告所為，係犯公職人員選舉罷免法第九十二條之圖使候選人不當選傳播不實事實",
                ""
            ],
            [
                "罪之。按公職人員選舉競選期間，意圖使某候選人不當選，以文字、圖畫或他法",
                ""
            ],
            [
                "，散布謠言或傳播不實之事，足以生損害於該候選人之名譽時，雖同時符合刑法",
                ""
            ],
            [
                "第三百十條第一項或第二項之誹謗罪與選罷法第九十二條之意圖使候選人不當選",
                ""
            ],
            [
                "傳播不實事實罪之犯罪構成要件，因係法規之錯綜關係，致一個犯罪行為，同時",
                ""
            ],
            [
                "有數符合該犯罪構成要件之法條可以適用，應依法規競合法理，擇一適用公職人",
                ""
            ],
            [
                "員選舉罷免法第九十二條規定論處（參照最高法院八十七年度第六次民刑庭會議",
                ""
            ],
            [
                "刑議字第二號決議）。公訴人認被告係一行為同時觸犯公職人員選舉罷免法第九",
                ""
            ],
            [
                "十二條及刑法第三百十條第二項之誹謗罪，並請求依想像競合犯規定，從從一重",
                ""
            ],
            [
                "論處一節，依前開論述，即有未洽。被告與不詳姓名之成年助選員就上開犯行，",
                ""
            ],
            [
                "彼此間互有犯意聯絡及行為分擔，應論以共同正犯。被告沿街散發前揭選舉宣傳",
                ""
            ],
            [
                "海報，應係基於單一之犯意所為之數行為，為接續犯。公訴意旨於犯罪事實僅指",
                ""
            ],
            [
                "述以插畫附隨「潑婦罵街是事實」、「破壞他人家庭充當二奶是真相」、「客兄",
                ""
            ],
            [
                "」、「老公給人拐去嘍」等文字，其餘如事實欄所示「只見吳代表一再撕裂情感",
                ""
            ],
            [
                "，分化團結力！其行為有如共產黨‧‧‧」「煩惱啥！這攤騙過去，又可以撈四",
                ""
            ],
            [
                "年，誰奈我何！」、「客兄─狀況歹歹，也是錢款款Ａ來溜跑卡實在」、「糟糠",
                ""
            ],
            [
                "之妻－老公給人拐去嘍！奶粉錢、米、瓦斯沒了、水電費‧‧‧唉！」等文字則",
                ""
            ],
            [
                "未述及，然因上述不實之文字均是登載於同一份文宣中接續散發，屬實質上一罪",
                ""
            ],
            [
                "，本院自得一併審理，僅此敘明。",
                ""
            ],
            [
                "四、原審以被告罪證明確，因予適用公職人員選舉罷免法第九十二條、第九十八條第",
                ""
            ],
            [
                "三項，刑法第十一條前段、第二十八條、第四十一條第一項前段、第三十七條第",
                ""
            ],
            [
                "二項，罰金罰鍰提高標準條例第二條之規定，並審酌被告不思以政見，傳達其從",
                ""
            ],
            [
                "政之理念，獲取選民認同，竟以詆毀競選對手為手段，達其當選之目的，嚴重影",
                ""
            ],
            [
                "響競選對手之名譽，及其犯後一再飾詞卸責等情狀，量處如主文所示之刑，並諭",
                ""
            ],
            [
                "知易科罰金之折算標準，及依公職人員選舉罷免法第九十八條第三項規定，宣告",
                ""
            ],
            [
                "褫奪公權二年，認事用法核無違誤，所處之刑亦屬適當。檢察官上訴意旨，以量",
                ""
            ],
            [
                "處徒刑及褫奪公權均過輕為由，指摘原判決不當，為無理由；被告上訴意旨，仍",
                ""
            ],
            [
                "執前詞，否認犯罪，指摘原判決不當，亦無理由，均應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳國全到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十二      年      十      月     八   日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第二庭",
                ""
            ],
            [
                "審判長法官  林正雄",
                ""
            ],
            [
                "法官  黃蕙芳",
                ""
            ],
            [
                "法官  黃壽燕",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  黃富美",
                ""
            ],
            [
                "中    華    民    國      九十二      年      十      月     八   日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言",
                ""
            ],
            [
                "或傳播不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十八條",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會、或方法，以故意犯本章之罪",
                ""
            ],
            [
                "者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,1323,20040317": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第一三二三號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　董明正律師",
                ""
            ],
            [
                "　　　　　　　　楊靖儀律師",
                ""
            ],
            [
                "　　　　　　　　陳裕文律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院高雄分院中華民國九十",
                ""
            ],
            [
                "二年十月八日第二審判決（九十二年度上訴字第一二六七號，起訴案號：台灣高雄地",
                ""
            ],
            [
                "方法院檢察署九十一年度偵字第二一一三二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○係高雄縣林園鄉第十七屆鄉民代表選舉第二選區之候選",
                ""
            ],
            [
                "人，意圖使同選區候選人吳菲粵不當選，於民國九十一年五月三十日，與有共同犯意",
                ""
            ],
            [
                "聯絡之不詳姓名助選員，藉沿街拜訪選民之機會，接續散發「這樣之鄉代─ PART1黨",
                ""
            ],
            [
                "員篇」之宣傳海報，其中標題「滿紙荒唐論，忘恩又負義」一文，內載：「……只見",
                ""
            ],
            [
                "吳代表一再撕裂情感，分化團結力！其行為有如共產黨……潑婦罵街是事實，破壞他",
                ""
            ],
            [
                "人家庭充當二奶是真相……」；又「這樣之鄉代─ PART2服務篇」之宣傳海報，以插",
                ""
            ],
            [
                "畫並註記：「煩惱啥！這攤騙過去，又可以撈四年，誰奈我何！」、「客兄─狀況歹",
                ""
            ],
            [
                "歹，也是錢款款Ａ來溜跑卡實在」、「糟糠之妻─老公給人拐去嘍！奶粉錢、米、瓦",
                ""
            ],
            [
                "斯沒了、水電費……唉！」等內容，傳播不實之事，足以生損害於吳菲粵等情。因而",
                ""
            ],
            [
                "維持第一審論處上訴人共同意圖使候選人不當選，以文字傳播不實之事，足以生損害",
                ""
            ],
            [
                "於他人罪刑之判決，駁回其於第二審之上訴。固非無見。",
                ""
            ],
            [
                "惟查公職人員選舉罷免法第九十二條規定意圖使候選人當選或不當選而散布謠言或傳",
                ""
            ],
            [
                "播不實之事罪，與刑法第三百十條第一項、第二項之誹謗罪，同屬對於言論自由所為",
                ""
            ],
            [
                "之限制；基於言論自由係憲法第十一條所保障之人民基本權利，國家自應給予最大限",
                ""
            ],
            [
                "度之維護，故刑法第三百十條第三項規定：「對於所誹謗之事，能證明為真實者，不",
                ""
            ],
            [
                "罰。但涉於私德而與公共利益無關者，不在此限」；同法第三百十一條復明定以善意",
                ""
            ],
            [
                "發表言論，而有該條所列情形之一者，不罰，藉以限制刑罰權之範圍，此於公職人員",
                ""
            ],
            [
                "選舉罷免法第九十二條所定之罪，亦有適用。所稱「對於所誹謗之事，能證明為真實",
                ""
            ],
            [
                "者」，非謂行為人就其言論內容之真實性應負舉證責任，倘行為人不能證明其言論內",
                ""
            ],
            [
                "容為真實，但依其所提之證據資料，認為行為人有相當理由確信其為真實者，仍不能",
                ""
            ],
            [
                "以上開刑責相繩。上訴人辯稱其選舉文宣指摘吳菲粵與有婦之夫交往，係屬可受公評",
                ""
            ],
            [
                "之事，且有相當理由及證據確信為真實等語，並提出廖心慈與陳進福間請求離婚事件",
                ""
            ],
            [
                "之言詞辯論筆錄、起訴狀、自白書影本及相片等件為證（見原審卷第四十八頁至第五",
                ""
            ],
            [
                "十九頁、第一二五頁至第一三一頁）。經核陳進福於離婚訴訟中陳稱：「……我從八",
                ""
            ],
            [
                "十九年中與吳菲粵發展成男女朋友的關係，我們會一起出入公共場所，我有與他發生",
                ""
            ],
            [
                "性關係，我們目前仍是男女朋友關係。有時吳菲粵會來和我同住，一個月少則兩三天",
                ""
            ],
            [
                "，多則一個禮拜多」等語（見原審卷第一二六頁）；證人廖心慈於原審亦稱：「（在",
                ""
            ],
            [
                "你們的離婚訴訟中，陳進福有承認與吳菲粵同居的事實嗎？）有，而且他有承認他們",
                ""
            ],
            [
                "有發生過性關係」等語（見原審卷第七十七頁）。倘若不虛，能否逕認上訴人於選舉",
                ""
            ],
            [
                "文宣中指摘吳菲粵與有婦之夫交往，係虛構不實或無合理的確信？饒有再事審酌之餘",
                ""
            ],
            [
                "地。乃原判決未深入探求，僅泛謂廖心慈、陳進福所為事後之詞，不無疑問；而吳菲",
                ""
            ],
            [
                "粵與陳進福如於八十七、八年間即有婚外情，何以廖心慈直至上訴人經第一審法院判",
                ""
            ],
            [
                "決有罪後，始提出離婚訴訟及妨害家庭告訴？是否為上訴人脫罪，亦不無可能等語（",
                ""
            ],
            [
                "見原判決第七面第六行至第十七行），資為不利於上訴人之論據，尚嫌速斷。又婚姻",
                ""
            ],
            [
                "與家庭為社會形成與發展之基礎，受憲法制度性保障，婚姻制度植基於人格自由，具",
                ""
            ],
            [
                "有維護人倫秩序、男女平等、養育子女等社會性功能，不能謂與公共利益無關。原判",
                ""
            ],
            [
                "決以上訴人於選舉文宣所指之事項，純屬私德領域，不因吳菲粵當時係鄉民代表而有",
                ""
            ],
            [
                "不同之解釋，且與公共利益無關，亦非可受公評之事等語（見原判決第八頁第六行至",
                ""
            ],
            [
                "第九行），其所持見解，併嫌欠洽。上訴意旨指摘原判決違背法令，尚非全無理由，",
                ""
            ],
            [
                "應認有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　三　　　月　　 十七 　　日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  紀　俊　乾",
                ""
            ],
            [
                "法官  黃　正　興",
                ""
            ],
            [
                "法官  劉　介　民",
                ""
            ],
            [
                "法官  陳　東　誥",
                ""
            ],
            [
                "法官  林　秀　夫",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　三　　　月　　 十九 　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,93,上更(一),102,20040521,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　九十三年度上更(一)字第一二號",
                ""
            ],
            [
                "　　　上　訴　人　台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　乙○○",
                ""
            ],
            [
                "　　　選任辯護人　董明正　律師",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服臺灣高雄地方法院九十一年度訴",
                ""
            ],
            [
                "字第三一號民國九十二年五月二十日第一審判決（起訴案號：臺灣高雄地方法院",
                ""
            ],
            [
                "檢察署九十一年度偵字第二一一三二號），提起上訴，經最高法院發回更審，本院判",
                ""
            ],
            [
                "決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○與告訴人甲○○前均為第十七屆高雄縣林園鄉（起訴",
                ""
            ],
            [
                "書誤繕為大寮鄉）第二選區之鄉民代表候選人，於選舉期間，乙○○為能當選及",
                ""
            ],
            [
                "爭取女性保障名額，而使甲○○不當選之犯意，乃意圖散佈於眾，於民國九十一",
                ""
            ],
            [
                "年五月三十日左右，在該選區與助選員拜訪選民時，沿街散發標題為「這樣之鄉",
                ""
            ],
            [
                "代─PART2服務篇」之選舉宣傳海報，於宣傳海報內以插畫附隨文字「潑婦罵街",
                ""
            ],
            [
                "是事實，破壞他人家庭充當二奶是真相」、「客兄」、「老公給人拐去嘍」等足",
                ""
            ],
            [
                "以毀損他人名譽之事，指摘、毀損甲○○之名譽。因認被告乙○○係犯刑法第三",
                ""
            ],
            [
                "百十條第一項、公職人員選舉罷免法第九十二條等罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五",
                ""
            ],
            [
                "十四條第二項定有明文。所謂犯罪事實之證據，係指足以認定被告確有犯罪行為",
                ""
            ],
            [
                "之積極證據而言，該項證據且須適合被告犯罪事實之認定，始得採為斷罪資料（",
                ""
            ],
            [
                "最高法院二十九年上字第三一０五號、五十三年台上字第二七五０號判例參照）",
                ""
            ],
            [
                "；又按言論自由為人民之基本權利，憲法第十一條有明文保障，國家應給予最大",
                ""
            ],
            [
                "限度之維護，俾其實現自我、溝通意見、追求真理及監督各種政治或社會活動之",
                ""
            ],
            [
                "功能得以發揮，惟為兼顧對個人名譽、隱私及公共利益之保護，不論刑法上之誹",
                ""
            ],
            [
                "謗罪或公職人員選舉罷免法第九十二條之規定，均屬對於言論自由依傳播方式所",
                ""
            ],
            [
                "加之限制，亦即二者之構成要件均須在憲法保障言論自由權及憲法第二十三條之",
                ""
            ],
            [
                "規範下，始能成立。刑法第三百十條第三項前段規定：「對於所誹謗之事，能證",
                ""
            ],
            [
                "明其為真實者，不罰。」係針對言論內容與事實相符者之保障，並藉以限定刑罰",
                ""
            ],
            [
                "權之範圍，非謂指摘或傳述誹謗事項之行為人，必須自行證明其言論內容確實真",
                ""
            ],
            [
                "實，始能免於刑責；倘行為人不能證明其言論內容為真實，但依其所提之證據資",
                ""
            ],
            [
                "料，認為行為人有相當理由確信其為真實者，仍不能以上開刑責相繩。同理公職",
                ""
            ],
            [
                "人員選舉罷免法第九十二條之所謂「散布謠言、傳播不實」之事，應以散布、傳",
                ""
            ],
            [
                "播虛構具體事實為構成要件，除需具此特別要件外，尤須具有故意之一般要件。",
                ""
            ],
            [
                "因此若候選人對於所傳播之言論內容所提出其出處，並非無據或出於虛捏，縱使",
                ""
            ],
            [
                "因疏虞未能完全自行查證事實真相，欲成立前項罪責，檢察官仍須負行為人故意",
                ""
            ],
            [
                "虛構具體事實之舉證責任，法院亦不能免除發現其真實之義務（釋字第五○九號",
                ""
            ],
            [
                "解釋意旨足參）。",
                ""
            ],
            [
                "三、公訴人認被告乙○○涉犯前揭公職人員選舉罷免法第九十二條等罪嫌，係以告訴",
                ""
            ],
            [
                "人甲○○指訴歷歷，核與證人曾祥立、陳智雄證述情節相符，並有被告所散發標",
                ""
            ],
            [
                "題為「這樣之鄉代─PART２服務篇」之選舉宣傳文宣附卷，又被告無法證明其所",
                ""
            ],
            [
                "散發文宣內容為真實，亦無關公共利益，純屬私德等情為論據。然訊據上訴人即",
                ""
            ],
            [
                "被告乙○○雖坦承卷附標題為「這樣之鄉代─PART１黨員篇」、「這樣之鄉代─",
                ""
            ],
            [
                "PART２服務篇」之選舉宣傳海報，為其競選鄉民代表期間所製作散發等事實不諱",
                ""
            ],
            [
                "，惟否認有何被訴前揭犯行，辯稱：標題為「滿紙荒唐論，忘恩又負義」之黃色",
                ""
            ],
            [
                "文宣，是他人夾帶於標題為「這樣之鄉代─PART１黨員篇」之選舉宣傳海報散發",
                ""
            ],
            [
                "，非伊所製作，伊亦未指示散發，但此文宣內容均是事實；「這樣之鄉代─PART",
                ""
            ],
            [
                "２服務篇」之選舉宣傳海報中，伊雖知道插畫內係告訴人，但此內容係經由廖心",
                ""
            ],
            [
                "慈所說，才知其夫陳進福與告訴人間之「客兄」、「老公給人拐去嘍」等事實，",
                ""
            ],
            [
                "伊認為此非告訴人私德之事，告訴人參選自屬公眾事情，即與公共利益有關，另",
                ""
            ],
            [
                "前述文宣內容所指摘「潑婦罵街是事實」等部分，亦有證據足以證明係屬事實，",
                ""
            ],
            [
                "伊於客觀上有相當理由確信為真實等語。",
                ""
            ],
            [
                "四、經查本件被告乙○○有於前開選舉活動期間，與其助選員在選區內散發前揭選舉",
                ""
            ],
            [
                "宣傳海報及黃色傳單之事實，固有告訴人甲○○指證核與證人曾祥立於警、偵所",
                ""
            ],
            [
                "證情節相符，並有標題「這樣之鄉代－PART１黨員篇」、「這樣之鄉代－PART",
                ""
            ],
            [
                "２服務篇」之選舉文宣及標題「滿紙荒唐論，忘恩又負義」之黃色傳單各一份附",
                ""
            ],
            [
                "卷可稽。然被告所為，是否合於前開說明之「有相當理由確信為真實」，分述如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "、選舉文宣中所載「潑婦罵街是事實」部分，被告係指告訴人有於調解時拍桌、罵",
                ""
            ],
            [
                "人之情事，並舉原審證人劉源興、林武智、劉士麟、許忠信、傅乾民、李守道、",
                ""
            ],
            [
                "劉清祥、林榮昭、程培弘及本院前審證人李守道、林玉生所證：告訴人於九十一",
                ""
            ],
            [
                "年二月間調解時罵人、九十一年四月上旬於林園鄉金潭國小校長室內與校長發生",
                ""
            ],
            [
                "爭執、情緒激動、九十一年五月八日於林園鄉阿義餐廳內質問證人李守道有關提",
                ""
            ],
            [
                "名之事，語氣激動說「不要搖擺」（台語）等情，雖然上開文宣用語有欠文雅，",
                ""
            ],
            [
                "但此係被告主觀上對告訴人處理事務時之言行舉止所為評論，且確有上開事實足",
                ""
            ],
            [
                "佐，堪認被告有客觀上之相當理由，確信為真實，尚難逕認被告有何捏造不實之",
                ""
            ],
            [
                "誹謗故意。",
                ""
            ],
            [
                "、選舉文宣中所載「破壞他人家庭充當二奶是真相」、「客兄」、「老公給人拐去",
                ""
            ],
            [
                "嘍」等部分：",
                ""
            ],
            [
                "１、被告業已提出廖心慈之自白書、證人廖心慈於本院前審證詞（見本院上訴卷第七",
                ""
            ],
            [
                "六至七八頁）、廖心慈訴請陳進福判決離婚之起訴狀、對陳進福及告訴人妨害家",
                ""
            ],
            [
                "庭告訴狀影本及陳進福於該離婚訴訟言詞辯論筆錄（原審民事庭九十二年度家調",
                ""
            ],
            [
                "字第五二０號）等情為證。",
                ""
            ],
            [
                "２、告訴人雖否認有與陳進福間有同居或發生性關係，而陳進福嗣於告訴人被訴前開",
                ""
            ],
            [
                "妨害家庭案件（臺灣高雄地方法院檢察署九十三年度偵字第三三三五號）偵查中",
                ""
            ],
            [
                "亦否認與告訴人有性關係等語，然查：",
                ""
            ],
            [
                "、證人陳進福確於前開離婚訴訟坦認其於八十八年間結識告訴人，八十九年中旬起",
                ""
            ],
            [
                "有與告訴人發生性關係等語，並經其子陳硯季於該訴訟中證述其父與告訴人同進",
                ""
            ],
            [
                "同出各情，有該案言詞辯論筆錄足佐（見本院上訴卷第一二五至一二九頁），並",
                ""
            ],
            [
                "經本院調閱該卷查核屬實，復參以陳進福與廖心慈嗣於九十二年九月四日即協議",
                ""
            ],
            [
                "離婚，而陳進福離婚後仍將其戶籍遷入林園鄉○○路三六號之告訴人之妹所經營",
                ""
            ],
            [
                "之便當店，另陳進福所經營之禮品店現址（同上路三八號）房屋則係告訴人父親",
                ""
            ],
            [
                "所有等情，均據告訴人於本院陳明，復有陳進福戶籍謄本、前述便當店、禮品店",
                ""
            ],
            [
                "之照片在卷（見本院上訴卷第一三０、一三一頁，更一卷第七二、八五頁），足",
                ""
            ],
            [
                "證陳進福與廖心慈離婚後，尚與告訴人間有密切關係存在，從而，實難認定陳進",
                ""
            ],
            [
                "福於前開離婚訴訟中所陳上情，有何故為不實陳述而使告訴人另涉妨害婚姻罪嫌",
                ""
            ],
            [
                "之情，顯徵陳進福於前開離婚訴訟所述與告訴人有性關係等語，確屬事實可信。",
                ""
            ],
            [
                "、告訴人於前開妨害家庭案件偵查中所舉證人陳佳瑞，亦到庭證述「廖心慈於八十",
                ""
            ],
            [
                "七年縣議員選舉後，有向他抱怨陳進福與甲○○住在一起，他則讓廖心慈訴苦」",
                ""
            ],
            [
                "等語（參該案九十三年三月三日偵查筆錄），又證人廖心慈亦於前述離婚訴訟中",
                ""
            ],
            [
                "亦曾提出自白書，內容敘及告訴人與陳進福同居期間，兩次赴大陸旅遊之情（參",
                ""
            ],
            [
                "該離婚卷第四二頁之自白書），因此本院於此次更審審理時方依職權訊問告訴人",
                ""
            ],
            [
                "，然告訴人卻先陳稱其僅與陳進福參與代表會之團體大陸考察一次，待本院當庭",
                ""
            ],
            [
                "提示其二人出入境資料後，告訴人始坦認八十八年十二月、九十年十二月，各有",
                ""
            ],
            [
                "與陳進福同機往返台灣及港、澳，其則轉赴大陸等語，此有告訴人、陳進福之出",
                ""
            ],
            [
                "入境資料及筆錄在卷足佐（見本院更一卷第七四、七五、八四、八五頁反面），",
                ""
            ],
            [
                "此核與證人廖心慈所述上情亦屬相符，更與陳進福前於離婚訴訟中所陳與其與告",
                ""
            ],
            [
                "訴人交往時間大致吻合，堪認前開文宣中所述關於此等情節，並無虛偽不實。",
                ""
            ],
            [
                "、按婚姻制度植基於人格自由，具有維護人倫秩序、男女平等、養育子女等社會性",
                ""
            ],
            [
                "功能，難謂與公共利益無關（最高法院九十三年度台上字第一三二三號判決意旨",
                ""
            ],
            [
                "足參），則被告本於證人廖心慈所告知事實，自有客觀上之相當理由確信為真實",
                ""
            ],
            [
                "，難認被告有何誹謗故意。至於被告於本案被訴後始提出前開相關證據資料為己",
                ""
            ],
            [
                "澄情，尚合於一般訴訟被動造當事人所為情形，無從以其提出事證之時間先後，",
                ""
            ],
            [
                "而為不利被告之認定。此外，告訴人與陳進福既有前述婚外情，足以使被告確信",
                ""
            ],
            [
                "為真實，則證人廖心慈至本案一審判決後，始提出前開離婚及妨害家庭之訴訟，",
                ""
            ],
            [
                "亦無所謂為被告脫罪之情。",
                ""
            ],
            [
                "、前開卷附選舉文宣中另載：「這攤騙過去，又可以撈四年」部分，被告所舉證人",
                ""
            ],
            [
                "李守道亦於本院前審證述告訴人確有向其擔任主任之中國國民黨部林園鄉民眾服",
                ""
            ],
            [
                "務處推銷禮品，亦有聽及他人說起告訴人曾向其他團體推銷禮品一節（見本院上",
                ""
            ],
            [
                "訴卷第八十至八二頁）；又選舉文宣中所載：「分化團結力！其行為有如共產黨",
                ""
            ],
            [
                "」部分，被告係指告訴人違反黨紀參選，為他黨候選人或非國民黨提名候選人助",
                ""
            ],
            [
                "選等語，並提出中國國民黨中央考核紀律委員會決定書、中國國民黨討論第六區",
                ""
            ],
            [
                "黨部黨員甲○○同志違反黨紀案紀錄、中國國民黨山林黨部文宣（見本院上訴卷",
                ""
            ],
            [
                "第六二至六七頁）等件為證，然被告所為上開文宣用語部分未經起訴，而前開起",
                ""
            ],
            [
                "訴部分已不能證明被告犯罪，則此未據起訴部分，自不在本院審判範圍，附予敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "五、綜上所述，被告所散發之前開選舉文宣內容，均足認其有客觀上之相當理由，確",
                ""
            ],
            [
                "信為真實，揆諸前開說明，自不能以公訴人所起訴之前揭罪名論處。原審不察，",
                ""
            ],
            [
                "遽為被告科刑之判決，不無違誤，檢察官循告訴人請求提起上訴意旨，指摘原審",
                ""
            ],
            [
                "量刑過輕不當，並無足取，而被告上訴否認被訴犯罪，為有理由，自應由本院撤",
                ""
            ],
            [
                "銷改判，諭知被告無罪。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零",
                ""
            ],
            [
                "一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官方娜蓉到庭執行職務。",
                ""
            ],
            [
                "中          華        民          國    九十三  年    五    月  二十一  日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第八庭",
                ""
            ],
            [
                "審判長法官  郭雅美",
                ""
            ],
            [
                "法官  裕斗",
                ""
            ],
            [
                "法官  張意聰",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理",
                ""
            ],
            [
                "由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕",
                ""
            ],
            [
                "本)「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  張文斌",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,4638,20040908": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第四六三八號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院高雄分院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等法院高雄分院中華民國",
                ""
            ],
            [
                "九十三年五月二十一日第二審更審判決（九十三年度上更字第一０二號，起訴案號",
                ""
            ],
            [
                "：台灣高雄地方法院檢察署九十一年度偵字第二一一三二號），提起上訴，本院判決",
                ""
            ],
            [
                "如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略以：被告甲○○與告訴人吳菲粵前均為第十七屆高雄縣林園",
                ""
            ],
            [
                "鄉（起訴書誤繕為大寮鄉）第二選區之鄉民代表候選人，於選舉期間，被告為能當選",
                ""
            ],
            [
                "及爭取女性保障名額，而使告訴人不當選之犯意，乃意圖散佈於眾，於民國九十一年",
                ""
            ],
            [
                "五月三十日左右，在該選區與助選員拜訪選民時，沿街散發標題為「這樣之鄉代∣PA",
                ""
            ],
            [
                "RT2 服務篇」之選舉宣傳海報，於宣傳海報內以插畫附隨文字「潑婦罵街是事實，破",
                ""
            ],
            [
                "壞他人家庭充當二奶是真相」、「客兄」、「老公給人拐去嘍」等足以毀損他人名譽",
                ""
            ],
            [
                "之事，指摘、毀損告訴人之名譽，因認被告涉犯刑法第三百十條第一項、公職人員選",
                ""
            ],
            [
                "舉罷免法第九十二條等罪嫌。惟經審理結果，不能證明被告犯罪，因而撤銷第一審論",
                ""
            ],
            [
                "處被告共同意圖使候選人不當選，以文字傳播不實之事，足以生損害於他人罪刑之判",
                ""
            ],
            [
                "決，改判諭知被告無罪，固非無見。",
                ""
            ],
            [
                "惟查：、已受請求之事項未予判決者，其判決當然違背法令，刑事訴訟法第三百七",
                ""
            ],
            [
                "十九條第十二款定有明文；又刑事訴訟法第二百六十四條第二項關於起訴書程式之規",
                ""
            ],
            [
                "定，旨在界定起訴之對象，亦即審判之客體，並兼顧被告行使防禦權之範圍，其中屬",
                ""
            ],
            [
                "於絕對必要記載事項之犯罪事實，係指犯罪構成要件之具體事實。苟起訴書所記載之",
                ""
            ],
            [
                "犯罪事實與其他犯罪不致相混，足以表明其起訴之範圍者，即使記載未詳或有誤認，",
                ""
            ],
            [
                "事實審法院亦應依職權加以認定，不得以其內容簡略或記載不詳，而任置檢察官起訴",
                ""
            ],
            [
                "之犯罪事實於不顧。本件起訴書之犯罪事實欄記載：被告為能當選及爭取女性保障名",
                ""
            ],
            [
                "額，而使告訴人不當選，……沿街散發標題為「這樣的鄉代∣PART2服務篇」之選舉",
                ""
            ],
            [
                "宣傳海報，於宣傳海報內以插畫附隨文字「潑婦罵街是事實，破壞他人家庭充當二奶",
                ""
            ],
            [
                "是真相」、「客兄」、「老公給人拐去嘍」『等』足以毀損他人名譽之事，指摘、毀",
                ""
            ],
            [
                "損告訴人之名譽等情。則依起訴書所載意旨，能否謂前開文宣另載：「這攤騙過去，",
                ""
            ],
            [
                "又可以撈四年」部分，非屬檢察官所起訴之範圍，尚非無疑。原審就上開部分是否屬",
                ""
            ],
            [
                "起訴之範圍未詳予調查釐清，遽於理由欄說明：「被告所為上開文宣用語部分未經起",
                ""
            ],
            [
                "訴，而前開起訴部分不能證明被告犯罪，則此未據起訴部分，自不在本院審判範圍」",
                ""
            ],
            [
                "（原判決理由欄四、）等情，而就上開部分未予判決，尚有未合。、依法應於審",
                ""
            ],
            [
                "判期日調查之證據雖已調查，而其內容未明瞭者，即與未經調查無異，如遽行判決，",
                ""
            ],
            [
                "仍屬應於審判期日調查之證據而未予調查，尚不得遽對被告為有利或不利之認定。第",
                ""
            ],
            [
                "一審判決論處被告共同意圖使候選人不當選，以文字傳播不實之事，足以生損害於他",
                ""
            ],
            [
                "人罪刑，係以：依證人劉源興、林武智、劉士麟、許忠信、傅乾、李守道、劉清祥",
                ""
            ],
            [
                "、林榮昭、程培弘等人供述之內容，雖可證明告訴人於九十一年二月間，在調解時罵",
                ""
            ],
            [
                "人；於九十一年四月上旬，與高雄縣林園鄉金潭國小校長論事時情緒較為激動；於九",
                ""
            ],
            [
                "十一年五月八日，在高雄縣林園鄉阿義餐廳內質問李守道有關提名之事，語氣激動說",
                ""
            ],
            [
                "不要搖擺（台語）等情，然上揭情事，與社會一般常情對所謂「潑婦罵街」之負面評",
                ""
            ],
            [
                "價是否相當，非無疑義。況且被告係於鄉民代表競選活動期間，對同為候選人之告訴",
                ""
            ],
            [
                "人，於前揭宣傳海報中泛指告訴人「潑婦罵街」，而未言及具體事實以供觀看者為適",
                ""
            ],
            [
                "度之評價，被告所為顯非出於善意之評論（第一審判決第四頁第十六行至第五頁第八",
                ""
            ],
            [
                "行）等情，為其主要論據之一。第一審判決所為上開論斷說明是否屬實？苟第一審判",
                ""
            ],
            [
                "決所為上開論斷說明係屬事實，其何以不能為不利被告認定之依據？原審就上情未詳",
                ""
            ],
            [
                "予調查釐清論斷說明，率以：上情係被告主觀上對告訴人處理事務時之言行舉止所為",
                ""
            ],
            [
                "評論，且確有上開事實足佐，堪認被告有客觀上之相當理由，確信為真實，尚難逕認",
                ""
            ],
            [
                "被告有何捏造不實之誹謗故意（原判決第四頁第十八行至第五頁第二行）等，並非明",
                ""
            ],
            [
                "確之理由，遽為有利被告之論斷，其查證未盡且理由欠備，遽行判決，難昭折服。檢",
                ""
            ],
            [
                "察官上訴意旨指摘原判決，尚非無理由，應認仍有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　九　　　月　　　八　　　日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  董　明　霈",
                ""
            ],
            [
                "法官  林　茂　雄",
                ""
            ],
            [
                "法官  張　祺　祥",
                ""
            ],
            [
                "法官  陳　世　淙",
                ""
            ],
            [
                "法官  洪　佳　濱",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　九　　　月　　 十六 　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,93,上更(二),278,20041223,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　九十三年度上更(二)字第二七八號",
                ""
            ],
            [
                "　　　上　訴　人　台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　乙○○",
                ""
            ],
            [
                "　　　選任辯護人　董明正　律師",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服臺灣高雄地方法院九十一年度訴",
                ""
            ],
            [
                "字第三一號民國九十二年五月二十日第一審判決（起訴案號：臺灣高雄地方法院",
                ""
            ],
            [
                "檢察署九十一年度偵字第二一一三二號），提起上訴，判決後，經最高法院第二次發",
                ""
            ],
            [
                "回更審，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○共同意圖使候選人不當選，以文字傳播不實之事，足以生損害於他人，處有期",
                ""
            ],
            [
                "徒刑月，如易科罰金，以佰元折算壹日。褫奪公權貳年。緩刑貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣乙○○與甲○○二人同係經高雄縣選舉委員會審定並已抽籤決定號次之高雄縣",
                ""
            ],
            [
                "大寮鄉第十七屆鄉民代表選舉第二選區之候選人，乙○○竟基於意圖使另一候選",
                ""
            ],
            [
                "人甲○○不當選之犯意，於民國九十一年五月三十日，與有犯意聯絡及行為分擔",
                ""
            ],
            [
                "之不詳姓名助選員，藉由沿街拜訪選民之機會，接續以散發標題為「這樣之鄉代",
                ""
            ],
            [
                "-PART1黨員篇」之選舉宣傳海報夾帶一標題為「滿紙荒唐論，忘恩又負義」之文",
                ""
            ],
            [
                "宣，內載「．．．吳代表．．．潑婦罵街是事實．．．」等不實文字之黃色傳單",
                ""
            ],
            [
                "」內容之選舉宣傳海報之方式，傳播不實之事，足以生損害於甲○○。",
                ""
            ],
            [
                "二、案經甲○○訴請臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、有罪部分",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○雖坦承前述選舉宣傳海報文宣為其競選鄉民代表期間所",
                ""
            ],
            [
                "製作散發等事實，惟矢口否認有意圖使候選人不當選而傳播不實事實之犯行，辯",
                ""
            ],
            [
                "稱：文宣內容所指「潑婦罵街是事實」部分，已經證明與事實相符云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "右揭事實，已經告訴人甲○○於偵審中指證歷歷，並經證人曾祥立、陳智雄分別",
                ""
            ],
            [
                "於警偵詢中證述屬實（見九十一年度他字第四一三九號卷第四、五、十四頁反面",
                ""
            ],
            [
                "頁），並有前揭標題為「這樣之鄉代-PART1黨員篇」之選舉宣傳海報及標題為「",
                ""
            ],
            [
                "滿紙荒唐論，忘恩又負義」之黃色傳單各一份附卷可稽（見九十一年度發查字第",
                ""
            ],
            [
                "三六九四號卷第七、八頁）；另據被告於偵詢時供述：「黃色的文宣是選舉前一",
                ""
            ],
            [
                "個月接到，我沒發出去，是我發文宣時，別人夾在我文宣中發出去的」、「我帶",
                ""
            ],
            [
                "領文宣組的人，如無夾黃色文宣的話，他說他要在眷村中，全部丟進去」等語（",
                ""
            ],
            [
                "見九十一年度他字第四一三九號卷第一三頁反面、第一五頁），足證被告於散發",
                ""
            ],
            [
                "選舉宣傳海報時，已知其文宣組助選員有夾帶前述黃色傳單之舉。被告於本院前",
                ""
            ],
            [
                "審辯稱：前揭黃色傳單不是我製作、散發云云，顯與事實不符，不足採信。被告",
                ""
            ],
            [
                "確有於選舉活動期間，沿街散發前揭選舉宣傳海報及黃色傳單，應可認定。（上",
                ""
            ],
            [
                "開告訴人及證人等於警詢及檢察官偵查中之陳述，被告就該陳述之證據能力，未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議，依刑事訴訟法第一百五十九條之五第一、二項規定",
                ""
            ],
            [
                "，視為同意作為證據，且本院審酌該言詞陳述作成時並無不法之情事，認為適",
                ""
            ],
            [
                "　　當，自得採為認定本案之證據）",
                ""
            ],
            [
                "被告於本院前審雖辯稱：前述「潑婦罵街是事實」等文字並未具體指明何人云云",
                ""
            ],
            [
                "。惟本件高雄縣大寮鄉第十七屆鄉民代表選舉第二選區，僅被告及告訴人二位女",
                ""
            ],
            [
                "性候選人，且該選區有一婦女保障名額等情，為被告及告訴人是認，而內載前揭",
                ""
            ],
            [
                "文字之前揭選舉宣傳海報及黃色傳單是於候選人號次抽籤後所散發，且前揭第一",
                ""
            ],
            [
                "份選舉宣傳海報又將文中有關甲○○之姓名以紅色圈記，黃色傳單文中也有吳代",
                ""
            ],
            [
                "表之文字，此從前揭宣傳海報及文宣內容已可明瞭。因此，雖文中並未具體指明",
                ""
            ],
            [
                "係告訴人甲○○，但綜觀該宣傳海報及黃色傳單內容，一般人均可輕易判斷所指",
                ""
            ],
            [
                "涉之人確是同為候選人之告訴人甲○○，應無疑義。被告所辯前開情詞，核係避",
                ""
            ],
            [
                "就之詞，亦不足採。",
                ""
            ],
            [
                "按憲法賦予人民言論自由，俾使得以實現自我、溝通意見、追求真理及監督各種",
                ""
            ],
            [
                "政治或社會活動之功能得以發揮，司法院大法官會議釋字第五０九號解釋即本此",
                ""
            ],
            [
                "意旨，認國家對言論自由應給予最大限度之維護，故採取「行為人雖不能證明言",
                ""
            ],
            [
                "論內容為真實，但依其所提證據資料，認為行為人有相當理由確信其為真實者，",
                ""
            ],
            [
                "即不能以誹謗罪之刑責相繩」之見解，而刑法於第三百十一條將特定情形免除於",
                ""
            ],
            [
                "刑法罪責之外，亦係本此相同之旨趣所為之規定，是以對於誹謗罪阻卻刑罰之標",
                ""
            ],
            [
                "準，應從寬採取『合理評論原則』及『實際惡意』原則。所謂『實際惡意』原則",
                ""
            ],
            [
                "在應用上，係謂表意人對於具體事實有合理之懷疑或推理，而依其個人主觀之價",
                ""
            ],
            [
                "值判斷，公平合理地提出主觀之評論意見，且非以損害他人名譽為惟一之目的者",
                ""
            ],
            [
                "，不問其評論之事實是否真實，始可推定表意人係出於善意，得免去刑責之處罰",
                ""
            ],
            [
                "。反之，苟表意人對於具體事實之評論已逾合理範圍，而達貶損他人名譽之程度",
                ""
            ],
            [
                "，自非不得以妨害名譽罪相繩。被告辯稱：告訴人於九十一年二月間調解時拍桌",
                ""
            ],
            [
                "、於九十一年四月上旬在林園鄉金潭國小校長室內與校長發生爭執、於九十一年",
                ""
            ],
            [
                "五月八日在林園鄉阿義餐廳內叫囂等情，雖經證人劉源興、林武智、劉士麟、許",
                ""
            ],
            [
                "忠信、傅乾、李守道、劉清祥、林榮昭、程培弘於原審法院證述無訛（見原審卷",
                ""
            ],
            [
                "第六十五至六十八、九十三、九十四頁），雖可證明告訴人甲○○有於前揭被告",
                ""
            ],
            [
                "所指時地，於調解時罵人、與金潭國小校長論事時情緒較激動，及於阿義餐廳質",
                ""
            ],
            [
                "問證人李守道有關提名之事，語氣激動說不要搖擺（台語），六月八日就知道等",
                ""
            ],
            [
                "情，但上揭情事均非屬「在大街上罵人」，核與社會一般常情對「潑婦罵街」之",
                ""
            ],
            [
                "負面評價不符（潑婦罵街係指兇悍不講理的婦女在大街上罵人，參見字典）。況",
                ""
            ],
            [
                "被告是於鄉民代表競選活動期間，對同為候選人之告訴人，於前揭宣傳海報中泛",
                ""
            ],
            [
                "指告訴人「潑婦罵街」，並未言及具體事實，以供觀看者為適度之評價，若謂被",
                ""
            ],
            [
                "告係出於善意之評論，並無惡意，實難令人置信。被告公然指摘此情，已屬非是",
                ""
            ],
            [
                "，且又是於競選活動期間，對其他候選人為如此之指摘，被告顯然是出於惡意，",
                ""
            ],
            [
                "實足認定。被告所辯上情，要屬卸責之詞，不足採信。",
                ""
            ],
            [
                "綜上證據及論述，被告所辯顯不足採。本件事證明確，被告犯行洵堪認定。",
                ""
            ],
            [
                "三、查被告於鄉民代表競選活動期間，以前揭選舉宣傳海報及傳單，傳播不實之事，",
                ""
            ],
            [
                "依該不實文字內容判斷，顯對同為候選人之告訴人甲○○造成損害，核被告所為",
                ""
            ],
            [
                "，係犯公職人員選舉罷免法第九十二條之意圖使候選人不當選而傳播不實事實罪",
                ""
            ],
            [
                "。按公職人員選舉競選期間，意圖使某候選人不當選，以文字、圖畫或他法，散",
                ""
            ],
            [
                "布謠言或傳播不實之事，足以生損害於該候選人之名譽時，雖同時符合刑法第三",
                ""
            ],
            [
                "百十條第一項或第二項之誹謗罪與選罷法第九十二條之意圖使候選人不當選傳播",
                ""
            ],
            [
                "不實事實罪之犯罪構成要件，因係法規之錯綜關係，致一個犯罪行為，同時有數",
                ""
            ],
            [
                "符合該犯罪構成要件之法條可以適用，應依法規競合法理，擇一適用選罷法第九",
                ""
            ],
            [
                "十二條規定論處（參照最高法院八十七年度第六次民刑庭會議刑議字第二號決議",
                ""
            ],
            [
                "）。公訴人認被告係一行為觸犯上開罪名及刑法第三百十條第二項之誹謗罪，並",
                ""
            ],
            [
                "請求依想像競合犯將二罪從一重論處一節，依前開論述，即有未洽。被告與不詳",
                ""
            ],
            [
                "姓名之助選員間，有犯意之聯絡及行為之分擔，應論以共同正犯。被告沿街散發",
                ""
            ],
            [
                "前揭選舉宣傳海報，應係基於單一之犯意所為之數行為，為接續犯。",
                ""
            ],
            [
                "四、被告犯罪事證明確，原審法院予以論罪科刑，固非無據，惟查：被告以散發標題",
                ""
            ],
            [
                "為「這樣之鄉代-PART1黨員篇」之選舉宣傳海報夾帶一標題為「滿紙荒唐論，忘",
                ""
            ],
            [
                "恩又負義」內載「．．．只見吳代表一再撕裂情感，分化團結力！其行為有如共",
                ""
            ],
            [
                "產黨．．．，破壞他人家庭充當二奶是真相．．．」等文字之黃色傳單，及標題",
                ""
            ],
            [
                "為「這樣之鄉代-PART2服務篇」中以插畫並註記「煩惱啥！這攤騙過去，又可以",
                ""
            ],
            [
                "撈四年，誰奈我何！」、「客兄－狀況歹歹，也是錢款款Ａ來溜跑卡實在」、「",
                ""
            ],
            [
                "糟糠之妻－老公給人拐去嘍！奶粉錢、米、瓦斯沒了、水電費．．．唉！」內容",
                ""
            ],
            [
                "之選舉宣傳海報之行為，並不構成意圖使候選人不當選而傳播不實事實罪（詳如",
                ""
            ],
            [
                "後述），此部分原判決併予認定被告罪刑，尚有未洽。被告上訴意旨否認犯行並",
                ""
            ],
            [
                "指摘原判決不當，檢察官上訴意旨指摘原判決量刑及褫奪公權均過輕，雖均無理",
                ""
            ],
            [
                "由，惟原判決既有上開可議之處，自應由本院撤銷改判。爰審酌被告不思以政見",
                ""
            ],
            [
                "傳達其從政之理念，獲取選民認同，竟以詆毀競選對手為手段，達其當選之目的",
                ""
            ],
            [
                "，影響競選對手之名譽，犯後一再飾詞卸責，未見悔意，惟念其犯罪情節尚非重",
                ""
            ],
            [
                "大等一切情狀，量處如主文第二項所示之刑，並諭知易科罰金之折算標準，及依",
                ""
            ],
            [
                "公職人員選舉罷免法第九十八條第三項規定，宣告褫奪公權二年。又被告前未曾",
                ""
            ],
            [
                "受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表在卷可稽，其因",
                ""
            ],
            [
                "一時失慮，偶罹刑典，經此刑之宣告後，應知警惕而無再犯之虞，本院認其所受",
                ""
            ],
            [
                "之宣告刑以暫不執行為當，併予宣告緩刑二年，用啟自新。",
                ""
            ],
            [
                "乙、不另為無罪諭知部分",
                ""
            ],
            [
                "一、公訴意旨另以：被告乙○○與告訴人甲○○前均為第十七屆高雄縣林園鄉（起訴",
                ""
            ],
            [
                "書誤繕為大寮鄉）第二選區之鄉民代表候選人，於選舉期間，乙○○為能當選及",
                ""
            ],
            [
                "爭取女性保障名額，而使甲○○不當選之犯意，乃意圖散佈於眾，於民國九十一",
                ""
            ],
            [
                "年五月三十日左右，在該選區與助選員拜訪選民時，沿街散發標題為「這樣之鄉",
                ""
            ],
            [
                "代─PART2服務篇」之選舉宣傳海報，於宣傳海報內以插畫附隨文字「破壞他人",
                ""
            ],
            [
                "家庭充當二奶是真相」、「客兄」、「老公給人拐去嘍」等足以毀損他人名譽之",
                ""
            ],
            [
                "事，指摘、毀損甲○○之名譽，因認被告此部分亦涉犯刑法第三百十條第一項、",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條等罪嫌。又上開選舉海報及文宣上亦記載「只見",
                ""
            ],
            [
                "吳代表一再撕裂情感，分化團結力！其行為有如共產黨... 」「煩惱啥！這攤騙",
                ""
            ],
            [
                "過去，又可以撈四年，誰奈我何！」、「客兄－狀況歹歹，也是錢款款Ａ來溜跑",
                ""
            ],
            [
                "卡實在」、「糟糠之妻－老公給人拐去嘍！奶粉錢、米、瓦斯沒了、水電費．．",
                ""
            ],
            [
                "．唉！」等文字，起訴書雖未述及，惟此部分與公訴人起訴部分均係登載於同一",
                ""
            ],
            [
                "份文宣中接續散發，應認係公訴人起訴效力所及，先予敘明。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五",
                ""
            ],
            [
                "十四條第二項定有明文。所謂犯罪事實之證據，係指足以認定被告確有犯罪行為",
                ""
            ],
            [
                "之積極證據而言，該項證據且須適合被告犯罪事實之認定，始得採為斷罪資料（",
                ""
            ],
            [
                "最高法院二十九年上字第三一０五號、五十三年台上字第二七五０號判例參照）",
                ""
            ],
            [
                "；又按言論自由為人民之基本權利，憲法第十一條有明文保障，國家應給予最大",
                ""
            ],
            [
                "限度之維護，俾其實現自我、溝通意見、追求真理及監督各種政治或社會活動之",
                ""
            ],
            [
                "功能得以發揮，惟為兼顧對個人名譽、隱私及公共利益之保護，不論刑法上之誹",
                ""
            ],
            [
                "謗罪或公職人員選舉罷免法第九十二條之規定，均屬對於言論自由依傳播方式所",
                ""
            ],
            [
                "加之限制，亦即二者之構成要件均須在憲法保障言論自由權及憲法第二十三條之",
                ""
            ],
            [
                "規範下，始能成立。刑法第三百十條第三項前段規定：「對於所誹謗之事，能證",
                ""
            ],
            [
                "明其為真實者，不罰。」係針對言論內容與事實相符者之保障，並藉以限定刑罰",
                ""
            ],
            [
                "權之範圍，非謂指摘或傳述誹謗事項之行為人，必須自行證明其言論內容確實真",
                ""
            ],
            [
                "實，始能免於刑責；倘行為人不能證明其言論內容為真實，但依其所提之證據資",
                ""
            ],
            [
                "料，認為行為人有相當理由確信其為真實者，仍不能以上開刑責相繩。同理公職",
                ""
            ],
            [
                "人員選舉罷免法第九十二條之所謂「散布謠言、傳播不實」之事，應以散布、傳",
                ""
            ],
            [
                "播虛構具體事實為構成要件，除需具此特別要件外，尤須具有故意之一般要件。",
                ""
            ],
            [
                "因此若候選人對於所傳播之言論內容所提出其出處，並非無據或出於虛捏，縱使",
                ""
            ],
            [
                "因疏虞未能完全自行查證事實真相，欲成立前項罪責，檢察官仍須負行為人故意",
                ""
            ],
            [
                "虛構具體事實之舉證責任，法院亦不能免除發現其真實之義務（釋字第五○九號",
                ""
            ],
            [
                "解釋意旨足參）。",
                ""
            ],
            [
                "三、公訴人認被告涉犯前揭公職人員選舉罷免法第九十二條等罪嫌，係以告訴人甲○",
                ""
            ],
            [
                "○之指訴，證人曾祥立、陳智雄之證詞，及「這樣之鄉代─PART２服務篇」之選",
                ""
            ],
            [
                "舉宣傳文宣等附卷可稽，又被告無法證明其所散發文宣內容為真實，亦無關公共",
                ""
            ],
            [
                "利益，純屬私德等情為論據。然訊據被告雖坦承卷附標題為「這樣之鄉代─PART",
                ""
            ],
            [
                "１黨員篇」、「這樣之鄉代─PART２服務篇」之選舉宣傳海報，為其競選鄉民代",
                ""
            ],
            [
                "表期間所製作散發等事實不諱，惟否認有何被訴前揭犯行，辯稱：標題為「滿紙",
                ""
            ],
            [
                "荒唐論，忘恩又負義」之黃色文宣，是他人夾帶於標題為「這樣之鄉代─PART１",
                ""
            ],
            [
                "黨員篇」之選舉宣傳海報散發，非我所製作，我亦未指示散發，但此文宣內容均",
                ""
            ],
            [
                "是事實；「這樣之鄉代─PART２服務篇」之選舉宣傳海報中，我雖知道插畫內係",
                ""
            ],
            [
                "告訴人，但此內容係經由廖心慈所說，才知其夫陳進福與告訴人間之婚外情關係",
                ""
            ],
            [
                "及陳進福經濟狀況不佳，將全部財產帶走，不顧廖心慈，致廖心慈生活淒涼等事",
                ""
            ],
            [
                "實，我認為此非告訴人私德之事，告訴人參選自屬公眾事情，即與公共利益有關",
                ""
            ],
            [
                "，我於客觀上有相當理由確信為真實等語。",
                ""
            ],
            [
                "四、經查，被告有於前開選舉活動期間，與其助選員在選區內散發前揭選舉宣傳海報",
                ""
            ],
            [
                "及黃色傳單之事實，固經告訴人甲○○之指證，且核與證人曾祥立於警、偵所證",
                ""
            ],
            [
                "情節相符，並有標題「這樣之鄉代－PART１黨員篇」、「這樣之鄉代－PART２服",
                ""
            ],
            [
                "務篇」之選舉文宣及標題「滿紙荒唐論，忘恩又負義」之黃色傳單各一份附卷可",
                ""
            ],
            [
                "稽。然被告所為，是否合於前開說明之「有相當理由確信為真實」，分述如下：",
                ""
            ],
            [
                "、選舉文宣中所載「破壞他人家庭充當二奶是真相」、「客兄－狀況歹歹，也是錢",
                ""
            ],
            [
                "款款Ａ來溜跑卡實在」、「糟糠之妻－老公給人拐去嘍！奶粉錢、米、瓦斯沒了",
                ""
            ],
            [
                "、水電費．．．唉！」部分：",
                ""
            ],
            [
                "１、被告業已提出廖心慈之自白書、廖心慈訴請陳進福判決離婚之起訴狀、對陳進福",
                ""
            ],
            [
                "及告訴人妨害家庭告訴狀影本及陳進福於該離婚訴訟言詞辯論筆錄（原審民事庭",
                ""
            ],
            [
                "九十二年度家調字第五二０號）等情為證，並經證人廖心慈於本院前審證述綦詳",
                ""
            ],
            [
                "（見本院上訴卷第七六至七八頁）。",
                ""
            ],
            [
                "２、告訴人雖否認有與陳進福間同居或發生性關係，惟陳進福於前開離婚訴訟業已坦",
                ""
            ],
            [
                "認其於八十八年間結識告訴人，八十九年中旬起有與告訴人發生性關係等語明確",
                ""
            ],
            [
                "，並經其子陳硯季於該訴訟中證述其父與告訴人同進同出等情，有該案言詞辯論",
                ""
            ],
            [
                "筆錄足佐（見本院上訴卷第一二五至一二九頁），並經本院調閱該卷查核屬實，",
                ""
            ],
            [
                "復參以陳進福與廖心慈嗣於九十二年九月四日即協議離婚，而陳進福離婚後將其",
                ""
            ],
            [
                "禮品店現址（同上路三八號）房屋則係告訴人之父親所有等情，均據告訴人於本",
                ""
            ],
            [
                "院陳明，復有陳進福",
                ""
            ],
            [
                "第一三０、一三一頁，更一卷第七二、八五頁），足證陳進福與廖心慈離婚後，",
                ""
            ],
            [
                "尚與告訴人間有密切關係存在，陳進福坦承與告訴人有性關係存在等語，應可採",
                ""
            ],
            [
                "信。再從陳進福將其經營之禮品店遷至告訴人之父所有房屋之事實觀之，陳進福",
                ""
            ],
            [
                "與告訴人交往期間，確係帶走資產，不顧廖心慈之生活，亦無足疑。告訴人否認",
                ""
            ],
            [
                "與陳進福有同居或性關係，尚難採信。",
                ""
            ],
            [
                "、告訴人於前開妨害家庭案件偵查中所舉證人陳佳瑞亦到庭證述：廖心慈於八十七",
                ""
            ],
            [
                "年縣議員選舉後，有向我抱怨陳進福與甲○○住在一起，我則讓廖心慈訴苦等語",
                ""
            ],
            [
                "（見該案九十三年三月三日偵查筆錄）。又證人廖心慈於前述離婚訴訟中亦曾提",
                ""
            ],
            [
                "出自白書，內容敘及告訴人與陳進福同居期間，兩次赴大陸旅遊之情（參該離婚",
                ""
            ],
            [
                "卷第四二頁之自白書），而告訴人於本院前審初則陳稱：我僅與陳進福參與代表",
                ""
            ],
            [
                "會之團體大陸考察一次云云，待本院前審當庭提示其二人出入境資料後，告訴人",
                ""
            ],
            [
                "始坦認：八十八年十二月、九十年十二月，有與陳進福同機往返台灣及港、澳等",
                ""
            ],
            [
                "語，此有告訴人、陳進福之出入境資料及筆錄在卷足佐（見本院更一卷第七四、",
                ""
            ],
            [
                "七五、八四、八五頁反面），核與證人廖心慈所述上情亦屬相符，更與陳進福前",
                ""
            ],
            [
                "於離婚訴訟中所陳與其與告訴人交往時間大致吻合，堪認前開文宣中所述關於此",
                ""
            ],
            [
                "等情節，並無虛偽不實。",
                ""
            ],
            [
                "、按婚姻制度植基於人格自由，具有維護人倫秩序、男女平等、養育子女等社會性",
                ""
            ],
            [
                "功能，難謂與公共利益無關（最高法院九十三年度台上字第一三二三號判決意旨",
                ""
            ],
            [
                "足參），則被告本於證人廖心慈所告知事實，自有客觀上之相當理由確信為真實",
                ""
            ],
            [
                "，難認被告有何誹謗故意。至於被告於本案被訴後始提出前開相關證據資料為己",
                ""
            ],
            [
                "澄情，尚合於一般訴訟被動造當事人所為情形，自無從因其提出事證之時間先後",
                ""
            ],
            [
                "順序，而為不利被告之認定。此外，告訴人與陳進福既有前述婚外情，足以使被",
                ""
            ],
            [
                "告確信為真實，則證人廖心慈至本案一審判決後，始提出前開離婚及妨害家庭之",
                ""
            ],
            [
                "訴訟，亦無所謂為被告脫罪之情。",
                ""
            ],
            [
                "、選舉文宣中所載：「只見吳代表一再撕裂情感，分化團結力！其行為有如共產黨",
                ""
            ],
            [
                "」部分，被告稱：係指告訴人受國民黨栽培，竟違反黨紀參選，為他黨候選人或",
                ""
            ],
            [
                "非國民黨提名候選人助選等語，並提出中國國民黨中央考核紀律委員會決定書、",
                ""
            ],
            [
                "中國國民黨討論第六區黨部黨員甲○○同志違反黨紀案紀錄、中國國民黨山林黨",
                ""
            ],
            [
                "部文宣（見本院上訴卷第六二至六七頁）等件為證，被告此部分辯解堪予採信，",
                ""
            ],
            [
                "尚難認其有何捏造不實之誹謗故意。",
                ""
            ],
            [
                "、前開卷附選舉文宣中另載：「這攤騙過去，又可以撈四年」部分，被告辯稱：係",
                ""
            ],
            [
                "指告訴人在現任鄉民代表任內，為其所經營之禮品店拉了不少生意，如果告訴人",
                ""
            ],
            [
                "繼續當選，又可再撈四年等語，證人李守道亦於本院前審證述：告訴人確有向我",
                ""
            ],
            [
                "擔任主任之中國國民黨部林園鄉民眾服務處推銷禮品等語（見本院上訴卷第八十",
                ""
            ],
            [
                "至八二頁）。又高雄縣榮民服務處第十一、十二服務區於九十年十、十一月間，",
                ""
            ],
            [
                "為慶祝榮民節，各以新台幣（下同）七萬元及八萬元之價格向告訴人經營之冠鈞",
                "七萬元,八萬元"
            ],
            [
                "企業行購買沖泡茶壼組七百八十四組及八百九十六組以分贈榮民戶，上開榮民服",
                ""
            ],
            [
                "務處並向高雄縣林園鄉公所申請補助經費，經高雄縣林園鄉公所核准補助，林園",
                ""
            ],
            [
                "鄉公所之承辦出納單位主管即為陳進福等情，有高雄縣林園鄉公所九十三年十月",
                ""
            ],
            [
                "二十九日林鄉行政字第０九三００一六七四三號函附相關文件附卷可稽（見本院",
                ""
            ],
            [
                "卷第五十一至五十九頁）。足證告訴人於擔任林園鄉鄉民代表期間，其經營之事",
                ""
            ],
            [
                "業與黨政團體等相關單位確有生意上之往來，而當時林園鄉公所之出納單位主管",
                ""
            ],
            [
                "係告訴人之同居人陳進福，已甚明灼，雖被告未能證明告訴人有利用鄉民代表之",
                ""
            ],
            [
                "身分強行推銷之情事，惟上開事實，客觀上已足認被告有相當理由確信其所述為",
                ""
            ],
            [
                "真實，實難認被告有捏造不實之誹謗故意可言。",
                ""
            ],
            [
                "五、綜上所述，被告所散發之前開選舉文宣內容，均足認其有客觀上之相當理由，確",
                ""
            ],
            [
                "信為真實，揆諸前開說明，自不能以公訴人所起訴之前揭罪名論處。惟公訴人認",
                ""
            ],
            [
                "此部分與前開論罪科刑部分，有實質上一罪關係，爰不另為無罪之諭知，附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，公職人員選舉罷免法第九十二條、第九十八條第三項，刑法第十",
                ""
            ],
            [
                "一條、第二十八條、第四十一條第一項前段、第三十七條第二項、第七十四條第一款",
                ""
            ],
            [
                "，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳國全到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　 十二 　　月　　二十三　　日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第六庭",
                ""
            ],
            [
                "審判長法官  王憲義",
                ""
            ],
            [
                "法官  張盛喜",
                ""
            ],
            [
                "法官  范惠瑩",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未敘述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　書記官  呂明燕",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　 十二 　　月　　二十三　　日",
                "二十三"
            ],
            [
                "附錄本件論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條(罰則 (九) －誹謗)",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "傳播不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十八條 (從重主義)",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會、或方法，以故意犯本章之罪",
                ""
            ],
            [
                "者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,94,重上更(三),21,20050817,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　94年度重上更(三)字第21號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "選任辯護人　楊靖儀律師",
                ""
            ],
            [
                "　　　　　　陳裕文律師",
                ""
            ],
            [
                "　　　　　　陳正男律師",
                ""
            ],
            [
                "上列上訴人等因被告違反公職人員選舉罷免法案件，不服臺灣高",
                ""
            ],
            [
                "雄地方法院91年度訴字第3001號民國92年5 月20日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣高雄地方法院檢察署91年度偵字第21132 號），",
                ""
            ],
            [
                "提起上訴，判決後，經最高法院第三次發回更審，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○共同公然侮辱人，處拘役伍拾日，如易科罰金，以佰元",
                ""
            ],
            [
                "折算壹日。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣乙○○與甲○○2 人同係經高雄縣選舉委員會審定並已抽",
                ""
            ],
            [
                "籤決定號次之高雄縣林園鄉（檢察官及原審均誤載為大寮鄉",
                ""
            ],
            [
                "）第十七屆鄉民代表選舉第二選區之候選人；乙○○於民國",
                ""
            ],
            [
                "91年5 月30日，與有犯意聯絡及行為分擔之不詳姓名成年之",
                ""
            ],
            [
                "助選員，基於侮辱之故意，藉由沿街拜訪選民，發放標題為",
                ""
            ],
            [
                "「這樣的鄉代-PART1黨員篇」之選舉宣傳海報機會，夾帶一",
                ""
            ],
            [
                "標題為「滿紙荒唐論，忘恩又負義」之黃色傳單併予發放給",
                ""
            ],
            [
                "不特定之多數人，內有「．．．吳代表．．．潑婦罵街是事",
                ""
            ],
            [
                "實．．．」之足以眨損甲○○名譽之內容，使不特定之多數",
                ""
            ],
            [
                "人得以共聞共見。",
                ""
            ],
            [
                "二、案經甲○○訴請臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分詳如附件所示。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "甲、有罪部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○雖坦承前述「這樣的鄉代-PART1黨",
                ""
            ],
            [
                "員篇」選舉宣傳海報文宣為其競選鄉民代表期間所製作散發",
                ""
            ],
            [
                "等事實，惟矢口否認有何公然侮辱之犯行，辯稱：標題為「",
                ""
            ],
            [
                "滿紙荒唐論，忘恩又負義」之黃色傳單，是他人夾帶於標題",
                ""
            ],
            [
                "為「這樣之鄉代─PART１黨員篇」之選舉宣傳海報散發，非",
                ""
            ],
            [
                "我所製作，我亦未指示散發，但此文宣內容均是事實云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "上揭事實，已經告訴人甲○○於警、偵訊、法院審理時指證",
                ""
            ],
            [
                "歷歷，並經證人曾祥立於檢察官偵查時、證人陳智雄於警詢",
                ""
            ],
            [
                "中證述屬實（見91年度他字第4139號卷第5 、14頁反面），",
                ""
            ],
            [
                "並有前揭標題為「這樣之鄉代-PART1黨員篇」之選舉宣傳海",
                ""
            ],
            [
                "報及標題為「滿紙荒唐論，忘恩又負義」之黃色傳單各1 份",
                ""
            ],
            [
                "附卷可稽（見91年度發查字第3694號卷第7 、8 頁）；另據",
                ""
            ],
            [
                "被告於偵詢時供述：「黃色的文宣是選舉前一個月接到，我",
                ""
            ],
            [
                "沒發出去，是我發文宣時，別人夾在我文宣中發出去的」、",
                ""
            ],
            [
                "「我帶領文宣組的人，如無夾黃色文宣的話，他說他要在眷",
                ""
            ],
            [
                "村中，全部丟進去」等語（見91年度他字第4139號卷第13頁",
                ""
            ],
            [
                "反面、第14頁反面、第15頁），足證被告於散發選舉宣傳海",
                ""
            ],
            [
                "報時，已知其文宣組助選員有夾帶前述黃色傳單之舉。被告",
                ""
            ],
            [
                "於本院辯稱：前揭黃色傳單不是我製作、散發云云，顯與事",
                ""
            ],
            [
                "實不符，不足採信。被告確有於選舉活動期間，沿街散發前",
                ""
            ],
            [
                "揭選舉宣傳海報及黃色傳單，應可認定。",
                ""
            ],
            [
                "被告於本院前審雖辯稱：前述「潑婦罵街是事實」等文字並",
                ""
            ],
            [
                "未具體指明何人云云。惟本件高雄縣林園鄉第十七屆鄉民代",
                ""
            ],
            [
                "表選舉第二選區，僅被告及告訴人2 位女性候選人，且該選",
                ""
            ],
            [
                "區有一婦女保障名額等情，為被告及告訴人是認，而內載前",
                ""
            ],
            [
                "揭文字之前揭選舉宣傳海報及黃色傳單是於候選人號次抽籤",
                ""
            ],
            [
                "後所散發，且前揭第一份選舉宣傳海報又將文中有關甲○○",
                ""
            ],
            [
                "之姓名以紅色圈記，黃色傳單文中也有吳代表之文字，此從",
                ""
            ],
            [
                "前揭宣傳海報及文宣內容已可明瞭。因此，雖文中並未具體",
                ""
            ],
            [
                "指明係告訴人甲○○，但綜觀該宣傳海報及黃色傳單內容，",
                ""
            ],
            [
                "一般人均可輕易判斷所指涉之人確是同為候選人之告訴人甲",
                ""
            ],
            [
                "○○，應無疑義。被告所辯前開情詞，核係避就之詞，亦不",
                ""
            ],
            [
                "足採。",
                ""
            ],
            [
                "所謂「潑婦罵街」係指兇悍不講理的婦女在大街上罵人，一",
                ""
            ],
            [
                "般人在通常客觀情狀，均會認「潑婦罵街」係一詆譭他人名",
                ""
            ],
            [
                "譽之侮辱言詞，是被告於黃色傳單中以「潑婦罵街」一詞形",
                ""
            ],
            [
                "容告訴人，自足以眨損告訴人之名譽。又被告係以沿街散發",
                ""
            ],
            [
                "之方式分送黃色傳單，自足以使不特定之多數人得以共聞共",
                ""
            ],
            [
                "見，是被告所為已達公然之程度，亦堪以認定。被告雖舉證",
                ""
            ],
            [
                "人劉源興、林武智、劉士麟、許忠信、傅乾泯、李守道、劉",
                ""
            ],
            [
                "清祥、林榮昭、程培弘等人於原審法院之證詞，欲證明：告",
                ""
            ],
            [
                "訴人有於91年2 月間調解時拍桌、於91年4 月上旬在林園鄉",
                ""
            ],
            [
                "金潭國小校長室內與校長發生爭執、於91年5 月8 日在林園",
                ""
            ],
            [
                "鄉阿義餐廳內叫囂之情事，足徵其形容告訴人舉止係「潑婦",
                ""
            ],
            [
                "罵街」並無不實，且屬適當之評論；然被告於黃色傳單中僅",
                ""
            ],
            [
                "泛詞侮辱告訴人，並未言及具體事實，自難認被告係對於上",
                ""
            ],
            [
                "開事實為評論，而有刑法第311 條善意發表言詞免責條款之",
                ""
            ],
            [
                "適用，附此敘明。",
                ""
            ],
            [
                "綜上證據及論述，被告所辯顯不足採。本件事證明確，被告",
                ""
            ],
            [
                "犯行堪以認定。",
                ""
            ],
            [
                "三、核被告所為，係犯刑法第309 條第1 項之公然侮辱罪。檢察",
                ""
            ],
            [
                "官雖認被告所為係犯同法第310 條第1 項、公職人員選舉罷",
                ""
            ],
            [
                "免法第92條之意圖使候選人不當選而傳播不實事實罪。惟前",
                ""
            ],
            [
                "開判決有罪部分僅載告訴人「潑婦罵街是事實」，並未言及",
                ""
            ],
            [
                "具體事實，以供觀看者為適度之評價，則所為要與刑法第",
                ""
            ],
            [
                "310 條第1 項、及公職人員選舉罷免法第92條須以傳播虛構",
                ""
            ],
            [
                "之「具體事實」之構成要件不相當，自難以該罪繩之，惟因",
                ""
            ],
            [
                "其基本社會事實同一，本院自得予以審理，並變更起訴法條",
                ""
            ],
            [
                "。被告與不詳姓名之成年助選員間，有犯意之聯絡及行為之",
                ""
            ],
            [
                "分擔，應論以共同正犯。被告沿街散發前揭選舉宣傳海報，",
                ""
            ],
            [
                "應係基於單一之犯意所為之數行為，為接續犯。",
                ""
            ],
            [
                "四、被告犯罪事證明確，原審法院予以論罪科刑，固非無據，惟",
                ""
            ],
            [
                "查：被告以散發標題為「這樣之鄉代-PART1黨員篇」之選",
                ""
            ],
            [
                "舉宣傳海報夾帶一標題為「滿紙荒唐論，忘恩又負義」內載",
                ""
            ],
            [
                "「破壞他人家庭充當二奶是真相」等文字之黃色傳單，及標",
                ""
            ],
            [
                "題為「這樣之鄉代-PART2服務篇」中以插畫並註記「客兄」",
                ""
            ],
            [
                "、「狀況歹歹，也是錢款款Ａ來溜跑卡實在」、「糟糠之妻",
                ""
            ],
            [
                "－老公給人拐去嘍！奶粉錢、米、瓦斯沒了、水電費．．．",
                ""
            ],
            [
                "唉！」（檢察官起訴書雖僅載：「老公給人拐去嘍」一語，",
                ""
            ],
            [
                "然原審關於此部分，將該文宣中相關之前開詞語均併予審酌",
                ""
            ],
            [
                "）等內容之選舉宣傳海報之行為，並不構成意圖使候選人不",
                ""
            ],
            [
                "當選而傳播不實事實罪（詳如後述），又上開文宣中所載「",
                ""
            ],
            [
                "．．．只見吳代表一再撕裂情感，分化團結力！其行為有如",
                ""
            ],
            [
                "共產黨．．．，」、「煩惱啥！這攤騙過去，又可以撈四年",
                ""
            ],
            [
                "，誰奈我何！」等內容，並不在檢察官起訴範圍內，亦不構",
                ""
            ],
            [
                "成意圖使候選人不當選而傳播不實事實罪，上開2 部分原判",
                ""
            ],
            [
                "決併予認定被告罪刑，尚有未洽。被告所為係犯刑法第",
                ""
            ],
            [
                "309 條第1 項之罪，要與公職人員選舉罷免法第92條之構成",
                ""
            ],
            [
                "要件不符，此已說明如前，原審就此部分之認事用法亦有未",
                ""
            ],
            [
                "當。被告上訴意旨否認犯行並指摘原判決不當，檢察官上訴",
                ""
            ],
            [
                "意旨指摘原判決量刑及褫奪公權均過輕，雖均無理由，惟原",
                ""
            ],
            [
                "判決既有上開可議之處，自應由本院撤銷改判。爰審酌被告",
                ""
            ],
            [
                "不思以政見傳達其從政之理念，獲取選民認同，竟以詆毀競",
                ""
            ],
            [
                "選對手為手段，影響競選對手之名譽，犯後一再飾詞卸責，",
                ""
            ],
            [
                "未見悔意，惟念其犯罪情節尚非重大等一切情狀，量處如主",
                ""
            ],
            [
                "文第二項所示之刑，並諭知易科罰金之折算標準。",
                ""
            ],
            [
                "乙、不另為無罪諭知部分",
                ""
            ],
            [
                "一、公訴意旨另以：被告乙○○與告訴人甲○○前均為第十七屆",
                ""
            ],
            [
                "高雄縣林園鄉（起訴書誤繕為大寮鄉）第二選區之鄉民代表",
                ""
            ],
            [
                "候選人，於選舉期間，被告為能當選及爭取女性保障名額，",
                ""
            ],
            [
                "而使告訴人不當選之犯意，乃意圖散佈於眾，於91年5 月30",
                ""
            ],
            [
                "日左右，在該選區與助選員拜訪選民時，沿街散發標題為「",
                ""
            ],
            [
                "這樣之鄉代─PART2 服務篇」之選舉宣傳海報，於宣傳海報",
                ""
            ],
            [
                "內以插畫附隨文字「破壞他人家庭充當二奶是真相」、「客",
                ""
            ],
            [
                "兄」、「老公給人拐去嘍」等足以毀損他人名譽之事，指摘",
                ""
            ],
            [
                "、毀損甲○○之名譽，因認被告此部分亦涉犯刑法第310 條",
                ""
            ],
            [
                "第1 項、公職人員選舉罷免法第92條等罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，",
                ""
            ],
            [
                "刑事訴訟法第154 條第2 項定有明文。所謂犯罪事實之證據",
                ""
            ],
            [
                "，係指足以認定被告確有犯罪行為之積極證據而言，該項證",
                ""
            ],
            [
                "據且須適合被告犯罪事實之認定，始得採為斷罪資料（最高",
                ""
            ],
            [
                "法院29年上字第3105號、53年台上字第2750號判例參照）；",
                ""
            ],
            [
                "又按言論自由為人民之基本權利，憲法第11條有明文保障，",
                ""
            ],
            [
                "國家應給予最大限度之維護，俾其實現自我、溝通意見、追",
                ""
            ],
            [
                "求真理及監督各種政治或社會活動之功能得以發揮，惟為兼",
                ""
            ],
            [
                "顧對個人名譽、隱私及公共利益之保護，不論刑法上之誹謗",
                ""
            ],
            [
                "罪或公職人員選舉罷免法第92條之規定，均屬對於言論自由",
                ""
            ],
            [
                "依傳播方式所加之限制，亦即二者之構成要件均須在憲法保",
                ""
            ],
            [
                "障言論自由權及憲法第23條之規範下，始能成立。刑法第",
                ""
            ],
            [
                "310 條第3 項前段規定：「對於所誹謗之事，能證明其為真",
                ""
            ],
            [
                "實者，不罰。」係針對言論內容與事實相符者之保障，並藉",
                ""
            ],
            [
                "以限定刑罰權之範圍，非謂指摘或傳述誹謗事項之行為人，",
                ""
            ],
            [
                "必須自行證明其言論內容確實真實，始能免於刑責；倘行為",
                ""
            ],
            [
                "人不能證明其言論內容為真實，但依其所提之證據資料，認",
                ""
            ],
            [
                "為行為人有相當理由確信其為真實者，仍不能以上開刑責相",
                ""
            ],
            [
                "繩。同理公職人員選舉罷免法第92條之所謂「散布謠言、傳",
                ""
            ],
            [
                "播不實」之事，應以散布、傳播虛構具體事實為構成要件，",
                ""
            ],
            [
                "除需具此特別要件外，尤須具有故意之一般要件。因此若候",
                ""
            ],
            [
                "選人對於所傳播之言論內容所提出其出處，並非無據或出於",
                ""
            ],
            [
                "虛捏，縱使因疏於未能完全自行查證事實真相，欲成立前項",
                ""
            ],
            [
                "罪責，檢察官仍須負行為人故意虛構具體事實之舉證責任，",
                ""
            ],
            [
                "法院亦不能免除發現其真實之義務（釋字第509 號解釋意旨",
                ""
            ],
            [
                "足參）。",
                ""
            ],
            [
                "三、公訴人認被告涉犯前揭公職人員選舉罷免法第92條等罪嫌，",
                ""
            ],
            [
                "係以告訴人甲○○之指訴，證人曾祥立、陳智雄之證詞，及",
                ""
            ],
            [
                "「這樣之鄉代─PART２服務篇」之選舉宣傳文宣等附卷可稽",
                ""
            ],
            [
                "，又被告無法證明其所散發文宣內容為真實，亦無關公共利",
                ""
            ],
            [
                "益，純屬私德等情為論據。訊據被告雖坦承卷附標題為「這",
                ""
            ],
            [
                "樣之鄉代─PART１黨員篇」、「這樣之鄉代─PART２服務篇",
                ""
            ],
            [
                "」之選舉宣傳海報，為其競選鄉民代表期間所製作散發等事",
                ""
            ],
            [
                "實不諱，惟否認有何被訴前揭犯行，辯稱：標題為「滿紙荒",
                ""
            ],
            [
                "唐論，忘恩又負義」之黃色文宣，是他人夾帶於標題為「這",
                ""
            ],
            [
                "樣之鄉代─PART１黨員篇」之選舉宣傳海報散發，非我所製",
                ""
            ],
            [
                "作，我亦未指示散發，但此文宣內容均是事實；「這樣之鄉",
                ""
            ],
            [
                "代─PART２服務篇」之選舉宣傳海報中，我雖知道插畫內係",
                ""
            ],
            [
                "指告訴人，但此內容係經由廖心慈所說，才知其夫陳進福與",
                ""
            ],
            [
                "告訴人間之婚外情關係及陳進福經濟狀況不佳，將全部財產",
                ""
            ],
            [
                "帶走，不顧廖心慈，致廖心慈生活淒涼等事實，我認為此非",
                ""
            ],
            [
                "告訴人私德之事，告訴人參選自屬公眾事情，即與公共利益",
                ""
            ],
            [
                "有關，我於客觀上有相當理由確信為真實等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "被告有於前開選舉活動期間，與其助選員在選區內散發前揭",
                ""
            ],
            [
                "選舉宣傳海報及黃色傳單之事實，業經告訴人指證歷歷，核",
                ""
            ],
            [
                "與證人曾祥立、陳智雄所證情節相符，並有標題「這樣之鄉",
                ""
            ],
            [
                "代－PART１黨員篇」、「這樣之鄉代－PART２服務篇」之選",
                ""
            ],
            [
                "舉文宣及標題「滿紙荒唐論，忘恩又負義」之黃色傳單各一",
                ""
            ],
            [
                "份附卷可稽。",
                ""
            ],
            [
                "告訴人確有與證人廖心慈之配偶陳進福發生性關係，二人一",
                ""
            ],
            [
                "起出入公共場所，且陳進福自88年7 月3 日起即離家，廖心",
                ""
            ],
            [
                "慈為此而向臺灣高雄地方法院起訴離婚等情，業據陳進福於",
                ""
            ],
            [
                "原審民事庭92年度婚字第1271號離婚事件審理時，自認不諱",
                ""
            ],
            [
                "（見該案92年8 月13日言詞辯論筆錄），核與證人廖心慈於",
                ""
            ],
            [
                "本院前審審理時、證人即陳進福之子陳硯季於上開離婚事件",
                ""
            ],
            [
                "中證述情節相符（見上訴卷第76至78頁、92年度婚字第1271",
                ""
            ],
            [
                "號卷92年8 月13日言詞辯論筆錄）。復參以陳進福與廖心慈",
                ""
            ],
            [
                "嗣於92年9 月4 日即協議離婚，而陳進福離婚後將其戶籍遷",
                ""
            ],
            [
                "入林園鄉○○路36號之告訴人之妹所經營之便當店，另陳進",
                ""
            ],
            [
                "福所經營之禮品店現址（同上路38號）房屋則係告訴人之父",
                ""
            ],
            [
                "親所有等情，均據告訴人於本院陳明，復有陳進福戶籍謄本",
                ""
            ],
            [
                "、前述便當店、禮品店之照片在卷（見本院上訴卷第130 、",
                ""
            ],
            [
                "131 頁，更一卷第72、85頁），足證陳進福與廖心慈離婚後",
                ""
            ],
            [
                "，尚與告訴人間有密切關係存在，陳進福坦承與告訴人有性",
                ""
            ],
            [
                "關係存在等語，應可採信。再從陳進福將其經營之禮品店遷",
                ""
            ],
            [
                "至告訴人之父所有房屋之事實觀之，陳進福與告訴人交往期",
                ""
            ],
            [
                "間，確係帶走資產，不顧廖心慈之生活，亦無足疑。告訴人",
                ""
            ],
            [
                "否認與陳進福有同居或性關係，尚難採信。堪認前開文宣中",
                ""
            ],
            [
                "所述關於此等情節，並無虛偽不實。",
                ""
            ],
            [
                "按婚姻制度植基於人格自由，具有維護人倫秩序、男女平等",
                ""
            ],
            [
                "、養育子女等社會性功能，難謂與公共利益無關（最高法院",
                ""
            ],
            [
                "93年度台上字第1323號判決意旨足參），則被告本於證人廖",
                ""
            ],
            [
                "心慈所告知事實，自有客觀上之相當理由確信為真實，難認",
                ""
            ],
            [
                "被告有何誹謗故意。至於被告於本案被訴後始提出前開相關",
                ""
            ],
            [
                "證據資料為己澄清，尚合於一般訴訟被動造當事人所為情形",
                ""
            ],
            [
                "，自無從因其提出事證之時間先後順序，而為不利被告之認",
                ""
            ],
            [
                "定。此外，告訴人與陳進福既有前述婚外情，足以使被告確",
                ""
            ],
            [
                "信為真實，則證人廖心慈至本案一審判決後，始提出前開離",
                ""
            ],
            [
                "婚及妨害家庭之訴訟，亦無所謂為被告脫罪之情。",
                ""
            ],
            [
                "五、綜上所述，公訴人指訴被告所散發之前開選舉文宣內容，均",
                ""
            ],
            [
                "足認其有客觀上之相當理由，確信為真實，揆諸前開說明，",
                ""
            ],
            [
                "自不能以公訴人所起訴之前揭罪名論處。惟公訴人認此部分",
                ""
            ],
            [
                "與前開論罪科刑部分，有實質上一罪關係，爰不另為無罪之",
                ""
            ],
            [
                "諭知，附此敘明。",
                ""
            ],
            [
                "丙：告訴人於法院審理時雖一再指稱：選舉文宣中所載：「只見",
                ""
            ],
            [
                "吳代表一再撕裂情感，分化團結力！其行為有如共產黨」、",
                ""
            ],
            [
                "「這攤騙過去，又可以撈四年」、「服務無半撇，擔任多年",
                ""
            ],
            [
                "公職卻未見任何建樹，只見個人公司越開越多」、「追討黨",
                ""
            ],
            [
                "產」、「本鄉服務站乙案，已有提案書為證，身為民代敢作",
                ""
            ],
            [
                "不敢當，刻意隱瞞事實，騙取選票，如此惡劣心態誠屬可議",
                ""
            ],
            [
                "」等語，亦涉有誹謗罪嫌云云。惟查檢察官起訴之事實為「",
                ""
            ],
            [
                "潑婦罵街是事實，破壞他人家庭充當二奶是真相」、「客兄",
                ""
            ],
            [
                "」、「老公給人拐去囉」等，而非「…等」，顯見檢察官起",
                ""
            ],
            [
                "訴書所指僅有上開等3 項，自難認起訴範圍當然及於文宣中",
                ""
            ],
            [
                "起訴書未敘及之其他部分；故告訴人上開指訴部分，除與前",
                ""
            ],
            [
                "開經判決有罪部分有實質上或裁判上一罪之法律關係，否則",
                ""
            ],
            [
                "本院自難併予判決。而上開經告訴人指訴部分，是否與前開",
                ""
            ],
            [
                "判決有罪部分有法律上一罪之關係，分述如下：",
                ""
            ],
            [
                "選舉文宣中所載：「只見吳代表一再撕裂情感，分化團結力",
                ""
            ],
            [
                "！其行為有如共產黨」部分，被告稱：係指告訴人受國民黨",
                ""
            ],
            [
                "栽培，竟違反黨紀參選，為他黨候選人或非國民黨提名候選",
                ""
            ],
            [
                "人助選等語，並提出中國國民黨中央考核紀律委員會決定書",
                ""
            ],
            [
                "、中國國民黨討論第六區黨部黨員甲○○同志違反黨紀案紀",
                ""
            ],
            [
                "錄、中國國民黨山林黨部文宣（見本院上訴卷第62至67頁）",
                ""
            ],
            [
                "等件為證，告訴人亦自承：其為國民黨黨員，有於選舉期間",
                ""
            ],
            [
                "為台聯黨之候選人站台等語（見更卷第129 頁），是被告",
                ""
            ],
            [
                "此部分辯解堪予採信，尚難認其有何捏造不實之誹謗故意。",
                ""
            ],
            [
                "前開卷附選舉文宣中另載：「這攤騙過去，又可以撈四年」",
                ""
            ],
            [
                "部分，被告辯稱：係指告訴人在現任鄉民代表任內，為其所",
                ""
            ],
            [
                "經營之禮品店拉了不少生意，如果告訴人繼續當選，又可再",
                ""
            ],
            [
                "撈4 年等語，證人李守道亦於本院前審證述：告訴人確有向",
                ""
            ],
            [
                "我擔任主任之中國國民黨部林園鄉民眾服務處推銷禮品等語",
                ""
            ],
            [
                "（見本院上訴卷第80至82頁）。又高雄縣榮民服務處第11、",
                ""
            ],
            [
                "12服務區於90年10、11月間，為慶祝榮民節，各以新台幣（",
                ""
            ],
            [
                "下同）7 萬元及8 萬元之價格向告訴人經營之冠鈞企業行購",
                "7 萬元,8 萬元"
            ],
            [
                "買沖泡茶壼組784 組及896 組以分贈榮民戶，上開榮民服務",
                ""
            ],
            [
                "處並向高雄縣林園鄉公所申請補助經費，經高雄縣林園鄉公",
                ""
            ],
            [
                "所核准補助，林園鄉公所之承辦出納單位主管即為陳進福等",
                ""
            ],
            [
                "情，有高雄縣林園鄉公所93年10月29日林鄉行政字第",
                ""
            ],
            [
                "0930016743號函附相關文件附卷可稽（見更卷第51至59頁",
                ""
            ],
            [
                "）。足證告訴人於擔任林園鄉鄉民代表期間，其經營之事業",
                ""
            ],
            [
                "與黨政團體等相關單位確有生意上之往來，而當時林園鄉公",
                ""
            ],
            [
                "所之出納單位主管係告訴人之同居人陳進福，已甚明灼。雖",
                ""
            ],
            [
                "被告未能證明告訴人有利用鄉民代表之身分強行推銷之情事",
                ""
            ],
            [
                "，惟上開事實，客觀上已足認被告有相當理由確信其所述為",
                ""
            ],
            [
                "真實，實難認被告有捏造不實之誹謗故意可言。",
                ""
            ],
            [
                "前開文宣中所載：「服務無半撇，擔任多年公職卻未見任何",
                ""
            ],
            [
                "建樹，只見個人公司越開越多」部分，被告辯稱：是指告訴",
                ""
            ],
            [
                "人於擔任第16屆鄉代時（即87年至91年間），開了冠鈞企業",
                ""
            ],
            [
                "行、穩承公司2 家公司等語。告訴人就此部分自承：穩承公",
                ""
            ],
            [
                "司於83年成立時非伊所有，嗣於88年伊參與合夥，又冠鈞公",
                ""
            ],
            [
                "司是在88年成立等語（見更卷第85頁），從而被告稱告訴",
                ""
            ],
            [
                "人於擔任第16鄉民代表期間，公司越開越多要與事實相符，",
                ""
            ],
            [
                "難認被告就此部分有捏造不實之誹謗故意可言。",
                ""
            ],
            [
                "選舉傳單中所載：「追討黨產」、「本鄉服務站乙案，已有",
                ""
            ],
            [
                "提案書為證，身為民代敢作不敢當，刻意隱瞞事實，騙取選",
                ""
            ],
            [
                "票，如此惡劣心態誠屬可議」部分，被告辯稱：此部分係指",
                ""
            ],
            [
                "告訴人於鄉民代表大會中提案「索回贈與中國國民黨之鄉產",
                ""
            ],
            [
                "（現民眾服務社）」等語。查告訴人確有於鄉民代表會第16",
                ""
            ],
            [
                "屆第一次大會中提案，請鄉公所追回前贈與中國國民黨，現",
                ""
            ],
            [
                "供該黨設立民眾服務社使用之建物，此有「這樣的鄉代",
                ""
            ],
            [
                "-PART1黨員篇」選舉宣傳海報內之「動議書」附卷可稽，而",
                ""
            ],
            [
                "民眾服務社為國民黨黨工工作之處所，在一般人之理解屬國",
                ""
            ],
            [
                "民黨之財產，從而告訴人請求鄉公所追回民眾服務社之提案",
                ""
            ],
            [
                "，在一般人之認知，當可認為告訴人所請求返還之標的係國",
                ""
            ],
            [
                "民黨黨產，則被告於選舉傳單上稱告訴人所為係「追討黨產",
                ""
            ],
            [
                "」，要難謂被告之認知與經驗法則相違背，是被告就此部分",
                ""
            ],
            [
                "亦無捏造不實之誹謗故意可言。",
                ""
            ],
            [
                "綜上所述，告訴人前開指陳均不能證明被告有誹謗之犯行，而",
                ""
            ],
            [
                "被告此部分文宣用語既未經檢察官起訴，自不在本院審判範圍",
                ""
            ],
            [
                "，附予敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段、第300 條，刑法第28條、第309 條第1 項、",
                ""
            ],
            [
                "第41條第1 項前段、罰金罰鍰提高標準條例第1 條前段、第2 條",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭振昌到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　8 　　月　　17　　日",
                ""
            ],
            [
                "刑事第八庭    審判長法  官  惠光霞",
                ""
            ],
            [
                "法  官  洪慶鐘",
                ""
            ],
            [
                "法  官  李淑惠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提",
                ""
            ],
            [
                "理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法",
                ""
            ],
            [
                "院」。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "中    華    民    國    94    年     8    月    17    日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官  邱麗莉",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "中華民國刑法第309條第1 項",
                ""
            ],
            [
                "公然侮辱人者，處拘役或三百元以下罰金。",
                "三百元"
            ],
            [
                "附件：",
                ""
            ],
            [
                "┌─┬───────┬────────┬────────┐",
                ""
            ],
            [
                "│編│證  據  名  稱│法  律  依  據  │補  充  說  明  │",
                ""
            ],
            [
                "│號│              │（刑事訴訟法）  │                │",
                ""
            ],
            [
                "├─┼───────┼────────┼────────┤",
                ""
            ],
            [
                "│1 │甲○○於警詢中│第159 條之5 第2 │                │",
                ""
            ],
            [
                "│  │之陳述        │項              │                │",
                ""
            ],
            [
                "├─┼───────┼────────┼────────┤",
                ""
            ],
            [
                "│2 │甲○○於偵查中│第159 條之1 第2 │其當時係以告訴人│",
                ""
            ],
            [
                "│  │之陳述        │項              │之身分應訊，依當│",
                ""
            ],
            [
                "│  │              │                │時有效施行之刑事│",
                ""
            ],
            [
                "│  │              │                │訴訟法，未規定告│",
                ""
            ],
            [
                "│  │              │                │訴人應須具結，故│",
                ""
            ],
            [
                "│  │              │                │不生應具結未具結│",
                ""
            ],
            [
                "│  │              │                │之違法。        │",
                ""
            ],
            [
                "├─┼───────┼────────┼────────┤",
                ""
            ],
            [
                "│3 │甲○○向法官所│第159 條之1 第1 │其當時係以告訴人│",
                ""
            ],
            [
                "│  │為之陳述      │項              │之身分應訊，依當│",
                ""
            ],
            [
                "│  │              │                │時有效施行之刑事│",
                ""
            ],
            [
                "│  │              │                │訴訟法，未規定告│",
                ""
            ],
            [
                "│  │              │                │訴人應須具結，故│",
                ""
            ],
            [
                "│  │              │                │未具結部分，不生│",
                ""
            ],
            [
                "│  │              │                │應具結未具結之違│",
                ""
            ],
            [
                "│  │              │                │法。            │",
                ""
            ],
            [
                "├─┼───────┼────────┼────────┤",
                ""
            ],
            [
                "│4 │陳智雄於警詢之│第159 條之5 第2 │                │",
                ""
            ],
            [
                "│  │之陳述        │項              │                │",
                ""
            ],
            [
                "├─┼───────┼────────┼────────┤",
                ""
            ],
            [
                "│5 │陳進福、陳硯季│第159 條之1 第1 │陳進福於該案件中│",
                ""
            ],
            [
                "│  │於原審民事庭審│項              │為當事人，故無庸│",
                ""
            ],
            [
                "│  │理92年度婚字第│                │具結。          │",
                ""
            ],
            [
                "│  │1271號離婚等事│                │陳硯季於該案件中│",
                ""
            ],
            [
                "│  │件中，於法官前│                │為原告、被告之直│",
                ""
            ],
            [
                "│  │對甲○○不利之│                │系血親卑親屬，依│",
                ""
            ],
            [
                "│  │陳述          │                │規定無庸具結。  │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}