{
    "id": "KSDM,100,選訴,37,20110610,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C100%2C%E9%81%B8%E8%A8%B4%2C37%2C20110610%2C1",
    "history": {
        "KSDM,100,選訴,37,20110610,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　 100年度選訴字第37號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳嘉得",
                ""
            ],
            [
                "選任辯護人　施秉慧律師",
                ""
            ],
            [
                "　　　　　　焦文城律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官對本院99年",
                ""
            ],
            [
                "度選訴字第7 號案件追加起訴（100 年度偵緝字第113 號），本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳嘉得共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑年陸月，褫奪公權伍年。扣案之葉貴合手寫賄",
                ""
            ],
            [
                "選名冊貳張沒收之。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、陳嘉得為使參選高雄縣市合併後第1 屆市議員（第9 選區）",
                ""
            ],
            [
                "之候選人楊見福得以順利當選，不思以代為闡揚政策理念等",
                ""
            ],
            [
                "正途向人拜託催票，反欲以賄選方式替楊見福競選，於民國",
                ""
            ],
            [
                "99年10月初之某日，以有事相談為由，邀原任高雄縣鳳山市",
                ""
            ],
            [
                "武慶里（現改制為高雄市鳳山區武慶里）之里長葉貴合（另",
                ""
            ],
            [
                "經本院以99年度選訴字第7 號判決有罪確定），另於他日至",
                ""
            ],
            [
                "其位於高雄市○○區○○路80號之大成傢俱行相見，葉貴合",
                ""
            ],
            [
                "於同年10月中旬某日應約至大成傢俱行，陳嘉得即向葉貴合",
                ""
            ],
            [
                "示意支持楊見福並向武慶里具有投票權之里民賄選，兩人遂",
                ""
            ],
            [
                "共同基於對有投票權之人交付賄賂，而約其投票權為一定行",
                ""
            ],
            [
                "使之犯意聯絡，由陳嘉得當場以廣告紙包覆新臺幣（下同）",
                ""
            ],
            [
                "50,000元現金交予葉貴合供賄選之用，葉貴合拿取該包廣告",
                "000元"
            ],
            [
                "紙後，為避人耳目，未再與陳嘉得細談賄選每票金額等具體",
                ""
            ],
            [
                "細節，隨即離去，其後葉貴合依一般賄選行情價格，即以每",
                ""
            ],
            [
                "一有投票權人500 元之代價，於附表一所示之時間、地點及",
                "500 元"
            ],
            [
                "金額，交付500 元至3,000 元不等之賄款予附表一所示有投",
                "500 元,000 元"
            ],
            [
                "票權之選民，要求該等選民及投票權之家屬投票給楊見福，",
                ""
            ],
            [
                "而接續為賄選之行為。",
                ""
            ],
            [
                "二、葉貴合於99年10月26日前1 週內某日12時許，在該里里民王",
                ""
            ],
            [
                "金裝（另經本院以99年度選訴字第7 號判決有罪確定），位",
                ""
            ],
            [
                "於高雄市○○區○○路65之1 號之住處大門口，交付賄款1,",
                ""
            ],
            [
                "500 元現金予王金裝時，因選民徐淑貞之住處恰在王金裝住",
                ""
            ],
            [
                "處樓上，葉貴合、陳嘉得承前之單一接續犯意，與王金裝共",
                ""
            ],
            [
                "同基於對於有投票權之人交付賄賂，而約其投票權為一定行",
                ""
            ],
            [
                "使之犯意聯絡，由葉貴合另交付現金2,000 元與王金裝，指",
                "000 元"
            ],
            [
                "示王金裝轉交徐淑貞並告知於投票日投票給楊見福，王金裝",
                ""
            ],
            [
                "遂於附表一編號7 所示之時間、地點，將賄款2,000 元交付",
                "000 元"
            ],
            [
                "予徐淑貞，並依葉貴合之指示，要求徐淑貞投票給楊見福。",
                ""
            ],
            [
                "三、嗣高雄市政府警察局及法務部調查局高雄縣調查站人員接獲",
                ""
            ],
            [
                "檢舉後，於99年10月26日持本院核發之搜索票至葉貴合位於",
                ""
            ],
            [
                "高雄市○○區○○街124 號競選總部、同街112 巷21、23號",
                ""
            ],
            [
                "住處實施搜索，並扣得葉貴合手寫賄選名冊2 張，另扣有收",
                ""
            ],
            [
                "賄選民劉美金、陳秋妹、蘇靜淑所繳出之賄款現金共計5,00",
                ""
            ],
            [
                "0 元，因而查悉上情。",
                "0 元"
            ],
            [
                "四、案經高雄市政府警察局移請臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "一、證人葉貴合以被告身分於偵查中所為之陳述",
                ""
            ],
            [
                "按刑事訴訟法第158 條之3 所規定「依法應具結而未具結者",
                ""
            ],
            [
                "」，係指檢察官或法官依刑事訴訟法第175 條之規定，以證",
                ""
            ],
            [
                "人身分傳喚被告以外之人（證人、告發人、告訴人、被害人",
                ""
            ],
            [
                "、共犯或共同被告）到庭作證，或雖非以證人身分傳喚到庭",
                ""
            ],
            [
                "，而於訊問調查過程中，轉換為證人身分為調查時，此時渠",
                ""
            ],
            [
                "等供述之身分為證人，則檢察官、法官自應依本法第186 條",
                ""
            ],
            [
                "等有關具結之規定，命證人供前或供後具結，其陳述始符合",
                ""
            ],
            [
                "第158 條之3 之規定，而有證據能力。若檢察官非以證人身",
                ""
            ],
            [
                "分傳喚而以共犯、共同被告身分傳喚到庭為訊問時，其身分",
                ""
            ],
            [
                "既非證人，即與「依法應具結」之要件不合，縱未命其具結",
                ""
            ],
            [
                "，純屬檢察官調查證據職權之適法行使，當無違法可言。而",
                ""
            ],
            [
                "前揭不論在檢察官或他案在法官面前作成未經具結之陳述筆",
                ""
            ],
            [
                "錄，係屬被告以外之人向檢察官或於審判外向法官所為之陳",
                ""
            ],
            [
                "述，本質上屬於傳聞證據，基於保障被告在憲法上之基本訴",
                ""
            ],
            [
                "訟權，除該被告以外之人死亡、身心障礙致記憶喪失或無法",
                ""
            ],
            [
                "陳述、滯留國外或所在不明而無法傳喚或傳喚不到、或到庭",
                ""
            ],
            [
                "後拒絕陳述等情形外，如已經法院傳喚到庭具結而為陳述，",
                ""
            ],
            [
                "並經被告之反對詰問，前揭非以證人身分而在檢察官、法官",
                ""
            ],
            [
                "面前未經具結之陳述筆錄，除顯有不可信之情況者外，依刑",
                ""
            ],
            [
                "事訴訟法第159 條之1 第1 、2 項，仍非不得為證據，不能",
                ""
            ],
            [
                "因陳述人未經具結，即一律適用本法第158 條之3 之規定，",
                ""
            ],
            [
                "排除其證據能力（最高法院99年度台上字第994 號判決意旨",
                ""
            ],
            [
                "參照），從而，本件葉貴合於99年11月2 日偵查程序，經檢",
                ""
            ],
            [
                "察官依法告知犯罪嫌疑及所犯罪名，並諭知刑事訴訟法第95",
                ""
            ],
            [
                "條所定之權利，非以證人身分應訊，雖未具結，亦未違法，",
                ""
            ],
            [
                "參以葉貴合係本於自由意思而為回答，嗣於審理中復以證人",
                ""
            ],
            [
                "身分具結而為陳述，並經由被告詰問，亦查無有何不可信之",
                ""
            ],
            [
                "情況，依上開說明，亦應認有證據能力。",
                ""
            ],
            [
                "二、次按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據，刑事訴訟法第159 條第1 項定有明",
                ""
            ],
            [
                "文；又被告以外之人於審判外之陳述，雖不符合同法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，但經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據。當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴",
                ""
            ],
            [
                "訟法第159 條之5 亦著有明文。查本判決下列所引用之各該",
                ""
            ],
            [
                "被告以外之人於審判外之陳述，核屬傳聞證據部分，因均經",
                ""
            ],
            [
                "當事人於法院準備程序及審判期日中表示同意有證據能力，",
                ""
            ],
            [
                "而不予爭執（見本院選訴卷第19、39頁），且迄至言詞辯論",
                ""
            ],
            [
                "終結前亦未再聲明異議，本院審酌此等證據資料製作時之情",
                ""
            ],
            [
                "況，尚無違法不當及證明力明顯過低之瑕疵，亦認為以之作",
                ""
            ],
            [
                "為證據應屬適當，故揆諸前開規定，應認前揭證據資料均例",
                ""
            ],
            [
                "外有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據被告陳嘉得固不否認於上揭時、地交付50,000元給葉貴",
                "000元"
            ],
            [
                "合之情，惟矢口否認有何共同交付賄賂罪之犯行，辯稱：因",
                ""
            ],
            [
                "葉貴合之子曾協助伊兒子學好，故欠葉貴合人情，適逢葉貴",
                ""
            ],
            [
                "合欲參選高雄縣市合併後第1 屆武慶里里長，認為葉貴合須",
                ""
            ],
            [
                "製作競選旗幟及提供米粉給協助競選之人員吃，須用金錢，",
                ""
            ],
            [
                "為償還人情，欲提供競選經費50,000元予葉貴合，方邀其至",
                "000元"
            ],
            [
                "傢俱行，又擔憂伊之妻子看見伊給葉貴合金錢恐有不快，方",
                ""
            ],
            [
                "以廣告紙包覆現金，伊當場並未示意葉貴合要支持楊見福，",
                ""
            ],
            [
                "葉貴合亦未詢問該包廣告紙內為何物，即拿該包現金離去；",
                ""
            ],
            [
                "伊於99年2 、3 月間雖曾與葉貴合聊及市議員選舉之事，但",
                ""
            ],
            [
                "係表示楊見福及另二名人選劉得林、張漢忠均不錯，並未特",
                ""
            ],
            [
                "別希望葉貴合支持楊見福，葉貴合將50,000元用以替楊見福",
                "000元"
            ],
            [
                "買票，乃葉貴合自行決定，此據葉貴合並未與被告談論每票",
                ""
            ],
            [
                "之金額、人數、範圍，葉貴合自定每票500 元，並揶用部分",
                "500 元"
            ],
            [
                "金額製作自己競選里長之旗幟、文宣，葉貴合所使用之楊見",
                ""
            ],
            [
                "福宣傳單亦非被告所交付等情自明，況若被告果有指示葉貴",
                ""
            ],
            [
                "合替楊見福買票，何以未要求葉貴合回報買票之情況等語。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "被告於99年10月初之某日，以有事相談為由，邀葉貴合另於",
                ""
            ],
            [
                "他日至大成傢俱行相見，葉貴合應其邀約，遂於同年10月中",
                ""
            ],
            [
                "旬某日至大成傢俱行時，被告即以廣告紙包覆現金50,000元",
                "000"
            ],
            [
                "交予葉貴合乙情，經被告自承在卷（見本院選訴卷第20頁）",
                ""
            ],
            [
                "，核與證人葉貴合證述：被告之前表示如伊有空可至被告家",
                ""
            ],
            [
                "中，伊即於10月中旬去大成傢俱行，到達後被告即以報紙包",
                ""
            ],
            [
                "東西給伊，伊即離去並知內有現金等語相符（見本院選訴卷",
                ""
            ],
            [
                "第40頁），自可採信為真實；另被告於交付現金時，示意葉",
                ""
            ],
            [
                "貴合替市議員參選人楊見福買票乙節，亦經證人葉貴合於警",
                ""
            ],
            [
                "詢、偵查時以被告身分陳稱：被告交付50,000元時，即跟伊",
                "000元"
            ],
            [
                "說要給楊見福支持，要伊替楊見福向里民買票等語（見99選",
                ""
            ],
            [
                "他262 卷第299 背面、304 頁），參以葉貴合收取50,000元",
                ""
            ],
            [
                "後，分別由自己及王金裝以每一有投票權人500 元之代價，",
                "500 元"
            ],
            [
                "於附表一所示之時間、地點及金額，交付500 元至3,000 元",
                "500 元,000"
            ],
            [
                "不等之賄款予附表一所示有投票權之選民，要求該等選民及",
                ""
            ],
            [
                "有投票權之家屬投票給楊見福等情已經葉貴合、王金裝坦承",
                ""
            ],
            [
                "不諱（見99選他262 卷第95至98、304 、305 頁），復與向",
                ""
            ],
            [
                "被告葉貴合收取賄款之選民陳明堂（見99選他262 卷第63至",
                ""
            ],
            [
                "64頁）、劉美金（見99選他262 卷第71至73頁）、陳秋妹（",
                ""
            ],
            [
                "見99選他262 卷第79至81、91至92頁）、蘇靜淑（見99選他",
                ""
            ],
            [
                "262 卷第110 至111 、120 至121 頁）、林春貴（見99選他",
                ""
            ],
            [
                "262 卷第193 、194 、202 至203 頁）之證述相符，並有扣",
                ""
            ],
            [
                "案之被告葉貴合手寫賄選名冊2 張，以及收賄選民劉美金、",
                ""
            ],
            [
                "陳秋妹、蘇靜淑所繳出之賄款現金共計5,000 元可佐，均可",
                "000 元"
            ],
            [
                "採信為真實，足見被告主觀上確有以交付葉貴合之50,000元",
                "000"
            ],
            [
                "替楊見福賄選之意，並已明確示意葉貴合用以向武慶里里民",
                ""
            ],
            [
                "買票，葉貴合、王金裝並進而執行交付選民賄款之任務，被",
                ""
            ],
            [
                "告所為已成立共同交付賄賂之犯行，自屬無疑。",
                ""
            ],
            [
                "證人葉貴合雖於審理中以證人身分具結改稱：被告交付50,0",
                ""
            ],
            [
                "00元時，並未說明用途，亦未告知要用以買票或作支持楊見",
                "00元"
            ],
            [
                "福的事情，僅因先前至被告家中，被告提及若楊見福出來競",
                ""
            ],
            [
                "選，要幫忙支持，伊主觀認為該筆50,000元是被告要伊幫楊",
                "000元"
            ],
            [
                "見福買票，故自行決定將該筆現金用以替自己競選里長買票",
                ""
            ],
            [
                "，順便替楊見福買票等語（見本院選訴卷第40、43頁），惟",
                ""
            ],
            [
                "查，訊之證人葉貴合當時收取50,000元之情形，證人葉貴合",
                "000元"
            ],
            [
                "係稱：被告並未與之交談，被告交付50,000元後，伊即離去",
                "000元"
            ],
            [
                "等語（見本院選訴卷第45頁），再訊以何時聽被告提及要幫",
                ""
            ],
            [
                "忙支持楊見福，證人葉貴合回稱：約99年4 月間在被告家中",
                ""
            ],
            [
                "談及，但被告並未提到支持方式，以及是否包含賄選等語，",
                ""
            ],
            [
                "並稱：自99年4 月至同年10月中旬至被告家中期間，被告均",
                ""
            ],
            [
                "未再提及楊見福競選市議員之事等語（見本院選訴卷第41、",
                ""
            ],
            [
                "45頁），假若證人葉貴合所述為真，自被告向證人葉貴合言",
                ""
            ],
            [
                "及幫忙支持楊見福至被告交付50,000元之時止，兩事已相隔",
                "000元"
            ],
            [
                "半年之久，時間並非相近，被告交付50,000元時亦全無表示",
                "000元"
            ],
            [
                "，證人葉貴合逕自依半年前兩人之隨意談話，且被告全未提",
                ""
            ],
            [
                "及以賄選方式支持楊見福之情形下，自行推認被告交付現金",
                ""
            ],
            [
                "係作為替楊見福賄選之用，已與常情有別，況依葉貴合自陳",
                ""
            ],
            [
                "收受時，已知廣告紙內應為金錢，衡情，若被告未示意係替",
                ""
            ],
            [
                "楊見福賄選之用，葉貴合理會詢問被告交付金錢之目的，而",
                ""
            ],
            [
                "非拿取後全未對談逕自離去，亦與常理不合；再者，據被告",
                ""
            ],
            [
                "所陳，其係向葉貴合表示楊見福及另二名人選劉得林、張漢",
                ""
            ],
            [
                "忠均不錯，並非僅單指楊見福而已，則證人葉貴合更無可能",
                ""
            ],
            [
                "未經被告指示，即知被告所交付之50,000元僅須用以替楊見",
                "000元"
            ],
            [
                "福賄選，而無非用於劉得林、張漢忠之競選活動，證人葉貴",
                ""
            ],
            [
                "合後於審理中所為之證述，顯屬坦護被告之詞，自非可信。",
                ""
            ],
            [
                "被告雖辯稱欲協助證人葉貴合競選里長，藉以償還所欠人情",
                ""
            ],
            [
                "，因此方交付50,000元供葉貴合製作競選旗熾及提供麵食之",
                "000元"
            ],
            [
                "經費云云，惟經問及被告所謂積欠證人葉貴合人情之緣由，",
                ""
            ],
            [
                "被告陳稱：因證人葉貴合兒子曾於4 年前協助被告之子學好",
                ""
            ],
            [
                "等語（見本院選訴卷第65頁），則被告所稱欠證人葉貴合人",
                ""
            ],
            [
                "情之原因已係4 年前之事，其何以遲至4 年後方突然思及此",
                ""
            ],
            [
                "事，參以證人葉貴合復證稱：未曾向被告提過競選里長要製",
                ""
            ],
            [
                "作旗幟、炒米粉之事等語（見本院選訴卷第46頁），該情亦",
                ""
            ],
            [
                "經被告確認無誤（見本院選訴卷第65頁），被告為何思及以",
                ""
            ],
            [
                "提供競選經費供證人葉貴合製作旗幟、炒米粉之方式償還4",
                ""
            ],
            [
                "年前所欠人情，且未向證人葉貴合講明箇中原由，亦與常情",
                ""
            ],
            [
                "相違；又被告自陳：於99年10月前2 、3 個月即有想過要給",
                ""
            ],
            [
                "葉貴合50,000元供選舉之用（見本院選訴卷第67頁），倘若",
                "000元"
            ],
            [
                "被告有此心意，顯然有助於證人葉貴合之競選活動，在交付",
                ""
            ],
            [
                "前應有相當機會主動告知證人葉貴合，無須刻意隱瞞，在交",
                ""
            ],
            [
                "付時更可主動提及，但依葉貴合於審理中所改稱之證述及被",
                ""
            ],
            [
                "告辯詞，被告於交付50,000元時，未與葉貴合交談，且未講",
                "000元"
            ],
            [
                "明交付金錢之目的，所為自非合理；被告固然辯以因擔憂妻",
                ""
            ],
            [
                "子知悉有所不快，方才故意不談，並以廣告紙包覆現金云云",
                ""
            ],
            [
                "，惟既然被告於數月前即思及提供競選經費給證人葉貴合，",
                ""
            ],
            [
                "且據其所陳50,000元為私房錢，如何使用應當無須知會妻子",
                "000元"
            ],
            [
                "等語（見本院選訴卷第66、67頁），大可相約其他時、地，",
                ""
            ],
            [
                "交付該筆經費，何須大費周章執意在傢俱行交付時默不出聲",
                ""
            ],
            [
                "，再用廣告紙包覆現金，以防妻子查覺，被告所辯，實不足",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "另被告交付50,000元給證人葉貴合時，並未討論每票之金額",
                "000元"
            ],
            [
                "、人數、範圍等細節，楊見福之宣傳單亦非被告所交付乙情",
                ""
            ],
            [
                "，雖據證人葉貴合證述在卷（見本院選訴卷第41、42頁），",
                ""
            ],
            [
                "惟證人葉貴合已證稱：1 票500 元是行情價格等語（見本院",
                "500 元"
            ],
            [
                "選訴卷第40頁），可見被告縱未與證人葉貴合商確買票金額",
                ""
            ],
            [
                "等細節，證人葉貴合仍知如何具體執行替楊見福買票之任務",
                ""
            ],
            [
                "，又執行賄選之人為避免查緝，本會隱匿、減少接觸及討論",
                ""
            ],
            [
                "賄選相關情事，此觀本件被告尚且用廣告紙包覆現金，即證",
                ""
            ],
            [
                "其情，則被告為免他人逕行連結交付之現金與楊見福競選有",
                ""
            ],
            [
                "關，故未另行交付楊見福宣傳單，本非難以想像，況依證人",
                ""
            ],
            [
                "葉貴合所稱：競選文件係從楊見福宣傳車而來等語（見本院",
                ""
            ],
            [
                "選訴卷第42頁），足見證人葉貴合要取得楊見福競選文件使",
                ""
            ],
            [
                "用，本非難事，自無須特地由被告交付，方能執行替楊見福",
                ""
            ],
            [
                "賄選之任務；被告雖又稱倘有示意證人葉貴合替楊見福買票",
                ""
            ],
            [
                "，何以未要求回報買票之情況云云，然證人葉貴合已證稱：",
                ""
            ],
            [
                "因為錢花出去即無從對證，票開出來也無法查知，因此沒有",
                ""
            ],
            [
                "聽說要回報等語（見本院選訴卷第51頁），則證人葉貴合雖",
                ""
            ],
            [
                "未回報買票進展及結果，亦不能因此即謂被告即無示意葉貴",
                ""
            ],
            [
                "合買票賄選之事。",
                ""
            ],
            [
                "末者，證人葉貴合雖挪用50,000元其中部分金額供製作自己",
                "000元"
            ],
            [
                "競選里長旗幟、文宣之用，已據證人葉貴合坦承在卷（見本",
                ""
            ],
            [
                "院選訴卷第42頁），惟證人葉貴合據被告之示意，將其中之",
                ""
            ],
            [
                "5,000 元分別以500 元至3,000 元不等之賄款，交予附表一",
                "000 元,500 元,000 元"
            ],
            [
                "所示有投票權之選民，要求該等選民及投票權之家屬投票給",
                ""
            ],
            [
                "楊見福等情，業經本院認明無誤，因此，證人葉貴合縱然未",
                ""
            ],
            [
                "經被告同意，即自行挪用部分金額，仍無礙被告成立共同交",
                ""
            ],
            [
                "付賄賂罪之認定，自不得因此即可逕行排除被告之罪責。",
                ""
            ],
            [
                "綜上所述，被告與葉貴合、王金裝共同犯交付賄賂罪行，事",
                ""
            ],
            [
                "證明確，應依法論罪科刑。",
                ""
            ],
            [
                "二、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優先於普通法適用之",
                ""
            ],
            [
                "原則，自應優先適用公職人員選舉罷免法第99條第1 項規定",
                ""
            ],
            [
                "。核被告所為，係犯公職人員選舉罷免法第99條第1 項之對",
                ""
            ],
            [
                "於有投票權人交付賄賂罪，被告就附表一編號1 至6 之犯行",
                ""
            ],
            [
                "與葉貴合、就附表一編號7 之犯行與葉貴合、王金裝有犯意",
                ""
            ],
            [
                "聯絡及行為分擔，應論以共同正犯。又刑法於94年2 月2日",
                ""
            ],
            [
                "修正公布，於95年7 月1 日生效施行，已將連續犯之規定加",
                ""
            ],
            [
                "予刪除，惟在刪除連續犯規定之同時，對於合乎接續犯或包",
                ""
            ],
            [
                "括的一罪之情形，為避免刑罰之過度評價，已於立法理由說",
                ""
            ],
            [
                "明委由實務以補充解釋之方式，發展接續犯之概念，以限縮",
                ""
            ],
            [
                "數罪併罰之範圍。查多次投票行賄之行為，在刑法刪除連續",
                ""
            ],
            [
                "犯規定之前，通說係論以連續犯。惟鑑於公職人員選舉，其",
                ""
            ],
            [
                "前、後屆及不同公職之間，均相區隔，選舉區亦已特定，以",
                ""
            ],
            [
                "候選人實行賄選為例，通常係以該次選舉當選為目的。是於",
                ""
            ],
            [
                "刪除連續犯規定後，苟賄選買票之行為人，主觀上基於單一",
                ""
            ],
            [
                "使其助選之某特定候選人當選之賄選買票犯意，向多位有選",
                ""
            ],
            [
                "舉權之選民賄選買票，該行為人以數個買票之舉動接續進行",
                ""
            ],
            [
                "，而侵害同一法益，在時間、空間上有密切關係，依一般社",
                ""
            ],
            [
                "會健全觀念，難以強行分開，在刑法評價上，以視為數個舉",
                ""
            ],
            [
                "動之接續實行，合為包括之一行為予以評價，較為合理，於",
                ""
            ],
            [
                "此情形，行為人接續向多位選民買票之行為，即得依接續犯",
                ""
            ],
            [
                "論以包括之一罪（最高法院99年度第5 次刑庭會議決議參照",
                ""
            ],
            [
                "）。本案被告係基於單一使市議員候選人楊見福當選之投票",
                ""
            ],
            [
                "行賄犯意，而與葉貴合、王金裝接續向附表一所示有投票權",
                ""
            ],
            [
                "之選民陳明堂等人交付賄賂，而約其等投票權為一定之行使",
                ""
            ],
            [
                "，依上揭決議意旨，被告向多位有投票權之選民行賄買票行",
                ""
            ],
            [
                "為，乃數個舉動接續進行，而侵害同一法益，在時間、空間",
                ""
            ],
            [
                "上有密切關係，為接續犯，應論以包括之一罪。",
                ""
            ],
            [
                "三、爰審酌選舉制度為民主政治之基石，若藉由賄選以求得勝選",
                ""
            ],
            [
                "，不僅敗壞選舉風氣，亦破壞民主之根基，被告身為我國國",
                ""
            ],
            [
                "民，長久以來接受民主政治之洗禮，對此本應知之甚明，本",
                ""
            ],
            [
                "應堅守民主政治之基本價值，竟為求他人當選，即對於選民",
                ""
            ],
            [
                "交付賄賂，所為對於民主機制之正常運作及選舉結果之公平",
                ""
            ],
            [
                "性產生重大危害，實不足取，參以被告就本案係立於主導之",
                ""
            ],
            [
                "地位，惡性較葉貴合、王金裝為重，惟慮及就本案交付選民",
                ""
            ],
            [
                "之賄款金額非高，收受賄賂之投票權人尚屬有限等一切情狀",
                ""
            ],
            [
                "，爰量處如主文所示之刑，以示儆懲。又按犯公職人員選舉",
                ""
            ],
            [
                "罷免法第5 章之罪或刑法分則第6 章之妨害投票罪，宣告有",
                ""
            ],
            [
                "期徒刑以上之刑者，並宣告褫奪公權；宣告1 年以上有期徒",
                ""
            ],
            [
                "刑，依犯罪之性質認為有褫奪公權之必要者，宣告1 年以上",
                ""
            ],
            [
                "10年以下褫奪公權，公職人員選舉罷免法第113 條第3 項及",
                ""
            ],
            [
                "刑法第37條第2 項分別定有明文。本案被告係犯公職人員選",
                ""
            ],
            [
                "舉罷免法第5 章第99條第1 項之對於有投票權人交付賄賂罪",
                ""
            ],
            [
                "，且經宣告有期徒刑之刑，應依前揭規定，併對被告諭知如",
                ""
            ],
            [
                "主文所示之褫奪公權。",
                ""
            ],
            [
                "四、扣案之葉貴合手寫賄選名冊2 張，為同案共犯葉貴合所有，",
                ""
            ],
            [
                "觀之該2 張名冊內容，係供本案如附表編號1 至7 所示之犯",
                ""
            ],
            [
                "罪所用之物，有賄選名冊2 張附卷可查（見99選他262 卷第",
                ""
            ],
            [
                "130 、131 頁），爰依共同正犯責任共同原則，依刑法第38",
                ""
            ],
            [
                "條第1 項第2 款規定，併予宣告沒收；另按公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第3 項固規定：「預備或用以行求期約或交付之",
                ""
            ],
            [
                "賄賂，不問屬於犯人與否，沒收之」，惟如其賄賂已交付予",
                ""
            ],
            [
                "有投票權之人收受，因收受者係犯刑法第143 條第1 項之投",
                ""
            ],
            [
                "票受賄罪，其收受之賄賂應依同法條第2 項之規定沒收之，",
                ""
            ],
            [
                "如全部或一部不能沒收時，追徵其價額，故犯投票行賄罪者",
                ""
            ],
            [
                "，其已交付之賄賂，自應依刑法第143 條第2 項之規定，於",
                ""
            ],
            [
                "其對向共犯所犯投票受賄罪之從刑宣告追徵、沒收，不得再",
                ""
            ],
            [
                "依上開規定沒收，其對向共犯所犯刑法第143 條第1 項之投",
                ""
            ],
            [
                "票受賄罪，倘經檢察官依刑事訴訟法第253 條規定，為職權",
                ""
            ],
            [
                "不起訴處分，或依同法第253 條之1 規定，為緩起訴處分，",
                ""
            ],
            [
                "上揭已交付予對向共犯之賄賂，亦應由檢察官依同法第259",
                ""
            ],
            [
                "條之1 規定，聲請法院對該對向共犯宣告沒收，仍不得依公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第3 項規定，對犯投票行賄罪或預",
                ""
            ],
            [
                "備犯投票行賄罪之被告宣告沒收（最高法院95年台上字第24",
                ""
            ],
            [
                "07號判決要旨參照）。準此，被告用以交付受賄選民陳明堂",
                ""
            ],
            [
                "等人之賄款5,000 元，雖已扣案，仍毋庸在被告所犯公職人",
                "000 元"
            ],
            [
                "員選舉罷免法第99條第1 項之交付賄賂罪項下，宣告沒收；",
                ""
            ],
            [
                "至被告交付葉貴合之50,000元其中剩餘之35,000元，經葉貴",
                "000元,000元"
            ],
            [
                "合花用於購買競選旗幟、文宣等開銷，業據葉貴合於本院99",
                ""
            ],
            [
                "年度選訴字第7 號刑事案件中陳明在卷（見99選他262 卷第",
                ""
            ],
            [
                "30 0至301 頁），即非公職人員選舉罷免法第99條第3 項所",
                ""
            ],
            [
                "稱「預備或用以行求期約或交付之賄賂」，爰不為沒收之諭",
                ""
            ],
            [
                "知；至其餘扣得之葉貴合宣傳單151 張、市議員候選人楊見",
                ""
            ],
            [
                "福宣傳單25張、競選總部成立大會邀請單2 張、競選小旗幟",
                ""
            ],
            [
                "2 枝、鳳山市武慶里環保志工隊員名冊11張、葉貴合競選服",
                ""
            ],
            [
                "務處成立大會邀請單96張等物，並未以之供本案犯罪所用，",
                ""
            ],
            [
                "本院復查無其他積極證據，足以證明被告有供作犯罪之用，",
                ""
            ],
            [
                "故均不為沒收之諭知。",
                ""
            ],
            [
                "五、不另為無罪之諭知",
                ""
            ],
            [
                "公訴意旨雖認為被告就葉貴合於附表二所示之時、地交付賄",
                ""
            ],
            [
                "款予陳愛綢、李蔡玉英之行為，亦應成立共同犯公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項之交付賄賂罪，惟查，葉貴合交付賄",
                ""
            ],
            [
                "選予陳愛綢、李蔡玉英時，並未一併交付楊見福之競選宣傳",
                ""
            ],
            [
                "單，口頭亦未表示要求兩人支持楊見福乙情，經葉貴合證述",
                ""
            ],
            [
                "：因當時未帶楊見福之宣傳單，故交付陳愛綢、李蔡玉英金",
                ""
            ],
            [
                "錢後即離去，口頭上亦未要求兩人支持楊見福等語在卷（見",
                ""
            ],
            [
                "本院選訴卷第43、51頁），核與陳愛綢證稱：葉貴合於99年",
                ""
            ],
            [
                "10月20日夜間曾在里長服務處表示會將競選總部邀請卡投至",
                ""
            ],
            [
                "每人之家中信箱，伊於99年10月21日打開家裡信箱時，發現",
                ""
            ],
            [
                "裡面確有葉貴合之競選文宣及現金1,000 元等語（見99選他",
                "000 元"
            ],
            [
                "卷第205 頁背面、217 頁），另李蔡玉英證稱：葉貴合曾至",
                ""
            ],
            [
                "其家中拜訪，請其在里長選舉時支持他，並有交付500 元之",
                "500"
            ],
            [
                "現金及印有葉貴合姓名、相片之宣傳單等語大致相符（見99",
                ""
            ],
            [
                "選他卷第280 頁），堪可採信為真，基此，葉貴合雖有交付",
                ""
            ],
            [
                "賄款予陳愛綢、李蔡玉英，惟葉貴合僅有示意陳、李2 人就",
                ""
            ],
            [
                "里長選舉部分應投予葉貴合，市議員選舉部分則未要求將選",
                ""
            ],
            [
                "票投給楊見福，參以被告與葉貴合僅就以替楊見福賄選有犯",
                ""
            ],
            [
                "意聯絡，至於葉貴合利用交付賄款機會併要求附表二所示之",
                ""
            ],
            [
                "里民投票予自己乙節，並非合意之範疇，亦非被告所得預見",
                ""
            ],
            [
                "，自難據此認定被告就陳愛綢、李蔡玉英之部分有何共同交",
                ""
            ],
            [
                "付賄賂罪責可言，原應為無罪之諭知，然被告就此部分如為",
                ""
            ],
            [
                "有罪與附表一所示部分具有接續犯之實質上一罪關係，爰不",
                ""
            ],
            [
                "另為無罪之諭知，併此敘明。",
                ""
            ],
            [
                "六、至證人葉貴合以證人身分於本院100 年5 月17日下午2時30",
                ""
            ],
            [
                "分審理中具結後，就被告交付50,000元時有無示意替楊見福",
                "000元"
            ],
            [
                "賄選之於案情有重要關係事項為虛偽證詞，是否涉犯偽證罪",
                ""
            ],
            [
                "嫌，應由檢察官另行偵辦，併予指明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第113 條第3 項，刑法第11條、第28條、",
                ""
            ],
            [
                "第37條第2 項、第38條第1 項第2 款 ，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張雅婷到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100     年    6   月     10    日",
                ""
            ],
            [
                "刑事第十八庭  審判長法  官  黃宗揚",
                ""
            ],
            [
                "法  官  鄭子文",
                ""
            ],
            [
                "法  官  高瑞聰",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    15    日",
                ""
            ],
            [
                "書記官  林修弘",
                ""
            ],
            [
                "＜附表一＞",
                ""
            ],
            [
                "┌──┬────┬────────┬───────────┬─────┐",
                ""
            ],
            [
                "│編號│受賄選民│   時   間      │  地  點              │  金  額  │",
                ""
            ],
            [
                "│    │        │                │                      │（新臺幣）│",
                ""
            ],
            [
                "├──┼────┼────────┼───────────┼─────┤",
                ""
            ],
            [
                "│ 1  │陳明堂  │99年10月21或22日│陳明堂位於高雄市鳳山區│3,000元   │",
                "000元"
            ],
            [
                "│    │        │15至16時許      │新富路15號之住處      │          │",
                ""
            ],
            [
                "├──┼────┼────────┼───────────┼─────┤",
                ""
            ],
            [
                "│ 2  │劉美金  │99年10月19日    │劉美金位於高雄市鳳山區│2,000元   │",
                "000元"
            ],
            [
                "│    │        │13時許          │新富路53之1號之住處   │          │",
                ""
            ],
            [
                "├──┼────┼────────┼───────────┼─────┤",
                ""
            ],
            [
                "│ 3  │陳秋妹  │99年10月19日    │陳秋妹位於高雄市鳳山區│2,500元   │",
                "500元"
            ],
            [
                "│    │        │20時許          │新富路45號之住處      │          │",
                ""
            ],
            [
                "├──┼────┼────────┼───────────┼─────┤",
                ""
            ],
            [
                "│ 4  │王金裝  │99年10月20日    │王金裝位於高雄市鳳山區│1,500元   │",
                "500元"
            ],
            [
                "│    │        │12時許          │武慶里新富路65之1 號住│          │",
                ""
            ],
            [
                "│    │        │                │處樓下                │          │",
                ""
            ],
            [
                "├──┼────┼────────┼───────────┼─────┤",
                ""
            ],
            [
                "│ 5  │蘇靜淑  │99年10月18或19日│蘇靜淑位於高雄市鳳山區│500 元    │",
                ""
            ],
            [
                "│    │        │10時許          │新富路73之2號3樓之住處│          │",
                ""
            ],
            [
                "├──┼────┼────────┼───────────┼─────┤",
                ""
            ],
            [
                "│ 6  │林春貴  │99年10月27日前1 │林春貴位於高雄市鳳山區│2,000元   │",
                "000元"
            ],
            [
                "│    │        │週內某日19時許  │武慶二路190 號住處旁巷│          │",
                ""
            ],
            [
                "│    │        │                │弄                    │          │",
                ""
            ],
            [
                "├──┼────┼────────┼───────────┼─────┤",
                ""
            ],
            [
                "│ 7  │徐淑貞  │99年10月18或19日│徐淑貞高雄市鳳山區新富│2,000元   │",
                "000元"
            ],
            [
                "│    │        │17至18時許      │路65之4 號住處公寓樓梯│          │",
                ""
            ],
            [
                "│    │        │                │間                    │          │",
                ""
            ],
            [
                "└──┴────┴────────┴───────────┴─────┘",
                ""
            ],
            [
                "＜附表二＞",
                ""
            ],
            [
                "┌──┬────┬────────┬───────────┬─────┐",
                ""
            ],
            [
                "│編號│受賄選民│   時   間      │  地  點              │  金  額  │",
                ""
            ],
            [
                "│    │        │                │                      │（新臺幣）│",
                ""
            ],
            [
                "├──┼────┼────────┼───────────┼─────┤",
                ""
            ],
            [
                "│ 1  │陳愛綢  │99年10月21日    │陳愛綢位於高雄市鳳山區│1,000元   │",
                "000元"
            ],
            [
                "│    │        │19時許          │漢慶街112巷28號住處   │          │",
                ""
            ],
            [
                "├──┼────┼────────┼───────────┼─────┤",
                ""
            ],
            [
                "│ 2  │李蔡玉英│99年10月29日前1 │李蔡玉英位於高雄市鳳山│500 元    │",
                ""
            ],
            [
                "│    │        │週內某日13時許  │區○○○路160 之1 號11│          │",
                ""
            ],
            [
                "│    │        │                │樓之住處              │          │",
                ""
            ],
            [
                "└──┴────┴────────┴───────────┴─────┘",
                ""
            ],
            [
                "附錄本案所犯法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,選上訴,51,20111031,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 100年度選上訴字第51號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳嘉得",
                ""
            ],
            [
                "選任辯護人　焦文城律師",
                ""
            ],
            [
                "　　　　　　施秉慧律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高雄地方",
                ""
            ],
            [
                "法院100 年度選訴字第37號中華民國100 年6 月10日第一審判決",
                ""
            ],
            [
                "（追加起訴案號：100 年度偵緝字第113 號），提起上訴，本院",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "陳嘉得共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑貳年，緩刑伍年，褫奪公權伍年，並應向公庫支",
                ""
            ],
            [
                "付新臺幣貳拾伍萬元。如附表三所示之物沒收。",
                "萬元"
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、陳嘉得為使參選高雄縣市合併後第1 屆市議員（第9 選區）",
                ""
            ],
            [
                "之候選人楊見福得以順利當選，不思以代為闡揚政策理念等",
                ""
            ],
            [
                "正途向人拜託催票，反欲以賄選方式替楊見福競選，於民國",
                ""
            ],
            [
                "（下同）99年10月初之某日，以有事相談為由，邀原任高雄",
                ""
            ],
            [
                "縣鳳山市武慶里（現改制為高雄市鳳山區武慶里）之里長葉",
                ""
            ],
            [
                "貴合〈另經臺灣高雄地方法院以99年度選訴字第7 號判決有",
                ""
            ],
            [
                "期徒刑1 年10月，緩刑5 年，禠奪公權5 年，並應向公庫支",
                ""
            ],
            [
                "付新臺幣（下同）20萬元確定〉，另於他日至其位於高雄市",
                "20萬元"
            ],
            [
                "○○區○○路80號之大成傢俱行相見，葉貴合於同年10月中",
                ""
            ],
            [
                "旬某日應約至大成傢俱行，陳嘉得即向葉貴合示意支持楊見",
                ""
            ],
            [
                "福並向武慶里具有投票權之里民賄選，兩人遂共同基於對有",
                ""
            ],
            [
                "投票權之人交付賄賂，而約其投票權為一定行使之犯意聯絡",
                ""
            ],
            [
                "，由陳嘉得當場以廣告紙包覆50,000元現金交予葉貴合供賄",
                "000元"
            ],
            [
                "選之用，葉貴合拿取該包廣告紙後，為避人耳目，未再與陳",
                ""
            ],
            [
                "嘉得細談賄選每票金額等具體細節，隨即離去，其後葉貴合",
                ""
            ],
            [
                "依一般賄選行情價格，即以每一有投票權人500 元之代價，",
                "500 元"
            ],
            [
                "於附表一所示之時間、地點及金額，交付500 元至3,000 元",
                "500 元,000"
            ],
            [
                "不等之賄款予附表一所示有投票權之選民，要求該等選民及",
                ""
            ],
            [
                "有投票權之家屬投票給楊見福，而接續為賄選之行為。",
                ""
            ],
            [
                "二、葉貴合於99年10月26日前1 週內某日12時許，在該里里民王",
                ""
            ],
            [
                "金裝（另經臺灣高雄地方法院以99年度選訴字第7 號判決有",
                ""
            ],
            [
                "期徒刑1 年8 月，緩刑3 年，禠奪公權3 年，並應向公庫支",
                ""
            ],
            [
                "付5 萬元確定），位於高雄市○○區○○路65之1 號之住處",
                "5 萬元"
            ],
            [
                "大門口，交付賄款1, 500元現金予王金裝時，因選民徐淑貞",
                "500元"
            ],
            [
                "之住處恰在王金裝住處樓上，葉貴合、陳嘉得承前之單一接",
                ""
            ],
            [
                "續犯意，與王金裝共同基於對於有投票權之人交付賄賂，而",
                ""
            ],
            [
                "約其投票權為一定行使之犯意聯絡，由葉貴合另交付現金2,",
                ""
            ],
            [
                "000 元與王金裝，指示王金裝轉交徐淑貞並告知於投票日投",
                "000 元"
            ],
            [
                "票給楊見福，王金裝遂於附表一編號7 所示之時間、地點，",
                ""
            ],
            [
                "將賄款2,000 元交付予徐淑貞，並依葉貴合之指示，要求徐",
                "000 元"
            ],
            [
                "淑貞投票給楊見福。",
                ""
            ],
            [
                "三、嗣高雄市政府警察局及法務部調查局高雄縣調查站人員接獲",
                ""
            ],
            [
                "檢舉後，於99年10月26日持臺灣高雄地方法院法官核發之搜",
                ""
            ],
            [
                "索票至葉貴合位於高雄市○○區○○街124 號競選總部、同",
                ""
            ],
            [
                "街112 巷21、23號住處實施搜索，並扣得葉貴合手寫賄選名",
                ""
            ],
            [
                "冊2 張，另扣有收賄選民劉美金、陳秋妹、蘇靜淑所繳出之",
                ""
            ],
            [
                "賄款現金共計5,000 元（蘇靜淑、劉美金業經臺灣高雄地方",
                "000 元"
            ],
            [
                "法院檢察署檢察官99年度選偵字第78、79、169 號等為不起",
                ""
            ],
            [
                "訴處分在案），因而查悉上情。",
                ""
            ],
            [
                "四、案經高雄市政府警察局移請臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力部分：",
                ""
            ],
            [
                "、證人葉貴合以被告身分於偵查中所為之陳述：",
                ""
            ],
            [
                "按刑事訴訟法第158 條之3 所規定「依法應具結而未具結者",
                ""
            ],
            [
                "」，係指檢察官或法官依刑事訴訟法第175 條之規定，以證",
                ""
            ],
            [
                "人身分傳喚被告以外之人（證人、告發人、告訴人、被害人",
                ""
            ],
            [
                "、共犯或共同被告）到庭作證，或雖非以證人身分傳喚到庭",
                ""
            ],
            [
                "，而於訊問調查過程中，轉換為證人身分為調查時，此時渠",
                ""
            ],
            [
                "等供述之身分為證人，則檢察官、法官自應依本法第186 條",
                ""
            ],
            [
                "等有關具結之規定，命證人供前或供後具結，其陳述始符合",
                ""
            ],
            [
                "第158 條之3 之規定，而有證據能力。若檢察官非以證人身",
                ""
            ],
            [
                "分傳喚而以共犯、共同被告身分傳喚到庭為訊問時，其身分",
                ""
            ],
            [
                "既非證人，即與「依法應具結」之要件不合，縱未命其具結",
                ""
            ],
            [
                "，純屬檢察官調查證據職權之適法行使，當無違法可言。而",
                ""
            ],
            [
                "前揭不論在檢察官或他案在法官面前作成未經具結之陳述筆",
                ""
            ],
            [
                "錄，係屬被告以外之人向檢察官或於審判外向法官所為之陳",
                ""
            ],
            [
                "述，本質上屬於傳聞證據，基於保障被告在憲法上之基本訴",
                ""
            ],
            [
                "訟權，除該被告以外之人死亡、身心障礙致記憶喪失或無法",
                ""
            ],
            [
                "陳述、滯留國外或所在不明而無法傳喚或傳喚不到、或到庭",
                ""
            ],
            [
                "後拒絕陳述等情形外，如已經法院傳喚到庭具結而為陳述，",
                ""
            ],
            [
                "並經被告之反對詰問，前揭非以證人身分而在檢察官、法官",
                ""
            ],
            [
                "面前未經具結之陳述筆錄，除顯有不可信之情況者外，依刑",
                ""
            ],
            [
                "事訴訟法第159 條之1 第1 、2 項，仍非不得為證據，不能",
                ""
            ],
            [
                "因陳述人未經具結，即一律適用本法第158 條之3 之規定，",
                ""
            ],
            [
                "排除其證據能力（最高法院99年度台上字第994 號判決意旨",
                ""
            ],
            [
                "參照）。本件葉貴合於99年11月2 日偵查程序，經檢察官依",
                ""
            ],
            [
                "法告知犯罪嫌疑及所犯罪名，並諭知刑事訴訟法第95條所定",
                ""
            ],
            [
                "之權利，非以證人身分應訊，雖未具結，亦未違法，參以葉",
                ""
            ],
            [
                "貴合係本於自由意思而為回答，嗣於審理中復以證人身分具",
                ""
            ],
            [
                "結而為陳述，並經由被告詰問，亦查無有何不可信之情況，",
                ""
            ],
            [
                "依上開說明，亦應認有證據能力。",
                ""
            ],
            [
                "、次按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據，刑事訴訟法第159 條第1 項定有明",
                ""
            ],
            [
                "文；又被告以外之人於審判外之陳述，雖不符合同法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，但經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據，刑事訴訟法第159 條之5 第1 項",
                ""
            ],
            [
                "定有明文。查本判決下列所引用之各該被告以外之人於審判",
                ""
            ],
            [
                "外之陳述，屬傳聞證據部分，除上開部分外，檢察官及被告",
                ""
            ],
            [
                "、辯護人均同意作為證據（見本院卷第32頁、第33頁），本",
                ""
            ],
            [
                "院審酌此等證據資料作成時之情況，尚無違法不當及證明力",
                ""
            ],
            [
                "明顯過低之瑕疵，亦認為以之作為證據應屬適當，依前開規",
                ""
            ],
            [
                "定，應認前揭證據資料均有證據能力。",
                ""
            ],
            [
                "二、訊據上訴人即被告陳嘉得固不否認於上揭時、地交付50,000",
                ""
            ],
            [
                "元給葉貴合之情；惟矢口否認係基於賄選而交付，辯稱：我",
                ""
            ],
            [
                "拿50000 元是贊助葉貴合選里長，我不知道他怎麼弄的，因",
                "50000 元"
            ],
            [
                "我兒子4 、5 年前刷卡刷爆，他兒子與我兒子是同事，協助",
                ""
            ],
            [
                "我把兒子變好，後來他要選舉，我認為他須製作競選旗幟及",
                ""
            ],
            [
                "提供米粉給人家吃，我不知道他拿去賄選云云。經查：",
                ""
            ],
            [
                "、被告於99年10月初之某日，以有事相談為由，邀葉貴合另於",
                ""
            ],
            [
                "他日至大成傢俱行相見，葉貴合應其邀約，遂於同年10月中",
                ""
            ],
            [
                "旬某日至大成傢俱行時，被告即以廣告紙包覆現金50,000元",
                "000"
            ],
            [
                "交予葉貴合乙情，經被告自承在卷（見原審選訴卷第20頁、",
                ""
            ],
            [
                "本院卷第31頁），核與證人葉貴合於原審證述：被告之前表",
                ""
            ],
            [
                "示如我有空可至被告家中，我即於10月中旬去大成傢俱行，",
                ""
            ],
            [
                "到達後被告即以報紙包東西給我，我即離去並知內有現金等",
                ""
            ],
            [
                "語相符（見原審選訴卷第40頁），自可採信為真實。另被告",
                ""
            ],
            [
                "於交付現金時，示意葉貴合替市議員參選人楊見福買票乙節",
                ""
            ],
            [
                "，亦經證人葉貴合於警詢、偵查時以被告身分陳稱：被告交",
                ""
            ],
            [
                "付50,000元時，即跟伊說要給楊見福支持，要伊替楊見福向",
                "000元"
            ],
            [
                "里民買票等語（見99選他262 卷第299 背面、304 頁），參",
                ""
            ],
            [
                "以葉貴合收取50,000元後，分別由自己及王金裝以每一有投",
                "000元"
            ],
            [
                "票權人500 元之代價，於附表一所示之時間、地點及金額，",
                "500 元"
            ],
            [
                "交付500 元至3,000 元不等之賄款予附表一所示有投票權之",
                "500 元,000 元"
            ],
            [
                "選民，要求該等選民及有投票權之家屬投票給楊見福等情已",
                ""
            ],
            [
                "經葉貴合、王金裝坦承不諱（見99選他262 卷第95至98、30",
                ""
            ],
            [
                "4 、305 頁），復與向被告葉貴合收取賄款之選民陳明堂（",
                ""
            ],
            [
                "見99選他262 卷第63至64頁）、劉美金（見99選他262 卷第",
                ""
            ],
            [
                "71至73頁）、陳秋妹（見99選他262 卷第79至81、91至92頁",
                ""
            ],
            [
                "）、蘇靜淑（見99選他262 卷第110 至111 、120 至121 頁",
                ""
            ],
            [
                "）、林春貴（見99選他262 卷第193 、194 、202 至203 頁",
                ""
            ],
            [
                "）之證述相符，並有扣案之被告葉貴合手寫賄選名冊2 張，",
                ""
            ],
            [
                "及收賄選民劉美金、陳秋妹、蘇靜淑所繳出之賄款現金共計",
                ""
            ],
            [
                "5,000 元，暨本院調取該次選舉選舉人陳明堂等9 人選舉人",
                "000 元"
            ],
            [
                "名冊（見本院卷第45頁至第52頁）可佐，足見被告主觀上確",
                ""
            ],
            [
                "有以交付葉貴合之50,000元替楊見福賄選之意，並已明確示",
                "000元"
            ],
            [
                "意葉貴合用以向武慶里里民買票，葉貴合、王金裝並進而執",
                ""
            ],
            [
                "行交付選民賄款之任務，被告所為已成立共同交付賄賂之犯",
                ""
            ],
            [
                "行，自屬無疑。",
                ""
            ],
            [
                "、證人葉貴合雖於原審審理中以證人身分具結改稱：被告交付",
                ""
            ],
            [
                "50,000元時，並未說明用途，亦未告知要用以買票或作支持",
                "000元"
            ],
            [
                "楊見福的事情，僅因先前至被告家中，被告提及若楊見福出",
                ""
            ],
            [
                "來競選，要幫忙支持，伊主觀認為該筆50,000元是被告要伊",
                "000元"
            ],
            [
                "幫楊見福買票，故自行決定將該筆現金用以替自己競選里長",
                ""
            ],
            [
                "買票，順便替楊見福買票云云（見原審選訴卷第40、43頁）",
                ""
            ],
            [
                "；惟查，證人葉貴合當時收取50,000元之情形，證人葉貴合",
                "000元"
            ],
            [
                "係稱：被告並未與之交談，被告交付50,000元後，伊即離去",
                "000元"
            ],
            [
                "等語（見原審選訴卷第45頁），再訊以何時聽被告提及要幫",
                ""
            ],
            [
                "忙支持楊見福，證人葉貴合回稱：約99年4 月間在被告家中",
                ""
            ],
            [
                "談及，但被告並未提到支持方式，以及是否包含賄選等語，",
                ""
            ],
            [
                "並稱：自99年4 月至同年10月中旬至被告家中期間，被告均",
                ""
            ],
            [
                "未再提及楊見福競選市議員之事等語（見原審選訴卷第41、",
                ""
            ],
            [
                "45頁），假若證人葉貴合所述為真，自被告向證人葉貴合言",
                ""
            ],
            [
                "及幫忙支持楊見福至被告交付50,000元之時止，兩事已相隔",
                "000元"
            ],
            [
                "半年之久，時間並非相近，被告交付50,000元時亦全無表示",
                "000元"
            ],
            [
                "，證人葉貴合逕自依半年前兩人之隨意談話，且被告全未提",
                ""
            ],
            [
                "及以賄選方式支持楊見福之情形下，自行推認被告交付現金",
                ""
            ],
            [
                "係作為替楊見福賄選之用，已與常情有別，況依葉貴合自陳",
                ""
            ],
            [
                "收受時，已知廣告紙內應為金錢，衡情，若被告未示意係替",
                ""
            ],
            [
                "楊見福賄選之用，葉貴合理會詢問被告交付金錢之目的，而",
                ""
            ],
            [
                "非拿取後全未對談逕自離去，亦與常理不合；再者，據被告",
                ""
            ],
            [
                "所陳，其係向葉貴合表示楊見福及另二名人選劉德林、張漢",
                ""
            ],
            [
                "忠均不錯，並非僅單指楊見福而已，則證人葉貴合更無可能",
                ""
            ],
            [
                "未經被告指示，即知被告所交付之50,000元僅須用以替楊見",
                "000元"
            ],
            [
                "福賄選，而無非用於劉德林、張漢忠之競選活動，證人葉貴",
                ""
            ],
            [
                "合後於原審審理中所為之證述，顯屬坦護被告之詞，自非可",
                ""
            ],
            [
                "信。證人葉貴合於本院審理時另證稱：被告給我的錢我先花",
                ""
            ],
            [
                "掉用在旗幟、文宣的費用，後來賄選的錢是我自己的錢，被",
                ""
            ],
            [
                "告交50000 元給我前後，有叫我支持楊見福，但沒叫我幫楊",
                "50000 元"
            ],
            [
                "見福買票，是被告叫我支持楊見福又拿50000 元給我，所以",
                "50000 元"
            ],
            [
                "我以為被告拿錢給我是要我幫楊見福買票云云（見本院卷第",
                ""
            ],
            [
                "74至77頁），被告此項辯解非但與其於警詢及偵查中之陳述",
                ""
            ],
            [
                "不合，亦與其於原審上開所稱：將該筆現金用以替自己競選",
                ""
            ],
            [
                "里長買票，順便替楊見福買票云云，相互歧異，顯係事後迴",
                ""
            ],
            [
                "護被告之詞，亦不足採信。",
                ""
            ],
            [
                "、被告雖辯稱欲協助證人葉貴合競選里長，藉以償還所欠人情",
                ""
            ],
            [
                "，因此方交付50,000元供葉貴合製作競選旗幟及提供麵食之",
                "000元"
            ],
            [
                "經費云云，惟經問及被告所謂積欠證人葉貴合人情之緣由，",
                ""
            ],
            [
                "被告陳稱：因證人葉貴合兒子曾於4 年前協助被告之子學好",
                ""
            ],
            [
                "等語（見原審選訴卷第65頁），則被告所稱欠證人葉貴合人",
                ""
            ],
            [
                "情之原因已係4 年前之事，其何以遲至4 年後方突然思及此",
                ""
            ],
            [
                "事，參以證人葉貴合復證稱：未曾向被告提過競選里長要製",
                ""
            ],
            [
                "作旗幟、炒米粉之事等語（見原審選訴卷第46頁），該情亦",
                ""
            ],
            [
                "經被告確認無誤（見原審選訴卷第65頁），被告為何思及以",
                ""
            ],
            [
                "提供競選經費供證人葉貴合製作旗幟、炒米粉之方式償還4",
                ""
            ],
            [
                "年前所欠人情，且未向證人葉貴合講明個中緣由，亦與常情",
                ""
            ],
            [
                "相違；又被告自陳：於99年10月前2 、3 個月即有想過要給",
                ""
            ],
            [
                "葉貴合50,000元供選舉之用（見原審選訴卷第67頁），倘若",
                "000元"
            ],
            [
                "被告有此心意，顯然有助於證人葉貴合之競選活動，在交付",
                ""
            ],
            [
                "前應有相當機會主動告知證人葉貴合，無須刻意隱瞞，在交",
                ""
            ],
            [
                "付時更可主動提及，但依葉貴合於原審審理中所改稱之證述",
                ""
            ],
            [
                "及被告辯詞，被告於交付50,000元時，未與葉貴合交談，且",
                "000元"
            ],
            [
                "未講明交付金錢之目的，所為自非合理；被告固然辯以因擔",
                ""
            ],
            [
                "憂妻子知悉有所不快，方才故意不談，並以廣告紙包覆現金",
                ""
            ],
            [
                "云云，惟既然被告於數月前即思及提供競選經費給證人葉貴",
                ""
            ],
            [
                "合，且據其所陳50,000元為私房錢，如何使用應當無須知會",
                "000元"
            ],
            [
                "妻子等語（見原審選訴卷第66、67頁），大可相約其他時、",
                ""
            ],
            [
                "地，交付該筆經費，何須大費周章執意在傢俱行交付時默不",
                ""
            ],
            [
                "出聲，再用廣告紙包覆現金，以防妻子查覺，被告所辯，實",
                ""
            ],
            [
                "不足採。",
                ""
            ],
            [
                "、另被告交付50,000元給證人葉貴合時，並未討論每票之金額",
                "000元"
            ],
            [
                "、人數、範圍等細節，楊見福之宣傳單亦非被告所交付乙情",
                ""
            ],
            [
                "，雖據證人葉貴合證述在卷（見原審選訴卷第41、42頁），",
                ""
            ],
            [
                "惟證人葉貴合已證稱：1 票500 元是行情價格等語（見原審",
                "500 元"
            ],
            [
                "選訴卷第40頁），則被告縱未與證人葉貴合商確買票金額等",
                ""
            ],
            [
                "細節，證人葉貴合仍知如何具體執行替楊見福買票之任務，",
                ""
            ],
            [
                "又執行賄選之人為避免查緝，本會隱匿、減少接觸及討論賄",
                ""
            ],
            [
                "選相關情事，此觀本件被告尚且用廣告紙包覆現金，即證其",
                ""
            ],
            [
                "情，則被告為免他人逕行連結交付之現金與楊見福競選有關",
                ""
            ],
            [
                "，故未另行交付楊見福宣傳單，本非難以想像，況依證人葉",
                ""
            ],
            [
                "貴合所稱：競選文件係從楊見福宣傳車而來等語（見原審選",
                ""
            ],
            [
                "訴卷第42頁），足見證人葉貴合要取得楊見福競選文件使用",
                ""
            ],
            [
                "，本非難事，自無須特地由被告交付，方能執行替楊見福賄",
                ""
            ],
            [
                "選之任務；被告雖又稱倘有示意證人葉貴合替楊見福買票，",
                ""
            ],
            [
                "何以未要求回報買票之情況云云，然證人葉貴合已證稱：因",
                ""
            ],
            [
                "為錢花出去即無從對證，票開出來也無法查知，因此沒有聽",
                ""
            ],
            [
                "說要回報等語（見原審選訴卷第51頁），則證人葉貴合雖未",
                ""
            ],
            [
                "回報買票進展及結果，亦不能因此即謂被告即無示意葉貴合",
                ""
            ],
            [
                "買票賄選之事。",
                ""
            ],
            [
                "、證人葉貴合雖挪用50,000元其中部分金額供製作自己競選里",
                "000元"
            ],
            [
                "長旗幟、文宣之用，已據證人葉貴合坦承在卷（見原審選訴",
                ""
            ],
            [
                "卷第42頁），惟證人葉貴合據被告之示意，將其中之5,000",
                ""
            ],
            [
                "元分別以500 元至3,000 元不等之賄款，交予附表一所示有",
                "500 元,000 元"
            ],
            [
                "投票權之選民，要求該等選民及有投票權之家屬投票給楊見",
                ""
            ],
            [
                "福等情，業經本院認定無誤；因此，證人葉貴合縱然未經被",
                ""
            ],
            [
                "告同意，即自行挪用部分金額，仍無礙被告成立共同交付賄",
                ""
            ],
            [
                "賂罪之認定，自不得因此即可逕行排除被告之罪責。",
                ""
            ],
            [
                "、又證人翁振隆於本院審理時雖證稱：99年10月初，我看到葉",
                ""
            ],
            [
                "貴合在被告經營的大成傢俱行，我就進去坐一下，看到葉貴",
                ""
            ],
            [
                "合拿報紙包著的東西，他很快就離開，我問被告葉貴合來這",
                ""
            ],
            [
                "裡做什麼，被告說是要贊助葉貴合讓他炒米粉，就是要贊助",
                ""
            ],
            [
                "他選里長，被告之前在大成傢俱店也有說過，要贊助葉貴合",
                ""
            ],
            [
                "云云（見本院卷第72頁至第74頁），惟賄選係屬違法行為，",
                ""
            ],
            [
                "當然不讓無關的人知情，縱被看到賄選，亦以托詞搪塞，是",
                ""
            ],
            [
                "被告縱曾如此告知證人翁振隆，自難執為被告有利之證據。",
                ""
            ],
            [
                "、綜上所述，被告與葉貴合、王金裝共同犯交付賄賂罪行，事",
                ""
            ],
            [
                "證明確，應依法論罪科刑。",
                ""
            ],
            [
                "三、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優先於普通法適用之",
                ""
            ],
            [
                "原則，自應優先適用公職人員選舉罷免法第99條第1 項規定",
                ""
            ],
            [
                "。核被告所為，係犯公職人員選舉罷免法第99條第1 項之對",
                ""
            ],
            [
                "於有投票權人交付賄賂罪，被告就附表一編號1 至6 之犯行",
                ""
            ],
            [
                "與葉貴合、就附表一編號7 之犯行，與葉貴合、王金裝有犯",
                ""
            ],
            [
                "意聯絡及行為分擔，應論以共同正犯。又刑法於94年2 月2",
                ""
            ],
            [
                "日修正公布，於95年7 月1 日生效施行，已將連續犯之規定",
                ""
            ],
            [
                "加予刪除，惟在刪除連續犯規定之同時，對於合乎接續犯或",
                ""
            ],
            [
                "包括的一罪之情形，為避免刑罰之過度評價，已於立法理由",
                ""
            ],
            [
                "說明委由實務以補充解釋之方式，發展接續犯之概念，以限",
                ""
            ],
            [
                "縮數罪併罰之範圍。查多次投票行賄之行為，在刑法刪除連",
                ""
            ],
            [
                "續犯規定之前，通說係論以連續犯。惟鑑於公職人員選舉，",
                ""
            ],
            [
                "其前、後屆及不同公職之間，均相區隔，選舉區亦已特定，",
                ""
            ],
            [
                "以候選人實行賄選為例，通常係以該次選舉當選為目的。是",
                ""
            ],
            [
                "於刪除連續犯規定後，苟賄選買票之行為人，主觀上基於單",
                ""
            ],
            [
                "一使其助選之某特定候選人當選之賄選買票犯意，向多位有",
                ""
            ],
            [
                "選舉權之選民賄選買票，該行為人以數個買票之舉動接續進",
                ""
            ],
            [
                "行，而侵害同一法益，在時間、空間上有密切關係，依一般",
                ""
            ],
            [
                "社會健全觀念，難以強行分開，在刑法評價上，以視為數個",
                ""
            ],
            [
                "舉動之接續實行，合為包括之一行為予以評價，較為合理，",
                ""
            ],
            [
                "於此情形，行為人接續向多位選民買票之行為，即得依接續",
                ""
            ],
            [
                "犯論以包括之一罪（最高法院99年度第5 次刑庭會議決議參",
                ""
            ],
            [
                "照）。本案被告係基於單一使市議員候選人楊見福當選之投",
                ""
            ],
            [
                "票行賄犯意，而與葉貴合、王金裝接續向附表一所示有投票",
                ""
            ],
            [
                "權之選民陳明堂等人交付賄賂，而約其等投票權為一定之行",
                ""
            ],
            [
                "使，依上揭決議意旨，被告向多位有投票權之選民行賄買票",
                ""
            ],
            [
                "行為，乃數個舉動接續進行，而侵害同一法益，在時間、空",
                ""
            ],
            [
                "間上有密切關係，為接續犯，應論以包括之一罪。又被告為",
                ""
            ],
            [
                "回報人情，本可以捐款資助，竟以賄選方式為之，致犯本案",
                ""
            ],
            [
                "最低本刑3 年以上有期徒刑之罪，惟交付葉貴合之50000 元",
                "50000"
            ],
            [
                "，葉貴合僅將其中如附表一所示之金額13500 元，用於共同",
                "13500 元"
            ],
            [
                "賄選附表一所示選民陳明堂等7 人，情輕法重，其犯罪情狀",
                ""
            ],
            [
                "尚非全然無可憫恕，本院認處以最低本刑仍嫌過重，爰依刑",
                ""
            ],
            [
                "法第59條之規定減輕其刑。",
                ""
            ],
            [
                "四、原審論處被告公職人員選舉罷免法第99條第1 項之對於有投",
                ""
            ],
            [
                "票權人交付賄賂罪責，並認後述五部分，不能證明被告有該",
                ""
            ],
            [
                "部分被訴之犯行，惟因與上開判決有罪部分有實質上一罪關",
                ""
            ],
            [
                "係，故不另為無罪之諭知，固非無見；惟查，被告共同交付",
                ""
            ],
            [
                "受賄選民劉美金、蘇靜淑等人如附表一編號2 、5 所示之金",
                ""
            ],
            [
                "額，原審未依公職人員選舉罷免法第99條第3 項規定宣告沒",
                ""
            ],
            [
                "收，所持法律見解，尚未盡洽（理由詳後述），被告上訴意",
                ""
            ],
            [
                "旨否認犯罪雖不足取，惟原判決既有上開可議之處，仍無可",
                ""
            ],
            [
                "維持，應將原判決撤銷改判。爰審酌被告犯罪之動機，賄選",
                ""
            ],
            [
                "金額，賄選影響選舉之公正性，及被告犯罪後之態度等一切",
                ""
            ],
            [
                "情狀，量處如主文第二項所示之刑。查被告未曾受有期徒刑",
                ""
            ],
            [
                "以上刑之宣告，此有被告前科紀錄表可查，並經被告陳明在",
                ""
            ],
            [
                "卷，其因失慮致犯本案，經此偵審教訓，當知警惕而無再犯",
                ""
            ],
            [
                "之虞，本院認所宣告之刑，以暫不執行為適當，爰依法宣告",
                ""
            ],
            [
                "緩刑5 年；為促使其正確認知行為所造成之危害，培養正確",
                ""
            ],
            [
                "法治觀念，並命向公庫支付25萬元，以資兼顧。又按犯公職",
                "25萬元"
            ],
            [
                "人員選舉罷免法第5 章之罪或刑法分則第6 章之妨害投票罪",
                ""
            ],
            [
                "，宣告有期徒刑以上之刑者，並宣告褫奪公權；宣告1 年以",
                ""
            ],
            [
                "上有期徒刑，依犯罪之性質認為有褫奪公權之必要者，宣告",
                ""
            ],
            [
                "1 年以上10年以下褫奪公權，公職人員選舉罷免法第113 條",
                ""
            ],
            [
                "第3 項及刑法第37條第2 項分別定有明文。本案被告係犯公",
                ""
            ],
            [
                "職人員選舉罷免法第5 章第99條第1 項之對於有投票權人交",
                ""
            ],
            [
                "付賄賂罪，且經宣告有期徒刑之刑，應依前揭規定，併對被",
                ""
            ],
            [
                "告諭知如主文所示第二項之褫奪公權。又扣案之葉貴合手寫",
                ""
            ],
            [
                "賄選名冊2 張，為同案共犯葉貴合所有，觀之該2 張名冊內",
                ""
            ],
            [
                "容，係供本案如附表編號1 至7 所示之犯罪所用之物，有賄",
                ""
            ],
            [
                "選名冊2 張附卷可查（見99選他262 卷第130 、131 頁），",
                ""
            ],
            [
                "依共同正犯責任共同原則，依刑法第38條第1 項第2 款規定",
                ""
            ],
            [
                "，併予宣告沒收。又按公職人員選舉罷免法第99條第3 項規",
                ""
            ],
            [
                "定：「預備或用以行求期約或交付之賄賂，不問屬於犯人與",
                ""
            ],
            [
                "否，沒收之。」此項沒收為刑法第38條沒收之特別規定，採",
                ""
            ],
            [
                "絕對義務沒收主義，祇要係預備或用以行求期約或交付之賄",
                ""
            ],
            [
                "賂，不論是否屬於被告所有或已否扣案，法院均應宣告沒收",
                ""
            ],
            [
                "，並無自由裁量之餘地。但如其賄賂已交付予有投票權之人",
                ""
            ],
            [
                "收受，因收受者係犯刑法第143 條第1 項之投票受賄罪，其",
                ""
            ],
            [
                "所收受之賄賂應依同法條第二項規定沒收之，如全部或一部",
                ""
            ],
            [
                "不能沒收時，追徵其價額。故犯投票行賄罪者，其已交付之",
                ""
            ],
            [
                "賄賂固應依刑法第143 條第2 項之規定，於其對向共犯所犯",
                ""
            ],
            [
                "投票受賄罪之從刑宣告沒收、追徵，而毋庸再依首揭規定重",
                ""
            ],
            [
                "複宣告沒收。但若對向共犯（即收受賄賂者）所犯投票受賄",
                ""
            ],
            [
                "罪嫌，業經檢察官依刑事訴訟法第253 條規定為不起訴處分",
                ""
            ],
            [
                "，或依同法第253 條之1 為緩起訴處分確定者，則收受賄賂",
                ""
            ],
            [
                "之對向共犯既毋庸經法院審判，其所收受之賄賂即無從由法",
                ""
            ],
            [
                "院依刑法第143 條第2 項之規定宣告沒收、追徵。至刑事訴",
                ""
            ],
            [
                "訟法第259 條之1 雖規定：檢察官依同法第253 條或第253",
                ""
            ],
            [
                "條之1 為不起訴或緩起訴之處分者，對供犯罪所用、預備或",
                ""
            ],
            [
                "因犯罪所得之物，以屬於被告者為限，「得」單獨聲請法院",
                ""
            ],
            [
                "宣告沒收；但其限於供犯罪所用、預備或因犯罪所得之物，",
                ""
            ],
            [
                "且必須「屬於被告者」，始「得」由檢察官聲請法院宣告沒",
                ""
            ],
            [
                "收，係採相對義務沒收主義，與前揭公職人員選舉罷免法第",
                ""
            ],
            [
                "九十九條第三項規定「不問屬於犯人與否」均沒收之，其範",
                ""
            ],
            [
                "圍並不相同。況該法條用語既曰「得」，而非曰「應」，則",
                ""
            ],
            [
                "檢察官是否依該條規定單獨聲請法院宣告沒收，仍有裁量權",
                ""
            ],
            [
                "，若檢察官未依上述規定單獨聲請法院宣告沒收，則法院自",
                ""
            ],
            [
                "仍應依公職人員選舉罷免法第99條第3 項之規定，將犯投票",
                ""
            ],
            [
                "行賄罪者所交付之賄賂，於投票行賄罪之本案予以宣告沒收",
                ""
            ],
            [
                "，始符立法本旨（最高法院100 年度台上5128號判決意旨參",
                ""
            ],
            [
                "考）。本案受賄選民劉美金、蘇靜淑已繳回受賄金額分別為",
                ""
            ],
            [
                "2000元、500 元，合計2500元，並經扣押在案，而渠等二人",
                "2000元,500 元,2500元"
            ],
            [
                "業經臺灣高雄地方法院檢察署檢察官以99年度選偵字第78號",
                ""
            ],
            [
                "、79號、169 號不起訴處分在案，有調取臺灣高雄地方法院",
                ""
            ],
            [
                "100 年度選訴字第37號卷及該不起訴書附卷可查，依上開規",
                ""
            ],
            [
                "定及說明，應於本案宣告沒收。另扣押受賄選民陳秋妹繳回",
                ""
            ],
            [
                "之受賄款項2500元，因陳秋妹業經臺灣高雄地方法院99年選",
                "2500元"
            ],
            [
                "簡字第1 號判決有罪在案（有陳秋妹之前科紀錄表可參），",
                ""
            ],
            [
                "該賄款並已於該案諭知沒收在案。至於其餘未扣案金額，其",
                ""
            ],
            [
                "中交付受賄選民部分，有如上述，因其賄賂已交付予有投票",
                ""
            ],
            [
                "權之人收受應依刑法第143 條第2 項之規定，於其對向共犯",
                ""
            ],
            [
                "所犯投票受賄罪之從刑宣告追徵、沒收，不得依公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第3 項之規定宣告沒收，故不於本案宣告沒",
                ""
            ],
            [
                "收。又被告交付葉貴合之50000 元，其中附表二部分與被告",
                "50000 元"
            ],
            [
                "所犯賄選部分無關，另剩餘之35,000元經葉貴合花用於購買",
                "000元"
            ],
            [
                "競選旗幟、文宣等開銷，業據葉貴合於原審99年度選訴字第",
                ""
            ],
            [
                "7 號刑事案件中陳明在卷（見99選他262 卷第300 至301 頁",
                ""
            ],
            [
                "），即非公職人員選舉罷免法第99條第3 項所稱「預備或用",
                ""
            ],
            [
                "以行求期約或交付之賄賂」，爰不為沒收之諭知。至其餘扣",
                ""
            ],
            [
                "得之葉貴合宣傳單151 張、市議員候選人楊見福宣傳單25張",
                ""
            ],
            [
                "、競選總部成立大會邀請單2 張、競選小旗幟2 枝、鳳山市",
                ""
            ],
            [
                "武慶里環保志工隊員名冊11張、葉貴合競選服務處成立大會",
                ""
            ],
            [
                "邀請單96張等物，並未以之供本案犯罪所用，本院復查無其",
                ""
            ],
            [
                "他積極證據，足以證明被告有供作犯罪之用，故均不為沒收",
                ""
            ],
            [
                "之諭知。",
                ""
            ],
            [
                "五、不另為無罪之諭知",
                ""
            ],
            [
                "公訴意旨雖認為被告就葉貴合於附表二所示之時、地交付賄",
                ""
            ],
            [
                "款予陳愛綢、李蔡玉英之行為，亦應成立共同犯公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項之交付賄賂罪，惟查，葉貴合交付賄",
                ""
            ],
            [
                "選予陳愛綢、李蔡玉英時，並未一併交付楊見福之競選宣傳",
                ""
            ],
            [
                "單，口頭亦未表示要求兩人支持楊見福乙情，經葉貴合證述",
                ""
            ],
            [
                "：因當時未帶楊見福之宣傳單，故交付陳愛綢、李蔡玉英金",
                ""
            ],
            [
                "錢後即離去，口頭上亦未要求兩人支持楊見福等語在卷（見",
                ""
            ],
            [
                "原審選訴卷第43、51頁），核與陳愛綢證稱：葉貴合於99年",
                ""
            ],
            [
                "10月20日夜間曾在里長服務處表示會將競選總部邀請卡投至",
                ""
            ],
            [
                "每人之家中信箱，伊於99年10月21日打開家裡信箱時，發現",
                ""
            ],
            [
                "裡面確有葉貴合之競選文宣及現金1,000 元等語（見99選他",
                "000 元"
            ],
            [
                "卷第205 頁背面、217 頁），另李蔡玉英證稱：葉貴合曾至",
                ""
            ],
            [
                "其家中拜訪，請其在里長選舉時支持他，並有交付500 元之",
                "500"
            ],
            [
                "現金及印有葉貴合姓名、相片之宣傳單等語大致相符（見99",
                ""
            ],
            [
                "選他卷第280 頁），堪可採信為真，基此，葉貴合雖有交付",
                ""
            ],
            [
                "賄款予陳愛綢、李蔡玉英，惟葉貴合僅有示意陳、李2 人就",
                ""
            ],
            [
                "里長選舉部分應投予葉貴合，市議員選舉部分則未要求將選",
                ""
            ],
            [
                "票投給楊見福，參以被告與葉貴合僅就以替楊見福賄選有犯",
                ""
            ],
            [
                "意聯絡，至於葉貴合利用交付賄款機會併要求附表二所示之",
                ""
            ],
            [
                "里民投票予自己乙節，並非合意之範疇，亦非被告所得預見",
                ""
            ],
            [
                "，自難據此認定被告就陳愛綢、李蔡玉英之部分有何共同交",
                ""
            ],
            [
                "付賄賂罪責可言，原應為無罪之諭知，然被告就此部分如為",
                ""
            ],
            [
                "有罪與附表一所示部分具有接續犯之實質上一罪關係，爰不",
                ""
            ],
            [
                "另為無罪之諭知，併此敘明。",
                ""
            ],
            [
                "六、至證人葉貴合以證人身分於原審100 年5 月17日下午2 時30",
                ""
            ],
            [
                "分審理中具結後，就被告交付50,000元時有無示意替楊見福",
                "000元"
            ],
            [
                "賄選之於案情有重要關係事項為虛偽證詞，是否涉犯偽證罪",
                ""
            ],
            [
                "嫌，應由檢察官另行偵辦，併予指明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，公職人員選舉罷免法第99條第1 項、第3 項",
                ""
            ],
            [
                "、第113 條第3 項，刑法第11條、第28條、第59條、第37條第2",
                ""
            ],
            [
                "項、第38條第1 項第2 款、第74條第1 項第1 款、第2 項第4 款",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王登榮到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  100     年    10    月    31    日",
                ""
            ],
            [
                "刑事第十庭    審判長法  官  陳中和",
                ""
            ],
            [
                "法  官  蔡國卿",
                ""
            ],
            [
                "法  官  邱永貴",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國  100     年    10    月    31    日",
                ""
            ],
            [
                "書記官  盧雅婷",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "附表一",
                ""
            ],
            [
                "┌──┬────┬────────┬───────────┬─────┐",
                ""
            ],
            [
                "│編號│受賄選民│   時   間      │  地  點              │  金  額  │",
                ""
            ],
            [
                "│    │        │                │                      │（新臺幣）│",
                ""
            ],
            [
                "├──┼────┼────────┼───────────┼─────┤",
                ""
            ],
            [
                "│ 1  │陳明堂  │99年10月21或22日│陳明堂位於高雄市鳳山區│3,000元   │",
                "000元"
            ],
            [
                "│    │        │15至16時許      │新富路15號之住處      │          │",
                ""
            ],
            [
                "├──┼────┼────────┼───────────┼─────┤",
                ""
            ],
            [
                "│ 2  │劉美金  │99年10月19日    │劉美金位於高雄市鳳山區│2,000元   │",
                "000元"
            ],
            [
                "│    │        │13時許          │新富路53之1號之住處   │          │",
                ""
            ],
            [
                "├──┼────┼────────┼───────────┼─────┤",
                ""
            ],
            [
                "│ 3  │陳秋妹  │99年10月19日    │陳秋妹位於高雄市鳳山區│2,500元   │",
                "500元"
            ],
            [
                "│    │        │20時許          │新富路45號之住處      │          │",
                ""
            ],
            [
                "├──┼────┼────────┼───────────┼─────┤",
                ""
            ],
            [
                "│ 4  │王金裝  │99年10月20日    │王金裝位於高雄市鳳山區│1,500元   │",
                "500元"
            ],
            [
                "│    │        │12時許          │武慶里新富路65之1 號住│          │",
                ""
            ],
            [
                "│    │        │                │處樓下                │          │",
                ""
            ],
            [
                "├──┼────┼────────┼───────────┼─────┤",
                ""
            ],
            [
                "│ 5  │蘇靜淑  │99年10月18或19日│蘇靜淑位於高雄市鳳山區│500 元    │",
                ""
            ],
            [
                "│    │        │10時許          │新富路73之2號3樓之住處│          │",
                ""
            ],
            [
                "├──┼────┼────────┼───────────┼─────┤",
                ""
            ],
            [
                "│ 6  │林春貴  │99年10月27日前1 │林春貴位於高雄市鳳山區│2,000元   │",
                "000元"
            ],
            [
                "│    │        │週內某日19時許  │武慶二路190 號住處旁巷│          │",
                ""
            ],
            [
                "│    │        │                │弄                    │          │",
                ""
            ],
            [
                "├──┼────┼────────┼───────────┼─────┤",
                ""
            ],
            [
                "│ 7  │徐淑貞  │99年10月18或19日│徐淑貞高雄市鳳山區新富│2,000元   │",
                "000元"
            ],
            [
                "│    │        │17至18時許      │路65之4 號住處公寓樓梯│          │",
                ""
            ],
            [
                "│    │        │                │間                    │          │",
                ""
            ],
            [
                "└──┴────┴────────┴───────────┴─────┘",
                ""
            ],
            [
                "附表二",
                ""
            ],
            [
                "┌──┬────┬────────┬───────────┬─────┐",
                ""
            ],
            [
                "│編號│受賄選民│   時   間      │  地  點              │  金  額  │",
                ""
            ],
            [
                "│    │        │                │                      │（新臺幣）│",
                ""
            ],
            [
                "├──┼────┼────────┼───────────┼─────┤",
                ""
            ],
            [
                "│ 1  │陳愛綢  │99年10月21日    │陳愛綢位於高雄市鳳山區│1,000元   │",
                "000元"
            ],
            [
                "│    │        │19時許          │漢慶街112巷28號住處   │          │",
                ""
            ],
            [
                "├──┼────┼────────┼───────────┼─────┤",
                ""
            ],
            [
                "│ 2  │李蔡玉英│99年10月29日前1 │李蔡玉英位於高雄市鳳山│500 元    │",
                ""
            ],
            [
                "│    │        │週內某日13時許  │區○○○路160 之1 號11│          │",
                ""
            ],
            [
                "│    │        │                │樓之住處              │          │",
                ""
            ],
            [
                "└──┴────┴────────┴───────────┴─────┘",
                ""
            ],
            [
                "附表三",
                ""
            ],
            [
                "沒收之物：",
                ""
            ],
            [
                "1、扣案之葉貴合手寫賄選名冊貳張。",
                ""
            ],
            [
                "2、扣押之劉美金受賄現金新臺幣貳仟元及蘇靜淑受賄之現金新",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}