{
    "id": "KSDM,91,訴,3521,20040513,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C91%2C%E8%A8%B4%2C3521%2C20040513%2C1",
    "history": {
        "KSDM,91,訴,3521,20040513,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第三五二一號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　張詰旻現改名",
                ""
            ],
            [
                "　　選任辯護人　吳小燕律師",
                ""
            ],
            [
                "　　選任辯護人　許登科律師",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第",
                ""
            ],
            [
                "二二二號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "張詰旻無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：",
                ""
            ],
            [
                "庚○○（現通緝中，待緝獲後再行審結）係現任高雄市議員，並為第六屆高雄市",
                ""
            ],
            [
                "議員選舉高雄市第四選舉區（前金區、苓雅區、新興區）候選人，為爭取該選區",
                ""
            ],
            [
                "選民支持，以便能於民國（下同）九十一年十二月七日投票之該屆市議員選舉順",
                ""
            ],
            [
                "利當選，竟與其服務處主任即其胞弟張詰旻（已改名為己○○）二人，共同基於",
                ""
            ],
            [
                "對有投票權人交付不正利益之犯意聯絡，於同年十一月初，共商於九十一年十一",
                ""
            ],
            [
                "月十日下午十八時三十分許，藉為庚○○之子辦理結婚喜宴之機會，籌辦大型餐",
                ""
            ],
            [
                "會，除宴請喜宴之道賀親友外，並免費招待選民享用，以聚集人氣拉抬聲勢，計",
                ""
            ],
            [
                "劃對於有投票權之人交付不正利益，而約定投票權為一定之行使。經商定後決定",
                ""
            ],
            [
                "餐會地點設於高雄市苓雅區○○○路、輔仁路及中正一路交岔路口一帶之停車場",
                ""
            ],
            [
                "或空地上，預計席開七百五十桌，並由被告張詰旻負責以每桌新臺幣（下同）三",
                ""
            ],
            [
                "千八百元之價格，委請廚師承辦餐會，並印製喜帖及「庚○○募款餐會暨喜宴」",
                "千八百元"
            ],
            [
                "等字樣之餐券，計劃透過選區之里長或選舉樁腳，邀請並發給各該里不特定選民",
                ""
            ],
            [
                "參加餐會。計劃既定，庚○○與被告張詰旻即分別與選區內之里長或選舉樁腳接",
                ""
            ],
            [
                "洽，委託邀請選區不特定選民免費參加九十一年十一月十日下午之餐會，約定由",
                ""
            ],
            [
                "各里長或選舉樁腳統計出席該餐會之選民人數後，向服務處主任張詰旻索取上述",
                ""
            ],
            [
                "喜帖或餐券。",
                ""
            ],
            [
                "嗣庚○○乃於九十一年十一月二日中午十二時許，先在高雄市○○區○○路十六",
                ""
            ],
            [
                "號「宮圓日本料理餐廳」，花費一萬九千元，席開兩桌宴請高雄市前金區公所主",
                "一萬九千元"
            ],
            [
                "任秘書辛○○及該區之里長白宗正（長興里）、郭耀鴻（復元里）、張新坤（民",
                ""
            ],
            [
                "生里）、林正福（三川里）、鄭順龍（草江里）、陳三寶（後金里）、丙○○○",
                ""
            ],
            [
                "（長城里）、戊○○（青山里）、辰○○（國民里）、乙○○（博孝里）、薛伯",
                ""
            ],
            [
                "陵（社西里）、丑○○（文東里）、張瓊華（新生理）、卯○○（社東里）、壬",
                ""
            ],
            [
                "○○○（長生里）、巳○○（東金里）、林福枝（北金里）等十八人（另案經本",
                ""
            ],
            [
                "院判決）及寅○（林南里），席間向在場里長要求投票支持，以此方式，對享用",
                ""
            ],
            [
                "餐宴之有投票權之各里長交付相當於每桌九千五百元餐費之不正利益，並委請各",
                "九千五百元"
            ],
            [
                "里長邀請各該里不特定選民免費參加九十一年十一月十日之餐會，約定由各里長",
                ""
            ],
            [
                "統計出席該餐會之選民人數後，向其服務處主任即被告張詰旻索取上述喜帖或餐",
                ""
            ],
            [
                "券。",
                ""
            ],
            [
                "再於九十一年十一月十日下午十八時三十分許舉行餐會時，計有苓雅區福西里里",
                ""
            ],
            [
                "長癸○○取得上述餐券後，轉交五十張餐券予里民林慶松動員選民約十五人參加",
                ""
            ],
            [
                "該餐會（餐桌編號四七二號─四七三號）；苓雅區金馬新村自治會長王信昌取得",
                ""
            ],
            [
                "上述餐券後，動員該新村選民約近六十人參加該餐會（餐桌編號六三七號─六四",
                ""
            ],
            [
                "二號）；前金區北金里里長林福枝取得上述餐券後，動員該里選民約十五人參加",
                ""
            ],
            [
                "該餐會（餐桌編號一五六號─一五七號）；苓雅區五權里里長賴清榮取得上述餐",
                ""
            ],
            [
                "券後，動員該里選民約十八人參加該餐會（餐桌編號已忘記）；苓雅區林榮里里",
                ""
            ],
            [
                "長李攀龍取得上述餐券後，動員該里選民約十人參加該餐會（餐桌編號五三八號",
                ""
            ],
            [
                "）；前金區三川里里長林正福取得上述餐券後，動員該里選民約十人參加該餐會",
                ""
            ],
            [
                "（餐桌編號一五三號）；前金區林投里里長寅○取得上述餐券後，動員該里選民",
                ""
            ],
            [
                "約十二人參加該餐會（餐桌編號已忘記）；前金區博孝里里長乙○○取得上述喜",
                ""
            ],
            [
                "帖後，動員該里選民約四人參加該餐會（餐桌編號已忘記）；前金區青山里里長",
                ""
            ],
            [
                "戊○○取得上述喜帖後，動員該里選民約八人參加該餐會（餐桌編號一一九號）",
                ""
            ],
            [
                "；苓雅區福南里樁腳劉有德取得上述餐券後，動員該里選民約近六十人參加該餐",
                ""
            ],
            [
                "會（餐桌編號二一七號─二二○號及二五一號、二五三號）；而上述參加該餐會",
                ""
            ],
            [
                "之里長或里民（均另案偵查），均係高雄市第四選區之有投票權人，明知未繳納",
                ""
            ],
            [
                "任何費用，且知悉庚○○登記參加第六屆高雄市議員選舉，竟紛紛入場，享用庚",
                ""
            ],
            [
                "○○所交付相當於每桌三千八百元餐費之不正利益，庚○○則利用上台致詞之機",
                "三千八百元"
            ],
            [
                "會，公開向在場選民要求投票支持，以此方式，對享用餐宴之有投票權人交付不",
                ""
            ],
            [
                "正利益，約定渠等投票權為一定之行使等語，因認被告張詰旻與同案被告庚○○",
                ""
            ],
            [
                "共同涉犯對於有投票權人，交付不正利益，而約其為一定之行使之犯嫌。",
                ""
            ],
            [
                "二、本件公訴人認被告張詰旻涉有前揭罪嫌，無非係以被告與同案被告庚○○於警、",
                ""
            ],
            [
                "偵訊中之陳述綦詳，且經辛○○、白宗正、郭耀鴻、張新坤、林正福、鄭順龍、",
                ""
            ],
            [
                "陳三寶、丙○○○、戊○○、辰○○、乙○○、薛伯陵、丑○○、張瓊華、寅○",
                ""
            ],
            [
                "、卯○○、壬○○○、巳○○、林福枝、癸○○、林慶松、王信昌、賴清榮、李",
                ""
            ],
            [
                "攀龍、劉有德等里長或樁腳及宮圓日本料理餐廳經理丁○○與免費參加該喜宴餐",
                ""
            ],
            [
                "會之選民石金亮、岳志龍、高鈺輝、虞達仁、趙黃秋綿、崔萍、吳紹月、黃正雄",
                ""
            ],
            [
                "、張簡哲雄等人分別於調查處站訊問時及偵查中證述明確，另有記載付款人「台",
                ""
            ],
            [
                "灣新聞報庚○○」、且經臺灣新聞報社職員鍾德安於九十一年十一月十一日簽收",
                ""
            ],
            [
                "認帳之「宮圓日本料理餐廳」之簽帳單影本、系爭印有「庚○○募款餐會暨喜宴",
                ""
            ],
            [
                "」等字樣之免費餐券、及餐會桌次表各一份及名冊二本、禮金簿影本資料一冊等",
                ""
            ],
            [
                "物附卷可稽，而被告庚○○於該喜宴餐會進行期間確有上台致詞稱「各位大家把",
                ""
            ],
            [
                "我挺落去好不好，給我一張票好不好，選議員要靠各位啦，我今天非常誠懇，誠",
                ""
            ],
            [
                "心誠意來拜託在座各位，我的厝邊，我的親朋摯友，給我拜託一下，一人幫我找",
                ""
            ],
            [
                "一票就好，一票就好，這一票先謝謝，先感謝各位」等情，亦有現場錄影帶、照",
                ""
            ],
            [
                "片及被告庚○○於餐會發言譯文可資佐證，故認被告張詰旻確與同案被告庚○○",
                ""
            ],
            [
                "同涉犯公職人員選舉罷免法第九十條之一條一項之罪嫌等語。然訊據被告張詰旻",
                ""
            ],
            [
                "堅決否認其事，並辯稱其與同案被告庚○○雖為兄弟，然其並非庚○○服務處之",
                ""
            ],
            [
                "主任，其僅係基於兄弟情誼，單純負責為庚○○之二子之喜宴僱請廚師、聯絡場",
                ""
            ],
            [
                "地、親戚，其並無為謀庚○○能順利當選，而與庚○○一同去拉票或發放免費餐",
                ""
            ],
            [
                "券，使持該免費餐券前來之選民藉以獲得免費享用喜宴之不正利益，更無參與喜",
                ""
            ],
            [
                "宴邀請名單之決定，至於庚○○是否於「宮圓日本料理店」宴請里長等情，其並",
                ""
            ],
            [
                "無所悉，而其於喜宴當日更多在廚房打理，亦不知庚○○當日之行為等情。",
                ""
            ],
            [
                "三、按被告未經審判證明有罪確定前，推定其為無罪、犯罪事實應依證據認定之，無",
                ""
            ],
            [
                "證據不得認定其犯罪事實；不能證明被告犯罪，應諭知無罪之判決，刑事訴訟法",
                ""
            ],
            [
                "第一百五十四條第一項、第二項及第三百零一條第一項分別定有明文。次按認定",
                ""
            ],
            [
                "犯罪事實，所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然無論直",
                ""
            ],
            [
                "接或間接證據，其為訴訟上之證明，須於通常一般之人均不致於有所懷疑，而得",
                ""
            ],
            [
                "確信其為真實之程度者，始得據為有罪之認定。倘其證明尚未達於此一程度，而",
                ""
            ],
            [
                "有合理性懷疑存在時，即不得遽認被告犯罪。又被告依法無自證無罪之義務，若",
                ""
            ],
            [
                "控罪所憑之積極證據，在生活經驗上尚不足以排除其他有利被告之合理推斷，致",
                ""
            ],
            [
                "不足以證明犯罪事實時，仍不能因被告否認犯罪之辯解不成立，資為無視積極積",
                ""
            ],
            [
                "據不足之理由；以上證據法則，通觀最高法院七十六年度台上字第四九八六號、",
                ""
            ],
            [
                "三十年度上字第四八二號、三十年度上字第一八三一號等判例所持一貫見解，不",
                ""
            ],
            [
                "難明瞭。再按被告或共犯之自白，不得作為有罪判決之唯一證據，仍應調查其他",
                ""
            ],
            [
                "必要之證據，以察其是否與事實相符，此則為同法第一百五十六條第二項所明定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、經查，於九十一年十一月二日中午十二時許，參加宮圓日本料理餐廳餐會之人員",
                ""
            ],
            [
                "，包括辛○○（參上開偵卷第一五三頁、一五八頁、本院卷第一一七頁以下）白",
                ""
            ],
            [
                "宗正（參九十一年度選偵字第二二二號卷第十七頁、第二十二頁以下）、郭耀鴻",
                ""
            ],
            [
                "（參上開偵卷二十二頁、第二十八頁以下）、張新坤（參上開偵卷第二十九頁、",
                ""
            ],
            [
                "五十三頁以下）、林正福（參上開偵卷第三十二頁以下）、鄭順龍（參上開偵卷",
                ""
            ],
            [
                "第三十七頁以下）、陳三寶（參上開偵卷第三十二頁、第五十六頁以下）、丙○",
                ""
            ],
            [
                "○○（參上開偵卷第五十七頁、第九十九頁以下、本院卷第一五三頁）、戊○○",
                ""
            ],
            [
                "（參上開偵卷第六十三頁、第九十九頁、本院卷第一一五頁以下）、謝文致（參",
                ""
            ],
            [
                "上開偵卷第六十九頁、第九十八頁、本院卷第一二四頁以下）、乙○○（參上開",
                ""
            ],
            [
                "偵卷第七十三頁、第九十五頁、本院卷第一二○頁以下）、薛柏凌（參上開偵卷",
                ""
            ],
            [
                "第七十六頁、第九十五頁以下）、丑○○（參上開偵卷第七十八頁、第九十五頁",
                ""
            ],
            [
                "、本院卷第一○八頁以下）、張瓊華（參上開偵卷第八十二頁、第九十五頁以下",
                ""
            ],
            [
                "）、寅○（參上開偵卷第八十六頁、第九十三頁、本院卷第一二一頁以下）、卯",
                ""
            ],
            [
                "○○（參上開偵卷第一○二頁、第一二二頁、本院卷第一○六頁以下）、壬○○",
                ""
            ],
            [
                "○（參上開偵卷第一○六頁、第一二一頁、本院卷第一一一頁以下）、巳○○（",
                ""
            ],
            [
                "參上開偵卷第一一○頁、第一二○頁、本院卷第一一二頁以下）、林福枝（參九",
                ""
            ],
            [
                "十一年度選他字第一○九六號卷第一○一頁、第一一○頁以下）等人，於調查局",
                ""
            ],
            [
                "之詢問、偵訊或於本院調查中雖有證述其等確有參加該場餐會，然並無證述及同",
                ""
            ],
            [
                "案被告庚○○委請渠等統計出席喜宴餐會之人數後，向被告張詰旻索取喜帖或餐",
                ""
            ],
            [
                "券等情，更無提及張詰旻與該餐會或喜宴餐會有任何關聯之情事，且證人卯○○",
                ""
            ],
            [
                "、丑○○、壬○○○、巳○○、戊○○、辰○○、辛○○、乙○○、寅○等人亦",
                ""
            ],
            [
                "均於本院調查中證稱渠等於宮圓日本料理店吃飯時，並無見到被告張詰旻（參本",
                ""
            ],
            [
                "院卷第一二四頁）；另稽遍卷內之筆錄，同案被告庚○○亦未於調查局詢問、偵",
                ""
            ],
            [
                "訊或本院調查、審理中，供稱其曾於宮圓日本料理店，委請在場之各里里長統計",
                ""
            ],
            [
                "出席該餐會之選民人員後，再向被告「張詰旻」索取喜帖或餐券等情，被告張詰",
                ""
            ],
            [
                "旻亦始終辯稱其並無參與於宮圓日本料理店之餐會等語，是公訴人認以上開證人",
                ""
            ],
            [
                "之證述及同案被告庚○○、被告張詰旻之陳述，即可證明同案被告庚○○有當場",
                ""
            ],
            [
                "請託至宮圓日本料理店用餐之里長統計人數後，向被告張詰旻索取喜帖、餐券一",
                ""
            ],
            [
                "節，即屬誤會。綜上論析，足認在宮圓日本料理店餐會之邀宴及同案被告庚○○",
                ""
            ],
            [
                "於宮圓日本料理店要求投票支持而交付餐飲之不正利益行為，被告張詰旻與同案",
                ""
            ],
            [
                "被告庚○○應無犯意之聯絡與行為分擔。",
                ""
            ],
            [
                "五、又查，被告張詰旻於本院調查、審理中雖一再辯稱其非同案被告庚○○議員服務",
                ""
            ],
            [
                "處之主任，然其於調查局詢問時已明確陳稱其係自九十一年九月間受庚○○之請",
                ""
            ],
            [
                "託，就任庚○○服務處主任迄至同年十一月二十二日，綜理選民服務事宜，另因",
                ""
            ],
            [
                "庚○○之二子欲舉辦婚宴，故幫忙籌備執行工作（參九十一年度選他字第一○九",
                ""
            ],
            [
                "六號卷第一四四頁、一五一頁），同案被告庚○○於本院調查中亦明確陳稱被告",
                ""
            ],
            [
                "張詰旻確為其服務處之主任（參本院卷第四十二頁），是可證被告張詰旻確於九",
                ""
            ],
            [
                "十一年九月間至十一月間，擔任庚○○議員服務處之主任無誤，被告張詰旻以上",
                ""
            ],
            [
                "開情詞為辯，雖不足採。然被告張詰旻雖為服務處之主任，惟其乃辯稱該喜宴餐",
                ""
            ],
            [
                "會之入席餐券及喜帖或邀請卡等均係由庚○○與其指定之總部人員負責接洽繕印",
                ""
            ],
            [
                "，至於餐券、喜帖或邀請卡分發之相關工作，亦多由庚○○主導或責由總部人員",
                ""
            ],
            [
                "協助辦理等語（參上開偵卷第一四四頁以下），核與同案被告庚○○於警訊中陳",
                ""
            ],
            [
                "稱有關系爭喜宴之時間、場地、桌次及所邀請之人士，都是由伊所決定等語相符",
                ""
            ],
            [
                "（參九十一年度選他字第一○九六號案卷第一五九頁、第一七三頁以下），況負",
                ""
            ],
            [
                "責該喜宴之喜帖、餐券之設計者即證人王威遠，亦於調查局詢問時，證稱上開事",
                ""
            ],
            [
                "宜皆係由庚○○所決定（參九十一年度選偵字第二二二號第一三○頁以下），足",
                ""
            ],
            [
                "證被告張詰旻雖為庚○○服務處之主任，亦僅係聽從庚○○之指揮辦理結婚喜宴",
                ""
            ],
            [
                "相關事宜，至於該場喜宴餐會舉辦之目的，是否為交付餐飲不正利益而賄選等情",
                ""
            ],
            [
                "，並無證據足證被告張詰旻係知情且與同案被告庚○○有共同犯意之聯絡。況參",
                ""
            ],
            [
                "以證人癸○○（參上開偵卷第五十九頁以下）、王信昌（參上開偵卷第七十五頁",
                ""
            ],
            [
                "以下）、林福枝（參上開偵卷第一○一頁以下）、賴清榮（參上開偵卷第一一二",
                ""
            ],
            [
                "頁以下）、李攀龍（參上開偵卷第一五一頁）、林正福（參九十一年度選偵字第",
                ""
            ],
            [
                "二二二號卷第三十三頁）、寅○（參九十一年度選偵字第二二二號卷第八十八頁",
                ""
            ],
            [
                "），乙○○（參九十一年度選偵字第二二二號卷第七十四頁以下）、戊○○（參",
                ""
            ],
            [
                "九十一年度選偵字第二二二號卷六十三頁）等人亦於調查局分別詢問時證稱其等",
                ""
            ],
            [
                "所取得之喜帖、餐券或由庚○○，或其競選總部之人員所交付，或係不知何人所",
                ""
            ],
            [
                "放置，或根本並未取得任何喜帖、餐券，惟均無證述係被告張詰旻交予喜帖、餐",
                ""
            ],
            [
                "券；至於被告張詰旻雖自承其確有轉送餐券予前來祝賀之親友及證人劉有德，並",
                ""
            ],
            [
                "於喜宴進行中協助引導賓客（參九十一年度選他字第一○九六號卷第一四四頁、",
                ""
            ],
            [
                "第一四五頁），證人劉有德亦於調查局詢問時證稱伊有向被告張詰旻拿取系爭喜",
                ""
            ],
            [
                "宴餐券（參九十一度選偵字第二二二號卷第一六三頁），然被告張詰旻既負責協",
                ""
            ],
            [
                "助婚禮之籌備事宜且為庚○○之胞弟，若庚○○備有該餐券以供親友領取，被告",
                ""
            ],
            [
                "張詰旻就部分熟識之親友予以協助發送，並於現場婚宴引導賓客入場，亦屬習俗",
                ""
            ],
            [
                "人情之常。惟被告張詰旻既不知該場喜宴係庚○○用以免費招待選民，亦不知該",
                ""
            ],
            [
                "餐券係免費入場之憑證，而依一般喜宴之慣例，許多賓客早於參加喜宴前，即已",
                ""
            ],
            [
                "致贈相當之賀禮，是未於入席當場交付賀禮者，所在多是，而若係大型之婚禮，",
                ""
            ],
            [
                "事先告知賓客之席位，或給予識別證或所謂之餐券，並製作座次表，亦與一般婚",
                ""
            ],
            [
                "禮在餐桌上擺放桌次別之意義相同，並無特殊。再查，被告張詰旻雖於調查局詢",
                ""
            ],
            [
                "問時，陳稱九十一年十一月十日喜宴之場地及廚師都是其安排的，共七百五十桌",
                "七百五十"
            ],
            [
                "，每桌三千八百元，其中二百五十桌是備用的，留給不確定會來的，有一部分是",
                "三千八百元"
            ],
            [
                "要給選民吃的等語（參九十一年選他字第一○九六號卷第一五一頁以下），惟婚",
                ""
            ],
            [
                "禮預留預備桌，乃係常情，並無任何異於常情之處，而系爭婚禮之主辦人即新郎",
                ""
            ],
            [
                "之父庚○○既為當時現任之議員，則支持伊之選民到場參與該婚宴並表達祝賀之",
                ""
            ],
            [
                "情，亦為人之常情，是以總桌數七百五十桌，預留二百五十桌之備用桌，及保留",
                ""
            ],
            [
                "一部分予庚○○之選民參與之用，仍無違常情。是公訴人逕以該場婚宴事先有製",
                ""
            ],
            [
                "作如扣案所示各區之座次表及發送印有「庚○○募款餐會暨喜宴」字樣之餐券（",
                ""
            ],
            [
                "參九十一年度選他字第一○九六號卷第八頁、第十四頁），並有許多賓客未致贈",
                ""
            ],
            [
                "賀禮即入場，暨被告於安排桌次時，預留準備桌及予庚○○之選民之席次等情，",
                ""
            ],
            [
                "而認被告張詰旻有與同案被告庚○○共同謀議藉該喜宴之舉辦，使有投票權之人",
                ""
            ],
            [
                "得以獲得免費用餐之不正利益，而約其投票支持庚○○之犯意，尚屬未洽。",
                ""
            ],
            [
                "六、從而，被告張詰旻既無參與宮圓日本料理店之餐會，亦不知庚○○舉辦該餐會之",
                ""
            ],
            [
                "目的，更無與庚○○事先計劃交付相當於餐費之餐飲不正利益予到場里長，則庚",
                ""
            ],
            [
                "○○究竟是否以該餐會免費宴請到場里長，並要求投票支持，藉此對享用餐宴之",
                ""
            ],
            [
                "有投票權之各里長交付相當於餐費之餐飲不正利益，即與被告張詰旻無關。再被",
                ""
            ],
            [
                "告張詰旻既為單純基於兄弟之情誼，協助庚○○籌辦系爭喜宴事宜，而不知庚○",
                ""
            ],
            [
                "○舉辦喜宴餐會另發送餐券有無交付不正利益而約其投票支持之犯意，已如上述",
                ""
            ],
            [
                "，則有關庚○○交待各里里長、樁腳發送免費餐券或喜帖時，如何向收受者說明",
                ""
            ],
            [
                "該用意，及庚○○是否確於系爭婚宴上，請求在場者支持，並藉以使免費入場享",
                ""
            ],
            [
                "用餐飲者，獲得相當於餐費之餐飲不正利益，仍與被告張詰旻無關，是其他證人",
                ""
            ],
            [
                "石金亮、岳志龍、高鈺輝、虞達仁、趙黃秋綿、崔萍、吳紹月、黃正雄、張簡哲",
                ""
            ],
            [
                "於調查局詢問及偵訊中所為關於伊等是否持餐券免費享用喜宴之證詞，及同案被",
                ""
            ],
            [
                "告庚○○於該喜宴之致詞內容、名冊二本、禮金簿影本資料等證物，僅與同案被",
                ""
            ],
            [
                "告庚○○是否涉犯交付不正利益於該等有投票權之人之犯行有關，惟並無從據以",
                ""
            ],
            [
                "證明被告張詰旻對右揭對於有投票權之人交付餐飲不正利益而要求投票權為一定",
                ""
            ],
            [
                "行使之事實，與同案被告庚○○有共同犯意之聯絡或參與犯行之行為分擔。至另",
                ""
            ],
            [
                "扣案之支付甲○○、曾老師金額之資料影本一冊，更與公訴人所起訴之本件犯罪",
                ""
            ],
            [
                "事實並無直接相關，更無從證明被告張詰旻有公訴人所指之犯行。",
                ""
            ],
            [
                "七、從而，公訴人之舉證既無法使本院得到被告張詰旻有違反公職人員選舉罷免法第",
                ""
            ],
            [
                "九十條之一之對於有投票權之人，交付其他不正利益，而約其為一定之行使犯罪",
                ""
            ],
            [
                "之確信心證，此外復查無其他積極證據足資證明被告有何犯行，核諸前揭說明，",
                ""
            ],
            [
                "自應由本院為被告無罪之諭知。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百零一條第一項前段，判決如主文。",
                ""
            ],
            [
                "本件經檢察官子○○到庭執行職務",
                ""
            ],
            [
                "中      華      民      國      九十三      年      五      月   十三   日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第二庭",
                ""
            ],
            [
                "審判長法  官    莊崑山",
                ""
            ],
            [
                "法  官    曾鴻文",
                ""
            ],
            [
                "法  官    林靜梅",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官    洪生輝",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,93,選上訴,5,20041005,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　九十三年度選上訴字第五號",
                ""
            ],
            [
                "　　上　訴　人　台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　（原名張詰旻）",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服臺灣高雄地方法院九十一年度訴",
                ""
            ],
            [
                "字第三五二一號中華民國九十三年五月十三日第一審判決（起訴案號：臺灣高雄地方",
                ""
            ],
            [
                "法院檢察署九十一年度選偵字第二二二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○（原名張詰旻）共同對於有投票權之人，交付不正利益，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑陸月，如易科罰金，以佰元折算壹日，褫奪公權貳年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○（原名張詰旻）係於民國（下同）九十一年十二月七日投票之第六屆高雄",
                ""
            ],
            [
                "市議員選舉第四選舉區（前金區、苓雅區、新興區）候選人張瑞德（原審通緝中",
                ""
            ],
            [
                "）之胞弟，擔任張瑞德服務處主任。張瑞德為爭取該選區選民支持，俾能於選舉",
                ""
            ],
            [
                "時順利當選，乃與甲○○共同基於對於有投票權之人交付不正利益之犯意聯絡，",
                ""
            ],
            [
                "於九十一年十一月初某日，在某不詳處所，共商於九十一年十一月十日十八時三",
                ""
            ],
            [
                "十分，藉為張瑞德之子辦理結婚喜宴之機會，籌辦大型餐會，除宴請喜宴之道賀",
                ""
            ],
            [
                "親友外，並免費招待選民享用，計劃對於有投票權之人交付不正利益，而約其投",
                ""
            ],
            [
                "票支持張瑞德，為一定之行使。商定後，決定餐會地點設在高雄市苓雅區○○○",
                ""
            ],
            [
                "路、輔仁路及中正一路交岔路口一帶之停車場或空地上，預計席開七百五十桌，",
                "七百五十"
            ],
            [
                "由甲○○負責以每桌新台幣（下同）三千八百元之價格，委請不知情之不詳姓名",
                "三千八百元"
            ],
            [
                "成年師承辦餐會，並印製喜帖及「張瑞德募款餐會暨喜宴」等字樣之餐券，計",
                ""
            ],
            [
                "劃透過選區之里長或椿，邀請並發給各該里不特定選民參加餐會。計劃既定，",
                ""
            ],
            [
                "甲○○與張瑞德即分別與選區內之里長或椿接洽，委託邀請選區內不特定選民",
                ""
            ],
            [
                "免費參加九十一年十一月十日十八時三十分之餐會，約定由各里長或椿統計出",
                ""
            ],
            [
                "席該餐會之選民人數後，向服務處主任之甲○○索取上述喜帖或餐券。",
                ""
            ],
            [
                "二、嗣張瑞德於九十一年十一月二日十二時許，先在高雄市○○區○○路十六號「宮",
                ""
            ],
            [
                "圓日本料理餐廳」，花費一萬九千元，席開兩桌，宴請高雄市前金區公所主任祕",
                "一萬九千元"
            ],
            [
                "書陳百山及前金區之里長白宗正（長興里）、郭耀鴻（復元里）、張新坤（民生",
                ""
            ],
            [
                "里）、林正福（三川里）、鄭順龍（草江里）、陳三寶（後金里）、李林春蘭（",
                ""
            ],
            [
                "長城里）、高坤山（青山里）、謝明致（國民里）、李文識（博孝里）、薛伯陵",
                ""
            ],
            [
                "（社西里）、黃崑光（文東里）、張瓊華（新生理）、蔡介欽（社東里）、陳蔡",
                ""
            ],
            [
                "根針（長生里）、謝明倫（東金里）、林福枝（北金里）等十八人（原審另案判",
                ""
            ],
            [
                "決）及趙評（林南里），席間向在場各里長要求投票支持，以此方式，對享用餐",
                ""
            ],
            [
                "宴之有投票權之各里長交付相當於每桌九千五百元餐費之不正利益，並委請各里",
                "九千五百元"
            ],
            [
                "長邀請各該里不特定選民免費參加九十一年十一月十日之餐會，約定由各里長統",
                ""
            ],
            [
                "計出席該餐會之選民人數後，向服務處主任之甲○○索取上述喜帖或餐券。",
                ""
            ],
            [
                "三、於九十一年十一月十日下午十八時三十分許舉行餐會時，計有苓雅區福西里里長",
                ""
            ],
            [
                "黃加成取得上述餐券後，轉交五十張餐券與里民林慶松動員選民約十五人參加該",
                ""
            ],
            [
                "餐會（餐桌編號四七二號─四七三號）；苓雅區金馬新村自治會長王信昌取得上",
                ""
            ],
            [
                "述餐券後，動員該新村選民約近六十人參加該餐會（餐桌編號六三七號─六四二",
                ""
            ],
            [
                "號）；前金區北金里里長林福枝取得上述餐券後，動員該里選民約十五人參加該",
                ""
            ],
            [
                "餐會（餐桌編號一五六號─一五七號）；苓雅區五權里里長賴清榮取得上述餐券",
                ""
            ],
            [
                "後，動員該里選民約十八人參加該餐會（餐桌編號已忘記）；苓雅區林榮里里長",
                ""
            ],
            [
                "李攀龍取得上述餐券後，動員該里選民約十人參加該餐會（餐桌編號五三八號）",
                ""
            ],
            [
                "；前金區三川里里長林正福取得上述餐券後，動員該里選民約十人參加該餐會（",
                ""
            ],
            [
                "餐桌編號一五三號）；前金區林投里里長趙評取得上述餐券後，動員該里選民約",
                ""
            ],
            [
                "十二人參加該餐會（餐桌編號已忘記）；前金區博孝里里長李文識取得上述喜帖",
                ""
            ],
            [
                "後，動員該里選民約四人參加該餐會（餐桌編號已忘記）；前金區青山里里長高",
                ""
            ],
            [
                "坤山取得上述喜帖後，動員該里選民約八人參加該餐會（餐桌編號一一九號）；",
                ""
            ],
            [
                "苓雅區福南里樁腳劉有德取得上述餐券後，動員該里選民約近六十人參加該餐會",
                ""
            ],
            [
                "（餐桌編號二一七號─二二○號及二五一號、二五三號）。而上述參加該餐會之",
                ""
            ],
            [
                "里長或里民（均另案偵查），均係高雄市第四選區之有投票權人，明知未繳納任",
                ""
            ],
            [
                "何費用，且知悉張瑞德登記參加第六屆高雄市議員選舉，竟紛紛入場，享用張瑞",
                ""
            ],
            [
                "德所交付相當於每桌三千八百元餐費之不正利益，張瑞德則利用上台致詞之機會",
                "三千八百元"
            ],
            [
                "，公開向在場選民要求投票支持，以此方式，對享用餐宴之有投票權人交付不正",
                ""
            ],
            [
                "利益，而約定投票權為一定之行使。",
                ""
            ],
            [
                "四、案由台灣高雄地方法院檢察署檢察官指揮法務部調查局高雄市調查處及高雄市政",
                ""
            ],
            [
                "府警察局苓雅分局至現場蒐證後偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、訊據被告甲○○否認有違反選罷法賄選之犯行，辯稱：伊與張瑞德雖為兄弟，但",
                ""
            ],
            [
                "並非張瑞德服務處之主任，伊僅係基於兄弟情誼，單純負責張瑞德之二子之喜宴",
                ""
            ],
            [
                "，僱請師，聯絡場地、親戚，並無謀為張瑞德能順利當選，而與張瑞德一同去",
                ""
            ],
            [
                "拉票或發放免費餐券，使持免費餐券前來之選民獲得免費享用喜宴之不正利益，",
                ""
            ],
            [
                "更無參予喜宴名單之決定，至於張瑞德是否在「宮圓日本料理店」宴請各里長，",
                ""
            ],
            [
                "伊並不知情，亦未參加，喜宴當日，伊是在廚房打理，張瑞德有無上台講話，伊",
                ""
            ],
            [
                "不清楚，伊只負責辦桌請客，不知他們有收免費餐券云云。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "前開被告與張瑞德二人，於九十一年十一月十日十八時三十分，在高雄市苓雅區",
                ""
            ],
            [
                "○○○路、輔仁路及中正一路之交岔路口一帶之停車場或空地上，為張瑞德之子",
                ""
            ],
            [
                "辦理結婚喜宴，由被告僱請師，以每桌三千八百元之價格，席開七百五十桌，",
                "三千八百元,七百五十"
            ],
            [
                "其中二百五十桌備用，留給不確定會來的，有一部分是要給選民食用的等情，分",
                ""
            ],
            [
                "據被告及共同被告張瑞德於調查及偵、審中供述無訛（選他字卷第一四三頁反面",
                ""
            ],
            [
                "─第一四六、一五一頁、第一五五、一五六）。而九十一年十一月二日十二時許",
                ""
            ],
            [
                "在「宮圓日本料理店」之餐會，係由張瑞德服務處通知張瑞德前往參加，當日席",
                ""
            ],
            [
                "開二桌，消費一萬九千元，由張瑞德簽帳等情，亦據共同被告張瑞德及證人即「",
                "一萬九千元"
            ],
            [
                "宮圓日本料理店」經理侯明秀證實（偵查卷第一五一頁、第一六０頁、一六一頁",
                ""
            ],
            [
                "），並有張瑞德簽帳之「領款通知單」影本一紙附卷可稽（偵查卷第一六二頁）",
                ""
            ],
            [
                "。證人侯明秀於原審所證不知何人簽帳，只認識張瑞德參予餐會，所以員工簽「",
                ""
            ],
            [
                "台灣新聞報張瑞德」（張瑞德時任台灣新聞報社董事長─偵查卷第一六一頁）云",
                ""
            ],
            [
                "云。惟「領款通知單」係消費簽帳之證明，員工豈有任意簽寫與會之人姓名簽帳",
                ""
            ],
            [
                "之理，應以調查中之證言為可採。「宮圓日本料理店」之餐會消費，既由張瑞德",
                ""
            ],
            [
                "簽帳，足認張瑞德所供係他人安排之餐會，非真實可採。被告於調查中供承其為",
                ""
            ],
            [
                "張瑞德服務處主任（選他字卷第一四三頁反面），並為張瑞德所證實（原審卷第",
                ""
            ],
            [
                "四二頁）。被告係張瑞德服務處主任，而張瑞德前往「宮圓日本料理店」參加餐",
                ""
            ],
            [
                "會，係由其服務處通知，已如上述，是當日之餐會，係由張瑞德服務處所安排，",
                ""
            ],
            [
                "被告係該服務處主任，則該餐會係被告所安排甚明。",
                ""
            ],
            [
                "九十一年十一月二日十二時許，在「宮圓日本料理店」之餐會，除共同被告張瑞",
                ""
            ],
            [
                "德到場外，另邀請高雄市前金區公所主任祕書陳百山及該區里長白宗正（長興里",
                ""
            ],
            [
                "）、郭耀鴻（復元里）、張新坤（民生里）、林正福（三川里）、鄭順龍（草江",
                ""
            ],
            [
                "里）、陳三寶（後金里）、李林春蘭（長城里）、高坤山（青山里）、謝明致（",
                ""
            ],
            [
                "國民里）、李文識（博孝里）、薛伯陵（社西里）、黃崑光（文東里）、張瓊華",
                ""
            ],
            [
                "（新生理）、趙評（林南里）、蔡介欽（社東里）、陳蔡根針（長生里）、謝明",
                ""
            ],
            [
                "倫（東金里）、林福枝（北金里）等十九人，分據證人陳百山等十九人證實（偵",
                ""
            ],
            [
                "查卷第十九、二三、二六、二七、三０、三四、三九、四七、五二─五五、六五",
                ""
            ],
            [
                "、七０、七四、七七、七九、八三、八七、八八、九二─九九、一０三、一０七",
                ""
            ],
            [
                "、一一二、一二０─一二二、一五四頁，原審卷第一一八、一二０、一二二、一",
                ""
            ],
            [
                "二四頁）李林春蘭雖證稱不記其有無參加，但當日僅文西里里長賴錦錄未到場外",
                ""
            ],
            [
                "，其餘前金區十九位里長均有應邀出席等情，為證人趙評證述無訛（偵查卷第八",
                ""
            ],
            [
                "七、八八頁）。是李林春蘭當日亦有參加「宮圓日本料理店」之餐會無疑。而陳",
                ""
            ],
            [
                "百山等十九人之參加當日餐會，或由張瑞德邀請或由里長相互通知，或由前開服",
                ""
            ],
            [
                "務處人員邀請等情，亦為證人陳百山等所陳明。參以前開被告安排在「宮圓日本",
                ""
            ],
            [
                "料理店」聚餐之情節觀之，被告與張瑞德間，有事先聯絡及行為分擔，灼然可見",
                ""
            ],
            [
                "。張瑞德於餐會中，要求與會之人投票支持其連任高雄市第六屆市議員，並交付",
                ""
            ],
            [
                "前揭喜帖或餐券，囑各里長邀請各該里里民免費參予九十一年十一月十日十八時",
                ""
            ],
            [
                "三十分之餐會等情，亦分據證人郭耀煌、林正福、陳三寶、鄭順龍、高坤山、李",
                ""
            ],
            [
                "文識、黃崑光、張瓊華、趙評、謝明致等證述綦詳（偵查卷第二七、三四、四八",
                ""
            ],
            [
                "、五三、五四、五五、六五、七四、七九、八四、八八、九三、九四、九五、九",
                ""
            ],
            [
                "八、九九、一００頁）。",
                ""
            ],
            [
                "被告甲○○與張瑞德二人，於九十一年十一月十日十八時三十分許，在高雄市苓",
                ""
            ],
            [
                "雅區○○○路、輔仁路及中正一路口一帶之停車場或空地上，籌辦大型餐會，席",
                ""
            ],
            [
                "開七百五十桌，已如上述。當日餐會，計有苓雅區福西里里長黃加成取得上開餐",
                ""
            ],
            [
                "券後，轉交五十張餐券與里長林慶松，動員選民約十五人免費參加該餐會，苓雅",
                ""
            ],
            [
                "區金馬新村自治會長王信昌取得上述餐券後，動員該新村選民約六十人免費參加",
                ""
            ],
            [
                "該餐會；前金區北金里里長林福枝取得上述餐券後，動員該里選民約十八人免費",
                ""
            ],
            [
                "參加該餐會；前金區林榮里里長李攀龍取得上述餐券後，動員該里選民約十人參",
                ""
            ],
            [
                "加該餐會；前金區三川里里長林正福取得上述餐券後，動員該里選民約八人免費",
                ""
            ],
            [
                "參加該餐會；前金區林投里里長趙評取得上述餐券後，動員該里選民約十二人免",
                ""
            ],
            [
                "費參加該餐會；前金區博孝里里長李文識取得上述餐券後，動員該里選民約四人",
                ""
            ],
            [
                "免費參加該餐會；前金區青山里里長高坤山取得上述餐券後，動員該里選民約八",
                ""
            ],
            [
                "人免費參加該餐會；苓雅區福南里里長椿腳劉有德取得上述餐券後，動員該里選",
                ""
            ],
            [
                "民約近六十人免費參加該餐會等情，分據各該負責動員之里長或椿腳黃加成、林",
                ""
            ],
            [
                "慶松、王信昌、林福枝、賴清榮、李攀龍、林正福、趙評、李文識、高坤山、劉",
                ""
            ],
            [
                "有德等十一人，及免費參加該餐會之選民石金亮、岳志龍、高鈺輝、虞達仁、趙",
                ""
            ],
            [
                "黃秋綿、崔評、吳紹月、黃正雄、張簡哲雄等九人，於調查處詢問及檢察官偵查",
                ""
            ],
            [
                "中證述明確（選他字卷第二七、三０、三四、三八、四七、五一、五七、六０、",
                ""
            ],
            [
                "六九、七六、七七、八四─八六、八七─九０、九二、九三、九五、九八、九九",
                ""
            ],
            [
                "、一０二、一０六、一０九─一一一、一一三、一一五、一一六、一二四─一二",
                ""
            ],
            [
                "七頁、偵查卷第三三、三四、五四、五五、六三─六六、七四、一六三、一六四",
                ""
            ],
            [
                "頁），並有該餐會桌次表影本，印有「張瑞德募款餐會暨喜宴」等字樣之餐券影",
                ""
            ],
            [
                "本及名冊二本、禮簿影本資料一冊等在卷足憑（偵查卷第四四頁、選他字卷第十",
                ""
            ],
            [
                "四頁、卷外）就各里長及椿之策動選民免費參加餐會，及餐會現場之桌次表觀",
                ""
            ],
            [
                "之，顯係主辦餐會之人事先交代各里長、椿策動選民免費參加餐會，及陳報可",
                ""
            ],
            [
                "能出席餐會之人數，俾憑以編排桌次表甚明。被告張張瑞德均係主辦餐會之人，",
                ""
            ],
            [
                "則各里長及椿腳之策動選民免費參加餐會，及陳報參加餐會之人數，係被告及張",
                ""
            ],
            [
                "瑞德所交代，足堪認定。",
                ""
            ],
            [
                "共同被告張瑞德於九十一年十一月十日八時三十分之餐會中，上台致詞時，稱「",
                ""
            ],
            [
                "各位大家把我挺落去好不好，給我一張票好不好，選議員要靠各位啦，我今天非",
                ""
            ],
            [
                "常誠懇、誠心、誠意來拜託在座各位，我的厝邊，我的親朋摯友，給我拜託一下",
                ""
            ],
            [
                "，一人幫我找一張票就好，一票就好，這一票先謝謝，先感謝各位」等語，亦有",
                ""
            ],
            [
                "現場錄影帶、照片及張瑞德於餐會發言譯文等可資佐證。張瑞德於餐會中，確有",
                ""
            ],
            [
                "向參加餐會之選民請託投票支持其參選高雄市議員，並有參加餐會之證人高鈺輝",
                ""
            ],
            [
                "、崔評、吳紹月、黃正雄、王信昌等人證述屬實（選他字卷第三五、五二、五七",
                ""
            ],
            [
                "、七０、七八、九０頁）。是被告與張瑞德藉為張瑞德之子辦喜宴之機會，免費",
                ""
            ],
            [
                "招待選民享用每桌三千八百元之餐飲，以此不正當之利益，與有投票權之選民約",
                "三千八百元"
            ],
            [
                "定投票權為一定之行使，事證明確。",
                ""
            ],
            [
                "證人蔡介欽、黃崑光、陳蔡根針、謝明倫、高坤山、謝明致、陳百山、李文識、",
                ""
            ],
            [
                "趙評等人，於原審雖均證稱：在宮圓日本料理店吃飯時，未看到張詰旻云云（原",
                ""
            ],
            [
                "審卷第一二四頁）。然查，九十一年十一月二日在宮圓日本料理店之餐會，係由",
                ""
            ],
            [
                "張瑞德服務處主任之被告所安排，已如上述，而該餐會之目的，除請參予餐會之",
                ""
            ],
            [
                "人，支持張瑞德競選高雄市議員外，並請託參予餐會之人策動選民免費參加九十",
                ""
            ],
            [
                "一年十一月十日之喜宴，支持張瑞德競選高雄市議員，故被告雖於當日餐會未到",
                ""
            ],
            [
                "場，仍無解其與張瑞德間之犯意聯絡及行為分擔。至張瑞德於偵審中，所供餐會",
                ""
            ],
            [
                "時，未請託參予餐會之人投票支持其競選高雄市議員云云，顯屬為己避嫌之詞，",
                ""
            ],
            [
                "不足憑信。",
                ""
            ],
            [
                "被告於高雄市調查處供稱：我自九十一年九月間，受我大哥張瑞德之請託，就任",
                ""
            ],
            [
                "張瑞德服務處主任迄今，綜理選民服務事宜，另因張瑞德之子結婚喜宴及張瑞德",
                ""
            ],
            [
                "募款餐會，各項準備工作繁雜，故幫忙籌辦執行工作等語（選他字卷第一四三頁",
                ""
            ],
            [
                "反面）。被告既參予籌辦九十一年十一月十日之喜宴及募款餐會，明知發給親友",
                ""
            ],
            [
                "之喜帖為五百桌，另二百五十桌是留給各里選民食用（被告於偵查中供承），而",
                ""
            ],
            [
                "邀各里選民參予餐會，目的在為張瑞德之競選造勢，並請託投票支持張瑞德競選",
                ""
            ],
            [
                "市議員，其有以免費享用餐飲，換取投票支持之目的犯意甚明。證人王威遠所證",
                ""
            ],
            [
                "喜宴、餐會之喜帖、餐券，係由張瑞德與其家人或服務處人員與之接洽編印，及",
                ""
            ],
            [
                "證人李文識等人所證張瑞德或服務處人員交與免費餐券，均不足為被告有利之依",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "綜上所，本案事證已臻明確，被告所辯，顯係卸責之詞，殊無足採，其犯行洵",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "三、查，被告與張瑞德對於有投票權之人，交付不正利益，而約其投票權為一定之行",
                ""
            ],
            [
                "使，核其所為，係犯公職人員選舉罷免法第九十條之一之投票行賄罪。被告就上",
                ""
            ],
            [
                "開行為，與張瑞德間，有犯意聯絡及行為分擔，為共同正犯。被告與張瑞德係基",
                ""
            ],
            [
                "於當次選舉賄選之單一犯，向多數人交付不正利益，應認為係繼續之單純一罪。",
                ""
            ],
            [
                "四、原審以不能證明被告犯罪，諭知無罪判決，尚有未洽。檢察官上訴意旨指摘原判",
                ""
            ],
            [
                "決不當，為有理由，應由本院將原判決撤銷改判。爰審酌被告與其兄張瑞德向選",
                ""
            ],
            [
                "民賄選，敗壞選舉風氣，影響選舉之正確性，及犯罪後飾詞卸責之態度等一切情",
                ""
            ],
            [
                "狀，量處如主文所示之刑，並諭知易科罰金之折算標準，及依法宣告褫奪公權貳",
                ""
            ],
            [
                "年。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，公職人員選舉罷免法第九十條之一第一項、第九十八條第三項、",
                ""
            ],
            [
                "刑法第十一條前段、第二十八條、第三十七條第二項、第四十一條第一項，罰金罰鍰",
                ""
            ],
            [
                "提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官沈紹嘉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國     九十三     年       十       月        五      日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第八庭",
                ""
            ],
            [
                "審判長法官  洪慶鐘",
                ""
            ],
            [
                "法官  李嘉興",
                ""
            ],
            [
                "法官  趙文淵",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  彭筱瑗",
                ""
            ],
            [
                "中    華    民    國     九十三     年       十       月       八       日",
                ""
            ],
            [
                "附錄  本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法九十條之一第一項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,6373,20041202": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第六三七三號",
                ""
            ],
            [
                "　　上　訴　人　甲○○原名張",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院高雄分院中華民國九十",
                ""
            ],
            [
                "三年十月五日第二審判決（九十三年度選上訴字第五號，起訴案號：台灣高雄地方法",
                ""
            ],
            [
                "院檢察署九十一年度選偵字第二二二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主　文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "　　理　由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○（原名張詰旻）係第六屆高雄市議員選舉第四選區候選",
                ""
            ],
            [
                "人張瑞德（通緝中）之弟，擔任張瑞德服務處之主任。張瑞德為求順利當選，乃與上",
                ""
            ],
            [
                "訴人共同基於對於有投票權之人交付不正利益之犯意聯絡。於民國九十一年十一月初",
                ""
            ],
            [
                "某日，共商於同月十日十八時三十分，藉為張瑞德之子辦理結婚喜宴之機會，籌辦大",
                ""
            ],
            [
                "型餐會，除宴請喜宴道賀之親友外，並免費招待選民享用，而約其投票支持張瑞德。",
                ""
            ],
            [
                "旋張瑞德於同月二日十二時許，在高雄市○○路「宮圓日本料理餐廳」，席開兩桌，",
                ""
            ],
            [
                "宴請高雄市前金區公所主任祕書陳百山，及前金區轄區內之里長白宗正等十八人。席",
                ""
            ],
            [
                "間，向在場之里長要求投票支持，對有投票權之各里長交付相當於每桌新台幣（下同",
                ""
            ],
            [
                "）九千五百元餐費之不正利益。並委請各里長邀請各該里選民免費參加同月十日之餐",
                "九千五百元"
            ],
            [
                "會，約定由各里長統計選民人數後，向甲○○索取喜帖或餐券。嗣於同月十日下午十",
                ""
            ],
            [
                "八時三十分許舉行餐會時，經動員而至之該選區之有投票權人紛紛入場，享用張瑞德",
                ""
            ],
            [
                "所交付相當於每桌三千八百元餐費之不正利益。張瑞德則利用上台致詞之機會，向在",
                "三千八百元"
            ],
            [
                "場之選民要求投票支持等情。因而將第一審諭知上訴人無罪之判決撤銷，改判論處上",
                ""
            ],
            [
                "訴人共同對於有投票權之人，交付不正利益，而約其投票權為一定之行使罪刑，固非",
                ""
            ],
            [
                "無見。",
                ""
            ],
            [
                "惟查：審理事實之法院對於卷內與被告犯罪是否成立有關，且依法應予調查之證據",
                ""
            ],
            [
                "，如未詳加調查，或雖已調查，仍未調查明白，則尚難遽為被告有利或不利之認定。",
                ""
            ],
            [
                "原判決以前開九十一年十一月二日於「宮圓日本料理餐廳」之餐會，係由張瑞德服務",
                ""
            ],
            [
                "處通知張瑞德前往參加，上訴人為該服務處之主任，該餐會必由上訴人所安排；及於",
                ""
            ],
            [
                "該餐會中，張瑞德委請在場之前述里長統計出席同月十日餐會之選民人數後，向上訴",
                ""
            ],
            [
                "人索取上開喜帖或餐券等情，作為上訴人共犯該次投票行賄犯行之依據。然張瑞德服",
                ""
            ],
            [
                "務處之編制如何﹖其成員有幾人﹖縱該餐會由該服務處所安排，如何謂其必由上訴人",
                ""
            ],
            [
                "所安排﹖不無疑義。又原判決所認定張瑞德於該餐會中，曾委請在場之里長向上訴人",
                ""
            ],
            [
                "索取系爭喜帖或餐券乙節，其憑據為何﹖亦非無疑。前揭各情與論斷上訴人有否共犯",
                ""
            ],
            [
                "該次投票犯行攸關，自須深入研求，並詳述理由。乃原審未就之詳予調查究明，即為",
                ""
            ],
            [
                "前開推論，難謂無調查未盡及理由不備之違誤。原判決以上訴人曾於九十一年十一",
                ""
            ],
            [
                "月初某日，在不詳處所，與張瑞德共商於同月十日十八時三十分，藉為張瑞德之子辦",
                ""
            ],
            [
                "理結婚喜宴之機會，籌辦大型餐會，免費招待選民享用等情，作為上訴人共犯利用該",
                ""
            ],
            [
                "次餐會，為投票犯行之佐證。然上訴人辯稱：該喜宴餐會之入席餐券、喜帖或邀請卡",
                ""
            ],
            [
                "等均由張瑞德主導接洽繕印及分發，伊僅單純幫忙張瑞德之子之喜宴，並未參與投票",
                ""
            ],
            [
                "行賄犯行等情。而據張瑞德陳稱：系爭喜宴之時間、場地、桌次及所邀請之人士，均",
                ""
            ],
            [
                "由伊決定等情（見選他字第一０九六號卷第一七二、一七三頁）。並據證人即受託為",
                ""
            ],
            [
                "該喜宴之喜帖、餐券設計之王威遠證述：該喜帖、餐券之設計事宜係由張瑞德所決定",
                ""
            ],
            [
                "（見偵查卷第一三０至一三二頁）。則張瑞德、王威達所為前開供述似有利於上訴人",
                ""
            ],
            [
                "，究竟如何不足採﹖再者，原判決所認定上訴人曾於九十一年十一月初某日，在不詳",
                ""
            ],
            [
                "處所，與張瑞德共商辦理該次喜宴乙節，其所憑之證據為何﹖尚非無疑。乃原審未就",
                ""
            ],
            [
                "此詳加審酌論述，即為前開認定，亦有調查未盡及理由不備之違誤。一行為如侵害",
                ""
            ],
            [
                "者為國家或社會法益，其受害法益為單一，因非一行為觸犯數罪名之想像競合犯，自",
                ""
            ],
            [
                "無刑法第五十五條之適用。但可分之數行為，先後侵害國家或社會法益，如係基於概",
                ""
            ],
            [
                "括之犯意，反覆為之，而觸犯同一罪名，仍應依連續犯論處。依原判決認定之事實，",
                ""
            ],
            [
                "上訴人與張瑞德係先後於九十一年十一月二日，及同月十日，在前開不同地點，為投",
                ""
            ],
            [
                "票行賄犯行。倘若無訛，其犯罪行為似為可分之二行為，而非同時同地之單一行為，",
                ""
            ],
            [
                "如何不能成立連續犯﹖原判決未詳予闡述，要屬理由不備。以上或為上訴意旨所指摘",
                ""
            ],
            [
                "，或為本院得依職權調查之事項，應認原判決有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　 十二 　　月　　　二　　　日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  吳　雄　銘",
                ""
            ],
            [
                "法官  池　啟　明",
                ""
            ],
            [
                "法官  石　木　欽",
                ""
            ],
            [
                "法官  郭　毓　洲",
                ""
            ],
            [
                "法官  吳　三　龍",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　 十二 　　月　　　八　　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,93,選上更(一),13,20050308,1": [
            [
                "臺灣高等法院高雄分院刑事判決",
                ""
            ],
            [
                "　　上　訴　人　台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○原名張",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣高雄",
                ""
            ],
            [
                "地方法院91年度訴字第3521號中華民國93年5 月13日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣高雄地方法院檢察署91年度選偵字第222 號）",
                ""
            ],
            [
                "，提起上訴，經判決後，由最高法院發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○（原名張詰旻）共同連續對於有投票權之人，交付不正利",
                ""
            ],
            [
                "益，而約其投票權為一定之行使，處有期徒刑陸月，如易科罰金",
                ""
            ],
            [
                "，以佰元折算壹日，褫奪公權貳年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、緣張瑞德 (原審通緝中)曾 多次擔任高雄市議員並曾任副議",
                ""
            ],
            [
                "長，與甲○○",
                ""
            ],
            [
                "族關係，張瑞德即任用甲○○為張瑞德議員服務處主任，張",
                ""
            ],
            [
                "瑞德復參與民國91年12月7 日投票之第六屆高雄市議員選舉",
                ""
            ],
            [
                "( 第 四選舉區即前金區、苓雅區、新興區之候選人)。 張",
                ""
            ],
            [
                "瑞德為爭取該選區選民支持，俾能於選舉時順利當選，乃與",
                ""
            ],
            [
                "甲○○共同基於對於有投票權之人交付不正利益之犯意聯絡",
                ""
            ],
            [
                "，基於概括之犯意；",
                ""
            ],
            [
                "於91年11月初某日，在某不詳處所，共商於91年11月10日下",
                ""
            ],
            [
                "午6 時30分，藉為張瑞德之子辦理結婚喜宴之機會，籌辦大",
                ""
            ],
            [
                "型餐會，除宴請喜宴之道賀親友外，並免費招待選民享用，",
                ""
            ],
            [
                "計劃對於有投票權之人交付不正利益，而約其投票支持張瑞",
                ""
            ],
            [
                "德，為一定之行使。商定後，決定餐會地點設在高雄市苓雅",
                ""
            ],
            [
                "區○○○路、輔仁路及中正一路交岔路口一帶之停車場或空",
                ""
            ],
            [
                "地上，預計席開750 桌，由甲○○負責以每桌新台幣（下同",
                ""
            ],
            [
                "）3,800 元之價格，委請不知情之廚師李福來等多人承辦餐",
                "800 元"
            ],
            [
                "會，並印製喜帖及「張瑞德募款餐會暨喜宴」等字樣之餐券",
                ""
            ],
            [
                "，計劃透過選區之里長或樁腳，邀請並發給各該里不特定選",
                ""
            ],
            [
                "民參加餐會。計劃既定，甲○○與張瑞德即分別與選區內之",
                ""
            ],
            [
                "里長或樁腳接洽，委託邀請選區內不特定選民免費參加91",
                ""
            ],
            [
                "年11月10日下午6 時30分之餐會，約定由各里長或樁腳統計",
                ""
            ],
            [
                "出席該餐會之選民人數後，向服務處主任之甲○○索取上述",
                ""
            ],
            [
                "喜帖或餐券。",
                ""
            ],
            [
                "嗣張瑞德於91年11月2 日12時許，先在高雄市○○區○○路",
                ""
            ],
            [
                "16號「宮圓日本料理餐廳」，花費19,000元，席開兩桌，宴",
                "000元"
            ],
            [
                "請高雄市前金區公所主任祕書陳百山及前金區之里長白宗正",
                ""
            ],
            [
                "（長興里）、郭耀鴻（復元里）、張新坤（民生里）、林正",
                ""
            ],
            [
                "福（三川里）、鄭順龍（草江里）、陳三寶（後金里）、李",
                ""
            ],
            [
                "林春蘭（長城里）、高坤山（青山里）、謝明致（國民里）",
                ""
            ],
            [
                "、李文識（博孝里）、薛伯陵（社西里）、黃崑光（文東里",
                ""
            ],
            [
                "）、張瓊華（新生理）、蔡介欽（社東里）、陳蔡根針（長",
                ""
            ],
            [
                "生里）、謝明倫（東金里）、林福枝（北金里）等18人（原",
                ""
            ],
            [
                "審另案判決）及趙評（林南里），席間向在場各里長要求投",
                ""
            ],
            [
                "票支持，以此方式，對享用餐宴之有投票權之各里長交付相",
                ""
            ],
            [
                "當於每桌9,500 元餐費之不正利益，並委請各里長邀請各該",
                "500 元"
            ],
            [
                "里不特定選民免費參加91年11 月10 日之餐會，約定由各里",
                ""
            ],
            [
                "長統計出席該餐會之選民人數後，向服務處主任之甲○○索",
                ""
            ],
            [
                "取上述喜帖或餐券。",
                ""
            ],
            [
                "於91年11月10日下午6 時30分許舉行餐會時，計有苓雅區福",
                ""
            ],
            [
                "西里里長黃加成取得上述餐券後，轉交50張餐券與里民林慶",
                ""
            ],
            [
                "松動員選民約15人參加該餐會（餐桌編號472 號─473 號）",
                ""
            ],
            [
                "；苓雅區金馬新村自治會長王信昌取得上述餐券後，動員該",
                ""
            ],
            [
                "新村選民約近60人參加該餐會（餐桌編號637 號─642 號）",
                ""
            ],
            [
                "；前金區北金里里長林福枝取得上述餐券後，動員該里選民",
                ""
            ],
            [
                "約15人參加該餐會（餐桌編號156 號─157 號）；苓雅區五",
                ""
            ],
            [
                "權里里長賴清榮取得上述餐券後，動員該里選民約18人參加",
                ""
            ],
            [
                "該餐會（餐桌編號已忘記）；苓雅區林榮里里長李攀龍取得",
                ""
            ],
            [
                "上述餐券後，動員該里選民約10人參加該餐會（餐桌編號",
                ""
            ],
            [
                "538 號）；前金區三川里里長林正福取得上述餐券後，動員",
                ""
            ],
            [
                "該里選民約10人參加該餐會（餐桌編號153 號）；前金區林",
                ""
            ],
            [
                "投里里長趙評取得上述餐券後，動員該里選民約12人參加該",
                ""
            ],
            [
                "餐會（餐桌編號已忘記）；前金區博孝里里長李文識取得上",
                ""
            ],
            [
                "述喜帖後，動員該里選民約四人參加該餐會（餐桌編號已忘",
                ""
            ],
            [
                "記）；前金區青山里里長高坤山取得上述喜帖後，動員該里",
                ""
            ],
            [
                "選民約8 人參加該餐會（餐桌編號119 號）；苓雅區福南里",
                ""
            ],
            [
                "樁腳劉有德取得上述餐券後，動員該里選民約60人參加該餐",
                ""
            ],
            [
                "會（餐桌編號217 號─220 號及251 號、253 號）。而上述",
                ""
            ],
            [
                "參加該餐會之里長或里民（均另案偵查），均係高雄市第四",
                ""
            ],
            [
                "選區之有投票權人，明知未繳納任何費用，且知悉張瑞德登",
                ""
            ],
            [
                "記參加第六屆高雄市議員選舉，竟紛紛入場，享用張瑞德所",
                ""
            ],
            [
                "交付相當於每桌3,800 元餐費之不正利益，張瑞德則利用上",
                "800 元"
            ],
            [
                "台致詞之機會，公開向在場選民要求投票支持，以此方式，",
                ""
            ],
            [
                "對享用餐宴之有投票權人交付不正利益，而約定投票權為一",
                ""
            ],
            [
                "定之行使。",
                ""
            ],
            [
                "二、案由台灣高雄地方法院檢察署檢察官指揮法務部調查局高雄",
                ""
            ],
            [
                "市調查處及高雄市政府警察局苓雅分局至現場蒐證後偵查起",
                ""
            ],
            [
                "訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、被告雖未於本院審理期日到庭，惟前訊據被告甲○○否認有",
                ""
            ],
            [
                "違反選罷法賄選之犯行，辯稱：被告與張瑞德雖為兄弟，但",
                ""
            ],
            [
                "並非張瑞德服務處之主任，被告僅係基於兄弟情誼，單純負",
                ""
            ],
            [
                "責張瑞德次子91年11月10日下午6 時30分之婚宴，針對邀請",
                ""
            ],
            [
                "函而估算準備席次，僱請廚師，聯絡場地、親戚，並無謀為",
                ""
            ],
            [
                "張瑞德能順利當選，而與張瑞德一同去拉票或發放免費餐券",
                ""
            ],
            [
                "，使持免費餐券前來之選民獲得免費享用喜宴之不正利益，",
                ""
            ],
            [
                "更無參予邀請喜宴名單之決定，至於張瑞德是否在「宮圓日",
                ""
            ],
            [
                "本料理店」宴請各里長，被告並不知情，亦未參加，喜宴當",
                ""
            ],
            [
                "日，被告是在廚房打理，張瑞德有無上台講話，被告不清楚",
                ""
            ],
            [
                "，被告只負責辦桌請客，不知他們有收免費餐券云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "前開被告甲○○與張瑞德二人，於91年11月10日下午6 時30",
                ""
            ],
            [
                "分，在高雄市苓雅區○○○路、輔仁路及中正一路之交岔路",
                ""
            ],
            [
                "口一帶之停車場或空地上，為張瑞德之子辦理結婚喜宴，由",
                ""
            ],
            [
                "被告僱請廚師，以每桌3,800 元之價格，席開750 桌，其中",
                "800 元"
            ],
            [
                "250 桌備用，留給不確定是否來赴宴者，有一部分是要給選",
                ""
            ],
            [
                "民食用的等情，已據被告及證人即共同被告張瑞德於調查及",
                ""
            ],
            [
                "檢察官偵查、原審中供述無訛（見選他字卷第143 頁反面-",
                ""
            ],
            [
                "146 、151 、155 、156 頁）。而91年11月2 日12時許在「",
                ""
            ],
            [
                "宮圓日本料理店」之餐會，係由張瑞德服務處通知張瑞德前",
                ""
            ],
            [
                "往參加，當日席開2 桌，消費19,000元，由張瑞德簽帳等情",
                "000元"
            ],
            [
                "，亦據證人即共同被告張瑞德及證人即「宮圓日本料理店」",
                ""
            ],
            [
                "經理侯明秀證實（見偵查卷第151 、160 、161 頁），並有",
                ""
            ],
            [
                "張瑞德簽帳之「領款通知單」影本一紙附卷可稽（見偵查卷",
                ""
            ],
            [
                "第162 頁）。證人侯明秀於原審所證不知何人簽帳，只認識",
                ""
            ],
            [
                "張瑞德參予餐會，所以員工簽「台灣新聞報張瑞德」（張瑞",
                ""
            ],
            [
                "德時任台灣新聞報社董事長─見偵查卷第161 頁）云云。徵",
                ""
            ],
            [
                "諸刑事訴訟法第159 條之2 「被告以外之人於司法警察調查",
                ""
            ],
            [
                "中所為之陳述，與審判中不符時，其先前之陳述具有較可信",
                ""
            ],
            [
                "之特別情況，且為證明犯罪事實存否所必要者，得為證據。",
                ""
            ],
            [
                "」，侯明秀前後陳述不符，茲「領款通知單」係消費簽帳之",
                ""
            ],
            [
                "證明，餐廳員工豈有擅自冒與會之人姓名以簽帳之理，證人",
                ""
            ],
            [
                "侯明秀係餐廳經理，且屬目擊證人，先前對司法警察所描述",
                ""
            ],
            [
                "目睹情形，因較無時間或動機去編造事實，客觀上亦較難認",
                ""
            ],
            [
                "與被告有勾串，其陳述具有較可信性，事後因特殊關係，而",
                ""
            ],
            [
                "與被告統一口徑，其陳述即偏離事實而較不可信。本院審酌",
                ""
            ],
            [
                "其於司法警察詢問之證述，距案發日較近，當時記憶自較深",
                ""
            ],
            [
                "刻，可立即反應所知，不致因時隔日久而遺忘案情，應以侯",
                ""
            ],
            [
                "明秀於調查中之證言為可採信。「宮圓日本料理店」之餐會",
                ""
            ],
            [
                "消費，既由張瑞德簽帳，足認張瑞德所供係他人安排之餐會",
                ""
            ],
            [
                "，非真實可採。被告於調查中供承其為張瑞德服務處主任，",
                ""
            ],
            [
                "於檢察官偵查中亦稱「我在張瑞德服務處擔任主任」（見選",
                ""
            ],
            [
                "他字卷第143 頁反面、151 頁），復於台灣高雄地方法院為",
                ""
            ],
            [
                "羈押之訊問時，亦稱: 「我是張瑞德弟弟，是服務處主任」",
                ""
            ],
            [
                "( 見 台灣高雄地方法院91年度聲羈字第870 號卷第9 頁)",
                ""
            ],
            [
                "並為張瑞德於同日羈押之訊問時及原審法院審理時所證實 (",
                ""
            ],
            [
                "見原審卷第42頁及91年度聲羈字第870 號卷第6 頁）。按被",
                ""
            ],
            [
                "告以外之人於審判外向法官所為之陳述，得為證據，刑事訴",
                ""
            ],
            [
                "訟法第159 條之1 第1 項定有明文。本件證人即共同被告張",
                ""
            ],
            [
                "瑞德向法官所為之供述，在其任意陳述之信用性無疑之情況",
                ""
            ],
            [
                "下，其證述依法自具有證據能力。被告與張瑞德係胞兄弟關",
                ""
            ],
            [
                "係，兄長張瑞德為議員並曾任副議長，工作忙祿，自難事事",
                ""
            ],
            [
                "躬親，每有服務處之設置，一以服務選民，一以拓展知名度",
                ""
            ],
            [
                "，被告為其兄長之利益，而於其兄長之服務處總攬一切事務",
                ""
            ],
            [
                "，為情理之常，未必有支領薪資或報酬，亦未必於市議會有",
                ""
            ],
            [
                "所登錄，被告請求向市議會調取服務證明，經本院函查結果",
                ""
            ],
            [
                "，高雄市議會94年1 月24日高市會人字第0940000136號函復",
                ""
            ],
            [
                "稱：「前議員張瑞德所提供之助理、秘書、主任或任何其他",
                ""
            ],
            [
                "名稱之輔佐人員職務之人員並無被告之資料，被告並未在該",
                ""
            ],
            [
                "市議會支領任何薪津或津貼等酬勞」，即被告固未在該市議",
                ""
            ],
            [
                "會登錄為張瑞德議員之輔助人員及支領酬勞，不能執此推翻",
                ""
            ],
            [
                "其為張瑞德服務處主要幹部之身分，被告係既為張瑞德服務",
                ""
            ],
            [
                "處主任，而張瑞德前往「宮圓日本料理店」參加餐會，係由",
                ""
            ],
            [
                "其服務處通知，已如上述，是當日之餐會，係由張瑞德服務",
                ""
            ],
            [
                "處所安排，則該餐會係該服務處之主管人員即被告所安排甚",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "91年11月2 日12時許，在「宮圓日本料理店」之餐會，除證",
                ""
            ],
            [
                "人即共同被告張瑞德到場外，另邀請高雄市前金區公所主任",
                ""
            ],
            [
                "祕書陳百山及該區里長白宗正（長興里）、郭耀鴻（復元里",
                ""
            ],
            [
                "）、張新坤（民生里）、林正福（三川里）、鄭順龍（草江",
                ""
            ],
            [
                "里）、陳三寶（後金里）、李林春蘭（長城里）、高坤山（",
                ""
            ],
            [
                "青山里）、謝明致（國民里）、李文識（博孝里）、薛伯陵",
                ""
            ],
            [
                "（社西里）、黃崑光（文東里）、張瓊華（新生理）、趙評",
                ""
            ],
            [
                "（林南里）、蔡介欽（社東里）、陳蔡根針（長生里）、謝",
                ""
            ],
            [
                "明倫（東金里）、林福枝（北金里）等19人，分別據證人陳",
                ""
            ],
            [
                "百山等19人證實（見偵查卷第19、23、26、27、30、34、39",
                ""
            ],
            [
                "、47、52─55、65、70、74、77、79、83、87、88、92 -99",
                ""
            ],
            [
                "、103 、107 、112 、120 -122、154 頁，原審卷第118 、",
                ""
            ],
            [
                "120 、122 、124 頁），李林春蘭雖證稱不記得其有無參加",
                ""
            ],
            [
                "，但當日僅文西里里長賴錦錄未到場外，其餘前金區19位里",
                ""
            ],
            [
                "長均有應邀出席等情，為證人趙評證述無訛（見偵查卷第87",
                ""
            ],
            [
                "、88頁）。是李林春蘭當日亦有參加「宮圓日本料理店」之",
                ""
            ],
            [
                "餐會無疑。而陳百山等19人之參加當日餐會，或由證人即共",
                ""
            ],
            [
                "同被告張瑞德邀請或由里長相互通知，或由前開服務處人員",
                ""
            ],
            [
                "邀請等情，亦為證人陳百山等證述明確。參以前開被告安排",
                ""
            ],
            [
                "在「宮圓日本料理店」聚餐之情節觀之，被告與證人即共同",
                ""
            ],
            [
                "被告張瑞德間，有犯意聯絡及行為分擔，灼然可見。證人即",
                ""
            ],
            [
                "共同被告張瑞德於餐會中，要求與會之人投票支持其連任高",
                ""
            ],
            [
                "雄市第六屆市議員，並交付前揭喜帖或餐券，囑各里長邀請",
                ""
            ],
            [
                "各該里里民免費參與91年11月10日下午6 時30分之餐會等情",
                ""
            ],
            [
                "，亦分別據證人郭耀煌、林正福、陳三寶、鄭順龍、高坤山",
                ""
            ],
            [
                "、李文識、黃崑光、張瓊華、趙評、謝明致等證述綦詳（見",
                ""
            ],
            [
                "偵查卷第27、34、48、53、54、55、65、74、79、84、88、",
                ""
            ],
            [
                "93、94、95、98、99、100 頁）。",
                ""
            ],
            [
                "被告甲○○與張瑞德二人，於91年11月10日下午6 時30分許",
                ""
            ],
            [
                "，在高雄市苓雅區○○○路、輔仁路及中正一路口一帶之停",
                ""
            ],
            [
                "車場或空地上，籌辦大型餐會，席開750 桌，已如上述。當",
                ""
            ],
            [
                "日餐會，計有苓雅區福西里里長黃加成取得上開餐券後，轉",
                ""
            ],
            [
                "交50張餐券與里長林慶松，動員選民約15人免費參加該餐會",
                ""
            ],
            [
                "，苓雅區金馬新村自治會長王信昌取得上述餐券後，動員該",
                ""
            ],
            [
                "新村選民約60人免費參加該餐會；前金區北金里里長林福枝",
                ""
            ],
            [
                "取得上述餐券後，動員該里選民約18人免費參加該餐會；前",
                ""
            ],
            [
                "金區林榮里里長李攀龍取得上述餐券後，動員該里選民約10",
                ""
            ],
            [
                "人參加該餐會；前金區三川里里長林正福取得上述餐券後，",
                ""
            ],
            [
                "動員該里選民約八人免費參加該餐會；前金區林投里里長趙",
                ""
            ],
            [
                "評取得上述餐券後，動員該里選民約12人免費參加該餐會；",
                ""
            ],
            [
                "前金區博孝里里長李文識取得上述餐券後，動員該里選民約",
                ""
            ],
            [
                "4 人免費參加該餐會；前金區青山里里長高坤山取得上述餐",
                ""
            ],
            [
                "券後，動員該里選民約8 人免費參加該餐會；苓雅區福南里",
                ""
            ],
            [
                "里長樁腳劉有德取得上述餐券後，動員該里選民約近60人免",
                ""
            ],
            [
                "費參加該餐會等情，據各該負責動員之里長或樁腳黃加成、",
                ""
            ],
            [
                "林慶松、王信昌、林福枝、賴清榮、李攀龍、林正福、趙評",
                ""
            ],
            [
                "、李文識、高坤山、劉有德等11人，及免費參加該餐會之選",
                ""
            ],
            [
                "民石金亮、岳志龍、高鈺輝、虞達仁、趙黃秋綿、崔評、吳",
                ""
            ],
            [
                "紹月、黃正雄、張簡哲雄等9 人，於調查處詢問及檢察官偵",
                ""
            ],
            [
                "查中證述明確（見選他字卷第27、30、34、38、47、51、57",
                ""
            ],
            [
                "、60、69、76、77、84-86 、87-90 、92、93、95、98、99",
                ""
            ],
            [
                "、102 、106 、109 -111、113 、115 、116 、124-127 頁",
                ""
            ],
            [
                "、偵查卷第33、34、54、55、63-66 、74、16 3 、164頁）",
                ""
            ],
            [
                "，又被告以外之人於偵查中向檢察官所為陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項",
                ""
            ],
            [
                "定有明文。本件各證人於檢察官偵查中所為之陳述，被告未",
                ""
            ],
            [
                "曾提及檢察官在偵查時有不法取供之情形，及反對該項供述",
                ""
            ],
            [
                "之證據能力，亦未釋明上開供述有顯不可信之情況，則本件",
                ""
            ],
            [
                "各證人於偵查中之證言自均具有證據能力。被告舉辦此項選",
                ""
            ],
            [
                "舉餐會，並有該餐會桌次表影本，印有「張瑞德募款餐會暨",
                ""
            ],
            [
                "喜宴」等字樣之餐券影本及名冊2 本、禮簿影本資料1 冊等",
                ""
            ],
            [
                "在卷足憑（見偵查卷第44頁、選他字卷第14頁、卷外）按刑",
                ""
            ],
            [
                "事訴訟法第159 條之4 規定，「除前3 條之情形外，下列文",
                ""
            ],
            [
                "書亦得為證據：除顯有不可信之情況外，公務員職務上製",
                ""
            ],
            [
                "作之紀錄文書、證明文書。除顯有不可信之情況外，從事",
                ""
            ],
            [
                "業務之人於業務上或通常業務過程所須製作之紀錄文書、證",
                ""
            ],
            [
                "明文書。除前2 款之情形外，其他於可信之特別情況下所",
                ""
            ],
            [
                "製作之文書。」本件卷附之餐會桌次表，「張瑞德募款餐會",
                ""
            ],
            [
                "暨喜宴」餐券、禮簿等資料，均係被告一方為籌辦此項餐會",
                ""
            ],
            [
                "所製作之文書，經查屬可信之特別情況下所製作之文書，上",
                ""
            ],
            [
                "開文書應具有證據能力。就餐會桌次表觀之，全部宴席共計",
                ""
            ],
            [
                "750 桌，其中素食30桌，另親友及新聞報28桌，餘者分區規",
                ""
            ],
            [
                "劃為「永康里100 桌」、「苓雅區各里145 桌」、「前金區",
                ""
            ],
            [
                "各里60桌」、「新興區各里46桌」、「許英文23桌」、「市",
                ""
            ],
            [
                "議會3 桌」、「市政府17桌」、「關帝廟10桌」此外另有「",
                ""
            ],
            [
                "張詰旻 (即被告)71 桌」苟係純為張瑞德之子結婚喜宴，應",
                ""
            ],
            [
                "係親友及張瑞德所經營之新聞報社員工為大多數，茲絕大多",
                ""
            ],
            [
                "數係宴請「苓雅區、前金區、新興區各里里民」尤以僅就苓",
                ""
            ],
            [
                "雅區永康里即佔100 桌，且餐券記載「張瑞德募款餐會....",
                ""
            ],
            [
                ".. 」 等字樣及張瑞德在餐會進行中之演說內容 (詳後述)",
                ""
            ],
            [
                "，益徵此次大規模之宴會，旨在從事競選活動。而證人即共",
                ""
            ],
            [
                "同被告張瑞德於檢察官偵查中稱: 「我是高雄市議會議員候",
                ""
            ],
            [
                "選人，第4 選區為苓雅區、新興區及前金區」（見選他字卷",
                ""
            ],
            [
                "第172 頁)此 正符合上揭宴席「苓雅區、前金區、新興區各",
                ""
            ],
            [
                "里里民」佔絕大多數席次相吻合。而餐券記載「張瑞德募款",
                ""
            ],
            [
                "餐會暨喜宴，感謝您逗陣 (台語共同之意)來 相挺 (互相幫",
                ""
            ],
            [
                "助)， 募款餐券，乎 (台語『給』之意)瑞 德支持甲 ( 台",
                ""
            ],
            [
                "語即「與」之意)鼓 勵」等語。足見本次宴會，非單純婚宴",
                ""
            ],
            [
                "，尚具有為競選而招待選民之意。就各里長及樁腳之策動選",
                ""
            ],
            [
                "民免費參加餐會，及餐會現場之桌次表觀之，顯係主辦餐會",
                ""
            ],
            [
                "之人事先交代各里長、樁腳策動選民免費參加餐會，及陳報",
                ""
            ],
            [
                "可能出席餐會之人數，俾憑以編排桌次表甚明。況本次餐會",
                ""
            ],
            [
                "席開750 桌，規模至大，賓客眾多，依民間宴席每桌至少10",
                ""
            ],
            [
                "人計算，至少須準備足供7,500 人之酒菜，其事前之準備工",
                ""
            ],
            [
                "作，至為繁瑣，被告對於此部分宴會，亦自承「針對邀請函",
                ""
            ],
            [
                "而估算準備席次，僱請廚師，聯絡場地、親戚」、「由我張",
                ""
            ],
            [
                "羅掌廚及安排席次」，自屬分擔此次餐宴之行為，被告及張",
                ""
            ],
            [
                "張瑞德均係主辦餐會之人，則各里長及樁腳之策動選民免費",
                ""
            ],
            [
                "參加餐會，及陳報參加餐會之人數，係被告及張瑞德所交代",
                ""
            ],
            [
                "，足堪認定。被告請求詢問證人即廚師李福來，據其於本院",
                ""
            ],
            [
                "審理時證稱: 「我從事廚師，與被告及張瑞德為鄰居，91",
                ""
            ],
            [
                "年11月10日下午6 時30分許之宴席，受被告之託籌辦宴席80",
                ""
            ],
            [
                "桌，赴宴者何許人不得而知」等語，並有其名片附卷可按（",
                ""
            ],
            [
                "見選他字卷第7 頁)， 除足徵該廚師僅受被告之託為之籌辦",
                ""
            ],
            [
                "750 桌宴席中之80桌外，其他部分乃其他之廚師處理，依卷",
                ""
            ],
            [
                "附之其他廚師名片觀之，尚有「天廚筵席包辦中之心張文智",
                ""
            ],
            [
                "」、「廚師黃天賜、黃世傑」、「河邀海鮮餐廳許秀琴」、",
                ""
            ],
            [
                "「廚師曾瑞彬」、「經展筵席承包林東茂」、「吉祥宴席包",
                ""
            ],
            [
                "辦中心陳朝祥」（見選他字卷第7 頁)等 受託籌辦其他大多",
                ""
            ],
            [
                "數之宴席，不能執為有利於被告之認定。依被告於檢察官偵",
                ""
            ],
            [
                "查時稱: 「91年11月10日下午6 時30分許之宴席，廚師是我",
                ""
            ],
            [
                "安排的，場地也是我安排的」、「席開750 桌，分由10組廚",
                ""
            ],
            [
                "師掌廚，除其中一個廚師負責素食30桌外，9 組是葷食，每",
                ""
            ],
            [
                "一組是80桌」、「每桌3,800 元，張瑞德共出2.850,000 元",
                "800 元"
            ],
            [
                "，已由張瑞德交給我1,000,000 元，即每組已付100,000 元",
                "000 元"
            ],
            [
                "」等語（見選他字卷第150- 151頁)， 證人即共同被告張瑞",
                ""
            ],
            [
                "德於檢察官偵查中亦同斯旨證述無異（見選他字卷第172-",
                ""
            ],
            [
                "173 頁)。 此與李福來所述由被告託其籌辦80桌宴席之情正",
                ""
            ],
            [
                "相吻合。被告辯稱該喜宴餐會之入席餐券、喜帖或邀請卡等",
                ""
            ],
            [
                "均由張瑞德主導接洽繕印及分發，被告僅單純幫忙張瑞德之",
                ""
            ],
            [
                "子之喜宴，並未參與投票行賄犯行，固據張瑞德稱: 「系爭",
                ""
            ],
            [
                "喜宴之時間、場地、桌次及所邀請之人士，均由其決定」等",
                ""
            ],
            [
                "語 (見選他字卷第172 、173 頁)， 並據受託為該喜宴之喜",
                ""
            ],
            [
                "帖、餐券設計之王威遠於高雄市調查處調查時證稱: 「該喜",
                ""
            ],
            [
                "帖餐券之設計事宜係由張瑞德所決定」等語（見偵查卷第",
                ""
            ],
            [
                "130 至132 頁），且於檢察官偵查時證稱: 「我在張瑞德總",
                ""
            ],
            [
                "部負責文宣設計」、「張瑞德於91年11月10日下午6 時30分",
                ""
            ],
            [
                "之餐會，我承包他選舉的文宣工作」（見偵查卷第145 、",
                ""
            ],
            [
                "146 頁）此部分供述與證述，固有利於被告，但張瑞德乃共",
                ""
            ],
            [
                "同被告，且為主犯，由其自承全部犯行，而迴護被告，乃人",
                ""
            ],
            [
                "情之常，尤以張瑞德事後已逃亡，經原審法院通緝在案，益",
                ""
            ],
            [
                "徵其為脫免其弟即被告之刑責而為此概括之承擔，張瑞德又",
                ""
            ],
            [
                "屬本案之關鍵人物，所為行事，最後當然由其「裁決」定案",
                ""
            ],
            [
                "，而後委託商家辦理，至其間之經辦細節及過程，受託為設",
                ""
            ],
            [
                "計之王威遠並未親自體驗，其所證「該喜帖餐券之設計事宜",
                ""
            ],
            [
                "係由張瑞德所『決定』」一語，若解為全由張瑞德一人獨攬",
                ""
            ],
            [
                "與他人全無關聯，殊乃超越其所體驗，並不足為有利於被告",
                ""
            ],
            [
                "之認定。",
                ""
            ],
            [
                "證人即共同被告張瑞德於91年11月10日下午6 時30分之餐會",
                ""
            ],
            [
                "中，上台致詞時，以台語宣稱：「各位，大家把我挺落去(",
                ""
            ],
            [
                "意即竭力相助)好 不好，給我一張票 (意即投我一票)好 不",
                ""
            ],
            [
                "好，選議員要靠各位啦，我今天非常誠懇、誠心、誠意來拜",
                ""
            ],
            [
                "託在座各位，我的厝邊，我的親朋摯友，給 (受)我 拜託一",
                ""
            ],
            [
                "下，一人幫我找一張票就好，一票就好，這一票先謝謝，先",
                ""
            ],
            [
                "感謝各位」等語，有現場錄影帶、照片及張瑞德於餐會發言",
                ""
            ],
            [
                "譯文等可資佐證。張瑞德於餐會中，確有向參加餐會之選民",
                ""
            ],
            [
                "懇求請託投票支持其參選高雄市議員，並有參加餐會之證人",
                ""
            ],
            [
                "高鈺輝、崔評、吳紹月、黃正雄、王信昌等人證述屬實（見",
                ""
            ],
            [
                "選他字卷第35、52、57、70、78、90頁）。是被告與張瑞德",
                ""
            ],
            [
                "藉為張瑞德之次子籌辦婚宴之機會，免費招待選民享用每桌",
                ""
            ],
            [
                "3,800 元之餐飲，以此不正當之利益，與有投票權之選民約",
                ""
            ],
            [
                "定投票權為一定之行使，事證明確。",
                ""
            ],
            [
                "證人蔡介欽、黃崑光、陳蔡根針、謝明倫、高坤山、謝明致",
                ""
            ],
            [
                "、陳百山、李文識、趙評等人，於原審雖均證稱：在宮圓日",
                ""
            ],
            [
                "本料理店吃飯時，未看到張詰旻云云（見原審卷第124 頁）",
                ""
            ],
            [
                "。然查，91年11月2 日在宮圓日本料理店之餐會，係由張瑞",
                ""
            ],
            [
                "德服務處主任即被告所安排，已如上述，而該餐會之目的，",
                ""
            ],
            [
                "除請參予餐會之人，支持張瑞德競選高雄市議員外，並請託",
                ""
            ],
            [
                "參予餐會之人策動選民免費參加91年11月10日之喜宴，支持",
                ""
            ],
            [
                "張瑞德競選高雄市議員，由參選者張瑞德親自出席拜託與會",
                ""
            ],
            [
                "者鼎力支持協助，乃為最重要之事，其事前之邀宴雖可由服",
                ""
            ],
            [
                "務處人員為之，席間之請託，斷不能僅由其他佐理人員代勞",
                ""
            ],
            [
                "，故被告雖未在宮圓日本料理店出場，仍無解其與張瑞德間",
                ""
            ],
            [
                "之犯意聯絡及行為分擔。至張瑞德於偵、審中，否認於宴飲",
                ""
            ],
            [
                "餐會時，要求參與餐會之人投票支持其競選高雄市議員云云",
                ""
            ],
            [
                "，無非為己避嫌之詞，不足憑信。",
                ""
            ],
            [
                "被告於高雄市調查處供稱：「我自91年9 月間，受我大哥張",
                ""
            ],
            [
                "瑞德之請託，就任張瑞德服務處主任迄今，綜理選民服務事",
                ""
            ],
            [
                "宜，另因張瑞德之子結婚喜宴及張瑞德募款餐會，各項準備",
                ""
            ],
            [
                "工作繁雜，故幫忙籌辦執行工作」等語（見選他字卷第143",
                ""
            ],
            [
                "頁反面）。類此民意代表多有服務處之設置，被告於調查中",
                ""
            ],
            [
                "供承其為張瑞德服務處主任，並為張瑞德所證實。事後翻異",
                ""
            ],
            [
                "，無非卸責之詞，被告既參與籌辦91年11月10日之喜宴及募",
                ""
            ],
            [
                "款餐會，被告於檢察官偵查中供承發給親友之喜帖為500 桌",
                ""
            ],
            [
                "，另250 桌則留給各里選民食用，因而張羅掌廚及安排席次",
                ""
            ],
            [
                "，而邀各里選民參予餐會，目的在為張瑞德之競選造勢，並",
                ""
            ],
            [
                "請託投票支持張瑞德競選高雄市議員，其有以免費享用餐飲",
                ""
            ],
            [
                "，換取投票支持之目的犯意甚明。證人王威遠所證喜宴、餐",
                ""
            ],
            [
                "會之喜帖、餐券，係由張瑞德與其家人或服務處人員與之接",
                ""
            ],
            [
                "洽編印，及證人李文識等人所證張瑞德或服務處人員交與免",
                ""
            ],
            [
                "費餐券，正足以證明欲以免費餐飲換取選票之賄選，均不足",
                ""
            ],
            [
                "為被告有利之認定。",
                ""
            ],
            [
                "綜上所，本案事證已臻明確，被告所辯，顯係卸責之詞，",
                ""
            ],
            [
                "殊無足採，其犯行洵堪認定。",
                ""
            ],
            [
                "三、查被告與張瑞德對於有投票權之人，交付不正利益，而約其",
                ""
            ],
            [
                "投票權為一定之行使，核其所為，係犯公職人員選舉罷免法",
                ""
            ],
            [
                "第90條之1 之投票行賄罪。按共同正犯之成立，有以共同犯",
                ""
            ],
            [
                "意而共同實施犯罪構成要件之行為者，有以自己犯罪之意思",
                ""
            ],
            [
                "，參與犯罪構成要件以外之行為者，有雖以幫助他人犯罪之",
                ""
            ],
            [
                "意思而參與犯罪構成要件之行為者，有以自己犯罪之意思，",
                ""
            ],
            [
                "事前同謀推由一部分實施犯罪之行為者，均屬之。蓋共同正",
                ""
            ],
            [
                "犯，係共同實施犯罪行為之人，在共同意思範圍內，各自分",
                ""
            ],
            [
                "擔犯罪行為之一部，相互利用他人之行為，以達其犯罪之目",
                ""
            ],
            [
                "的，其成立不以全體均行參與實施犯罪構成要件之行為為要",
                ""
            ],
            [
                "件。共同正犯之意思聯絡，不限於事前有所謀議，僅於行為",
                ""
            ],
            [
                "當時有共同犯意之聯絡，於行為當時，基於相互之認識，不",
                ""
            ],
            [
                "論明示通謀或相互間默示合致，以共同犯罪之意思參與，均",
                ""
            ],
            [
                "屬之；而行為分擔，亦不以每一階段皆有參與為必要，倘具",
                ""
            ],
            [
                "有相互利用其行為之合同意思所為，仍應負共同正犯之責，",
                ""
            ],
            [
                "蓋共同正犯，於合同意思範圍內，組成一共犯團體，團體中",
                ""
            ],
            [
                "任何一人之行為，均為共犯團體之行為，他共犯均須負共同",
                ""
            ],
            [
                "責任，初無分別何一行為係何一共犯所實施之必要。（最高",
                ""
            ],
            [
                "法院55年度台上字第522 號、87年度台非字第35號、85年度",
                ""
            ],
            [
                "台上字第4962號、88年度台上字第2230號、第2858號判決、",
                ""
            ],
            [
                "73年台上字第1886號判例意旨參照）被告就上開設宴招待選",
                ""
            ],
            [
                "民及要求為一定之投票行為，與張瑞德間，有犯意聯絡及行",
                ""
            ],
            [
                "為分擔，為共同正犯。先後二次設宴招待有投票權之人，藉",
                ""
            ],
            [
                "以換取選票之行為，時間緊接，手法相同，觸犯犯罪構成要",
                ""
            ],
            [
                "件相同之罪名，顯係基於概括之犯意，反覆為之，依連續犯",
                ""
            ],
            [
                "之例論以一罪。",
                ""
            ],
            [
                "四、原審不察，以不能證明被告犯罪，為被告無罪之判決，不無",
                ""
            ],
            [
                "違誤。檢察官上訴意旨指摘原判決不當，為有理由，應由本",
                ""
            ],
            [
                "院將原判決撤銷改判。爰審酌被告與其兄張瑞德藉以邀宴而",
                ""
            ],
            [
                "賄賂選民，敗壞選舉風氣，犯罪後飾詞卸責之態度等一切情",
                ""
            ],
            [
                "狀，量處如主文所示之刑，並依法諭知如易科罰金以300 元",
                ""
            ],
            [
                "折算1日之折算標準，及依法宣告褫奪公權2 年。",
                ""
            ],
            [
                "五、被告經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判",
                ""
            ],
            [
                "決。",
                ""
            ],
            [
                "六、另被告張瑞德經原審法院通緝，俟到庭後，由原審另結，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第371 條、第369 條第1 項前段、第",
                ""
            ],
            [
                "364 條、第299 條第1 項前段，公職人員選舉罷免法第90條之1",
                ""
            ],
            [
                "第1 項、第98條第3 項、刑法第11條前段、第28條、第56條、第",
                ""
            ],
            [
                "37條第2 項、第41條第1 項前段，罰金罰鍰提高標準條例第2 條",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官邱榮藏到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　3 　　月　　8　　日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官  林正雄",
                ""
            ],
            [
                "法  官  黃壽燕",
                ""
            ],
            [
                "法  官  陳啟造",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　3 　　月　　9　　日",
                ""
            ],
            [
                "書記官  黃琳群",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法90條之1第1項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處5 年以下有期徒刑，得併",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,3055,20050609": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第三０五五號",
                ""
            ],
            [
                "　　上　訴　人　甲○○原名張",
                ""
            ],
            [
                "　　　　　　　　　　　　樓之2",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法件，不服台灣高等法院高",
                ""
            ],
            [
                "雄分院中華民國九十四年三月八日第二審更審判決（九十三年度",
                ""
            ],
            [
                "選上更字第十三號，起訴案號：台灣高雄地方法院檢察署九十",
                ""
            ],
            [
                "一年度選偵字第二二二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主　文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "　　理　由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○（原名張詰旻）係第六屆高雄市議",
                ""
            ],
            [
                "員選舉第四選區候選人張瑞德（通緝中）之弟，擔任張瑞德服務",
                ""
            ],
            [
                "處之主任。張瑞德為求順利當選，乃與上訴人共同基於對於有投",
                ""
            ],
            [
                "票權之人交付不正利益之概括犯意。於民國九十一年十一月初某",
                ""
            ],
            [
                "日，共商於同月十日下午六時三十分，藉為張瑞德之子辦理結婚",
                ""
            ],
            [
                "喜宴之機會，籌辦大型餐會，除宴請喜宴道賀之親友外，並免費",
                ""
            ],
            [
                "招待選民享用，而約其投票支持張瑞德。旋張瑞德於同月二日中",
                ""
            ],
            [
                "午十二時許，在高雄市○○路「宮圓日本料理餐廳」，席開兩桌",
                ""
            ],
            [
                "，宴請高雄市前金區公所主任祕書陳百山，及前金區轄區內之里",
                ""
            ],
            [
                "長白宗正等十九人。席間，向在場之里長要求投票支持，對有投",
                ""
            ],
            [
                "票權之各里長交付相當於每桌新台幣（下同）九千五百元餐費之",
                "九千五百元"
            ],
            [
                "不正利益。並委請各里長邀請各該里選民免費參加同月十日之餐",
                ""
            ],
            [
                "會，約定由各里長統計選民人數後，向上訴人索取喜帖或餐券。",
                ""
            ],
            [
                "嗣於同月十日下午六時三十分許舉行餐會時，經動員而至之該選",
                ""
            ],
            [
                "區之有投票權人紛紛入場，享用張瑞德所交付相當於每桌三千八",
                ""
            ],
            [
                "百元餐費之不正利益。張瑞德則利用上台致詞之機會，向在場之",
                ""
            ],
            [
                "選民要求投票支持等情。因而將第一審諭知上訴人無罪之判決撤",
                ""
            ],
            [
                "銷，改判論處上訴人共同連續對於有投票權之人，交付不正利益",
                ""
            ],
            [
                "，而約其投票權為一定之行使罪刑，固非無見。",
                ""
            ],
            [
                "惟查：審理事實之法院對於卷內與被告犯罪是否成立有關，且",
                ""
            ],
            [
                "依法應予調查之證據，如未詳加調查，或雖已調查，仍未調查明",
                ""
            ],
            [
                "白，則尚難遽為被告有利或不利之認定。原判決以前開九十一年",
                ""
            ],
            [
                "十一月二日於「宮圓日本料理餐廳」之餐會，係由張瑞德服務處",
                ""
            ],
            [
                "通知張瑞德前往參加，上訴人為該服務處之主任，該餐會必由上",
                ""
            ],
            [
                "訴人所安排；及於該餐會中，張瑞德委請在場之前述里長統計出",
                ""
            ],
            [
                "席同月十日餐會之選民人數後，向上訴人索取上開喜帖或餐券等",
                ""
            ],
            [
                "情，作為上訴人共犯該次投票行賄犯行之依據。然另依原判決所",
                ""
            ],
            [
                "載，上訴人並未至前揭「宮圓日本料理餐廳」之餐會（見原判決",
                ""
            ],
            [
                "第十頁第二七至二九行）。則究竟張瑞德服務處之編制如何？其",
                ""
            ],
            [
                "成員有幾人？縱該餐會由該服務處所安排，如何謂其必由上訴人",
                ""
            ],
            [
                "所安排？尚非無疑。又原判決所認定張瑞德於該餐會中，曾委請",
                ""
            ],
            [
                "在場之里長向上訴人索取系爭喜帖或餐券乙節，其憑據為何？亦",
                ""
            ],
            [
                "非無疑。前揭各情與論斷上訴人有否共犯該次投票行賄犯行攸關",
                ""
            ],
            [
                "，自須深入研求，並詳述理由。乃原審未就之詳予調查釐清，即",
                ""
            ],
            [
                "為前開推論，難謂無調查未盡及理由不備之違誤。本院前次發回",
                ""
            ],
            [
                "意旨已詳細指明，原判決仍未就此詳予研求，而為相同推斷，其",
                ""
            ],
            [
                "瑕疵仍然存在。原判決謂前開「宮圓日本料理餐廳」之餐會，",
                ""
            ],
            [
                "係張瑞德服務處通知張瑞德前往參加，業據證人即「宮圓日本料",
                ""
            ],
            [
                "理餐廳」之經理侯明秀於高雄巿調查處證實，而推論擔任張瑞德",
                ""
            ],
            [
                "服務處之上訴人共同利用該餐會向各該在場之里長行賄，要求投",
                ""
            ],
            [
                "票支持張瑞德（見原判決第四頁第十三至十七行）。然證人侯明",
                ""
            ],
            [
                "秀於高雄巿調查處係證述：經伊查閱「宮圓日本料理餐廳」之訂",
                ""
            ],
            [
                "席單，該九十一年十一月二日當日並無張瑞德之訂席紀錄，應係",
                ""
            ],
            [
                "臨時起意至該餐廳用餐。而依據領款通知單內容，當日係由張瑞",
                ""
            ],
            [
                "德簽帳。該餐廳於同月十一日，由職員張淑如持領款通知單及當",
                ""
            ],
            [
                "日簽帳單，前往台灣新聞報社請款，並由該報社「鍾德安」簽收",
                ""
            ],
            [
                "。因相關簽帳單係簽署「張瑞德台灣新聞報」，才前往「台灣新",
                ""
            ],
            [
                "聞報」請款等情（見偵查卷第一六一頁）。由其陳述內容以觀，",
                ""
            ],
            [
                "並未提及系爭「宮圓日本料理餐廳」之餐會係張瑞德服務處所訂",
                ""
            ],
            [
                "。則侯明秀所述支付該餐費之「台灣新聞報社」，與張瑞德服務",
                ""
            ],
            [
                "處之關係為何﹖如何謂侯明秀證實上揭「宮圓日本料理餐廳」之",
                ""
            ],
            [
                "餐會，係張瑞德服務處通知張瑞德前往參加？不無疑義。乃原判",
                ""
            ],
            [
                "決未就之詳查究明，即為前開認定，要嫌速斷。以上或為上訴意",
                ""
            ],
            [
                "旨所指摘，或為本院得依職權調查之事項，應認原判決仍有撤銷",
                ""
            ],
            [
                "發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　六　　月　　九　　日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  吳　雄　銘",
                ""
            ],
            [
                "法官  池　啟　明",
                ""
            ],
            [
                "法官  郭　毓　洲",
                ""
            ],
            [
                "法官  吳　三　龍",
                ""
            ],
            [
                "法官  吳　信　銘",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　六　　月　 十三　 日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,94,選上更(二),2,20050920,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　 94年度選上更(二)字第2號",
                ""
            ],
            [
                "上　訴　人　台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○（原名張詰旻）",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣高雄",
                ""
            ],
            [
                "地方法院91年度訴字第3521號中華民國93年5 月13日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣高雄地方法院檢察署91年度選偵字第222 號）",
                ""
            ],
            [
                "，提起上訴，經判決後，由最高法院第2 次發回更審，本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○共同對於有投票權之人，交付不正利益，而約其投票權為",
                ""
            ],
            [
                "一定之行使，處有期徒刑伍月，如易科罰金，以佰元折算壹日",
                ""
            ],
            [
                "，褫奪公權貳年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、緣張瑞德（原審通緝中）曾多次擔任高雄市議員並曾任副議",
                ""
            ],
            [
                "長，與甲○○（原名張詰旻）係胞兄弟，張瑞德即基於家族",
                ""
            ],
            [
                "關係任用甲○○為張瑞德議員服務處主任，張瑞德復參與民",
                ""
            ],
            [
                "國91年12月7 日投票之第6 屆高雄市議員選舉（第4 選舉區",
                ""
            ],
            [
                "即前金區、苓雅區、新興區之候選人），為爭取該選區選民",
                ""
            ],
            [
                "支持，俾能於選舉時順利當選，乃與甲○○共同基於對於有",
                ""
            ],
            [
                "投票權之人交付不正利益之犯意聯絡，於91年11月初某日，",
                ""
            ],
            [
                "在某不詳處所，共商於91年11月10日下午6 時30分，藉為張",
                ""
            ],
            [
                "瑞德之子辦理結婚喜宴之機會，籌辦大型餐會，除宴請喜宴",
                ""
            ],
            [
                "之道賀親友外，並免費招待選民享用，計劃對於有投票權之",
                ""
            ],
            [
                "人交付不正利益，而約其投票支持張瑞德，為一定之行使。",
                ""
            ],
            [
                "商定餐會地點設在高雄市苓雅區○○○路、輔仁路及中正一",
                ""
            ],
            [
                "路交岔路口一帶之停車場或空地上，預計席開750 桌，由甲",
                ""
            ],
            [
                "○○負責以每桌新台幣（下同）3,800 元之價格，委請不知",
                "800 元"
            ],
            [
                "情之廚師李福來等多人承辦餐會，並印製喜帖及「張瑞德募",
                ""
            ],
            [
                "款餐會暨喜宴」等字樣之餐券，計劃透過選區之里長或樁腳",
                ""
            ],
            [
                "，邀請並發給各該里不特定選民參加餐會；計劃既定，甲○",
                ""
            ],
            [
                "○與張瑞德即分別與選區內之里長或樁腳接洽，委託邀請選",
                ""
            ],
            [
                "區內不特定選民免費參加91年11月10日下午6 時30分之餐會",
                ""
            ],
            [
                "，約定由各里長或樁腳統計出席該餐會之選民人數後，向服",
                ""
            ],
            [
                "務處主任甲○○索取上述喜帖或餐券。嗣於91年11月10日下",
                ""
            ],
            [
                "午6 時30分許舉行餐會時，計有苓雅區福西里里長黃加成取",
                ""
            ],
            [
                "得上述餐券後，轉交50張餐券與里民林慶松動員選民約15人",
                ""
            ],
            [
                "參加該餐會（餐桌編號472 號─473 號）；苓雅區金馬新村",
                ""
            ],
            [
                "自治會長王信昌取得上述餐券後，動員該新村選民約近60人",
                ""
            ],
            [
                "參加該餐會（餐桌編號637 號─642 號）；前金區北金里里",
                ""
            ],
            [
                "長林福枝取得上述餐券後，動員該里選民約15人參加該餐會",
                ""
            ],
            [
                "（餐桌編號156 號─157 號）；苓雅區五權里里長賴清榮取",
                ""
            ],
            [
                "得上述餐券後，動員該里選民約18人參加該餐會（餐桌編號",
                ""
            ],
            [
                "已忘記）；苓雅區林榮里里長李攀龍取得上述餐券後，動員",
                ""
            ],
            [
                "該里選民約10人參加該餐會（餐桌編號538 號）；前金區三",
                ""
            ],
            [
                "川里里長林正福取得上述餐券後，動員該里選民約10人參加",
                ""
            ],
            [
                "該餐會（餐桌編號153 號）；前金區林投里里長趙評取得上",
                ""
            ],
            [
                "述餐券後，動員該里選民約12人參加該餐會（餐桌編號已忘",
                ""
            ],
            [
                "記）；前金區博孝里里長李文識取得上述喜帖後，動員該里",
                ""
            ],
            [
                "選民約4 人參加該餐會（餐桌編號已忘記）；前金區青山里",
                ""
            ],
            [
                "里長高坤山取得上述喜帖後，動員該里選民約8 人參加該餐",
                ""
            ],
            [
                "會（餐桌編號119 號）；苓雅區福南里樁腳劉有德取得上述",
                ""
            ],
            [
                "餐券後，動員該里選民約60人參加該餐會（餐桌編號217 號",
                ""
            ],
            [
                "─220 號及251 號、253 號），上述參加該餐會之里長或里",
                ""
            ],
            [
                "民（均另案偵查），均係高雄市第4 選區之有投票權人，明",
                ""
            ],
            [
                "知未繳納任何費用，且知悉張瑞德登記參加第6 屆高雄市議",
                ""
            ],
            [
                "員選舉，竟紛紛入場，享用張瑞德所交付相當於每桌3,800",
                ""
            ],
            [
                "元餐費之不正利益，張瑞德則利用上台致詞之機會，公開向",
                ""
            ],
            [
                "在場選民要求投票支持，以此方式，對享用餐宴之有投票權",
                ""
            ],
            [
                "人交付不正利益，而約定投票權為一定之行使。",
                ""
            ],
            [
                "二、案由台灣高雄地方法院檢察署檢察官指揮法務部調查局高雄",
                ""
            ],
            [
                "市調查處及高雄市政府警察局苓雅分局至現場蒐證後偵查起",
                ""
            ],
            [
                "訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、訊據被告甲○○矢口否認有何違反選罷法賄選之犯行，辯稱",
                ""
            ],
            [
                "：我與張瑞德雖為兄弟，但並非張瑞德服務處之主任，僅係",
                ""
            ],
            [
                "基於兄弟情誼，單純負責張瑞德次子91年11月10日下午6時",
                ""
            ],
            [
                "30分之婚宴，針對邀請函而估算準備席次，僱請廚師，聯絡",
                ""
            ],
            [
                "場地、親戚，並無謀為張瑞德能順利當選，而與張瑞德一同",
                ""
            ],
            [
                "去拉票或發放免費餐券，使持免費餐券前來之選民獲得免費",
                ""
            ],
            [
                "享用喜宴之不正利益，更無參與邀請喜宴名單之決定，喜宴",
                ""
            ],
            [
                "當日，我是在廚房打理，張瑞德有無上台講話，因我只負責",
                ""
            ],
            [
                "辦桌請客並不清楚，亦不知他們有發放免費餐券云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "上開被告甲○○與其兄張瑞德2 人，於91年11月10日下午6",
                ""
            ],
            [
                "時30分，在高雄市苓雅區○○○路、輔仁路及中正一路之交",
                ""
            ],
            [
                "岔路口一帶之停車場或空地上，為張瑞德之子辦理結婚喜宴",
                ""
            ],
            [
                "，由被告僱請廚師，以每桌3,800 元之價格，席開750 桌，",
                "800 元"
            ],
            [
                "其中250 桌備用，留給不確定是否來赴宴者，有一部分是要",
                ""
            ],
            [
                "給選民食用的等情，已據被告甲○○於調查及檢察官偵查、",
                ""
            ],
            [
                "原審中供述無訛（見選他字卷第143 頁反面至146 頁、第15",
                ""
            ],
            [
                "1 頁），核與證人即共同被告張瑞德於調查時所證述情節相",
                ""
            ],
            [
                "符（見選他字卷第155 至159 頁）；又被告於調查中供承其",
                ""
            ],
            [
                "為張瑞德服務處主任，於檢察官偵查中亦稱「我在張瑞德服",
                ""
            ],
            [
                "務處擔任主任」（見選他字卷第143 頁反面、151 頁），復",
                ""
            ],
            [
                "於台灣高雄地方法院為羈押之訊問時，亦稱: 「我是張瑞德",
                ""
            ],
            [
                "弟弟，是服務處主任」（見原審法院91年度聲羈字第870 號",
                ""
            ],
            [
                "卷第9 頁），並為張瑞德於同日羈押之訊問時及原審法院審",
                ""
            ],
            [
                "理時所證實（見原審卷第42頁及91年度聲羈字第870 號卷第",
                ""
            ],
            [
                "6 頁）。按被告以外之人於審判外向法官所為之陳述，得為",
                ""
            ],
            [
                "證據，刑事訴訟法第159 條之1 第1 項定有明文。本件證人",
                ""
            ],
            [
                "即共同被告張瑞德向法官所為之供述，在其任意陳述之信用",
                ""
            ],
            [
                "性無疑之情況下，其證述依法自具有證據能力。被告與張瑞",
                ""
            ],
            [
                "德係胞兄弟關係，兄長張瑞德為議員並曾任副議長，工作忙",
                ""
            ],
            [
                "碌，自難事事躬親，每有服務處之設置，一以服務選民，一",
                ""
            ],
            [
                "以拓展知名度，被告為其兄長之利益，而於其兄長之服務處",
                ""
            ],
            [
                "總攬一切事務，為情理之常，未必有支領薪資或報酬，亦未",
                ""
            ],
            [
                "必於市議會有所登錄，被告請求向市議會調取服務證明，經",
                ""
            ],
            [
                "本院前審函查結果，高雄市議會94年1 月24日高市會人字第",
                ""
            ],
            [
                "0940000136號函復稱：「前議員張瑞德所提供之助理、秘書",
                ""
            ],
            [
                "、主任或任何其他名稱之輔佐人員職務之人員並無被告之資",
                ""
            ],
            [
                "料，被告並未在該市議會支領任何薪津或津貼等酬勞」，即",
                ""
            ],
            [
                "被告固未在該市議會登錄為張瑞德議員之輔助人員及支領酬",
                ""
            ],
            [
                "勞，不能執此推翻其為張瑞德服務處主要幹部之身分，被告",
                ""
            ],
            [
                "係既為張瑞德服務處主任，則上開結婚喜宴，係由被告以張",
                ""
            ],
            [
                "瑞德服務處之主任身分所安排甚明。",
                ""
            ],
            [
                "被告甲○○與張瑞德2 人，於91年11月10日下午6 時30分許",
                ""
            ],
            [
                "，在高雄市苓雅區○○○路、輔仁路及中正一路口一帶之停",
                ""
            ],
            [
                "車場或空地上，籌辦大型餐會，席開750 桌，已如上述。當",
                ""
            ],
            [
                "日餐會，計有苓雅區福西里里長黃加成取得上開餐券後，轉",
                ""
            ],
            [
                "交50張餐券與里長林慶松，動員選民約15人免費參加該餐會",
                ""
            ],
            [
                "，苓雅區金馬新村自治會長王信昌取得上述餐券後，動員該",
                ""
            ],
            [
                "新村選民約60人免費參加該餐會；前金區北金里里長林福枝",
                ""
            ],
            [
                "取得上述餐券後，動員該里選民約18人免費參加該餐會；前",
                ""
            ],
            [
                "金區林榮里里長李攀龍取得上述餐券後，動員該里選民約10",
                ""
            ],
            [
                "人參加該餐會；前金區三川里里長林正福取得上述餐券後，",
                ""
            ],
            [
                "動員該里選民約8 人免費參加該餐會；前金區林投里里長趙",
                ""
            ],
            [
                "評取得上述餐券後，動員該里選民約12人免費參加該餐會；",
                ""
            ],
            [
                "前金區博孝里里長李文識取得上述餐券後，動員該里選民約",
                ""
            ],
            [
                "4 人免費參加該餐會；前金區青山里里長高坤山取得上述餐",
                ""
            ],
            [
                "券後，動員該里選民約8 人免費參加該餐會；苓雅區福南里",
                ""
            ],
            [
                "里長樁腳劉有德取得上述餐券後，動員該里選民約近60 人",
                ""
            ],
            [
                "免費參加該餐會等情，據各該負責動員之里長或樁腳黃加成",
                ""
            ],
            [
                "、林慶松、王信昌、林福枝、賴清榮、李攀龍、林正福、趙",
                ""
            ],
            [
                "評、李文識、高坤山、劉有德等11人，及免費參加該餐會之",
                ""
            ],
            [
                "選民石金亮、岳志龍、高鈺輝、虞達仁、趙黃秋綿、崔萍、",
                ""
            ],
            [
                "吳紹月、黃正雄、張簡哲雄等9 人，於調查處詢問及檢察官",
                ""
            ],
            [
                "偵查中證述明確（見選他字卷第27、30、34、38、47、51、",
                ""
            ],
            [
                "57、60、69、76、77、84-86 、87-90 、92、93、95、98、",
                ""
            ],
            [
                "99、102 、106 、109 -111、113 、115 、116 、124- 127",
                ""
            ],
            [
                "頁、偵查卷第33、34、54、55、63-66 、74、163 、164 頁",
                ""
            ],
            [
                "），又被告以外之人於偵查中向檢察官所為陳述，除顯有不",
                ""
            ],
            [
                "可信之情況者外，得為證據，刑事訴訟法第159 條之1 第2",
                ""
            ],
            [
                "項定有明文。本件上開證人於檢察官偵查中所為之陳述，被",
                ""
            ],
            [
                "告未曾提及檢察官在偵查時有不法取供之情形，及反對該項",
                ""
            ],
            [
                "供述之證據能力，亦未釋明上開供述有顯不可信之情況，則",
                ""
            ],
            [
                "本件上開證人於偵查中之證言自均具有證據能力。被告舉辦",
                ""
            ],
            [
                "此項選舉餐會，並有該餐會桌次表影本，印有「張瑞德募款",
                ""
            ],
            [
                "餐會暨喜宴」等字樣之餐券影本及名冊2 本、禮簿影本資料",
                ""
            ],
            [
                "1 冊等在卷足憑（見偵查卷第44頁、選他字卷第14頁、卷外",
                ""
            ],
            [
                "）；按刑事訴訟法第159 條之4 規定，「除前3 條之情形外",
                ""
            ],
            [
                "，下列文書亦得為證據：除顯有不可信之情況外，公務員",
                ""
            ],
            [
                "職務上製作之紀錄文書、證明文書。除顯有不可信之情況",
                ""
            ],
            [
                "外，從事業務之人於業務上或通常業務過程所須製作之紀錄",
                ""
            ],
            [
                "文書、證明文書。除前2 款之情形外，其他於可信之特別",
                ""
            ],
            [
                "情況下所製作之文書。」本件卷附之餐會桌次表，「張瑞德",
                ""
            ],
            [
                "募款餐會暨喜宴」餐券、禮簿等資料，均係被告一方為籌辦",
                ""
            ],
            [
                "此項餐會所製作之文書，經查屬可信之特別情況下所製作之",
                ""
            ],
            [
                "文書，上開文書應具有證據能力。就餐會桌次表觀之，全部",
                ""
            ],
            [
                "宴席共計750 桌，其中素食30桌，另親友及新聞報28 桌 ，",
                ""
            ],
            [
                "餘者分區規劃為「永康里100 桌」、「苓雅區各里145 桌」",
                ""
            ],
            [
                "、「前金區各里60桌」、「新興區各里46桌」、「許英文23",
                ""
            ],
            [
                "桌」、「市議會3 桌」、「市政府17桌」、「關帝廟10 桌",
                ""
            ],
            [
                "」，此外另有「張詰旻（即被告）71桌」，苟係純為張瑞德",
                ""
            ],
            [
                "之子結婚喜宴，應係親友及張瑞德所經營之新聞報社員工為",
                ""
            ],
            [
                "大多數，茲絕大多數係宴請「苓雅區、前金區、新興區各里",
                ""
            ],
            [
                "里民」，尤以僅就苓雅區永康里即佔100 桌，且餐券記載「",
                ""
            ],
            [
                "張瑞德募款餐會.... .. 」等字樣及張瑞德在餐會進行中之",
                ""
            ],
            [
                "演說內容（詳後述），益徵此次大規模之宴會，旨在從事競",
                ""
            ],
            [
                "選活動。而證人即共同被告張瑞德於檢察官偵查中稱: 「我",
                ""
            ],
            [
                "是高雄市議會議員候選人，第4 選區為苓雅區、新興區及前",
                ""
            ],
            [
                "金區」等語（見選他字卷第172 頁），此正符合上揭宴席「",
                ""
            ],
            [
                "苓雅區、前金區、新興區各里里民」佔絕大多數席次相吻合",
                ""
            ],
            [
                "。而餐券記載「張瑞德募款餐會暨喜宴，感謝您逗陣（台語",
                ""
            ],
            [
                "共同之意）來相挺（互相幫助），募款餐券，乎（台語『給",
                ""
            ],
            [
                "』之意）瑞德支持甲（台語即「與」之意）鼓勵」等語。足",
                ""
            ],
            [
                "見本次宴會，非單純婚宴，尚具有為競選而招待選民之意。",
                ""
            ],
            [
                "就各里長及樁腳之策動選民免費參加餐會，及餐會現場之桌",
                ""
            ],
            [
                "次表觀之，顯係主辦餐會之人事先交代各里長、樁腳策動選",
                ""
            ],
            [
                "民免費參加餐會，及陳報可能出席餐會之人數，俾憑以編排",
                ""
            ],
            [
                "桌次表甚明。況本次餐會席開750 桌，規模至大，賓客眾多",
                ""
            ],
            [
                "，依民間宴席每桌至少10人計算，至少須準備足供7,500 人",
                ""
            ],
            [
                "之酒菜，其事前之準備工作，至為繁瑣，被告對於此部分宴",
                ""
            ],
            [
                "會，亦自承「針對邀請函而估算準備席次，僱請廚師，聯絡",
                ""
            ],
            [
                "場地、親戚」、「由我張羅掌廚及安排席次」，自屬分擔此",
                ""
            ],
            [
                "次餐宴之行為，被告及張張瑞德均係主辦餐會之人，則各里",
                ""
            ],
            [
                "長及樁腳之策動選民免費參加餐會，及陳報參加餐會之人數",
                ""
            ],
            [
                "，係被告及張瑞德所交代，足堪認定。被告請求詢問證人即",
                ""
            ],
            [
                "廚師李福來，據其於本院前審審理時證稱: 「我從事廚師，",
                ""
            ],
            [
                "與被告及張瑞德為鄰居，91年11月10日下午6 時30分許之宴",
                ""
            ],
            [
                "席，受被告之託籌辦宴席80桌，赴宴者何許人不得而知」等",
                ""
            ],
            [
                "語（見本院上更卷第54至55頁），並有其名片附卷可按（",
                ""
            ],
            [
                "見選他字卷第7 頁)， 除足徵該廚師僅受被告之託為之籌辦",
                ""
            ],
            [
                "750 桌宴席中之80桌外，其他部分乃其他之廚師處理，依卷",
                ""
            ],
            [
                "附之其他廚師名片觀之，尚有「天廚筵席包辦中之心張文智",
                ""
            ],
            [
                "」、「廚師黃天賜、黃世傑」、「河邊海鮮餐廳許秀琴」、",
                ""
            ],
            [
                "「廚師曾瑞彬」、「經展筵席承包林東茂」、「吉祥宴席包",
                ""
            ],
            [
                "辦中心陳朝祥」（見選他字卷第7 頁）等受託籌辦其他大多",
                ""
            ],
            [
                "數之宴席，不能執為有利於被告之認定。依被告於檢察官偵",
                ""
            ],
            [
                "查時稱: 「91年11月10日下午6 時30分許之宴席，廚師是我",
                ""
            ],
            [
                "安排的，場地也是我安排的」、「席開750 桌，分由10組廚",
                ""
            ],
            [
                "師掌廚，除其中1 個廚師負責素食30桌外，9 組是葷食，每",
                ""
            ],
            [
                "1 組是80桌」、「每桌3,800 元，張瑞德共出2.850,000 元",
                "800 元"
            ],
            [
                "，已由張瑞德交給我1,000,000 元，即每組已付100,000 元",
                "000 元"
            ],
            [
                "」等語（見選他字卷第150- 151頁），證人即共同被告張瑞",
                ""
            ],
            [
                "德於檢察官偵查中亦同斯旨證述無異（見選他字卷第172-",
                ""
            ],
            [
                "173 頁)。 此與李福來所述由被告託其籌辦80桌宴席之情正",
                ""
            ],
            [
                "相吻合。被告辯稱該喜宴餐會之入席餐券、喜帖或邀請卡等",
                ""
            ],
            [
                "均由張瑞德主導接洽繕印及分發，我僅單純幫忙張瑞德之子",
                ""
            ],
            [
                "之喜宴，並未參與投票行賄犯行，固據張瑞德稱: 「系爭喜",
                ""
            ],
            [
                "宴之時間、場地、桌次及所邀請之人士，均由我決定」等語",
                ""
            ],
            [
                "（見選他字卷第172 、173 頁），並據受託為該喜宴之喜帖",
                ""
            ],
            [
                "、餐券設計之王威遠於高雄市調查處調查時證稱: 「該喜帖",
                ""
            ],
            [
                "餐券之設計事宜係由張瑞德所決定」等語（見偵查卷第130",
                ""
            ],
            [
                "至132 頁），且於檢察官偵查時證稱: 「我在張瑞德總部負",
                ""
            ],
            [
                "責文宣設計」、「張瑞德於91年11月10日下午6 時30分之餐",
                ""
            ],
            [
                "會，我承包他選舉的文宣工作」（見偵查卷第145 、146 頁",
                ""
            ],
            [
                "）此部分供述與證述，固有利於被告，但張瑞德乃共同被告",
                ""
            ],
            [
                "，且為主犯，由其自承全部犯行，而迴護被告，乃人情之常",
                ""
            ],
            [
                "，尤以張瑞德事後已逃亡，經原審法院通緝在案，益徵其為",
                ""
            ],
            [
                "脫免其弟即被告之刑責而為此概括之承擔，張瑞德又屬本案",
                ""
            ],
            [
                "之關鍵人物，所為行事，最後當然由其「裁決」定案，而後",
                ""
            ],
            [
                "委託商家辦理，至其間之經辦細節及過程，受託為設計之王",
                ""
            ],
            [
                "威遠並未親自體驗，其所證「該喜帖餐券之設計事宜係由張",
                ""
            ],
            [
                "瑞德所決定」一語，若解為全由張瑞德1 人獨攬與他人全無",
                ""
            ],
            [
                "關聯，殊乃超越其所體驗，並不足為有利於被告之認定。",
                ""
            ],
            [
                "證人即共同被告張瑞德於91年11月10日下午6 時30分之餐會",
                ""
            ],
            [
                "中，上台致詞時，以台語宣稱：「各位，大家把我挺落去（",
                ""
            ],
            [
                "意即竭力相助）好不好，給我1 張票（意即投我1 票）好不",
                ""
            ],
            [
                "好，選議員要靠各位啦，我今天非常誠懇、誠心、誠意來拜",
                ""
            ],
            [
                "託在座各位，我的厝邊，我的親朋摯友，給（受）我拜託一",
                ""
            ],
            [
                "下，1 人幫我找1 張票就好，1 票就好，這1 票先謝謝，先",
                ""
            ],
            [
                "感謝各位」等語，有現場錄影帶、照片及張瑞德於餐會發言",
                ""
            ],
            [
                "譯文等可資佐證。張瑞德於餐會中，確有向參加餐會之選民",
                ""
            ],
            [
                "懇求請託投票支持其參選高雄市議員，並有參加餐會之證人",
                ""
            ],
            [
                "高鈺輝、崔萍、吳紹月、黃正雄、王信昌等人證述屬實（見",
                ""
            ],
            [
                "選他字卷第35、52、57、70、78、90頁）。是被告與張瑞德",
                ""
            ],
            [
                "藉為張瑞德之次子籌辦婚宴之機會，免費招待選民享用每桌",
                ""
            ],
            [
                "3,800 元之餐飲，以此不正當之利益，與有投票權之選民約",
                ""
            ],
            [
                "定投票權為一定之行使，事證明確。",
                ""
            ],
            [
                "被告於高雄市調查處供稱：「我自91年9 月間，受我大哥張",
                ""
            ],
            [
                "瑞德之請託，就任張瑞德服務處主任迄今，綜理選民服務事",
                ""
            ],
            [
                "宜，另因張瑞德之子結婚喜宴及張瑞德募款餐會，各項準備",
                ""
            ],
            [
                "工作繁雜，故幫忙籌辦執行工作」等語（見選他字卷第143",
                ""
            ],
            [
                "頁反面）。類此民意代表多有服務處之設置，被告於調查中",
                ""
            ],
            [
                "供承其為張瑞德服務處主任，並為張瑞德所證實。事後翻異",
                ""
            ],
            [
                "，無非卸責之詞，被告既參與籌辦91年11月10日之喜宴及募",
                ""
            ],
            [
                "款餐會，被告於檢察官偵查中供承發給親友之喜帖為500 桌",
                ""
            ],
            [
                "，另250 桌則留給各里選民食用，因而張羅掌廚及安排席次",
                ""
            ],
            [
                "，而邀各里選民參與餐會，目的在為張瑞德之競選造勢，並",
                ""
            ],
            [
                "請託投票支持張瑞德競選高雄市議員，其有以免費享用餐飲",
                ""
            ],
            [
                "，換取投票支持之目的犯意甚明。證人王威遠所證喜宴、餐",
                ""
            ],
            [
                "會之喜帖、餐券，係由張瑞德與其家人或服務處人員與之接",
                ""
            ],
            [
                "洽編印，及證人李文識等人所證張瑞德或服務處人員交予免",
                ""
            ],
            [
                "費餐券，正足以證明欲以免費餐飲換取選票之賄選，均不足",
                ""
            ],
            [
                "為被告有利之認定。",
                ""
            ],
            [
                "綜上所述，本案事證已臻明確，被告上開所辯，顯係事後卸",
                ""
            ],
            [
                "責之詞，殊無足採，其犯行洵堪認定。",
                ""
            ],
            [
                "三、查被告甲○○與張瑞德對於有投票權之人，交付不正利益，",
                ""
            ],
            [
                "而約其投票權為一定之行使，核其所為，係犯公職人員選舉",
                ""
            ],
            [
                "罷免法第90條之1 之投票行賄罪，被告就上開設宴招待選民",
                ""
            ],
            [
                "及要求為一定之投票行為，與張瑞德間，有犯意聯絡及行為",
                ""
            ],
            [
                "分擔，為共同正犯。",
                ""
            ],
            [
                "四、原審未為詳察，遽為被告甲○○無罪之諭知，尚有未當，檢",
                ""
            ],
            [
                "察官上訴意旨，指摘原判決不當，為有理由，應由本院將原",
                ""
            ],
            [
                "判決撤銷改判。爰審酌被告與其兄張瑞德藉以邀宴而賄賂選",
                ""
            ],
            [
                "民，敗壞選舉風氣，犯罪後飾詞卸責之態度等一切情狀，量",
                ""
            ],
            [
                "處如主文第2 項所示之刑，並諭知易科罰金之折算標準，及",
                ""
            ],
            [
                "依法宣告褫奪公權2 年。",
                ""
            ],
            [
                "五、公訴意旨另以：被告甲○○與其兄張瑞德於91年11月2 日中",
                ""
            ],
            [
                "午12時許，在高雄市○○路「宮圓日本料理餐廳」，席開兩",
                ""
            ],
            [
                "桌，宴請高雄市前金區公所主任祕書陳百山及前金區之里長",
                ""
            ],
            [
                "白宗正（長興里）、郭耀鴻（復元里）、張新坤（民生里）",
                ""
            ],
            [
                "、林正福（三川里）、鄭順龍（草江里）、陳三寶（後金里",
                ""
            ],
            [
                "）、李林春蘭（長城里）、高坤山（青山里）、謝明致（國",
                ""
            ],
            [
                "民里）、李文識（博孝里）、薛伯陵（社西里）、黃崑光（",
                ""
            ],
            [
                "文東里）、張瓊華（新生理）、蔡介欽（社東里）、陳蔡根",
                ""
            ],
            [
                "針（長生里）、謝明倫（東金里）、林福枝（北金里）等18",
                ""
            ],
            [
                "人及趙評（林南里），席間張瑞德向在場各里長要求投票支",
                ""
            ],
            [
                "持，以此方式，對享用餐宴之有投票權之各里長交付相當於",
                ""
            ],
            [
                "每桌9,500 元餐費之不正利益，並委請各里長邀請各該里不",
                "500 元"
            ],
            [
                "特定選民免費參加91年11月10日之餐會，約定由各里長統計",
                ""
            ],
            [
                "出席該餐會之選民人數後，向服務處主任之被告甲○○索取",
                ""
            ],
            [
                "上述喜帖或餐券，因認被告甲○○此部分亦涉有公職人員選",
                ""
            ],
            [
                "舉罷免法第90條之1 之投票行賄罪嫌云云。本件公訴人認被",
                ""
            ],
            [
                "告甲○○涉有此部分罪嫌，無非係以被告甲○○與同案被告",
                ""
            ],
            [
                "張瑞德於警、偵訊中之陳述及證人陳百山、白宗正、郭耀鴻",
                ""
            ],
            [
                "、張新坤、林正福、鄭順龍、陳三寶、李林春蘭、高坤山、",
                ""
            ],
            [
                "謝明致、李文識、薛伯陵、黃崑光、張瓊華、趙評、蔡介欽",
                ""
            ],
            [
                "、陳蔡根針、謝明倫、林福枝等里長及宮圓日本料理餐廳經",
                ""
            ],
            [
                "理侯明秀等人分別於調查處站訊問時及偵查中之證述為其主",
                ""
            ],
            [
                "要論據；經訊據被告矢口否認有上開犯行，辯稱：我沒有參",
                ""
            ],
            [
                "與「宮圓日本料理餐廳」之餐會，亦不知張瑞德是否有在該",
                ""
            ],
            [
                "餐廳宴請里長等語。經查據證人即91年11月2 日中午12時許",
                ""
            ],
            [
                "，參加宮圓日本料理餐廳餐會之人員，包括陳百山（見偵查",
                ""
            ],
            [
                "卷第153 頁、158 頁、原審卷第117 頁以下）、白宗正（見",
                ""
            ],
            [
                "91年度選偵字第222 號卷第17頁、第22頁以下）、郭耀鴻（",
                ""
            ],
            [
                "見偵查卷22頁、第28頁以下）、張新坤（見偵查卷第29頁、",
                ""
            ],
            [
                "53頁以下）、林正福（見偵查卷第32頁以下）、鄭順龍（見",
                ""
            ],
            [
                "偵查卷第37頁以下）、陳三寶（見偵查卷第32頁、第56頁以",
                ""
            ],
            [
                "下）、李林春蘭（見偵查卷第57頁、第99頁以下、原審卷第",
                ""
            ],
            [
                "153 頁）、高坤山（見偵查卷第63頁、第99頁、原審卷第11",
                ""
            ],
            [
                "5 頁以下）、謝明致（見偵查卷第69頁、第98頁、原審卷第",
                ""
            ],
            [
                "124 頁以下）、李文識（見偵查卷第73頁、第95頁、原審卷",
                ""
            ],
            [
                "第120 頁以下）、薛伯陵（見偵查卷第76頁、第95頁以下）",
                ""
            ],
            [
                "、黃崑光（見偵查卷第78頁、第95頁、原審卷第108 頁以下",
                ""
            ],
            [
                "）、張瓊華（見偵查卷第82頁、第95頁以下）、趙評（見偵",
                ""
            ],
            [
                "查卷第86頁、第93頁、原審卷第121 頁以下）、蔡介欽（見",
                ""
            ],
            [
                "偵查卷第102 頁、第122 頁、原審卷第106 頁以下）、陳蔡",
                ""
            ],
            [
                "根針（見偵查卷第106 頁、第121 頁、原審卷第111 頁以下",
                ""
            ],
            [
                "）、謝明倫（見偵查卷第110 頁、第120 頁、原審卷第112",
                ""
            ],
            [
                "頁以下）、林福枝（見91年度選他字第1096號卷第101 頁、",
                ""
            ],
            [
                "第110 頁以下）等人，於調查局之詢問、偵訊或於原審調查",
                ""
            ],
            [
                "中雖有證述其等確有參加該場餐會，然並無證述及同案被告",
                ""
            ],
            [
                "張瑞德委請渠等統計出席喜宴餐會之人數後，向被告甲○○",
                ""
            ],
            [
                "索取喜帖或餐券等情，更無提及被告甲○○與該餐會或喜宴",
                ""
            ],
            [
                "餐會有任何關聯之情事，且證人蔡介欽、黃崑光、陳蔡根針",
                ""
            ],
            [
                "、謝明倫、高坤山、謝明致、陳百山、李文識、趙評等人亦",
                ""
            ],
            [
                "均於原審調查中證稱渠等於宮圓日本料理店吃飯時，並無見",
                ""
            ],
            [
                "到被告甲○○（見原審卷第124 頁）；另稽遍卷內之筆錄，",
                ""
            ],
            [
                "同案被告張瑞德亦未於調查局詢問、偵訊或原審中，供稱其",
                ""
            ],
            [
                "曾於宮圓日本料理店，委請在場之各里里長統計出席該餐會",
                ""
            ],
            [
                "之選民人員後，再向被告「甲○○」索取喜帖或餐券等情，",
                ""
            ],
            [
                "被告甲○○亦始終辯稱其並無參與於宮圓日本料理店之餐會",
                ""
            ],
            [
                "等語，是公訴人認以上開證人之證述及同案被告張瑞德、被",
                ""
            ],
            [
                "告甲○○之陳述，即可證明同案被告張瑞德有當場請託至宮",
                ""
            ],
            [
                "圓日本料理店用餐之里長統計人數後，向被告甲○○索取喜",
                ""
            ],
            [
                "帖、餐券一節，即屬誤會，則被告甲○○既無參與宮圓日本",
                ""
            ],
            [
                "料理店之餐會，亦不知張瑞德舉辦該餐會之目的，更無與張",
                ""
            ],
            [
                "瑞德事先計劃交付相當於餐費之餐飲不正利益予到場里長，",
                ""
            ],
            [
                "張瑞德究竟是否以該餐會免費宴請到場里長，並要求投票支",
                ""
            ],
            [
                "持，藉此對享用餐宴之有投票權之各里長交付相當於餐費之",
                ""
            ],
            [
                "餐飲不正利益，即與被告甲○○無關，被告甲○○與同案被",
                ""
            ],
            [
                "告張瑞德應無犯意之聯絡與行為分擔，其上開所辯，尚堪採",
                ""
            ],
            [
                "信，本件要屬不能證明被告甲○○此部分犯罪，本應為無罪",
                ""
            ],
            [
                "之諭知，惟因公訴人認與前述科刑部分有連續犯之裁判上一",
                ""
            ],
            [
                "罪關係，故不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，公職人員選舉罷免法第90條之1第1項、第98",
                ""
            ],
            [
                "條第3 項、刑法第11條前段、第28條、第37條第2 項、第41條第",
                ""
            ],
            [
                "1項 前段，罰金罰鍰提高標準條例第2 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官沈紹嘉到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　9 　　月　　20　　日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  莊飛宗",
                ""
            ],
            [
                "法  官  黃三友",
                ""
            ],
            [
                "法  官  黃憲文",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　9 　　月　　21　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官  葉淑華",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法90條之1第1項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處5 年以下有期徒刑，得併",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,6800,20051201": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第六八００號",
                ""
            ],
            [
                "　　上　訴　人　甲○○原名張",
                ""
            ],
            [
                "　　　　　　　　　　　　樓之2",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "高雄分院中華民國九十四年九月二十日第二審更審判決（九十四",
                ""
            ],
            [
                "年度選上更字第二號，起訴案號：台灣高雄地方法院檢察署九",
                ""
            ],
            [
                "十一年度選偵字第二二二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件原判決撤銷第一審諭知上訴人無罪之判決，改判論處",
                ""
            ],
            [
                "上訴人共同對於有投票權之人，交付不正利益，而約其投票權為",
                ""
            ],
            [
                "一定之行使罪刑，已詳敘其所憑之證據及認定之理由。對於上訴",
                ""
            ],
            [
                "人所為其僅係基於兄弟情誼，單純負責張瑞德次子婚宴，並無為",
                ""
            ],
            [
                "使張瑞德當選，而共同拉票或發放免費餐券之行為云云之辯詞，",
                ""
            ],
            [
                "亦已依調查所得之證據資料，詳加指駁及說明。從形式上觀察，",
                ""
            ],
            [
                "原判決並無違背經驗法則、論理法則或適用法則不當之違法情形",
                ""
            ],
            [
                "。上訴人之上訴意旨仍僅略稱：其係基於兄弟親情姪兒請託，無",
                ""
            ],
            [
                "理由推諉，而幫忙辦理喜宴事宜，其他助選人員在外張羅之事情",
                ""
            ],
            [
                "，實與其無關，其祇能照單全收，如數供應餐點辦好喜宴，由於",
                ""
            ],
            [
                "適逢選季，因不明法令或不無違背之可能，然純屬無心之犯罪。",
                ""
            ],
            [
                "至宮圓日本料理會餐，與會人員發放喜帖之事，與其實無關聯，",
                ""
            ],
            [
                "不應由其分攤罪行云云，對於原判決取捨證據認定事實及適用法",
                ""
            ],
            [
                "則，並未依據卷內資料具體指摘，表明有何違背法令，徒為單純",
                ""
            ],
            [
                "事實上之爭辯，自非適法之第三審上訴理由。其上訴為違背法律",
                ""
            ],
            [
                "上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　 十二 　月　　一　　日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  張　淳　淙",
                ""
            ],
            [
                "法官  張　春　福",
                ""
            ],
            [
                "法官  呂　丹　玉",
                ""
            ],
            [
                "法官  洪　昌　宏",
                ""
            ],
            [
                "法官  蔡　彩　貞",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　 十二 　月　　六　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}