{
    "id": "KSDM,100,選訴,72,20110831,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C100%2C%E9%81%B8%E8%A8%B4%2C72%2C20110831%2C1",
    "history": {
        "KSDM,100,選訴,72,20110831,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　 100年度選訴字第72號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　何勝雄",
                ""
            ],
            [
                "選任辯護人　洪士宏律師",
                ""
            ],
            [
                "　　　　　　林易玫律師",
                ""
            ],
            [
                "被　　　告　黃吳素梅",
                ""
            ],
            [
                "　　　　　　黃彩雄",
                ""
            ],
            [
                "　　　　　　黃孟子",
                ""
            ],
            [
                "上　三　人",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人　陳信凱",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴",
                ""
            ],
            [
                "（99年度選偵字第329 號、100 年度偵緝字第107 號），本院判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "何勝雄共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，累犯，處有期徒刑肆年。褫奪公權肆年。扣案交付之賄款新",
                ""
            ],
            [
                "台幣壹萬零伍佰元、預備交付之賄賂新臺幣陸萬零伍佰元沒收，",
                "萬零伍佰元,萬零伍佰元"
            ],
            [
                "及未扣案預備供賄選之賄款新台幣壹拾貳萬陸仟元，均沒收之。",
                ""
            ],
            [
                "黃吳素梅共同犯公職人員選舉罷免法第九十九條第一項之交付賄",
                ""
            ],
            [
                "賂罪，處有期徒刑貳年。緩刑肆年，並應向公庫支付新臺幣拾貳",
                ""
            ],
            [
                "萬元。褫奪公權參年。扣案已交付之賄款新台幣壹萬零伍佰元、",
                "萬元"
            ],
            [
                "預備交付之賄賂新臺幣陸萬零伍佰元，均沒收之。",
                "萬零伍佰元"
            ],
            [
                "黃彩雄共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年捌月。緩刑參年，並應向公庫支付新臺幣拾",
                ""
            ],
            [
                "萬元。褫奪公權參年。扣案已交付之賄款新台幣壹萬零伍佰元、",
                "萬元"
            ],
            [
                "預備交付之賄賂新臺幣陸萬零伍佰元，均沒收之。",
                "萬零伍佰元"
            ],
            [
                "黃孟子共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年陸月。緩刑貳年，並應向公庫支付新臺幣伍",
                ""
            ],
            [
                "萬元。褫奪公權貳年。扣案已交付之賄款新台幣貳仟伍佰元、預",
                "萬元"
            ],
            [
                "備交付之賄賂新臺幣貳萬零伍佰元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、何勝雄前於民國94年間因違反公職人員選舉罷免法案件，經",
                ""
            ],
            [
                "臺灣高等法院高雄分院以97年度選上更字第17號判處有期",
                ""
            ],
            [
                "徒刑1 年，褫奪公權3 年；減為有期徒刑6 月，褫奪公權1",
                ""
            ],
            [
                "年6 月，經最高法院98年度台上字第4597號判決駁回上訴確",
                ""
            ],
            [
                "定，甫於98年9 月23日易科罰金執行完畢。詎其仍不知悔改",
                ""
            ],
            [
                "，為使99年11月27日舉辦之高雄市第一屆市議員選舉第5 選",
                ""
            ],
            [
                "區登記第9 號候選人葉進國得以順利當選，竟與黃彩雄、黃",
                ""
            ],
            [
                "吳素梅夫婦共同基於對於有投票權人交付現金賄賂，使有投",
                ""
            ],
            [
                "票權人之投票權為一定行使之犯意聯絡，由何勝雄於99年11",
                ""
            ],
            [
                "月中旬前某日，前往黃彩雄、黃吳素梅夫婦位於高雄市○○",
                ""
            ],
            [
                "區○○路（起訴書誤載為仁美路）24號之住處，將現金新臺",
                ""
            ],
            [
                "幣（下同）20萬元交付予黃彩雄、黃吳素梅收受。除其中2",
                "20萬元"
            ],
            [
                "千元為何勝雄向具有投票權人黃彩雄、黃吳素梅行賄之賄款",
                " 千元"
            ],
            [
                "，約使黃彩雄、黃吳素梅於選舉投票時，投票支持市議員候",
                ""
            ],
            [
                "選人葉進國（黃彩雄、黃吳素梅犯投票受賄罪部分均未經起",
                ""
            ],
            [
                "訴）；餘款則委託渠等以1 票1 千元發放予該選區有投票權",
                "1 千元"
            ],
            [
                "之選民，並轉請投票給市議員候選人登記第9 號葉進國。",
                ""
            ],
            [
                "二、黃彩雄、黃吳素梅於收取上揭賄款後，即推由黃吳素梅分別",
                ""
            ],
            [
                "向該選區有投票權之選民張雪珍、葉黃翠琴、周秀聰、宋水",
                ""
            ],
            [
                "妹、劉邦國、黃阿明，及雖未設籍於該選區，然實際居住於",
                ""
            ],
            [
                "該選區，並有家屬或親友設籍該選區且有投票權之沈麗香、",
                ""
            ],
            [
                "王水欽等人（以上8 人均經檢察官不起訴處分確定），詢問",
                ""
            ],
            [
                "其等有投票權之家屬或親友人數後，以每票1 千元之代價，",
                "1 千元"
            ],
            [
                "除分別交付賄款予張雪珍、葉黃翠琴、周秀聰、宋水妹、劉",
                ""
            ],
            [
                "邦國、黃阿明等人，並約定投票予市議員候選人葉進國外，",
                ""
            ],
            [
                "並意請其等及沈麗香、王水欽轉交賄款予其等在該選區有市",
                ""
            ],
            [
                "議員投票權之家屬或親友，及轉知投票給市議員候選人葉進",
                ""
            ],
            [
                "國（收受賄款者、其他具有投票權之家屬或親友、行賄時間",
                ""
            ],
            [
                "、地點、行賄及預備賄選金額、交付賄款者，均詳見附表編",
                ""
            ],
            [
                "號1 至8 所示）。",
                ""
            ],
            [
                "三、黃彩雄、黃吳素梅與何勝雄續承上開對於有投票權人交付現",
                ""
            ],
            [
                "金賄賂，使有投票權人之投票權為一定行使之犯意聯絡，推",
                ""
            ],
            [
                "由黃吳素梅與黃孟子聯絡後，共同基於前開犯意聯絡，於99",
                ""
            ],
            [
                "年11月中旬前某日，在高雄市鳥松區恆山南巷萬應公小廟前",
                ""
            ],
            [
                "，由黃吳素梅將上揭賄款中之4 萬元交予黃孟子，除其中4",
                "4 萬元"
            ],
            [
                "千元為黃吳素梅向具有投票權人黃孟子，及預備向其家屬陳",
                "千元"
            ],
            [
                "村欽、陳怡如、陳彥智行賄之賄款，約使黃孟子於選舉投票",
                ""
            ],
            [
                "時，投票支持市議員候選人葉進國，並意請黃孟子轉知及轉",
                ""
            ],
            [
                "交上揭賄款予上開家屬，每人1 千元外（黃孟子犯投票受賄",
                "1 千元"
            ],
            [
                "罪部分亦未經起訴）；餘款則委託黃孟子發放予該選區有投",
                ""
            ],
            [
                "票權之選民，並轉囑投票給市議員候選人登記第9 號葉進國",
                ""
            ],
            [
                "。黃孟子於2 、3 天後遇到黃吳素梅，續向黃吳素梅表示賄",
                ""
            ],
            [
                "款不足，黃吳素梅隨即又交付3 千元予黃孟子，並約定以相",
                "3 千元"
            ],
            [
                "同方式發放選民。黃孟子即於附表編號9 所示時、地，交付",
                ""
            ],
            [
                "3 千元給吳月鄉，打算日後再告知欲投票支持之市議員候選",
                "3 千元"
            ],
            [
                "人，吳月鄉亦知該款項是黃孟子預備替他人賄選之款項仍加",
                ""
            ],
            [
                "以收受，及於附表編號10至12所示之時、地，向該選區有投",
                ""
            ],
            [
                "票權之選民杜振漢、林劉素芳、謝麗華等人（均經檢察官不",
                ""
            ],
            [
                "起訴處分確定）瞭解其等戶內有投票權之人數後，以每票5",
                ""
            ],
            [
                "百元或1 千元不等之代價（除以每票5 百元之代價向杜振漢",
                "百元,1 千元,5 百元"
            ],
            [
                "及預備向其親友賄選外，其餘均為每票1 千元），分別交付",
                "1 千元"
            ],
            [
                "如附表編號10至12所示金額予杜振漢、林劉素芳、謝麗華等",
                ""
            ],
            [
                "人，並約定投票予市議員候選人葉進國，及意請轉交賄款予",
                ""
            ],
            [
                "其等家屬或親友，並轉請投票給市議員候選人葉進國（收受",
                ""
            ],
            [
                "賄款者、其他具有投票權之家屬或親友、行賄時間、地點、",
                ""
            ],
            [
                "行賄及預備賄選金額、交付賄款者，均詳見附表編號9 至12",
                ""
            ],
            [
                "所示）。",
                ""
            ],
            [
                "四、嗣經臺灣高雄地方法院檢察署檢察官據報後，指揮員警循線",
                ""
            ],
            [
                "查獲上情，並分別由張雪珍、沈麗香、王水欽、葉黃翠琴、",
                ""
            ],
            [
                "周秀聰、宋水妹、劉邦國、黃阿明、吳月鄉、林劉素芳、謝",
                ""
            ],
            [
                "麗華等人將收受之賄款，及請其等轉交，供預備賄選之款項",
                ""
            ],
            [
                "全數交出扣案（詳如附表編號1 至12「行賄及預備賄選金額",
                ""
            ],
            [
                "」欄所示），及自黃孟子處扣得預備供賄選之用，然尚未發",
                ""
            ],
            [
                "出之賄款現金1 萬元，及其收受之賄賂1 千元。",
                "1 萬元,1 千元"
            ],
            [
                "五、案經高雄市政府警察局仁武分局、法務部調查局高雄市調查",
                ""
            ],
            [
                "處報請臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "一、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定",
                ""
            ],
            [
                "有明文。證人曾娟、謝麗華，及證人即同案被告黃吳素梅",
                ""
            ],
            [
                "、黃彩雄、黃孟子（對其他被告而言）於檢察官偵查中具結",
                ""
            ],
            [
                "後所為之陳述，查無檢察官在偵查時有不法取供之情形，且",
                ""
            ],
            [
                "證人曾娟、謝麗華、黃吳素梅、黃彩雄、黃孟子業經本院",
                ""
            ],
            [
                "行交互詰問程序，就其他被告之對質詰問權已獲得保障，依",
                ""
            ],
            [
                "上開說明，其等於偵查中之證詞自均具有證據能力。被告何",
                ""
            ],
            [
                "勝雄之辯護人雖以證人黃吳素梅、黃彩雄、黃孟子上揭證詞",
                ""
            ],
            [
                "，係檢察官以疲勞訊問等非法手段所取得，應無證據能力云",
                ""
            ],
            [
                "云置辯。惟查，黃吳素梅、黃彩雄於本院審理時均供稱案發",
                ""
            ],
            [
                "之初未坦承犯行，隨後在檢察官訊問時坦承犯行，並供出何",
                ""
            ],
            [
                "勝雄交付賄款之犯行，是因收賄選民已供出伊等賄選情事，",
                ""
            ],
            [
                "見事跡敗露才據實坦承等語（本院卷第72至73、83頁），",
                ""
            ],
            [
                "並非遭檢察官非法取供，而黃孟子於本院審理時亦供稱案發",
                ""
            ],
            [
                "之初未坦承犯行，隨後在檢察官訊問時經深思後決定坦承犯",
                ""
            ],
            [
                "行等語（本院卷第84頁），並非遭檢察官非法取供，顯見",
                ""
            ],
            [
                "其等於偵查中向檢察官自白犯行，及黃彩雄、黃吳素梅偵查",
                ""
            ],
            [
                "中向檢察官證稱被告何勝雄拿20萬元給其等向選民買票賄選",
                "20萬元"
            ],
            [
                "等語，並無遭檢、警非法取供之情。是辯護人上揭主張，並",
                ""
            ],
            [
                "非可採。",
                ""
            ],
            [
                "二、又被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至之4 等4 條之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據；當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有刑事訴訟法第159 條第1 項不得為證據之情",
                ""
            ],
            [
                "形，而未於言詞辯論終結前聲明異議者，視為有前項之同意",
                ""
            ],
            [
                "，同法第159 條之5 定有明文。本件證人張雪珍、沈麗香、",
                ""
            ],
            [
                "王水欽、葉黃翠琴、周秀聰、宋水妹、劉邦國、黃阿明、吳",
                ""
            ],
            [
                "月鄉、杜振漢、曾娟、林劉素芳、謝麗華等人，及證人黃",
                ""
            ],
            [
                "吳素梅、黃彩雄、黃孟子（對其他被告而言）於警詢所為之",
                ""
            ],
            [
                "陳述，屬於被告以外之人於審判外之言詞陳述，且均經本院",
                ""
            ],
            [
                "審理時逐一提示並告以要旨，吳素梅、黃彩雄、黃孟子等人",
                ""
            ],
            [
                "並經本院行交互詰問，而黃彩雄、黃吳素梅2 人於99年11月",
                ""
            ],
            [
                "24日警詢光碟復經本院100 年6 月20日當庭勘驗在案，有卷",
                ""
            ],
            [
                "附勘驗筆錄可稽，本院審酌上開證據作成時之情況，無不當",
                ""
            ],
            [
                "取供或違反自由意志而陳述等情形，且均與本案待證事實具",
                ""
            ],
            [
                "有關聯性，認為以之作為本案之證據亦屬適當，自均具有證",
                ""
            ],
            [
                "據能力，而得採為認定事實之證據。",
                ""
            ],
            [
                "三、按證人、鑑定人依法應具結而未具結者，其證言或鑑定意見",
                ""
            ],
            [
                "，不得作為證據，同法第158 條之3 定有明文。本件檢察官",
                ""
            ],
            [
                "未令證人吳月鄉、杜振漢、林劉素芳於陳述前具結而為陳述",
                ""
            ],
            [
                "，且查無依法不得令其具結之情形，是上開證人於檢察官訊",
                ""
            ],
            [
                "問時之證言即無證據能力。",
                ""
            ],
            [
                "貳、有罪部分",
                ""
            ],
            [
                "一、就被告何勝雄共同涉犯公職人員選舉罷免法第99條第1 項之",
                ""
            ],
            [
                "交付賄賂罪、同條第2 項預備犯公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項之交付賄賂罪部分",
                ""
            ],
            [
                "訊據被告何勝雄矢口否認違反公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項交付賄賂，及預備犯公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之交付賄賂之犯行，辯稱：伊胞弟何堅心亦參選市議員，伊",
                ""
            ],
            [
                "是幫他助選，伊不可能拿錢給黃彩雄、黃吳素梅夫妻，要他",
                ""
            ],
            [
                "們幫葉進國買票賄選云云。經查：",
                ""
            ],
            [
                "葉進國為99年直轄市議員選舉高雄市第5 選區登記第9 號候",
                ""
            ],
            [
                "選人，而黃吳素梅、黃彩雄、黃孟子，及張雪珍及其家屬林",
                ""
            ],
            [
                "裕洲、林裕展、林裕峰、林清茂，沈麗香之家屬顏水瀅、顏",
                ""
            ],
            [
                "志峰，王水欽之家屬及親友吳清輝、吳惠婷、吳惠茹、吳惠",
                ""
            ],
            [
                "嵐、吳佩純、黃士煌、吳明新、余秀卿、吳俊緯、吳見聞、",
                ""
            ],
            [
                "吳佳玲、吳石豹、吳張彩雲、吳江流、吳育麟、郭鳳麟、郭",
                ""
            ],
            [
                "怡貞、郭垣志，葉黃翠琴及其家屬葉五郎、葉美月、葉碧珍",
                ""
            ],
            [
                "、葉秀萍，周秀聰及其家屬黃志光、黃剛勇，宋水妹及其家",
                ""
            ],
            [
                "屬邱菁秀、邱婉君、李榮聰、邱正德，劉邦國及其家屬劉寶",
                ""
            ],
            [
                "文、劉馨雯、陳春美、劉書宏，黃阿民及其家屬黃錦珠、黃",
                ""
            ],
            [
                "政橋，吳月鄉及其家屬蔡和成、蔡尚志，杜振漢及其家屬杜",
                ""
            ],
            [
                "蔡秀美、杜坤龍、杜順和，林劉素芳及其家屬林良順、林憲",
                ""
            ],
            [
                "文、楊錦蓮，謝麗華及其家屬李昌明、李彥慶、李怡瑩，均",
                ""
            ],
            [
                "屬設籍在高雄市鳥松區，為該選區之投票權人之事實，有卷",
                ""
            ],
            [
                "附選舉人名冊在卷可稽，堪以認定",
                ""
            ],
            [
                "被告何勝雄於於99年11月中旬前某日，前往黃彩雄、黃吳素",
                ""
            ],
            [
                "梅夫婦位於高雄市○○區○○路24號之住處，將現金20萬元",
                ""
            ],
            [
                "交付予黃彩雄、黃吳素梅夫妻，請黃彩雄、黃吳素梅於選舉",
                ""
            ],
            [
                "投票時，投票支持市議員候選人葉進國，並請其等以每票1",
                ""
            ],
            [
                "千元之代價，將款項發放予該選區有投票權之居民，並轉知",
                "千元"
            ],
            [
                "投票給市議員候選人登記第9 號葉進國之事實，業據證人黃",
                ""
            ],
            [
                "彩雄、黃吳素梅於檢察官訊問及本院審理時具結證述在卷（",
                ""
            ],
            [
                "偵1 卷第13、400 頁、本院卷第75至76、97至99頁）。而",
                ""
            ],
            [
                "黃吳素梅、黃彩雄夫妻與何勝雄並無素怨，且何勝雄與黃彩",
                ""
            ],
            [
                "雄又從當兵時期即認識迄今，有數十年之交情，迭據被告何",
                ""
            ],
            [
                "勝雄供述在卷（偵1 卷第407 至408 頁、本院卷第88至89",
                ""
            ],
            [
                "頁），衡情證人黃彩雄、黃吳素梅夫妻應無設詞構陷之理。",
                ""
            ],
            [
                "故證人黃吳素梅、黃彩雄上揭證述，應堪採信。",
                ""
            ],
            [
                "被告何勝雄固辯稱伊因胞弟何堅心也參與該次市議員選舉，",
                ""
            ],
            [
                "不可能拿錢幫葉進國賄選云云。惟查，被告何勝雄與葉進國",
                ""
            ],
            [
                "同為改制前高雄縣議會議員，曾為同事，業據被告何勝雄供",
                ""
            ],
            [
                "述在卷（本院卷第90頁），與葉進國並非毫無交情，故被",
                ""
            ],
            [
                "告何勝雄是否僅因其弟何堅心亦參與市議員選舉，即不可能",
                ""
            ],
            [
                "提供金錢幫葉進國賄選，令人持疑。況被告何勝雄先前因違",
                ""
            ],
            [
                "反公職人員選舉罷免法案件，經判決罪刑及褫奪公權確定，",
                ""
            ],
            [
                "業如前述（詳事實欄一所載），無法參與該次市議員之競選",
                ""
            ],
            [
                "，且伊於檢察官訊問時亦供稱黃彩雄、黃吳素梅夫妻向伊表",
                ""
            ],
            [
                "示何堅心選不上，不支持何堅心參選（偵1 卷第406 頁），",
                ""
            ],
            [
                "顯見黃彩雄、黃吳素梅對於何堅心執意參與該次市議員選舉",
                ""
            ],
            [
                "，持反對之態度。故被告何勝雄在黃彩雄、黃吳素梅不支持",
                ""
            ],
            [
                "何堅心參選之情下，提供賄款轉請黃彩雄、黃吳素梅支持葉",
                ""
            ],
            [
                "進國，並替葉進國賄選，即非無可能。反觀黃彩雄、黃吳素",
                ""
            ],
            [
                "梅2 人，經濟上並非寬裕，又與葉進國素昧平生，生活上亦",
                ""
            ],
            [
                "無任何交集，衡情倘非經熟人何勝雄之請託，並提供20萬元",
                "20萬"
            ],
            [
                "之賄款供其等買票、賄選，殊無甘冒違法犯行遭舉發、查獲",
                ""
            ],
            [
                "之風險，自行拿出鉅款，替葉進國向選民買票、賄選之理。",
                ""
            ],
            [
                "被告何勝雄之辯護人雖辯稱黃吳素梅、黃彩雄針對何勝雄何",
                ""
            ],
            [
                "時交付20萬元？交付當時何人在場？取得款項後如何分配？",
                "20萬元"
            ],
            [
                "等節，所為證述不一，不值採信云云。惟查，黃彩雄於檢察",
                ""
            ],
            [
                "官訊問時陳稱約在99年11月中旬，何勝雄拿20萬元到家裡要",
                "20萬元"
            ],
            [
                "伊發給選民買票，他說每票1 千元，當時只有伊和何勝雄在",
                "1 千元"
            ],
            [
                "場，伊拿其中5 萬元，餘款交給黃吳素梅（偵1 卷第10 至",
                "5 萬元"
            ],
            [
                "11頁），及於本院審理時具結證稱何勝雄拿20萬元到伊家裡",
                "20萬元"
            ],
            [
                "，跟伊及黃吳素梅說要請我們幫忙替市議員候選人9 號，以",
                ""
            ],
            [
                "每票1 千元向選民買票（本院卷第98至101 頁），黃吳素",
                "1 千元"
            ],
            [
                "梅則於檢察官訊問時證稱在99年10月底（詳細日期忘了），",
                ""
            ],
            [
                "何勝雄拿20萬元到家裡時，他說每票1 千元，伊和黃彩雄都",
                "20萬元,1 千元"
            ],
            [
                "在場（偵1 卷第23至24、36頁），及於本院審理時具結證稱",
                ""
            ],
            [
                "何勝雄拿20萬元到家裡，要伊和黃彩雄替他為市議員候選人",
                "20萬元"
            ],
            [
                "登記第9 號以每票1 千元向選民買票賄選（本院卷第75",
                "1 千元"
            ],
            [
                "至76頁），證述內容細節雖稍有不一，然以黃彩雄、黃吳素",
                ""
            ],
            [
                "梅2 人案發當時高齡分別為72歲、67歲，記憶能力理較一般",
                ""
            ],
            [
                "人差，其等於99年11月24日遭檢、警查獲後，對於案發前多",
                ""
            ],
            [
                "日何勝雄如何交付賄款細節之證述，難免有所出入，但其等",
                ""
            ],
            [
                "對於被告何勝雄確實在案發前某日，拿20萬元請其等向選民",
                "20萬元"
            ],
            [
                "以每票1 千元之代價，替市議員候選人登記第9 號買票賄選",
                "1 千元"
            ],
            [
                "之證述，則始終相符。故被告何勝雄之辯護人上揭置辯，自",
                ""
            ],
            [
                "難採信。被告何勝雄之辯護人另辯稱市議員候選人之賄選行",
                ""
            ],
            [
                "情每票應為5 百元，里長候選人之賄選行情才是每票1 千元",
                "5 百元"
            ],
            [
                "，認黃彩雄、黃吳素梅應係替里長候選人蔡黃景煌賄選云云",
                ""
            ],
            [
                "。惟查，存有賄選投機念頭之候選人，對有投票權之選民行",
                ""
            ],
            [
                "賄買票之價格多寡，每因候選人本身之財力、選情激烈程度",
                ""
            ],
            [
                "，及該選區之選民素質等諸多因素，而有所差異，並無所謂",
                ""
            ],
            [
                "市議員候選人之賄選行情每票應為5 百元，里長候選人之賄",
                "5 百元"
            ],
            [
                "選行情才是每票1 千元之情，此乃眾所周知之事實。況本案",
                "1 千元"
            ],
            [
                "除被告黃彩雄、黃吳素梅、黃孟子供稱係替市議員候選人登",
                ""
            ],
            [
                "記第9 號之葉進國買票賄選外，證人張雪珍、沈麗香、王水",
                ""
            ],
            [
                "欽、葉黃翠琴、周秀聰、宋水妹、劉邦國於本院審理時，及",
                ""
            ],
            [
                "證人黃阿民於警詢時亦均證稱黃吳素梅是替市議員候選人登",
                ""
            ],
            [
                "記第9 號賄選（警卷第99、107 、116 、123 、132 、153",
                ""
            ],
            [
                "、89、80頁、本院卷第199 、20 3、210 、213 、215 、",
                ""
            ],
            [
                "216 頁、本院卷第18頁），而證人杜振漢、林劉素芳、謝",
                ""
            ],
            [
                "麗華於本院審理時亦均具結證稱黃孟子說要投票給市議員候",
                ""
            ],
            [
                "選人登記第9 號（本院卷第264 、274 、276 頁），顯見",
                ""
            ],
            [
                "被告黃彩雄、黃吳素梅、黃孟子等人均係替市議員候選人登",
                ""
            ],
            [
                "記第9 號之葉進國賄選，核與里長候選人蔡黃景煌無關。故",
                ""
            ],
            [
                "被告何勝雄之辯護人上揭置辯，尚嫌無據，亦難予以採憑。",
                ""
            ],
            [
                "再者，本案檢、警於接獲賄選情資後，即於99年11月24日發",
                ""
            ],
            [
                "動搜索，並約談黃彩雄、黃吳素梅、黃孟子，及其他收受賄",
                ""
            ],
            [
                "款之選民到案偵訊後，進而從黃彩雄、黃吳素梅口中得知賄",
                ""
            ],
            [
                "款係由被告何勝雄所提供，即於同日傳喚被告何勝雄應到案",
                ""
            ],
            [
                "，並前往被告何勝雄位於高雄市○○區○○路24號住處，及",
                ""
            ],
            [
                "其他處所拘提未獲，有卷附傳票、拘票影本3 紙、拘提報告",
                ""
            ],
            [
                "書1 紙可按（偵1 卷第327 頁、警卷第161 至164 頁），且",
                ""
            ],
            [
                "被告何勝雄亦供稱承辦員警曾以電話通知到案（偵1 卷第40",
                ""
            ],
            [
                "7 頁），衡情被告何勝雄當時即知檢、警已傳喚其本人到案",
                ""
            ],
            [
                "，然被告何勝雄不但未到案答辯，以助釐清案情，甚至將行",
                ""
            ],
            [
                "動電話關機，致承辦員警無法再與其聯絡，遲至100 年1 月",
                ""
            ],
            [
                "11日才出面說明，顯有刻意規避之情，倘被告何勝雄未提供",
                ""
            ],
            [
                "賄款供黃彩雄、黃吳素梅向該選區選民買票，當應及早出面",
                ""
            ],
            [
                "向檢、警說明清楚，並助釐清案情，還以清白，殊無刻意逃",
                ""
            ],
            [
                "匿，躲避檢、警追緝之理。",
                ""
            ],
            [
                "從而，被告何勝雄上揭所辯，均不足採信。本件事證明確，",
                ""
            ],
            [
                "被告何勝雄上開賄選、預備賄選之犯行，堪以認定，應依法",
                ""
            ],
            [
                "論科。",
                ""
            ],
            [
                "二、就被告黃吳素梅、黃彩雄、黃孟子共同涉犯公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項之交付賄賂罪、同條第2 項預備犯公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1 項之交付賄賂罪部分",
                ""
            ],
            [
                "被告黃吳素梅對於上揭違反公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項之交付賄賂，及同條第2 項預備犯公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項之交付賄賂之犯行，業於檢察官偵訊及本院審理",
                ""
            ],
            [
                "時俱坦承不諱（偵1 卷第35至37、298 至300 、393 至395",
                ""
            ],
            [
                "頁、本院卷第71至77頁），核與證人黃彩雄、黃孟子於檢",
                ""
            ],
            [
                "察官訊問及本院審理時具結之證述（偵1 卷第10至14、72至",
                ""
            ],
            [
                "75、79至80、394 頁、本院卷第102 至108 、112 至113",
                ""
            ],
            [
                "頁）、證人張雪珍、沈麗香、王水欽、葉黃翠琴、周秀聰、",
                ""
            ],
            [
                "宋水妹、劉邦國分別於警詢及本院審理時具結之證述（警卷",
                ""
            ],
            [
                "第98至100 、106 至108 、114 至116 、122 至124 、130",
                ""
            ],
            [
                "至133 、152 至154 、88至91頁、本院卷第198 至218 頁",
                ""
            ],
            [
                "、本院卷第17至20頁）、證人黃阿明於警詢中之證述（警",
                ""
            ],
            [
                "卷第79至81頁），大致相符，是被告黃吳素梅之自白，核與",
                ""
            ],
            [
                "事實相符，應堪採信。",
                ""
            ],
            [
                "被告黃彩雄對於涉犯公職人員選舉罷免法第99條第1 項之交",
                ""
            ],
            [
                "付賄賂罪，及同條第2 項預備犯公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項之交付賄賂之犯行，亦於檢察官偵訊及本院審理時坦",
                ""
            ],
            [
                "承不諱（偵1 卷第10至14、393 至395 頁、本院卷第80至",
                ""
            ],
            [
                "83頁），核與證人黃吳素梅於檢察官訊問及本院審理時具結",
                ""
            ],
            [
                "之證述（偵1 卷第28至31、35至37、395 頁、本院卷第77",
                ""
            ],
            [
                "至78、90至91頁），大致相符。而黃吳素梅與被告黃彩雄為",
                ""
            ],
            [
                "配偶關係，衡情應無甘冒偽證之風險，以不實之證述，陷害",
                ""
            ],
            [
                "被告黃彩雄之理。是被告黃彩雄之上揭自白，核與事實相符",
                ""
            ],
            [
                "，亦堪採信。",
                ""
            ],
            [
                "被告黃孟子對於涉犯公職人員選舉罷免法第99條第1 項之交",
                ""
            ],
            [
                "付賄賂罪，及同條第2 項預備犯公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項之交付賄賂之犯行，業於檢察官偵訊及本院審理時坦",
                ""
            ],
            [
                "承不諱（偵1 卷第68至74頁、本院卷第84至88頁），核與",
                ""
            ],
            [
                "證人黃吳素梅於檢察官訊問具結之證述（偵1 卷第298 頁）",
                ""
            ],
            [
                "、證人吳月鄉、杜振漢分別於本院審理時具結之證述（本院",
                ""
            ],
            [
                "卷第20至23頁、本院卷第262 至265 頁）、證人謝麗華",
                ""
            ],
            [
                "於警詢、檢察官訊問及本院審理時具結之證述（警卷第141",
                ""
            ],
            [
                "至144 頁、偵1 卷第175 至17 6頁、本院卷第275 至277",
                ""
            ],
            [
                "頁）、證人林劉素芳於警詢及本院審理時具結證述（警卷第",
                ""
            ],
            [
                "56至61頁、本院卷第272 至274 頁），大致相符。是被告",
                ""
            ],
            [
                "黃孟子之自白，亦核與事實相符，堪以採信。",
                ""
            ],
            [
                "而張雪珍、沈麗香、王水欽、葉黃翠琴、周秀聰、宋水妹、",
                ""
            ],
            [
                "劉邦國、黃阿民、吳月鄉、杜振漢、林劉素芳、謝麗華等人",
                ""
            ],
            [
                "因分別收受黃吳素梅、黃孟子交付之賄款，經檢察官以99年",
                ""
            ],
            [
                "度選偵字第329 號為職權不起訴處分，亦有卷附不起訴處分",
                ""
            ],
            [
                "書可按。此外，復有張雪珍、沈麗香、王水欽、葉黃翠琴、",
                ""
            ],
            [
                "周秀聰、宋水妹、劉邦國、黃阿民、吳月鄉、林劉素芳、謝",
                ""
            ],
            [
                "麗華等人繳回之賄款及預備行賄之款項在卷可按。",
                ""
            ],
            [
                "從而，被告黃吳素梅、黃彩雄、黃孟子上揭投票行賄、預備",
                ""
            ],
            [
                "投票行賄之犯行，均堪以認定，應依法論罪科刑。",
                ""
            ],
            [
                "三、論罪科刑部分",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。復按公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1 項投票行賄罪，以對於有投票權之人，行求期約",
                ""
            ],
            [
                "或交付賄賂或其他不正利益，而約其不行使投票權或為一定",
                ""
            ],
            [
                "之行使者為構成要件。其行求期約、交付行為，係屬階段行",
                ""
            ],
            [
                "為，其行求賄選階段，屬行賄者單方意思表示行為，不以相",
                ""
            ],
            [
                "對人允諾為必要，而交付賄選階段，除行賄者有實施交付賄",
                ""
            ],
            [
                "賂行為外，因對收受賄賂者，刑法第143 條有投票受賄罪之",
                ""
            ],
            [
                "處罰規定，2 者乃必要共犯中之對向犯，以2 個以上之行為",
                ""
            ],
            [
                "者，彼此相互對立之意思經合致而成立犯罪，雖不以收受者",
                ""
            ],
            [
                "確已承諾，或進而為一定投票權之行使為必要，仍須於行賄",
                ""
            ],
            [
                "人交付賄賂或其他不正利益時，受交付之相對人對其交付之",
                ""
            ],
            [
                "目的已然認識而予收受，其交付賄賂或其他不正利益之犯行",
                ""
            ],
            [
                "始克成立，行賄者方得論以交付賄賂罪（最高法院94年度台",
                ""
            ],
            [
                "上字第3819號判決參照）。又所謂「許以（投票權）為一定",
                ""
            ],
            [
                "之行使」者，只要投票權人之允許，係因受到收受之賄賂或",
                ""
            ],
            [
                "不正利益影響而決定即可，至於允許之方法，既不限於事前",
                ""
            ],
            [
                "或事後同意，明示、默示均無不可，事後是否依約投票或不",
                ""
            ],
            [
                "投票，更不影響罪責。查被告何勝雄基於投票行賄之犯意，",
                ""
            ],
            [
                "約以每票1 千元之代價請被告黃吳素梅、黃彩雄向該選區之",
                "1 千元"
            ],
            [
                "有投票權人行賄，及要求投票支持市議員候選人登記第9 號",
                ""
            ],
            [
                "葉進國，被告黃吳素梅更將部分款項轉請被告黃孟子轉交予",
                ""
            ],
            [
                "該選區之有投票權人，及要求投票支持市議員候選人登記第",
                ""
            ],
            [
                "9 號葉進國，被告黃吳素梅基於投票行賄之犯意，分別交付",
                ""
            ],
            [
                "如附表編號1 、4 至8 所示金額，予附表編號1 、4 至8 所",
                ""
            ],
            [
                "列之張雪珍、葉黃翠琴、周秀聰、宋水妹、劉邦國、黃阿民",
                ""
            ],
            [
                "，被告黃孟子則亦基於投票行賄之犯意，分別交付如附表編",
                ""
            ],
            [
                "號10至12所示金額，予附表編號10至12所列之杜振漢、林劉",
                ""
            ],
            [
                "素芳、謝麗華，而上揭張雪珍等人亦知悉黃吳素梅、黃孟子",
                ""
            ],
            [
                "交付款項之意涵，綜合社會價值觀念、授受雙方之認知及其",
                ""
            ],
            [
                "交付現金之客觀情狀以觀，足認該現金之交付、收受與投票",
                ""
            ],
            [
                "權為一定行使間，具有對價關係。是核被告何勝雄、黃吳素",
                ""
            ],
            [
                "梅、黃彩雄、黃孟子上揭所為均係犯公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項之投票交付賄賂罪。",
                ""
            ],
            [
                "復按「刑法上之預備犯，係以已否著手於犯罪行為之實行為",
                ""
            ],
            [
                "判斷標準。所謂已著手於犯罪行為之實行，係指對於構成犯",
                ""
            ],
            [
                "罪要件之行為，已開始實行者而言，若於著手此項要件行為",
                ""
            ],
            [
                "以前之準備行動，係屬預備行為。又（修正前）公職人員選",
                ""
            ],
            [
                "舉罷免法第90條之1 處罰預備犯，其立法理由以為徹底杜絕",
                ""
            ],
            [
                "賄選，預備犯亦應處罰（最高法院95年度台上字第4608號裁",
                ""
            ],
            [
                "判要旨參照）。又公職人員選舉罷免法第99條第1 項之投票",
                ""
            ],
            [
                "行賄罪所稱預備、行求、期約、交付，乃階段行為，其中預",
                ""
            ],
            [
                "備階段，因賄選意思表示尚未到達有投票權之相對人，不發",
                ""
            ],
            [
                "生對方是否允諾之問題。又被告黃吳素梅交付予附表編號1",
                ""
            ],
            [
                "至8 所示張雪珍等人，請渠等轉交予如附表編號1 至8 所示",
                ""
            ],
            [
                "有投票權之家屬或親友每票1 千元之賄款，分別尚有4 千元",
                "1 千元"
            ],
            [
                "、2 千元、1 萬8 千元、4 千元、2 千元、4 千元、4 千元",
                "2 千元,1 萬8 千元,4 千元,2 千元,4 千元"
            ],
            [
                "、2 千元；及被告黃孟子交付3 千元予附表編號9 所示吳月",
                "2 千元,3 千元"
            ],
            [
                "鄉，並預備日後再告知欲投票支持之市議員候選人，吳月鄉",
                ""
            ],
            [
                "亦知該款項是黃孟子預備賄選之款項仍加以收受，因尚未具",
                ""
            ],
            [
                "體告知或知悉交付賄賂買票之候選人；被告黃孟子交付給附",
                ""
            ],
            [
                "表編號10至12所示杜振漢等人，請渠等轉交予如附表編號10",
                ""
            ],
            [
                "至12所示有投票權之家屬每票5 百元（編號10杜振漢之家屬",
                "5 百元"
            ],
            [
                "部分）或1 千元之賄款，分別尚有1 千5 百元、3 千元、3",
                "1 千元,1 千5 百元,3 千元"
            ],
            [
                "千元，因張雪珍等人均未及轉知、轉交賄款給渠等之家屬，",
                "千元"
            ],
            [
                "業據證人張雪珍、沈麗香、王水欽、葉黃翠琴、周秀聰、宋",
                ""
            ],
            [
                "水妹、劉邦國、吳月鄉、杜振漢、林劉素芳、謝麗華於本院",
                ""
            ],
            [
                "審理時具結證述在卷（本院卷第200 、205 、209 、212",
                ""
            ],
            [
                "、215 、217 、265 、274 、277 頁、本院卷第19、22頁",
                ""
            ],
            [
                "），應認均尚屬預備階段，此部分均係犯公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第2 項之預備交付賄賂罪。",
                ""
            ],
            [
                "被告何勝雄、黃吳素梅、黃彩雄就附表編號1 至8 所示之投",
                ""
            ],
            [
                "票交付賄賂及預備交付投票賄賂之犯行，被告何勝雄、黃吳",
                ""
            ],
            [
                "素梅、黃彩雄、黃孟子就附表編號9 至12所示之投票交付賄",
                ""
            ],
            [
                "賂及預備交付投票賄賂之犯行，均有犯意聯絡及行為分擔，",
                ""
            ],
            [
                "為共同正犯。公訴意旨雖認被告何勝雄、黃彩雄就被告黃孟",
                ""
            ],
            [
                "子所為附表編號9 至12所示之投票交付賄賂及預備交付投票",
                ""
            ],
            [
                "賄賂之犯行，並非共犯等語。然被告何勝雄於交付20萬元予",
                "20萬元"
            ],
            [
                "黃彩雄、黃吳素梅時，即要求其等向該選區有投票權人以每",
                ""
            ],
            [
                "票1 千元之代價，替市議員候選人登記第9 號葉進國進行買",
                "1 千元"
            ],
            [
                "票賄選，對於黃吳素梅會將部分賄款轉請他人進行買票賄選",
                ""
            ],
            [
                "之犯行，事前當可預知，並有同為買票賄選之犯意聯絡，而",
                ""
            ],
            [
                "被告黃彩雄與黃吳素梅收受何勝雄所交付20萬元之目的，即",
                "20萬元"
            ],
            [
                "供其等對該選區有投票權人買票之賄款，且亦知黃吳素梅將",
                ""
            ],
            [
                "部分款項轉交由黃孟子對該選區有投票權人進行買票、賄選",
                ""
            ],
            [
                "，業據黃彩雄供述在卷（本院卷第81至82頁），顯見被告",
                ""
            ],
            [
                "何勝雄、黃彩雄對於該部分犯行，亦有犯意聯絡，故均應論",
                ""
            ],
            [
                "以共犯。是公訴人雖認被告何勝雄、黃彩雄對於黃孟子部分",
                ""
            ],
            [
                "之犯行非共犯，而未就渠2 人此部分犯行起訴，然因被告何",
                ""
            ],
            [
                "勝雄、黃彩雄主觀上既是以葉進國勝選為目標之單一犯意，",
                ""
            ],
            [
                "且行為時間均在99年11月間，而以數個舉動接續進行，而侵",
                ""
            ],
            [
                "害同一法益，且在時間、空間上有密切關係，依一般社會健",
                ""
            ],
            [
                "全觀念，難以強行分開，在刑法評價上，依上開說明，自以",
                ""
            ],
            [
                "視為數個舉動之接續實行，合為包括之一行為予以評價，較",
                ""
            ],
            [
                "為合理，應依接續犯論以包括之一罪，本院自得併予審判。",
                ""
            ],
            [
                "再者，被告黃吳素梅所交付予張雪珍、沈麗香、王水欽、葉",
                ""
            ],
            [
                "黃翠琴、周秀聰、宋水妹、劉邦國、黃阿民等人，而其等未",
                ""
            ],
            [
                "及轉交給其等家屬或親友之賄款，分別為4 千元、2 千元、",
                "4 千元,2 千元"
            ],
            [
                "1 萬8 千元、4 千元、2 千元、4 千元、4 千元、2 千元，",
                "千元,4 千元,2 千元,4 千元,4 千元,2 千元"
            ],
            [
                "及被告黃孟子所交付3 千元予吳月鄉而未及告知應投票支持",
                "3 千元"
            ],
            [
                "之候選人，及已交付杜振漢、林劉素芳、謝麗華，而其等未",
                ""
            ],
            [
                "及轉交給其等家屬或親友之賄款，分別為1 千5 百元、3 千",
                "1 千5 百元"
            ],
            [
                "元、3 千元，及被告黃孟子預備對該選區有投票權人行賄之",
                "3 千元"
            ],
            [
                "賄款，尚有7 千元賄款未及發出，均屬預備交付階段，故係",
                "7 千元"
            ],
            [
                "同時觸犯公職人員選舉罷免法第99條第1 項投票交付賄賂罪",
                ""
            ],
            [
                "及同條第2 項預備交付賄賂罪，然因所侵害者僅為一國家法",
                ""
            ],
            [
                "益，並未侵害數法益，應僅成立單純一罪，不成立想像競合",
                ""
            ],
            [
                "犯，僅論以交付賄賂罪一罪（最高法院98年度台上字第928",
                ""
            ],
            [
                "、1951、5887號判決意旨參照）。檢察官起訴書雖未論及上",
                ""
            ],
            [
                "述預備行賄之部分，然此部分與起訴論罪之投票交付賄賂部",
                ""
            ],
            [
                "分，具單純一罪關係，本院亦得併予審究。",
                ""
            ],
            [
                "被告何勝雄曾有如事實欄一所示之前科紀錄，其於有期徒刑",
                ""
            ],
            [
                "執行完畢後5 年內，故意再犯本件有期徒刑以上之罪，為累",
                ""
            ],
            [
                "犯，應依刑法第47條第1 項規定加重其刑。又被告黃吳素梅",
                ""
            ],
            [
                "、黃彩雄、黃孟子犯公職人員選舉罷免法第99條第1 項之投",
                ""
            ],
            [
                "票行賄罪，均於偵查中及本院審理時自白，應均依同條第5",
                ""
            ],
            [
                "項前段規定，減輕其刑。",
                ""
            ],
            [
                "爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人",
                ""
            ],
            [
                "之才德、品行、學識、操守、政見而選賢與能，其攸關國家",
                ""
            ],
            [
                "政治之良窳甚鉅，而賄選為敗壞選風之主要根源，不惟抹滅",
                ""
            ],
            [
                "實行民主政治之真意，亦影響選舉之公正性與社會之風氣，",
                ""
            ],
            [
                "扭曲選舉制度尋求民意之真實性，被告何勝雄、黃吳素梅、",
                ""
            ],
            [
                "黃彩雄、黃孟子為圖使市議員候選人葉進國當選，而為賄選",
                ""
            ],
            [
                "行為，顯已嚴重影響選舉之公正性，並妨害國家民主政治之",
                ""
            ],
            [
                "正常發展，應予非難，考量其行賄之對象眾多，用以行賄及",
                ""
            ],
            [
                "預備行賄之金額高達20萬元，情節非輕，及其等犯罪動機、",
                "20萬元"
            ],
            [
                "目的、生活狀況、智識程度，暨被告何勝雄犯後始終否認犯",
                ""
            ],
            [
                "行，未見悔意，被告黃吳素梅、黃彩雄、黃孟子犯後則均坦",
                ""
            ],
            [
                "承犯行，及被告何勝雄前曾因賄選案件經判決罪刑確定，被",
                ""
            ],
            [
                "告黃吳素梅、黃彩雄、黃孟子則均未曾因故意犯罪受有期徒",
                ""
            ],
            [
                "刑以上刑之宣告，素行尚佳，亦有臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表附卷可按等一切情狀，分別量處如主文所示之刑，併依",
                ""
            ],
            [
                "公職人員選舉罷免法第113 條第3 項、刑法第37條第2 、3",
                ""
            ],
            [
                "項之規定，宣告褫奪公權如主文所示。",
                ""
            ],
            [
                "四、復查，被告黃吳素梅、黃彩雄、黃孟子前均未曾受有期徒刑",
                ""
            ],
            [
                "以上刑之宣告，有臺灣高等法院被告前案紀錄表在卷可稽，",
                ""
            ],
            [
                "其等因思慮欠周，致罹刑典，經此偵、審程序與刑之宣告後",
                ""
            ],
            [
                "，當均知所警惕，信無再犯之虞，本院認其等所宣告之刑，",
                ""
            ],
            [
                "均以暫不執行為適當，爰均依刑法第74條第1 項第1 款，分",
                ""
            ],
            [
                "別宣告緩刑如主文所示。另考量被告黃吳素梅、黃彩雄、黃",
                ""
            ],
            [
                "孟子3 人，均法治觀念淡薄致為本件犯行，為確保其等能記",
                ""
            ],
            [
                "取教訓並建立正確法治觀念，本院認除前開緩刑宣告外，另",
                ""
            ],
            [
                "均有分別課予其等一定負擔之必要，爰審酌其等犯罪情節，",
                ""
            ],
            [
                "依刑法第74條第2 項第4 款規定，分別諭知被告黃吳素梅、",
                ""
            ],
            [
                "黃彩雄、黃孟子應分別向公庫支付12萬元、10萬元、5 萬元",
                "12萬元,10萬元"
            ],
            [
                "，以符緩刑目的。至本案緩刑之效力，依刑法第74條第5 項",
                ""
            ],
            [
                "規定，緩刑之效力不及於從刑，故主文中關於緩刑之宣告應",
                ""
            ],
            [
                "記載於褫奪公權及沒收之前，併此敘明。",
                ""
            ],
            [
                "五、沒收部分",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3 項規定：預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒收",
                ""
            ],
            [
                "為刑法第38條沒收之特別規定，採絕對義務沒收主義，祇要",
                ""
            ],
            [
                "係預備或用以行求期約或交付之賄賂，不論是否屬於被告所",
                ""
            ],
            [
                "有或已否扣案，法院均應宣告沒收，並無自由裁量之餘地。",
                ""
            ],
            [
                "但如其賄賂已交付予有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第143 條第1 項之投票受賄罪，其所收受之賄賂應依同法條",
                ""
            ],
            [
                "第2 項規定沒收之，如全部或一部不能沒收時，追徵其價額",
                ""
            ],
            [
                "。故犯投票行賄罪者，其已交付之賄賂固應依刑法第143 條",
                ""
            ],
            [
                "第2 項之規定，於其對向共犯所犯投票受賄罪之從刑宣告沒",
                ""
            ],
            [
                "收、追徵，而毋庸再依上開規定重複宣告沒收。但若對向共",
                ""
            ],
            [
                "犯（即收受賄賂者）所犯投票受賄罪嫌業經檢察官依刑事訴",
                ""
            ],
            [
                "訟法第253 條規定為不起訴處分，或依同法第253 條之1 為",
                ""
            ],
            [
                "緩起訴處分確定者，則收受賄賂之對向共犯既毋庸經法院審",
                ""
            ],
            [
                "判，其所收受之賄賂即無從由法院依刑法第143 條第2 項之",
                ""
            ],
            [
                "規定宣告沒收、追徵。至刑事訴訟法第259 條之1 雖規定：",
                ""
            ],
            [
                "檢察官依同法第253 條或第253 條之1 為不起訴或緩起訴之",
                ""
            ],
            [
                "處分者，對供犯罪所用、供犯罪預備或因犯罪所得之物，以",
                ""
            ],
            [
                "屬於被告者為限，「得」單獨聲請法院宣告沒收。惟其特別",
                ""
            ],
            [
                "限制供犯罪所用、供犯罪預備或因犯罪所得之物，且必須「",
                ""
            ],
            [
                "屬於被告者」，始「得」由檢察官聲請法院宣告沒收，係採",
                ""
            ],
            [
                "相對義務沒收主義，與前揭公職人員選舉罷免法第99條第3",
                ""
            ],
            [
                "項規定「不問屬於犯人與否」均沒收之，其範圍並不相同。",
                ""
            ],
            [
                "而該法條用語既曰「得」，而非曰「應」，則檢察官是否依",
                ""
            ],
            [
                "該條規定單獨聲請法院宣告沒收，仍有裁量權，若檢察官未",
                ""
            ],
            [
                "依上述規定單獨聲請法院宣告沒收，則法院自仍應依公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第3 項之規定，將犯投票行賄罪者所交",
                ""
            ],
            [
                "付之賄賂，於投票行賄罪之本案予以宣告沒收，始符立法本",
                ""
            ],
            [
                "旨（最高法院99年度台上字第4787號、100 年度台上字第32",
                ""
            ],
            [
                "33號判決要旨參照）。查被告黃吳素梅所交付予張雪珍、沈",
                ""
            ],
            [
                "麗香、王水欽、葉黃翠琴、周秀聰、宋水妹、劉邦國、黃阿",
                ""
            ],
            [
                "民等人各1 千元之賄款（此部分共8 千元），及黃孟子交付",
                "1 千元,8 千元"
            ],
            [
                "杜振漢5 百元、林劉素芳、謝麗華各1 千元（此部分共2 千",
                "5 百元,1 千元"
            ],
            [
                "5 百元），作為投票行賄之賄款，均已扣案，有各該扣押物",
                "5 百元"
            ],
            [
                "品目錄表附卷可憑。而檢察官業經對張雪珍等人所涉投票受",
                ""
            ],
            [
                "賄罪部分，均依刑事訴訟法第253 條規定為不起訴處分確定",
                ""
            ],
            [
                "，有不起訴處分書附卷可稽，且檢察官迄今均未依刑事訴訟",
                ""
            ],
            [
                "法第259 條之1 規定，單獨聲請法院將上開扣案之賄款宣告",
                ""
            ],
            [
                "沒收，有卷附張雪珍等人臺灣高等法院被告前案紀錄表可按",
                ""
            ],
            [
                "，則依上述說明，自仍應依公職人員選舉罷免法第99條第3",
                ""
            ],
            [
                "項之特別規定，就被告何勝雄、黃吳素梅、黃彩雄就上揭賄",
                ""
            ],
            [
                "款全部（共1 萬5 百元），被告黃孟子就涉案部分（共2 千",
                "百元"
            ],
            [
                "5 百元），於其等本案所犯投票行賄罪之主刑後宣告沒收之",
                "5 百元"
            ],
            [
                "。",
                ""
            ],
            [
                "又共同正犯預備或用以行求期約或交付之賄賂為新臺幣時，",
                ""
            ],
            [
                "因係合併計算，為避免執行時發生重複沒收之情形，故各共",
                ""
            ],
            [
                "同正犯之間係採連帶沒收主義，於裁判時應諭知被告共同犯",
                ""
            ],
            [
                "罪所得之財物應與其他共同正犯連帶沒收之。但若共同正犯",
                ""
            ],
            [
                "預備或用以行求期約或交付賄賂（如現金）之全部或一部業",
                ""
            ],
            [
                "經扣案，則該扣案部分之應沒收物既無發生重複執行沒收之",
                ""
            ],
            [
                "虞，即無適用共同正犯連帶沒收主義之餘地（最高法院98年",
                ""
            ],
            [
                "度台上字第7877號、99年度台上字第4787號判決參照）。是",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第3 項規定宣告沒收時，僅須",
                ""
            ],
            [
                "對於未扣案部分賄款諭知共犯連帶沒收之旨，而就已扣案部",
                ""
            ],
            [
                "分賄款逕依上述規定宣告沒收即可，無庸諭知與其他共犯連",
                ""
            ],
            [
                "帶沒收。查被告黃吳素梅所交付予張雪珍、沈麗香、王水欽",
                ""
            ],
            [
                "、葉黃翠琴、周秀聰、宋水妹、劉邦國、黃阿民等人，而其",
                ""
            ],
            [
                "等未及轉交給其等家屬或親友之賄款，分別為4 千元、2 千",
                "4 千元"
            ],
            [
                "元、1 萬8 千元、4 千元、2 千元、4 千元、4 千元、2 千",
                "4 千元,2 千元,4 千元,4 千元"
            ],
            [
                "元（此部分共4 萬元），被告黃孟子所交付3 千元予吳月鄉",
                "4 萬元,3 千元"
            ],
            [
                "而未及告知應投票支持之候選人，及交付杜振漢、林劉素芳",
                ""
            ],
            [
                "、謝麗華等人，而其等未及轉交給其等家屬或親友之賄款，",
                ""
            ],
            [
                "分別為1 千5 百元、3 千元、3 千元，以及被告黃孟子預備",
                "1 千5 百元,3 千元,3 千元"
            ],
            [
                "對該選區有投票權人行賄之賄款，尚有1 萬元賄款未及發出",
                "1 萬元"
            ],
            [
                "（此部分共20500 元），均屬預備交付階段，均已扣案，有",
                "20500 元"
            ],
            [
                "各該扣押物品目錄表附卷可憑。而上開賄款，既尚未交付與",
                ""
            ],
            [
                "有投票權人之家屬或親友，不問屬於犯人與否，爰依公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第3 項規定，分別於被告何勝雄、黃吳",
                ""
            ],
            [
                "素梅、黃彩雄（以上3 人均就上開預備供賄選之金額60500",
                ""
            ],
            [
                "元全部沒收）、黃孟子（僅就其本人預備供賄選部分之金額",
                ""
            ],
            [
                "20500 元沒收），所犯投票行賄罪之主刑後宣告沒收之，並",
                "20500 元"
            ],
            [
                "且無庸諭知與其他共犯連帶沒收。另被告何勝雄一共交付黃",
                ""
            ],
            [
                "吳素梅、黃彩雄20萬元欲供其等對外賄選之用，除上揭扣案",
                "20萬元"
            ],
            [
                "已交付之賄款1 萬5 百元、預備交付之賄款60500 元，及已",
                "60500 元"
            ],
            [
                "交付黃吳素梅、黃彩雄、黃孟子各1 千元之投票行賄之賄款",
                "1 千元"
            ],
            [
                "（該部分應於檢察官另行起訴後，再於審理其等投票受賄罪",
                ""
            ],
            [
                "時分別宣告沒收）外，剩餘款項12萬6 千元，就被告何勝雄",
                "12萬6 千元"
            ],
            [
                "而言，亦係作為預備供黃吳素梅、黃彩雄等人賄選之用，應",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第3 項之規定將上述賄款一併",
                ""
            ],
            [
                "宣告沒收之。",
                ""
            ],
            [
                "何勝雄交付黃吳素梅、黃彩雄各1 千元，用以向具有投票權",
                "1 千元"
            ],
            [
                "人黃彩雄、黃吳素梅行賄之賄款，約使黃彩雄、黃吳素梅於",
                ""
            ],
            [
                "選舉投票時，投票支持市議員候選人葉進國，黃吳素梅交予",
                ""
            ],
            [
                "黃孟子1 千元，用以向具有投票權人黃孟子行賄之賄款，約",
                "1 千元"
            ],
            [
                "使黃孟子於選舉投票時，投票支持市議員候選人葉進國部分",
                ""
            ],
            [
                "，因不在本案檢察官起訴範圍內，非屬本案之犯罪，爰不為",
                ""
            ],
            [
                "沒收之諭知。至於被告黃吳素梅、黃彩雄於何勝雄交付20萬",
                ""
            ],
            [
                "元時，並未打算將全部款項用作賄選之用，故除部分屬於個",
                ""
            ],
            [
                "人收受之賄賂及部分用作賄選之用外，其餘款項則於收受後",
                ""
            ],
            [
                "朋分花用殆盡，業據被告黃吳素梅供述在卷（本院卷第77",
                ""
            ],
            [
                "至78頁），是就黃吳素梅、黃彩雄而言，其餘款項並非預備",
                ""
            ],
            [
                "作為賄選之用，則與本案犯罪無關，爰不為沒收之諭知。",
                ""
            ],
            [
                "另檢、警於99年11月24日在葉進國位於高雄市○○區○○里",
                ""
            ],
            [
                "○○街231 號住處執行搜索，扣得之500 元現鈔109 張、10",
                "500 元"
            ],
            [
                "0 元現鈔100 張，據葉進國陳稱係進國通運有限公司所有（",
                "0 元"
            ],
            [
                "警卷第3 頁），及同日在黃孟子位於高雄市○○區○○路恆",
                ""
            ],
            [
                "山南巷18弄15號住處搜索查扣之戶長名冊1 紙，則據被告黃",
                ""
            ],
            [
                "孟子供稱是供發放垃圾袋用（本院卷第59頁），均無證據",
                ""
            ],
            [
                "證明與本案犯罪有關，爰均不予宣告沒收。",
                ""
            ],
            [
                "參、不另為無罪之諭知部分",
                ""
            ],
            [
                "一、公訴意旨另以：被告黃吳素梅與黃孟子共同基於行賄之犯意",
                ""
            ],
            [
                "，由黃孟子將自黃吳素梅處取得之賄款，於99年11月中旬某",
                ""
            ],
            [
                "日，在高雄市鳥松區恆山南巷18弄15號前，將其中2 千元之",
                ""
            ],
            [
                "賄款交予曾娟，並約定投票予市議員候選人葉進國等語，",
                ""
            ],
            [
                "因認被告黃吳素梅、黃孟子上揭部分犯行，亦涉犯公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項之投票行賄罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項、第301 條第1 項分別定有明文。又刑事訴訟法",
                ""
            ],
            [
                "第161 條第1 項規定：檢察官就被告犯罪事實，應負舉證責",
                ""
            ],
            [
                "任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實",
                ""
            ],
            [
                "，應負提出證據及說服之實質舉證責任。倘其所提出之證據",
                ""
            ],
            [
                "，不足為被告有罪之積極證明，或其指出證明之方法，無從",
                ""
            ],
            [
                "說服法院以形成被告有罪之心證，基於無罪推定之原則，自",
                ""
            ],
            [
                "應為被告無罪判決之諭知（最高法院92年度台上字第128 號",
                ""
            ],
            [
                "判例意旨參考）。",
                ""
            ],
            [
                "三、按公職人員選舉罷免法第99條第1 項規定，對於有投票權之",
                ""
            ],
            [
                "人，行求期約或交付賄賂或其他不正利益，而約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使者之構成要件，行賄之對象以有投票權",
                ""
            ],
            [
                "人為限。經查，曾娟雖於99年11月中旬某日，在其高雄市",
                ""
            ],
            [
                "○○區○○路恆山南巷18弄15號住處前，收受被告黃孟子所",
                ""
            ],
            [
                "交付之2 千元，並約定投票予市議員候選人葉進國，為被告",
                "2 千元"
            ],
            [
                "黃孟子所不爭執（本院卷第85頁），並據證人曾娟具結",
                ""
            ],
            [
                "證述在卷（本院卷第269 頁），然吳進幅、曾娟夫妻在",
                ""
            ],
            [
                "該次市議員選舉區公告後之99年9 月8 日始從不同選區遷入",
                ""
            ],
            [
                "高雄市第5 選區內，有卷附選舉人名冊在卷可按（選舉人名",
                ""
            ],
            [
                "冊第98頁），依法不得參與該選區市議員之投票，亦即非法",
                ""
            ],
            [
                "定之投票權人。故縱被告黃孟子交付每票1 千元之賄款給曾",
                "1 千元"
            ],
            [
                "娟，並與其約定為投票權之一定行使，並請其轉交1 千元",
                ""
            ],
            [
                "予其夫吳進福及轉知為投票權一定行使之行為屬實，亦顯與",
                ""
            ],
            [
                "上揭要件有間，依法本應為無罪之諭知。惟公訴意旨既認被",
                ""
            ],
            [
                "告黃吳素梅、黃孟子上揭部分犯行若成立犯罪，亦與其前開",
                ""
            ],
            [
                "論罪科刑之投票行賄罪部分，為基於足以讓市議員候選人葉",
                ""
            ],
            [
                "進國當選之目的，反覆向多數人交付賄賂，於構成要件類型",
                ""
            ],
            [
                "上，本質上已具備反覆、延續之行為特徵，為刑法上接續犯",
                ""
            ],
            [
                "之一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第2 項、第3 項、第5 項、第113 條第3",
                ""
            ],
            [
                "項，刑法第11條、第28條、第37條第2 項、第3 項、第47條第1",
                ""
            ],
            [
                "項、第74條第1 項第1 款、第2 項第4 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李宜穎到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    8     月    31    日",
                ""
            ],
            [
                "刑事第六庭  審判長法  官  李璧君",
                ""
            ],
            [
                "法  官  鄭峻明",
                ""
            ],
            [
                "法  官  曾仁勇",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    100   年    8     月    31    日",
                ""
            ],
            [
                "書記官  王紀芸",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬─────┬─────┬────┬─────┬────────┬─────┐",
                ""
            ],
            [
                "│編號│收受賄款者│具有投票權│行賄時間│行賄地點  │行賄及預備賄選金│交付賄款者│",
                ""
            ],
            [
                "│    │          │之家屬    │        │          │額（新臺幣）    │          │",
                ""
            ],
            [
                "├──┼─────┼─────┼────┼─────┼────────┼─────┤",
                ""
            ],
            [
                "│1   │張雪珍    │林清茂    │99年11月│高雄市鳥松│5 千元（每票1 千│黃吳素梅  │",
                "5 千元"
            ],
            [
                "│    │          │林裕洲    │中旬某日│區○○路恆│元，其中除1 千元│          │",
                "1 千元"
            ],
            [
                "│    │          │林裕展    │        │山南巷18弄│為向張雪珍行賄外│          │",
                ""
            ],
            [
                "│    │          │林裕豐    │        │9號       │，另4 千元為預備│          │",
                ""
            ],
            [
                "│    │          │          │        │          │向其不知情有投票│          │",
                ""
            ],
            [
                "│    │          │          │        │          │權之家屬4 人行賄│          │",
                ""
            ],
            [
                "│    │          │          │        │          │買票之用）      │          │",
                ""
            ],
            [
                "├──┼─────┼─────┼────┼─────┼────────┼─────┤",
                ""
            ],
            [
                "│2   │沈麗香（籍│顏永瀅    │99年11月│高雄市鳥松│2 千元（每票1 千│黃吳素梅  │",
                "2 千元"
            ],
            [
                "│    │設台南市鹽│顏志峰    │中旬某日│區○○路恆│元，均為預備向不│          │",
                ""
            ],
            [
                "│    │水區，未具│          │        │山南巷18弄│知情有投票權之家│          │",
                ""
            ],
            [
                "│    │投票權）  │          │        │5號前     │屬2 人行賄買票之│          │",
                ""
            ],
            [
                "│    │          │          │        │          │用）            │          │",
                ""
            ],
            [
                "├──┼─────┼─────┼────┼─────┼────────┼─────┤",
                ""
            ],
            [
                "│3   │王水欽（籍│吳清輝、吳│99年11月│高雄市鳥松│1 萬8 千元（每票│黃吳素梅  │",
                ""
            ],
            [
                "│    │設高雄市林│惠婷、吳惠│中旬某日│區○○路11│1 千元，均為預備│          │",
                "1 千元"
            ],
            [
                "│    │園區，未具│茹、吳惠嵐│        │3 之1 號前│向不知情有投票權│          │",
                ""
            ],
            [
                "│    │投票權）  │、吳佩純、│        │          │之家屬或親友18人│          │",
                ""
            ],
            [
                "│    │          │黃士煌、吳│        │          │行賄買票之用）  │          │",
                ""
            ],
            [
                "│    │          │明新、余秀│        │          │                │          │",
                ""
            ],
            [
                "│    │          │卿、吳俊緯│        │          │                │          │",
                ""
            ],
            [
                "│    │          │、吳見聞、│        │          │                │          │",
                ""
            ],
            [
                "│    │          │吳佳玲、吳│        │          │                │          │",
                ""
            ],
            [
                "│    │          │石豹、吳張│        │          │                │          │",
                ""
            ],
            [
                "│    │          │彩蘋、吳江│        │          │                │          │",
                ""
            ],
            [
                "│    │          │流、吳育麟│        │          │                │          │",
                ""
            ],
            [
                "│    │          │、郭鳳林、│        │          │                │          │",
                ""
            ],
            [
                "│    │          │郭怡貞、郭│        │          │                │          │",
                ""
            ],
            [
                "│    │          │垣志      │        │          │                │          │",
                ""
            ],
            [
                "├──┼─────┼─────┼────┼─────┼────────┼─────┤",
                ""
            ],
            [
                "│4   │葉黃翠琴  │葉五郎    │99年11月│高雄市鳥松│5 千元（每票1 千│黃吳素梅  │",
                "5 千元"
            ],
            [
                "│    │          │葉碧珍    │10日18時│區○○路  │元，其中除1 千元│          │",
                "1 千元"
            ],
            [
                "│    │          │葉美月    │許      │107之1號前│為向葉黃翠琴行賄│          │",
                ""
            ],
            [
                "│    │          │葉秀萍    │        │          │外，另4 千元為預│          │",
                "4 千元"
            ],
            [
                "│    │          │          │        │          │備向其不知情有投│          │",
                ""
            ],
            [
                "│    │          │          │        │          │票權之家屬4 人行│          │",
                ""
            ],
            [
                "│    │          │          │        │          │賄買票之用）    │          │",
                ""
            ],
            [
                "├──┼─────┼─────┼────┼─────┼────────┼─────┤",
                ""
            ],
            [
                "│5   │周秀聰    │黃志光    │99年11月│高雄市鳥松│3 千元（每票1 千│黃吳素梅  │",
                "3 千元"
            ],
            [
                "│    │          │黃剛勇    │中旬某日│區○○路61│元，其中除1 千元│          │",
                "61│元,1 千元"
            ],
            [
                "│    │          │          │        │號「黃記早│為向周秀聰行賄外│          │",
                ""
            ],
            [
                "│    │          │          │        │餐店」內  │，另2 千元為預備│          │",
                "2 千元"
            ],
            [
                "│    │          │          │        │          │向其不知情有投票│          │",
                ""
            ],
            [
                "│    │          │          │        │          │權之家屬2 人行賄│          │",
                ""
            ],
            [
                "│    │          │          │        │          │買票之用）      │          │",
                ""
            ],
            [
                "├──┼─────┼─────┼────┼─────┼────────┼─────┤",
                ""
            ],
            [
                "│6   │宋水妹    │邱正德    │99年11月│高雄市鳥松│5 千元（每票1 千│黃吳素梅  │",
                "5 千元"
            ],
            [
                "│    │          │邱菁秀    │中旬某日│區○○路恆│元，其中除1 千元│          │",
                "1 千元"
            ],
            [
                "│    │          │邱婉君    │        │山南巷1 號│為向宋水妹行賄外│          │",
                ""
            ],
            [
                "│    │          │李榮聰    │        │前        │，另4 千元為預備│          │",
                "4 千元"
            ],
            [
                "│    │          │          │        │          │向其不知情有投票│          │",
                ""
            ],
            [
                "│    │          │          │        │          │權之家屬4 人行賄│          │",
                ""
            ],
            [
                "│    │          │          │        │          │買票之用）      │          │",
                ""
            ],
            [
                "├──┼─────┼─────┼────┼─────┼────────┼─────┤",
                ""
            ],
            [
                "│7   │劉邦國    │劉寶文    │99年11月│高雄市鳥松│5 千元（每票1 千│黃吳素梅  │",
                "5 千元"
            ],
            [
                "│    │          │劉馨雯    │中旬某日│區○○路22│元，其中除1 千元│          │",
                "22│元,1 千元"
            ],
            [
                "│    │          │陳春美    │        │號前      │為向劉邦國行賄外│          │",
                ""
            ],
            [
                "│    │          │劉書宏    │        │          │，另4 千元為預備│          │",
                "4 千元"
            ],
            [
                "│    │          │          │        │          │向其不知情有投票│          │",
                ""
            ],
            [
                "│    │          │          │        │          │權之家屬4 人行賄│          │",
                ""
            ],
            [
                "│    │          │          │        │          │買票之用）      │          │",
                ""
            ],
            [
                "├──┼─────┼─────┼────┼─────┼────────┼─────┤",
                ""
            ],
            [
                "│8   │黃阿民    │黃錦珠    │99年11月│高雄市鳥松│3 千元（每票1 千│黃吳素梅  │",
                "3 千元"
            ],
            [
                "│    │          │黃政僑    │中旬某日│區○○路22│元，其中除1 千元│          │",
                "22│元,1 千元"
            ],
            [
                "│    │          │          │        │號前      │為向黃阿民行賄外│          │",
                ""
            ],
            [
                "│    │          │          │        │          │，另2 千元為預備│          │",
                "2 千元"
            ],
            [
                "│    │          │          │        │          │向其不知情有投票│          │",
                ""
            ],
            [
                "│    │          │          │        │          │權之家屬2 人行賄│          │",
                ""
            ],
            [
                "│    │          │          │        │          │買票之用）      │          │",
                ""
            ],
            [
                "├──┼─────┼─────┼────┼─────┼────────┼─────┤",
                ""
            ],
            [
                "│9   │吳月鄉    │蔡和成    │99年11月│高雄市鳥松│3 千元（每票1 千│黃孟子    │",
                "3 千元"
            ],
            [
                "│    │          │蔡尚志    │中旬某日│區○○路恆│元，均為預備向吳│          │",
                ""
            ],
            [
                "│    │          │          │        │山南巷18弄│月鄉及其不知情有│          │",
                ""
            ],
            [
                "│    │          │          │        │115號前   │投票權之家屬2人 │          │",
                ""
            ],
            [
                "│    │          │          │        │          │行賄買票之用）  │          │",
                ""
            ],
            [
                "├──┼─────┼─────┼────┼─────┼────────┼─────┤",
                ""
            ],
            [
                "│10  │杜振漢    │杜蔡秀美  │99年11月│高雄市鳥松│2 千元（每票5 百│黃孟子    │",
                "2 千元"
            ],
            [
                "│    │          │杜坤龍    │中旬某日│區○○路恆│元，其中除5 百元│          │",
                "5 百元"
            ],
            [
                "│    │          │杜順和    │        │山南巷18弄│為向杜振漢行賄外│          │",
                ""
            ],
            [
                "│    │          │          │        │23號前    │，另1500元為預備│          │",
                "1500元"
            ],
            [
                "│    │          │          │        │          │向其不知情有投票│          │",
                ""
            ],
            [
                "│    │          │          │        │          │權之家屬3 人行賄│          │",
                ""
            ],
            [
                "│    │          │          │        │          │買票之用）      │          │",
                ""
            ],
            [
                "├──┼─────┼─────┼────┼─────┼────────┼─────┤",
                ""
            ],
            [
                "│11  │林劉素芳  │林良順    │99年11月│高雄市鳥松│4 千元（每票1 千│黃孟子    │",
                "4 千元"
            ],
            [
                "│    │          │林憲文    │中旬某日│區○○路恆│元，其中除1 千元│          │",
                "1 千元"
            ],
            [
                "│    │          │楊錦蓮    │        │山南巷口  │為向林劉素芳行賄│          │",
                ""
            ],
            [
                "│    │          │          │        │          │外，另3 千元為預│          │",
                "3 千元"
            ],
            [
                "│    │          │          │        │          │備向其不知情有投│          │",
                ""
            ],
            [
                "│    │          │          │        │          │票權之家屬3 人行│          │",
                ""
            ],
            [
                "│    │          │          │        │          │賄買票之用）    │          │",
                ""
            ],
            [
                "├──┼─────┼─────┼────┼─────┼────────┼─────┤",
                ""
            ],
            [
                "│12  │謝麗華    │李昌明    │99年11月│高雄市鳥松│4 千元（每票1 千│黃孟子    │",
                "4 千元"
            ],
            [
                "│    │          │李彥慶    │中旬某日│區○○路恆│元，其中除1 千元│          │",
                "1 千元"
            ],
            [
                "│    │          │李怡瑩    │        │山南巷18弄│為向謝麗華行賄外│          │",
                ""
            ],
            [
                "│    │          │          │        │97號前    │，另3 千元為預備│          │",
                "3 千元"
            ],
            [
                "│    │          │          │        │          │向其不知情有投票│          │",
                ""
            ],
            [
                "│    │          │          │        │          │權之家屬3 人行賄│          │",
                ""
            ],
            [
                "│    │          │          │        │          │買票之用）      │          │",
                ""
            ],
            [
                "└──┴─────┴─────┴────┴─────┴────────┴─────┘",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,選上訴,95,20120131,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 100年度選上訴字第95號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　何勝雄",
                ""
            ],
            [
                "選任辯護人　洪士宏律師",
                ""
            ],
            [
                "　　　　　　林易玫律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高雄地方",
                ""
            ],
            [
                "法院100 年選訴字72號中華民國100 年8 月31日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣高雄地方法院檢察署100 年偵緝字107 號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於何勝雄部分撤銷。",
                ""
            ],
            [
                "何勝雄共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，累犯，處有期徒刑肆年。褫奪公權肆年。附表四、五、六所",
                ""
            ],
            [
                "示之賄款沒收（其中附表五、六所示賄款，分別由何勝雄與各該",
                ""
            ],
            [
                "附表所示之人連帶沒收）。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、何勝雄前因違反公職人員選舉罷免法案件，經本院97年選上",
                ""
            ],
            [
                "更字17號判處有期徒刑1 年，褫奪公權3 年；減為有期徒",
                ""
            ],
            [
                "刑6 月，褫奪公權1 年6 月。嗣經最高法院98年台上字4597",
                ""
            ],
            [
                "號判決駁回上訴確定，甫於98年9 月23日易科罰金執行完畢",
                ""
            ],
            [
                "。詎仍不知悔改，為使99年11月27日舉辦之高雄市第一屆市",
                ""
            ],
            [
                "議員選舉第5 選區登記第9 號候選人葉進國得順利當選，竟",
                ""
            ],
            [
                "與黃彩雄、黃吳素梅夫婦共同基於對有投票權人交付現金賄",
                ""
            ],
            [
                "賂，使有投票權人之投票權為一定行使之犯意聯絡，由何勝",
                ""
            ],
            [
                "雄於99年11月初某日，前往黃彩雄、黃吳素梅夫婦位於高雄",
                ""
            ],
            [
                "市○○區○○路（起訴書誤載為仁美路）24號之住處，將現",
                ""
            ],
            [
                "金新臺幣（下同）20萬元交付予黃彩雄、黃吳素梅收受。除",
                "20萬元"
            ],
            [
                "其中2 千元為何勝雄向具投票權之黃彩雄、黃吳素梅行賄之",
                "2 千元"
            ],
            [
                "賄款，約使黃彩雄、黃吳素梅於選舉時，投票支持葉進國；",
                ""
            ],
            [
                "餘款則委託渠等以1 票1 千元發放予該選區有投票權之選民",
                "1 千元"
            ],
            [
                "，並轉知請投票給葉進國。",
                ""
            ],
            [
                "二、黃彩雄、黃吳素梅收取上揭賄款後，即推由黃吳素梅分別向",
                ""
            ],
            [
                "張雪珍、葉黃翠琴、周秀聰、宋水妹、劉邦國、黃阿明（均",
                ""
            ],
            [
                "設籍該選區並有投票權），及向沈麗香、王水欽（均未設籍",
                ""
            ],
            [
                "但實際居住於該選區，然有具投票權家屬或親友設籍該選區",
                ""
            ],
            [
                "），詢問渠等有投票權之家屬或親友人數後，以每票1 千元",
                ""
            ],
            [
                "代價，分別交付賄款予張雪珍、葉黃翠琴、周秀聰、宋水妹",
                ""
            ],
            [
                "、劉邦國、黃阿明，約定投票予葉進國；暨請渠等及沈麗香",
                ""
            ],
            [
                "、王水欽，轉交賄款予各該有該選區市議員投票權之家屬或",
                ""
            ],
            [
                "親友，併轉知投票予葉進國（收受賄款者、其他具有投票權",
                ""
            ],
            [
                "之家屬或親友、行賄時、地、金額、交付賄款者，詳見附表",
                ""
            ],
            [
                "一編號1 至8 所示）。",
                ""
            ],
            [
                "三、黃彩雄、黃吳素梅與何勝雄續承上開對有投票權人交付現金",
                ""
            ],
            [
                "賄賂，就投票權為一定行使之犯意聯絡，由黃吳素梅與黃孟",
                ""
            ],
            [
                "子聯絡後，與黃孟子基於共同之犯意聯絡，於99年11月中旬",
                ""
            ],
            [
                "前某日，在高雄市○○區○○路恆山南巷萬應公廟前，由黃",
                ""
            ],
            [
                "吳素梅將上揭賄款中之4 萬元交予黃孟子，其中4 千元為向",
                "4 萬元,4 千元"
            ],
            [
                "具有投票權之黃孟子，及預備向其家屬陳村欽、陳怡如、陳",
                ""
            ],
            [
                "彥智行賄之賄款，約使黃孟子於選舉時投票支持葉進國，並",
                ""
            ],
            [
                "請黃孟子轉知及轉交上揭賄款予上開家屬每人1 千元。餘款",
                "1 千元"
            ],
            [
                "則託黃孟子發放予該選區有投票權之選民，並轉囑投票給葉",
                ""
            ],
            [
                "進國。嗣於2 、3 天後黃孟子遇到黃吳素梅，續向黃吳素梅",
                ""
            ],
            [
                "表示賄款不足，黃吳素梅隨即又交付3 千元予黃孟子，並約",
                "3 千元"
            ],
            [
                "定以相同方式發放選民。黃孟子即於附表編號9 至12所示時",
                ""
            ],
            [
                "、地，向該選區有投票權之選民吳月鄉、杜振漢、林劉素芳",
                ""
            ],
            [
                "、謝麗華詢明渠等有投票權之親友人數後，以每票5 百元或",
                ""
            ],
            [
                "1 千元不等之代價，分別交付賄款予吳月鄉、杜振漢、林劉",
                "1 千元"
            ],
            [
                "素芳、謝麗華，約由渠等投票予葉進國，並請渠等轉交其餘",
                ""
            ],
            [
                "之賄款予渠等有投票權之家屬或親友，並轉請投票予葉進國",
                ""
            ],
            [
                "（收受賄款者、其他具有投票權之家屬或親友、行賄時、地",
                ""
            ],
            [
                "、金額、交付賄款者，詳見附表一編號9 至12所示）。",
                ""
            ],
            [
                "四、嗣經臺灣高雄地方法院檢察署檢察官據報後，指揮員警循線",
                ""
            ],
            [
                "查獲上情。並經張雪珍、沈麗香、王水欽、葉黃翠琴、周秀",
                ""
            ],
            [
                "聰、宋水妹、劉邦國、黃阿民、吳月鄉、林劉素芳、謝麗華",
                ""
            ],
            [
                "，將渠等所收受各如附表一所示之賄款（含向渠等本人行賂",
                ""
            ],
            [
                "，及渠等受託惟均未及轉交予親友之款項）交警查扣；及扣",
                ""
            ],
            [
                "得黃孟子預備供賄選之用的餘款1 萬1 千元、黃孟子因買票",
                "千元"
            ],
            [
                "而交予無投票權之曾娟的2 千元。",
                ""
            ],
            [
                "五、案經高雄市政府警察局仁武分局、法務部調查局高雄市調查",
                ""
            ],
            [
                "處報請臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、刑事訴訟法第159 條之5 第1 項明定：「被告以外之人於審",
                ""
            ],
            [
                "判外之陳述，雖不符前4 條之規定，而經當事人於審判程序",
                ""
            ],
            [
                "同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情",
                ""
            ],
            [
                "況，認為適當者，亦得為證據。」，就張雪珍、葉黃翠琴、",
                ""
            ],
            [
                "周秀聰、宋水妹、劉邦國、黃阿民、王水欽、吳月鄉、杜振",
                ""
            ],
            [
                "漢、林劉素芳、謝麗華、曾娟、葉進國、黃孟子、黃景煌",
                ""
            ],
            [
                "、洪水全、陳來好、周國顯於警訊，及吳月鄉、林劉素芳、",
                ""
            ],
            [
                "曾娟、葉進國、黃孟子、洪水全、陳來好、周國顯於偵訊",
                ""
            ],
            [
                "時未經具結之陳述，檢察官及被告均已同意有證據能力，並",
                ""
            ],
            [
                "捨棄對質詰問權（本院卷32、38頁），張雪珍、葉黃翠琴、",
                ""
            ],
            [
                "王水欽、宋水妹、劉邦國、杜振漢、曾娟、林劉素芳、謝",
                ""
            ],
            [
                "麗華、黃孟子於原審並已到庭接受詰問。審理時又未提及於",
                ""
            ],
            [
                "警訊、偵訊時有何不法取供之情形，亦無證據顯示上開陳述",
                ""
            ],
            [
                "係遭受強暴、脅迫、詐欺、利誘等外力干擾情形，或在影響",
                ""
            ],
            [
                "其心理狀況致妨礙其自由陳述等不可信之情況下所為，且非",
                ""
            ],
            [
                "證明力顯然過低，本院認為適當作為證據，自有證據能力。",
                ""
            ],
            [
                "二、被告以外之人於偵查中向檢察官所為陳述，除顯有不可信之",
                ""
            ],
            [
                "情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定有",
                ""
            ],
            [
                "明文。查謝麗華、曾娟、黃孟子於檢察官偵查時所為陳述",
                ""
            ],
            [
                "，業於供前具結，有證人結文附卷可稽，又無不可信之情形",
                ""
            ],
            [
                "，檢察官、辯護人及被告並捨棄對質詰問（本院卷30、38",
                ""
            ],
            [
                "頁），渠等三人於原審並已到庭接受詰問，則上開證人於偵",
                ""
            ],
            [
                "查中之證述自有證據能力。",
                ""
            ],
            [
                "三、被告辯護人雖稱依筆錄所載，檢察官於偵訊時曾告知要逮捕",
                ""
            ],
            [
                "黃彩雄、黃吳素梅，所以黃彩雄、黃吳素梅於偵查中以被告",
                ""
            ],
            [
                "及證人具結所為陳述，係非法取得，而無證據能力。然：",
                ""
            ],
            [
                "、被告以外之人於偵查中向檢察官所為陳述，除顯有不可信之",
                ""
            ],
            [
                "情況者外，得為證據，刑事訴訟法第15 9條之1 第2 項定有",
                ""
            ],
            [
                "明文；又依刑事訴訟法第158 條之3 規定，證人依法應具結",
                ""
            ],
            [
                "而未具結者，其證言不得作為證據，係因命證人出具證人書",
                ""
            ],
            [
                "面結文，擔保其一旦虛偽陳述，當負偽證罪責，足以確保其",
                ""
            ],
            [
                "所述之憑信性，而既若依法應命具結，卻未行具結，則所踐",
                ""
            ],
            [
                "行之訴訟程序，違背規定，情節嚴重，故剝奪其為證據之適",
                ""
            ],
            [
                "格。惟此係指以證人之身分，依法命為作證之情形。如係以",
                ""
            ],
            [
                "被告之身分予以詢（訊）問者，尚不生具結之問題。易言之",
                ""
            ],
            [
                "，於共同被告在偵查中，經檢察官以被告之身分予以訊問之",
                ""
            ],
            [
                "情形，檢察官既係行使其調查證據之職權作為，未命具結，",
                ""
            ],
            [
                "無違法可言；祇於以證人身分加以訊問，而其人不行使拒絕",
                ""
            ],
            [
                "證言權時，始須命為具結，否則所取得之供述，無證據能力",
                ""
            ],
            [
                "。至於是類共同被告在審理中，均須踐行交互詰問程序，以",
                ""
            ],
            [
                "充分、實質保障各被告之訴訟防禦權。是以若非以證人身分",
                ""
            ],
            [
                "傳喚，而以共同被告身分傳喚到庭為訊問時，其身分既非證",
                ""
            ],
            [
                "人，即與「依法應具結」之要件不合，縱未命其具結，純屬",
                ""
            ],
            [
                "檢察官調查證據職權之適法行使，當無違法可言。前揭不論",
                ""
            ],
            [
                "係本案或他案在檢察官面前作成未經具結之陳述筆錄，係屬",
                ""
            ],
            [
                "被告以外之人於偵查中向檢察官所為之陳述，本質上屬於傳",
                ""
            ],
            [
                "聞證據，基於保障被告在憲法上之基本訴訟權，除該被告以",
                ""
            ],
            [
                "外之人死亡、身心障礙致記憶喪失或無法陳述、滯留國外或",
                ""
            ],
            [
                "所在不明而無法傳喚或傳喚不到、或到庭後拒絕陳述等情形",
                ""
            ],
            [
                "外，如已經法院傳喚到庭具結而為陳述，並經被告之反對詰",
                ""
            ],
            [
                "問，前揭非以證人身分在法官面前未經具結之陳述筆錄，有",
                ""
            ],
            [
                "證據能力（參最高法院100 年台上2549 、100年台上4208、",
                ""
            ],
            [
                "100 年台上3231、100 年台上3105、100 年台上2859號判決",
                ""
            ],
            [
                "意旨）。",
                ""
            ],
            [
                "、黃彩雄、黃吳素梅以被告身分傳訊，及當庭改以證人身分於",
                ""
            ],
            [
                "檢察官偵查時所為陳述，亦曾於供前具結，有證人結文附卷",
                ""
            ],
            [
                "可稽，又無不可信（詳後述）之情形。況且，黃彩雄於原審",
                ""
            ],
            [
                "及本院、黃吳素梅於原審於已到庭接受詰問，而檢察官、被",
                ""
            ],
            [
                "告及其辯護人並捨棄對黃吳素梅對質詰問（本院卷38頁），",
                ""
            ],
            [
                "則黃彩雄、黃吳素梅於偵查中以被告及證人身分所為陳述，",
                ""
            ],
            [
                "均有證據能力。又黃吳素梅、黃彩雄於原審審理時均供稱案",
                ""
            ],
            [
                "發之初未坦承犯行，隨後在檢察官訊問時坦承犯行，並供出",
                ""
            ],
            [
                "何勝雄交付賄款之犯行，是因收賄選民已供出渠等賄選情事",
                ""
            ],
            [
                "，見事跡敗露才據實坦承等語（原審二卷72至73、83頁），",
                ""
            ],
            [
                "並非遭檢察官非法取供。本院審理時，黃彩雄仍稱偵訊時只",
                ""
            ],
            [
                "是問我，沒有打我，也未恐嚇我（本院卷161 頁），顯見其",
                ""
            ],
            [
                "等於偵查中向檢察官自白犯行，及黃彩雄、黃吳素梅偵查中",
                ""
            ],
            [
                "向檢察官證稱被告何勝雄拿20萬元給其等向選民買票賄選等",
                "20萬元"
            ],
            [
                "語，並無遭非法取供。辯護人既另稱就黃彩雄、黃吳素梅陳",
                ""
            ],
            [
                "述之可信性部分，只以筆錄記載為準，不要求調查其他證據",
                ""
            ],
            [
                "，亦不必勘驗偵訊光碟（本院卷38頁），辯護人所稱不法取",
                ""
            ],
            [
                "供等語，自無可採。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告何勝雄於本院審理時，坦承認識黃彩雄、",
                ""
            ],
            [
                "黃吳素梅、葉進國，惟矢口否認有違反公職人員選舉罷免法",
                ""
            ],
            [
                "之犯行，辯稱：本次市議員選舉，我的胞弟何堅心也有參選",
                ""
            ],
            [
                "，我幫何堅心助選，不可能拿錢給黃彩雄、黃吳素梅夫妻，",
                ""
            ],
            [
                "要他們幫葉進國買票賄選云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "、葉進國為99年直轄市議員選舉高雄市第5 選區登記第9 號候",
                ""
            ],
            [
                "選人，而沈麗香與王水欽以外如附表一「收受賄款者」與「",
                ""
            ],
            [
                "具有投票權之家屬」欄內所示之人（即不含沈麗香、王水欽",
                ""
            ],
            [
                "）、黃吳素梅、黃彩雄、黃孟子、陳村欽、陳怡如、陳憲智",
                ""
            ],
            [
                "，均設籍在高雄市鳥松區（詳如附表二所示），為該選區內",
                ""
            ],
            [
                "之投票權人等情，有選舉人名冊可稽，堪以認定。",
                ""
            ],
            [
                "、又黃彩雄、黃吳素梅共同：、推由黃吳素梅於附表一編號",
                ""
            ],
            [
                "1 至8 所示時、地，交付各該款項予「收受賂款者」欄所示",
                ""
            ],
            [
                "之人。除向張雪珍、葉黃翠琴、周秀聰、宋水妹、劉國邦、",
                ""
            ],
            [
                "黃阿民買票請求支持葉進國，並託渠等六人、沈麗香、王水",
                ""
            ],
            [
                "欽，代為轉達買票之意及轉交賄款予各該有投票權之親友。",
                ""
            ],
            [
                "、推由黃吳素梅交付4 萬3 千元予黃孟子，向黃孟子買票",
                ""
            ],
            [
                "請求支持葉進國，並託黃孟子代為轉達買票之意及轉交賄款",
                ""
            ],
            [
                "予有投票權之陳村欽、陳怡如、陳彥智，及其他投票權人。",
                ""
            ],
            [
                "、嗣由黃孟子於附表一編號9 至12所示時地，交付賄款予",
                ""
            ],
            [
                "吳月鄉、杜振漢、林劉素芳、謝麗華向渠等買票，並託渠等",
                ""
            ],
            [
                "四人代為轉達買票之意及轉交賄款予附表一編號9 至12所示",
                ""
            ],
            [
                "之家人。、附表一編號1 至12「收受賂款者」欄所示之人",
                ""
            ],
            [
                "，均尚未將賄款轉交予家人；黃孟子亦未將賄款轉予陳村欽",
                ""
            ],
            [
                "、陳怡如、陳彥智等情，業經黃吳素梅於偵審（偵一卷28至",
                ""
            ],
            [
                "31 、35 至37、298 至300 、393 至395 頁、原審二卷71至",
                ""
            ],
            [
                "78、90至91頁），及黃彩雄、黃孟子於偵審（偵一卷10至14",
                ""
            ],
            [
                "、68至75、79至80、393 至395 、原審一卷102 至108 、11",
                ""
            ],
            [
                "2 至113 頁，原審二卷80至88頁），暨張雪珍、葉黃翠琴、",
                ""
            ],
            [
                "周秀聰、宋水妹、劉國邦、黃阿民、沈麗香、王水欽、吳月",
                ""
            ],
            [
                "鄉、杜振漢、林劉素芳、謝麗華分別於警偵原審（警卷56至",
                ""
            ],
            [
                "61、79至81頁、98至100 、106 至108 、114 至116 、122",
                ""
            ],
            [
                "至124 、130 至133 、141 至144 頁152 至154 、88至91頁",
                ""
            ],
            [
                "，偵一卷175 至176 頁，原審一卷198 至218 、262 至265",
                ""
            ],
            [
                "、272 至277 頁，原審二卷17至23頁）陳明在卷，亦為被告",
                ""
            ],
            [
                "何勝雄所不爭執。又黃吳素梅、黃彩雄、黃孟子經原審判刑",
                ""
            ],
            [
                "確定；而張雪珍、沈麗香、王水欽、葉黃翠琴、周秀聰、宋",
                ""
            ],
            [
                "水妹、劉邦國、黃阿民、吳月鄉、杜振漢、林劉素芳、謝麗",
                ""
            ],
            [
                "華並因分別收受黃吳素梅、黃孟子交付之賄款，經檢察官以",
                ""
            ],
            [
                "99年度選偵字第329 號職權不起訴處分，有判決書及不起訴",
                ""
            ],
            [
                "處分書（偵緝卷51至54頁）可按。復有張雪珍、沈麗香、王",
                ""
            ],
            [
                "水欽、葉黃翠琴、周秀聰、宋水妹、劉邦國、黃阿民、吳月",
                ""
            ],
            [
                "鄉、林劉素芳、謝麗華繳回之款項可佐，此部分事實，堪信",
                ""
            ],
            [
                "為真實。",
                ""
            ],
            [
                "三、次查，被告何雖否認交付20萬元予黃彩雄、黃吳素梅夫婦，",
                "20萬元"
            ],
            [
                "囑咐渠等為葉進國買票。然：",
                ""
            ],
            [
                "、被告何勝雄於前揭時時間，在黃彩雄、黃吳素梅住處，將現",
                ""
            ],
            [
                "金20萬元交付予黃彩雄、黃吳素梅夫妻，請渠等於選舉時，",
                "20萬元"
            ],
            [
                "投票支持葉進國，並請渠等以將款項發放予該選區有投票權",
                ""
            ],
            [
                "之居民，及轉知投票給市議員候選人葉進國之事實，業據黃",
                ""
            ],
            [
                "彩雄、黃吳素梅於檢察官訊問及原審、本院結證在卷（偵一",
                ""
            ],
            [
                "卷13、400 、原審一卷75至76、97至99，本院卷159 至161",
                ""
            ],
            [
                "頁）。佐以：",
                ""
            ],
            [
                "１、黃吳素梅、黃彩雄與何勝雄並無夙怨，且何勝雄與黃彩雄自",
                ""
            ],
            [
                "當兵時起迄今，已有數十年交情，迭據何勝雄供述（偵一卷",
                ""
            ],
            [
                "407 至408 頁、原審二卷88至89頁，本院卷172 頁，原審聲",
                ""
            ],
            [
                "羈更卷13頁），黃吳素梅更稱：從小就認識何勝雄，何勝雄",
                ""
            ],
            [
                "是我娘家那邊的人，他妹妹是我兒時女伴（原審二卷66頁）",
                ""
            ],
            [
                "。衡情黃彩雄、黃吳素梅應無設詞誣陷被告之理。又選舉結",
                ""
            ],
            [
                "果，葉進國未當選，自亦可排除黃彩雄、黃吳素為讓葉進國",
                ""
            ],
            [
                "喪失當選資格而設詞虛構上情之可能",
                ""
            ],
            [
                "２、況且，被告何勝雄與葉進國同為改制前高雄縣議會議員，曾",
                ""
            ],
            [
                "為同事，業據被告自承在卷（原審二卷90頁），與葉進國非",
                ""
            ],
            [
                "無交情。本案檢警係於99年11月24日進行搜索、約談，而依",
                ""
            ],
            [
                "99年11月23日前之通聯紀錄所示，葉進國使用之0000000000",
                ""
            ],
            [
                "號手機，與何勝雄所用之0000000000號手機，曾於99年9 月",
                ""
            ],
            [
                "3 日、10月14日、10月19日通話聯絡（通話秒數分別為38、",
                ""
            ],
            [
                "19、26秒），9 月月3 日、10月20日亦有聯絡唯未接通通話",
                ""
            ],
            [
                "秒數為0 （參本院卷52、56、57、、65、83、109 、116 、",
                ""
            ],
            [
                "117 頁），足見何勝雄與葉進國平日確熟識並有往來；而何",
                ""
            ],
            [
                "勝雄為農會理事長，在地方上有一定之名望與影響力，既據",
                ""
            ],
            [
                "員警侯朝揚證述在卷（本院卷169 頁）。本次市議員選舉，",
                ""
            ],
            [
                "葉進國曾當面及以電話聯絡，請被告協助幫忙，復據被告何",
                ""
            ],
            [
                "勝雄自承及葉進國證述在卷（本院卷160 、172 頁），何勝",
                ""
            ],
            [
                "雄復自承本次市議員選舉前，其確曾到黃彩雄住處，請求黃",
                ""
            ],
            [
                "彩雄、黃吳素梅幫忙，99年9 月、10月19日均因選舉而有去",
                ""
            ],
            [
                "黃彩雄住處，請求幫忙（本院卷172 頁，原審聲羈更卷13頁",
                ""
            ],
            [
                "，原審聲羈卷5 頁），堪信本次市議員選舉，何勝雄確有請",
                ""
            ],
            [
                "求黃彩雄協助，且何勝雄有協助葉進國之動機與可能。因此",
                ""
            ],
            [
                "，黃吳素梅、黃彩雄所述各情，顯非無據。",
                ""
            ],
            [
                "３、又黃彩雄、黃吳素梅與葉進國不熟，業據葉進國及黃彩雄於",
                ""
            ],
            [
                "本院證述在卷，黃彩雄、黃吳素梅經濟上既非寬裕，衡情倘",
                ""
            ],
            [
                "非經熟識之何勝雄請託及提供20萬元賄款供渠等買票，殊無",
                "20萬元"
            ],
            [
                "甘冒違法犯行遭舉發、查獲之風險，自行拿出鉅款，替葉進",
                ""
            ],
            [
                "國向選民買票賄選之理。綜據上開各情，足證黃吳素梅、黃",
                ""
            ],
            [
                "彩雄所述何勝雄提供20萬元，要求替葉進國買票等語為真。",
                "20萬元"
            ],
            [
                "、何勝雄雖稱胞弟何堅心亦參與本次市議員選舉，不可能拿錢",
                ""
            ],
            [
                "幫葉進國賄選，其是請黃彩雄幫忙何堅心云云，本院審理時",
                ""
            ],
            [
                "何堅心亦證稱：有請被告協助其選舉等語，葉進國則稱：選",
                ""
            ],
            [
                "前我遇到被告，向他拜票，他說因為何堅心參選，所以無法",
                ""
            ],
            [
                "支持我等語。惟查：",
                ""
            ],
            [
                "１、本次高雄市議員選舉第五選區十位侯選人中應選出四位市議",
                ""
            ],
            [
                "員（參原審二卷169 、170 頁高雄市第一屆市議員選舉果清",
                ""
            ],
            [
                "冊），而非僅推選一位市議員，自難僅因被告何堅心參與同",
                ""
            ],
            [
                "次選舉，即遽認被告何勝雄無法同時另幫葉進國選舉，及絕",
                ""
            ],
            [
                "不可能提供金錢幫葉進國賄選。",
                ""
            ],
            [
                "２、被告何勝雄於檢察官訊問時已自承黃彩雄、黃吳素梅夫妻向",
                ""
            ],
            [
                "其表示何堅心選不上，不支持何堅心參選（偵一卷406 頁）",
                ""
            ],
            [
                "。黃彩雄亦證稱：被告沒在幫他弟弟，被告說他弟弟選不上",
                ""
            ],
            [
                "等語（本院卷164 頁）。顯見被告、黃彩雄、黃吳素梅於選",
                ""
            ],
            [
                "前均認何堅心當選無望，且黃彩雄、黃吳素梅並未支持何堅",
                ""
            ],
            [
                "心參選。佐以，本次何堅心稱：國民黨原擬提民三位參選人",
                ""
            ],
            [
                "，惟黨部辦理民調過程中決定停辦，我沒台階下，所以我就",
                ""
            ],
            [
                "自行參選等語（本院卷166 、167 頁），本次何堅心參選顯",
                ""
            ],
            [
                "未獲政黨支持，選情原即較為艱辛。被告何勝雄為農會理事",
                ""
            ],
            [
                "長，在地方有一定名望，先前又曾因違反公職人員選舉罷免",
                ""
            ],
            [
                "法案件，經判決罪刑及褫奪公權確定，衡情對選舉及選情自",
                ""
            ],
            [
                "當嫺熟，而無不知之理。而本次選舉開票結果，十位侯選人",
                ""
            ],
            [
                "中，前四位當選人之票數分別為20394 、16678 、14801 、",
                ""
            ],
            [
                "1397 1票；葉進國居第六票數為12114 票，何堅心票數居第",
                ""
            ],
            [
                "九僅獲2746票，有相關開票結果表、選舉結果清冊可佐（參",
                ""
            ],
            [
                "原審二卷169 、170 ，原審二卷131 頁），益證何堅心選情",
                ""
            ],
            [
                "不佳，確無望當選，而葉進國之票數則與當選人極接近，非",
                ""
            ],
            [
                "無當選之可能。是黃彩雄、黃吳素梅既不支持何堅心參選，",
                ""
            ],
            [
                "何堅心又顯無當選可能，堪信黃彩雄、黃吳素梅所稱何堅心",
                ""
            ],
            [
                "提供賄款轉請渠等支持葉進國，並替葉進國賄選，顯不違常",
                ""
            ],
            [
                "情常理。為此，難因本次選舉何堅心亦參選，就認黃彩雄、",
                ""
            ],
            [
                "黃吳素梅所述不實。",
                ""
            ],
            [
                "、辯護人雖曾以：就何勝雄何時交付20萬元、交付時何人在場",
                "20萬元"
            ],
            [
                "、取得款項後如何分配等節，黃吳素梅、黃彩雄所述不一。",
                ""
            ],
            [
                "又市議員候選人之賄選行情每票應為5 百元，里長候選人之",
                "5 百元"
            ],
            [
                "賄選行情才是每票1 千元，認黃彩雄、黃吳素梅應係替里長",
                "1 千元"
            ],
            [
                "候選人蔡黃景煌賄選等語置辯。惟查：",
                ""
            ],
            [
                "１、黃彩雄於檢察官訊問時稱：約在99年11月中旬，何勝雄拿20",
                ""
            ],
            [
                "萬元到家裡要伊發給選民買票，他說每票1 千元，當時只有",
                "萬元,1 千元"
            ],
            [
                "伊和何勝雄在場，伊拿其中5 萬元，餘款交給黃吳素梅（偵",
                "5 萬元"
            ],
            [
                "一卷10至11頁），及於原審時結證稱何勝雄拿20萬元到我家",
                "20萬元"
            ],
            [
                "，跟我及黃吳素梅說要請我們幫忙替市議員候選人9 號，以",
                ""
            ],
            [
                "每票1 千元向選民買票（原審一卷98至101 頁），黃吳素梅",
                "1 千元"
            ],
            [
                "則於檢察官訊問時證稱在99年10月底（詳細日期忘了），何",
                ""
            ],
            [
                "勝雄拿20萬元到家裡時，他說每票1 千元，我和黃彩雄都在",
                "20萬元,1 千元"
            ],
            [
                "場（偵一卷23至24、36頁），及於原審時結證稱何勝雄拿20",
                ""
            ],
            [
                "萬元到家裡，要我和黃彩雄替他為市議員候選人登記第9 號",
                "萬元"
            ],
            [
                "以每票1 千元向選民買票賄選（原審一卷75至76頁），所述",
                "1 千元"
            ],
            [
                "內容細節雖略有不一。然案發時黃彩雄、黃吳素梅分別為72",
                ""
            ],
            [
                "歲、67歲，記憶力當低於常人。其等於99年11月24日遭查獲",
                ""
            ],
            [
                "後，就何勝雄於案發前多日交付賄款之細節，所述難免出入",
                ""
            ],
            [
                "。但渠等對被告確於案發前某日，拿20萬元請渠等向選民替",
                "20萬元"
            ],
            [
                "市議員候選人登記第9號 買票賄選之證述，始終相符。自難",
                ""
            ],
            [
                "以前後所述細節略有歧異，遽認渠等所述不足採信。",
                ""
            ],
            [
                "２、向選民行賄買票之價格多寡，因候選人本身財力、選情激烈",
                ""
            ],
            [
                "程度，及選民素質等諸多因素，而有差異，並無所謂市議員",
                ""
            ],
            [
                "之賄選行情為每票5 百元，里長之賄選行情才是每票1 千元",
                "5 百元"
            ],
            [
                "之情，此為公眾所知。況本案除黃彩雄、黃吳素梅、黃孟子",
                ""
            ],
            [
                "曾稱係替市議員候選人登記第9 號之葉進國買票賄選外，張",
                ""
            ],
            [
                "雪珍、沈麗香、王水欽、葉黃翠琴、周秀聰、宋水妹、劉邦",
                ""
            ],
            [
                "國於原審時，及黃阿民於警詢時，亦均證稱黃吳素梅是替市",
                ""
            ],
            [
                "議員候選人登記第9 號賄選（警卷99、107 、116 、123 、",
                ""
            ],
            [
                "132 、153 、89、80頁、原審一卷199 、203 、210 、213",
                ""
            ],
            [
                "、215 、216 頁，原審二卷18頁）；杜振漢、林劉素芳、謝",
                ""
            ],
            [
                "麗華亦於原審結證稱黃孟子說要投票給市議員候選人登記第",
                ""
            ],
            [
                "9 號（原審一卷264 、274 、276 頁），顯見黃彩雄、黃吳",
                ""
            ],
            [
                "素梅、黃孟子均係替市議員候選人登記第9 號之葉進國賄選",
                ""
            ],
            [
                "，而與里長候選人蔡黃景煌無關。",
                ""
            ],
            [
                "、又本案檢警於99年11月24日搜索、約談黃彩雄、黃吳素梅、",
                ""
            ],
            [
                "黃孟子，及其他收受賄款之選民到案偵訊後，依黃彩雄、黃",
                ""
            ],
            [
                "吳素梅所述，得知係被告何勝雄提供賄款。同日即傳喚何勝",
                ""
            ],
            [
                "雄到案，並前往何勝雄位於高雄市○○路24號住處及其他處",
                ""
            ],
            [
                "所拘提未獲，有卷附傳票、拘票影本3 紙、拘提報告書1 紙",
                ""
            ],
            [
                "可按（偵一卷327 頁、警卷161 至164 頁），被告何勝雄亦",
                ""
            ],
            [
                "稱其女兒確有將11月24日之傳票轉交予其收受，拘提時因我",
                ""
            ],
            [
                "要晚回家，所以未被拘到（原審聲羈更卷14頁），為此檢警",
                ""
            ],
            [
                "傳拘被告一事，被告於11月24日當已知之甚祥。再則，同（",
                ""
            ],
            [
                "24）日下午16時25分，適有仁武分局派出所員警侯朝揚打電",
                ""
            ],
            [
                "話給被告，亦經被告自承及侯朝揚證述在卷（本院卷167 、",
                ""
            ],
            [
                "168 頁），雖侯朝揚另稱並非因本案聯絡通知被告到案。然",
                ""
            ],
            [
                "被告刻意不前往警局，此經被告自承（本院卷39頁，原審聲",
                ""
            ],
            [
                "羈更卷卷14頁，偵一卷407 頁），被告何勝雄顯因疑懼遭約",
                ""
            ],
            [
                "談偵辦才未到案釐清案情，嗣更將行動電話關機，致員警無",
                ""
            ],
            [
                "法再與其聯絡（偵一卷335 至338 頁拘票及拘提報告），遲",
                ""
            ],
            [
                "至100 年1 月11日才出面說明，顯有刻意規避之情。倘被告",
                ""
            ],
            [
                "未提供買票賄款予黃彩雄、黃吳素梅，實無殊無刻意逃匿，",
                ""
            ],
            [
                "躲避追緝之理。",
                ""
            ],
            [
                "、被告何勝雄基於投票行賄犯意交付20萬元予黃彩雄、黃吳素",
                "20萬元"
            ],
            [
                "梅，部分用以向黃彩雄、黃吳素梅買票行賄，餘款經黃吳素",
                ""
            ],
            [
                "梅基於投票行賄之犯意交予黃孟子、附表一編號1 至8 「收",
                ""
            ],
            [
                "受賄款者」欄所示之人。再由黃孟子基於投票行賄之犯意，",
                ""
            ],
            [
                "將部分款項交予附表一編號9 至12「收受賄款者」欄所示之",
                ""
            ],
            [
                "人。各該收受款項之人既知悉何勝雄、黃吳素梅、黃孟子交",
                ""
            ],
            [
                "付款項之意涵，綜合社會價值觀念、授受雙方之認知及其交",
                ""
            ],
            [
                "付現金之客觀情狀以觀，足認該現金之交付、收受與投票權",
                ""
            ],
            [
                "為一定行使間，具有對價關係。又附表一編號編號9 部分，",
                ""
            ],
            [
                "吳月鄉雖曾稱：黃孟子給我3 千元，說是選舉的錢，講話很",
                "3 千元"
            ],
            [
                "小聲，我把錢收走，當時她向我說這選舉的錢，我家有三票",
                ""
            ],
            [
                "，所以3 千元，但我沒有注意聽她有沒有我說是要投誰等語",
                "3 千元"
            ],
            [
                "（原審二卷20至22頁），惟衡情黃孟子既基於行賄意思交付",
                ""
            ],
            [
                "賄款，當會向吳月鄉言明將所支持的候選人。吳月鄉既知係",
                ""
            ],
            [
                "買票賂款仍予收受，當屬已應允其將依黃孟子之意而就投票",
                ""
            ],
            [
                "權為一定之行使，所辯未注意聽要投票給何人等語，不足採",
                ""
            ],
            [
                "信。為此附表一編號9 部分，自屬交付賄賂予吳月鄉本人及",
                ""
            ],
            [
                "預備向蔡和成、蔡尚志行賄無訛。",
                ""
            ],
            [
                "、從而，被告何勝雄所辯均無足採，本件事證明確，被告何勝",
                ""
            ],
            [
                "雄犯行，堪以認定。",
                ""
            ],
            [
                "四、論罪：",
                ""
            ],
            [
                "、按公職人員選舉罷免法第99條第1 項投票行賄罪，以對於有",
                ""
            ],
            [
                "投票權之人，行求期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使者為構成要件。其行求期約、",
                ""
            ],
            [
                "交付行為，係屬階段行為，其行求賄選階段，屬行賄者單方",
                ""
            ],
            [
                "意思表示行為，不以相對人允諾為必要，而交付賄選階段，",
                ""
            ],
            [
                "除行賄者有實施交付賄賂行為外，因對收受賄賂者，刑法第",
                ""
            ],
            [
                "14 3條有投票受賄罪之處罰規定，2 者乃必要共犯中之對向",
                ""
            ],
            [
                "犯，以2 個以上之行為者，彼此相互對立之意思經合致而成",
                ""
            ],
            [
                "立犯罪，雖不以收受者確已承諾，或進而為一定投票權之行",
                ""
            ],
            [
                "使為必要，仍須於行賄人交付賄賂或其他不正利益時，受交",
                ""
            ],
            [
                "付之相對人對其交付之目的已然認識而予收受，其交付賄賂",
                ""
            ],
            [
                "或其他不正利益之犯行始克成立，行賄者方得論以交付賄賂",
                ""
            ],
            [
                "罪（最高法院94年台上字3819號判決參照）。又所謂「許以",
                ""
            ],
            [
                "（投票權）為一定之行使」者，只要投票權人之允許，係因",
                ""
            ],
            [
                "受到收受之賄賂或不正利益影響而決定即可，至於允許之方",
                ""
            ],
            [
                "法，既不限於事前或事後同意，明示、默示均無不可，事後",
                ""
            ],
            [
                "是否依約投票或不投票，更不影響罪責。",
                ""
            ],
            [
                "、核被告何勝雄所為，係犯公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使罪。",
                ""
            ],
            [
                "、被告何勝雄提供賄款要求黃彩雄、黃吳素梅替葉進國向該選",
                ""
            ],
            [
                "區有投票權人買票賄選，當可預知黃吳素梅會將部分賄款轉",
                ""
            ],
            [
                "請他人進行買票賄選，就黃吳素梅、黃孟子所為，當有同為",
                ""
            ],
            [
                "買票賄選之犯意聯絡。是以被告何勝雄與黃彩雄、黃吳素梅",
                ""
            ],
            [
                "就向黃孟子及附表一編號1 至8 所示之各該預備交付投票賄",
                ""
            ],
            [
                "賂犯行；及被告何勝雄與黃彩雄、黃吳素梅、黃孟子，就附",
                ""
            ],
            [
                "表一編號9 至12所示投票交付賄賂及預備交付投票賄賂之犯",
                ""
            ],
            [
                "行，有犯意聯絡及行為分擔，為共同正犯。",
                ""
            ],
            [
                "、公職人員選舉罷免法第99條第1 項之投票行賄罪所稱預備、",
                ""
            ],
            [
                "行求、期約、交付，乃階段行為，其中預備階段，因賄選意",
                ""
            ],
            [
                "思表示尚未到達有投票權之相對人，不發生對方是否允諾之",
                ""
            ],
            [
                "問題。是以，黃孟子尚未將賄款轉予陳村欽、陳怡如、陳彥",
                ""
            ],
            [
                "智；附表一「收受財款者」欄所示之人，亦均未轉知及將賄",
                ""
            ],
            [
                "款轉交予「具有投票權之家屬」所示之人，業如前述。故就",
                ""
            ],
            [
                "向陳村欽、陳怡如、陳彥智、附表一「具有投票權之家屬」",
                ""
            ],
            [
                "欄所示之人買票部分，及預備對該選區有投票權人行賄惟尚",
                ""
            ],
            [
                "未及發出之賄款部分，尚屬公職人員選舉罷免法第99條第2",
                ""
            ],
            [
                "項預備交付賄賂階段。",
                ""
            ],
            [
                "、又：",
                ""
            ],
            [
                "１、公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪，以",
                ""
            ],
            [
                "一行為同時對多數有投票權之人交付賄賂，約其不行使投票",
                ""
            ],
            [
                "權或為一定之行使，祇侵害一個國家法益，應僅成立一投票",
                ""
            ],
            [
                "行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準備階",
                ""
            ],
            [
                "段，嗣若進而實行行賄之行為，即為行賄所吸收，不另論罪",
                ""
            ],
            [
                "。則以一行為同時對多數有投票權人行賄，尚且論以一罪，",
                ""
            ],
            [
                "其以一行為同時對多數有投票權之人部分賄選，部分尚在預",
                ""
            ],
            [
                "備賄選階段，亦僅能論以行賄一罪。",
                ""
            ],
            [
                "２、被告何勝雄就、向黃孟子買票行賄時，併託黃孟子代為轉",
                ""
            ],
            [
                "達買票之意思及轉交賄款予有投票權之家人陳村欽、陳怡如",
                ""
            ],
            [
                "、陳彥智，而同時對黃孟子行賄及預備陳村欽、陳怡如、陳",
                ""
            ],
            [
                "彥智行賄。、於附表一編號1 、4 至12所示時、地，分別",
                ""
            ],
            [
                "向「收受賄款者」欄所示之人行賄買票同時，亦均各一併委",
                ""
            ],
            [
                "託渠等轉達行賄之意思及轉交賄款予各該「具有投票權之家",
                ""
            ],
            [
                "屬」欄所示其他有投票權人之家人，而同時各對「收受賄款",
                ""
            ],
            [
                "者」欄所示之人行賄及預備對各該「具有投票權之家屬」欄",
                ""
            ],
            [
                "之多位家人行賄；應均係以一行為同時實行賄選及預備賄選",
                ""
            ],
            [
                "，自應論以一投票行賄罪。至於附表一編號2 、3 所示時、",
                ""
            ],
            [
                "地，分別請沈麗香、王水欽，代為轉達買票之意思及轉交賄",
                ""
            ],
            [
                "款予「具有投票權之家屬」欄所示有投票權人之家人，應均",
                ""
            ],
            [
                "係以一行為實行預備賄選。",
                ""
            ],
            [
                "、又：",
                ""
            ],
            [
                "１、刑法於94年2 月2 日修正公布（95年7 月1 日施行）刪除連",
                ""
            ],
            [
                "續犯規定之同時，對於合乎接續犯或包括的一罪之情形，為",
                ""
            ],
            [
                "避免刑罰之過度評價，已於立法理由說明委由實務以補充解",
                ""
            ],
            [
                "釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。而",
                ""
            ],
            [
                "多次投票行賄行為，在刑法刪除連續犯規定之前，通說係論",
                ""
            ],
            [
                "以連續犯。鑑於公職人員選舉，其前、後屆及不同公職之間",
                ""
            ],
            [
                "，均相區隔，選舉區亦已特定，以候選人實行賄選為例，通",
                ""
            ],
            [
                "常係以該次選舉當選為目的。是於刪除連續犯規定後，苟行",
                ""
            ],
            [
                "為人主觀上基於單一之犯意，以數個舉動接續進行，而侵害",
                ""
            ],
            [
                "同一法益，在時間、空間上有密切關係，依一般社會健全觀",
                ""
            ],
            [
                "念，難以強行分開，在刑法評價上，以視為數個舉動之接續",
                ""
            ],
            [
                "實行，合為包括之一行為予以評價，較為合理，於此情形，",
                ""
            ],
            [
                "即得依接續犯論以包括之一罪。否則，如係分別起意，則仍",
                ""
            ],
            [
                "依數罪併合處罰，方符立法本旨（參最高法院99年第5 次刑",
                ""
            ],
            [
                "事庭會議決議意旨）。",
                ""
            ],
            [
                "２、被告何勝雄主觀上既以葉進國勝選為目標之單一犯意，而交",
                ""
            ],
            [
                "付財款予黃彩雄、黃吳素梅，向渠等買票及囑咐渠等向他人",
                ""
            ],
            [
                "買票。本案之共同正犯黃吳素梅又基於被告之同一次授意，",
                ""
            ],
            [
                "分別向黃孟子及附表一編號1 至8 數戶人家行賄；黃孟子亦",
                ""
            ],
            [
                "其於同一授意而向附表一編號9 至10所示數戶人家行賄，且",
                ""
            ],
            [
                "渠等行賄之時、地、門牌接近，多為相鄰之數戶人家，足證",
                ""
            ],
            [
                "均在密切接近之時、地實行，侵害同一國家法益，並未侵害",
                ""
            ],
            [
                "數法益，各行為之獨立性極為薄弱，依一般社會健全觀念，",
                ""
            ],
            [
                "難以強行分開；在刑法評價上，依上開說明，自以視為數個",
                ""
            ],
            [
                "舉動之接續實行，合為包括之一行為予以評價，較為合理，",
                ""
            ],
            [
                "應依接續犯論以一罪。",
                ""
            ],
            [
                "、又被告行求、期約、預備行賄之前階段行為，為交付賄賂之",
                ""
            ],
            [
                "後行為所吸收，不另成立行求、期約、預備賄賂罪。",
                ""
            ],
            [
                "、公訴人雖認被告何勝雄就黃孟子所為附表一編號9 至12部分",
                ""
            ],
            [
                "所示犯行非共犯，而未就此部分犯行起訴；且起訴書亦未論",
                ""
            ],
            [
                "及預備行賄部分，然與起訴論罪之投票交付賄賂部分，既具",
                ""
            ],
            [
                "一罪關係，本院亦得併予審究。",
                ""
            ],
            [
                "、被告何勝雄曾有如事實欄一所示之前科紀錄，其於有期徒刑",
                ""
            ],
            [
                "執行完畢後5 年內，故意再犯本件有期徒刑以上之罪，為累",
                ""
            ],
            [
                "犯，應依刑法第47條第1 項規定加重其刑。",
                ""
            ],
            [
                "五、原審論處被告何勝雄罪刑，固非無見。惟查，、附表一編",
                ""
            ],
            [
                "號10之杜振漢收受賄款2 千元（含向其本人及請其轉交家屬",
                "2 千元"
            ],
            [
                "之賄款）並未扣案，原決誤認業已查扣；又被告及共犯並未",
                ""
            ],
            [
                "向無投票權之沈麗香、王水欽本人買票，惟原判決誤認共同",
                ""
            ],
            [
                "正犯黃吳素梅曾各交付1 千元予沈麗香、王水欽，向渠等二",
                "1 千元"
            ],
            [
                "人買票，並應沒收所交付之1 千元（參原判決書第17頁第8",
                "1 千元"
            ],
            [
                "至12頁）；又原判決諭知沒收之金額容有闕漏，且漏未就附",
                ""
            ],
            [
                "表五、六所示賄款，諭知應與其他共犯連帶沒收，容有未洽",
                ""
            ],
            [
                "。、附表一編號9 部分，原判決誤認僅屬預備向吳月鄉買",
                ""
            ],
            [
                "票，亦有未當。被告上訴意旨，仍執前詞否認犯行，指摘原",
                ""
            ],
            [
                "判決不當，雖無理由，然原判決既有上開錯誤，仍應由本院",
                ""
            ],
            [
                "將原判決撤銷改判。",
                ""
            ],
            [
                "六、爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人",
                ""
            ],
            [
                "之才德、品行、學識、操守、政見而選賢與能，其攸關國家",
                ""
            ],
            [
                "政治之良窳甚鉅，而賄選為敗壞選風之主要根源，不惟抹滅",
                ""
            ],
            [
                "實行民主政治之真意，亦影響選舉之公正性與社會之風氣，",
                ""
            ],
            [
                "扭曲選舉制度尋求民意之真實性，被告何勝雄為圖使市議員",
                ""
            ],
            [
                "候選人葉進國當選，而為賄選行為，顯已嚴重影響選舉之公",
                ""
            ],
            [
                "正性，並妨害國家民主政治之正常發展，應予非難，考量其",
                ""
            ],
            [
                "行賄之對象眾多，用以行賄及預備行賄之金額高達20萬元，",
                "20萬元"
            ],
            [
                "情節非輕，及犯罪動機、目的、生活狀況、智識程度，暨何",
                ""
            ],
            [
                "勝雄犯後始終否認犯行未見悔意，及何勝雄前曾因賄選案件",
                ""
            ],
            [
                "經判決罪刑確定等素行（參卷附之前案紀錄表），及其他一",
                ""
            ],
            [
                "一切情狀，量處如主文第二項所示之刑，併依公職人員選舉",
                ""
            ],
            [
                "罷免法第113 條第3 項、刑法第37條第2 、3 項規定，宣告",
                ""
            ],
            [
                "褫奪公權4 年。",
                ""
            ],
            [
                "七、沒收：",
                ""
            ],
            [
                "、按：",
                ""
            ],
            [
                "１、公職人員選舉罷免法第99條第3 項規定：預備或用以行33求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒收",
                ""
            ],
            [
                "為刑法第38條之特別規定，採絕對義務沒收主義，祇要係預",
                ""
            ],
            [
                "備或用以行求期約或交付之賄賂，不論是否屬於被告所有或",
                ""
            ],
            [
                "已否扣案，均應依法諭知沒收，法院並無自由裁量之餘地。",
                ""
            ],
            [
                "但如其賄賂已交付予有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第143 條第1 項之投票受賄罪，其所收受之賄賂應依同法條",
                ""
            ],
            [
                "第2 項規定沒收之，如全部或一部不能沒收時，追徵其價額",
                ""
            ],
            [
                "。故犯投票行賄罪者，其已交付之賄賂，苟該收受賄賂之有",
                ""
            ],
            [
                "投票權人，復經檢察官依法起訴，法院為有罪判決時，固應",
                ""
            ],
            [
                "依刑法第143 條第2 項之規定，於其對向共犯所犯投票受賄",
                ""
            ],
            [
                "罪之從刑宣告沒收、追徵，而毋庸再依上開規定重複宣告沒",
                ""
            ],
            [
                "收；惟若對向共犯（即收受賄賂者）所犯投票受賄罪嫌業經",
                ""
            ],
            [
                "檢察官依刑事訴訟法第253 條規定為不起訴處分，或依同法",
                ""
            ],
            [
                "第253 條之1 為緩起訴處分確定者，則收受賄賂之對向共犯",
                ""
            ],
            [
                "既毋庸經法院審判，其所收受之賄賂即無從由法院依刑法第",
                ""
            ],
            [
                "14 3條第1 項之規定宣告沒收、追徵。若檢察官未依刑事訴",
                ""
            ],
            [
                "訟法第259 條之1 規定單獨聲請法院宣告沒收，則法院自仍",
                ""
            ],
            [
                "應依公職人員選舉罷免法第99條第3 項之規定，將犯投票行",
                ""
            ],
            [
                "賄罪者所交付之賄賂，於投票行賄罪之本案予以宣告沒收，",
                ""
            ],
            [
                "始符立法本旨（參最高法院99年台上字6957號判決意旨）。",
                ""
            ],
            [
                "２、又共同正犯預備或用以行求期約或交付之賄賂為新臺幣時，",
                ""
            ],
            [
                "因係合併計算，為避免執行時發生重複沒收之情形，故各共",
                ""
            ],
            [
                "同正犯之間係採連帶沒收主義，於裁判時應諭知被告共同犯",
                ""
            ],
            [
                "罪所得之財物應與其他共同正犯連帶沒收之。但若共同正犯",
                ""
            ],
            [
                "預備或用以行求期約或交付賄賂（如現金）之全部或一部業",
                ""
            ],
            [
                "經扣案，則該扣案部分之應沒收物既無發生重複執行沒收之",
                ""
            ],
            [
                "虞，即無適用共同正犯連帶沒收主義之餘地（最高法院98年",
                ""
            ],
            [
                "台上字7877號、99年台上字4787號判決參照）。是依公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第3 項規定宣告沒收時，僅須對於未扣",
                ""
            ],
            [
                "案部分賄款諭知共犯連帶沒收之旨，而就已扣案部分賄款逕",
                ""
            ],
            [
                "依上述規定宣告沒收即可，無庸諭知與其他共犯連帶沒收。",
                ""
            ],
            [
                "、查附表一「收受賄款者」欄所示張雪珍、沈麗香、王水欽、",
                ""
            ],
            [
                "葉黃翠琴、周秀聰、宋水妹、劉邦國、黃阿民、吳月鄉、杜",
                ""
            ],
            [
                "振漢、林劉素芳、謝麗華，雖另經臺灣高雄地方法院檢察署",
                ""
            ],
            [
                "檢察官以99年選偵字329 號依職權不起訴處分，然並未就附",
                ""
            ],
            [
                "表一所示之各該賄款（含向本人及託渠等轉交之款項），另",
                ""
            ],
            [
                "案聲請單獨宣告沒收，有上開張雪珍等人之前科紀錄表可佐",
                ""
            ],
            [
                "。稽諸上開說明，自應有再依公職人員選舉罷免法之相關規",
                ""
            ],
            [
                "定沒收之必要。至於向黃吳素梅、黃彩雄、黃孟子買票行賄",
                ""
            ],
            [
                "而已交付之賄款各1 千元（共3 千元），檢察官既未就渠等",
                "1 千元,3 千元"
            ],
            [
                "三人投票受賄行為不起訴或緩起訴，自毋庸於被告何勝雄所",
                ""
            ],
            [
                "犯投票行賄罪之本案予以宣告沒收。",
                ""
            ],
            [
                "、經核：",
                ""
            ],
            [
                "１、附表一編號1 、4 至9 、11、12「收受賄款者」欄所示張雪",
                ""
            ],
            [
                "珍、葉黃翠琴、周秀聰、宋水妹、劉邦國、黃阿民、吳月鄉",
                ""
            ],
            [
                "、林劉素芳、謝麗華，業已將向渠等本人行賂、及託渠等轉",
                ""
            ],
            [
                "交而預備向各該「具有投票權之家屬」欄所示之人行賄之賄",
                ""
            ],
            [
                "款（合計共3 萬7 千元），交出扣案；又附表一編號2 、3",
                ""
            ],
            [
                "之沈麗香、王水欽，亦已將託渠等轉交而預備向附表一編號",
                ""
            ],
            [
                "2 、3 「具有投票權之家屬」欄所示之人行賄之賄款，交出",
                ""
            ],
            [
                "扣案（合計共2 萬元）；黃孟子為行賄買票而交予曾娟之",
                "2 萬元"
            ],
            [
                "2 千元，亦經曾娟交出案（詳如後述），有各該扣押物品",
                "2 千元"
            ],
            [
                "目錄表附卷可憑。各該款項既分屬預備或用以交付之賄賂，",
                ""
            ],
            [
                "自應依公職人員選舉罷免法第99條第3 項規定，不問屬於犯",
                ""
            ],
            [
                "人與否，均宣告沒收之。",
                ""
            ],
            [
                "２、至於附表一編號10之杜振漢收受之賄款2 千元（含向其本人",
                "2 千元"
            ],
            [
                "及請其轉交家屬之賄款）並未扣案，自應依選舉罷免法第99",
                ""
            ],
            [
                "條第3 項規定，依共犯連帶說之原理，諭知由被告與共同正",
                ""
            ],
            [
                "犯黃孟子、黃彩雄、黃吳素梅連帶沒收。",
                ""
            ],
            [
                "３、又黃吳素梅共交付4 萬3 千元予黃孟子，扣除：、其中4",
                ""
            ],
            [
                "千元係向黃孟子本人買票及請黃孟子轉交予家屬陳村欽、陳",
                "千元"
            ],
            [
                "怡如、陳彥智之款項。、附表附表一編號9 至12所示，黃",
                ""
            ],
            [
                "孟子業已交予他人之1 萬3 千元。、交付予曾秀娟之2 千",
                ""
            ],
            [
                "元後，仍剩2 萬4 千元預備行賄之賂款。惟餘款2 萬4 千元",
                "2 萬4 千元,2 萬4"
            ],
            [
                "，黃孟子將1 萬1 千元交警查扣，是仍有1 萬3 千元尚未查",
                ""
            ],
            [
                "扣。為此，就已扣案之1 萬1 千元及未扣案之1 萬3 千元，",
                ""
            ],
            [
                "自應依公職人員選舉罷免法第99條第3 項規定，不問屬於犯",
                ""
            ],
            [
                "人與否，宣告沒收（1 萬1 千元）、及由被告與共同正犯黃",
                ""
            ],
            [
                "孟子、黃彩雄、黃吳素梅連帶沒收（1 萬3 千元）。",
                ""
            ],
            [
                "４、又被告何勝雄共交付20萬元予黃彩雄、黃吳素梅，扣除：",
                "20萬元"
            ],
            [
                "、向黃彩雄、黃吳素梅買票之2 千元。、已交付予黃孟子",
                ""
            ],
            [
                "之4 萬3 千元，、附表一編號1 至8 所示，黃吳素梅業已",
                ""
            ],
            [
                "交予他人之4 萬6 千元後，所餘10萬9 千元預備行賄之款項",
                "10萬9 千元"
            ],
            [
                "均未扣案，自應依公職人員選舉罷免法第99條第3 項規定，",
                ""
            ],
            [
                "不問屬於犯人與否，由被告與共同正犯黃彩雄、黃吳素梅連",
                ""
            ],
            [
                "帶沒收。又交予黃孟子但尚未轉交予陳村欽、陳怡如、陳彥",
                ""
            ],
            [
                "智之3 千元，亦應由何勝雄、黃彩雄、黃吳素梅連帶沒收。",
                "3 千元"
            ],
            [
                "、另檢、警於99年11月24日在葉進國位於高雄市○○區○○里",
                ""
            ],
            [
                "○○街231 號住處執行搜索，扣得之500 元現鈔109 張、10",
                "500 元"
            ],
            [
                "0 元現鈔100 張，據葉進國陳稱係進國通運有限公司所有（",
                "0 元"
            ],
            [
                "警卷3 頁），及同日在黃孟子位於高雄市○○區○○路恆山",
                ""
            ],
            [
                "南巷18弄15號住處搜索查扣之戶長名冊1 紙，則據被告黃孟",
                ""
            ],
            [
                "子供稱是供發放垃圾袋用（原審二卷59頁），均無證據證明",
                ""
            ],
            [
                "與本案犯罪有關，爰均不予宣告沒收。",
                ""
            ],
            [
                "八、按公職人員選舉罷免法第99條第1 項規定，對於有投票權之",
                ""
            ],
            [
                "人，行求期約或交付賄賂或其他不正利益，而約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使者之構成要件，行賄之對象以有投票權",
                ""
            ],
            [
                "人為限。經查，曾娟雖於99年11月中旬某日，在其高雄市",
                ""
            ],
            [
                "○○區○○路恆山南巷18弄15號住處前，收受黃孟子所交付",
                ""
            ],
            [
                "之2 千元，約定投票予葉進國，雖據曾娟證述在卷。然吳",
                "2 千元"
            ],
            [
                "進幅、曾娟夫妻在該次市議員選舉區公告後之99年9 月8",
                ""
            ],
            [
                "日始從不同選區遷入高雄市第5 選區內，有卷附選舉人名冊",
                ""
            ],
            [
                "在卷可按（選舉人名冊98頁），依法不得參與該選區市議員",
                ""
            ],
            [
                "之投票，而非法定投票權人。故縱黃孟子交付每票1 千元之",
                ""
            ],
            [
                "賄款予曾娟，約定為投票權之一定行使，並請其轉知及轉",
                ""
            ],
            [
                "交1 千元予吳進福，與上揭要件有間。此部分事實，非起訴",
                "1 千元"
            ],
            [
                "效力所及，毋庸併予審理，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第299 條第1",
                ""
            ],
            [
                "項前段，公職人員選舉罷免法第99條第1 項、第3 項、第113 條",
                ""
            ],
            [
                "第3 項，刑法第11條、第28條、第37條第2 項、第3 項、第47條",
                ""
            ],
            [
                "第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳建年到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    1     月    31    日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官  周賢銳",
                ""
            ],
            [
                "法  官  曾逸誠",
                ""
            ],
            [
                "法  官  洪碩垣",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   101    年    1     月    31    日",
                ""
            ],
            [
                "書記官  洪慧敏",
                ""
            ],
            [
                "附錄本判決論罪科刑法條:",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "┌────────────────────────────────────────┐",
                ""
            ],
            [
                "│附表一：                                                                        │",
                ""
            ],
            [
                "├──┬─────┬─────┬────┬─────┬────────┬─────┤",
                ""
            ],
            [
                "│編號│收受賄款者│具有投票權│行賄時間│行賄地點  │行賄及預備賄選金│交付賄款者│",
                ""
            ],
            [
                "│    │          │之家屬    │        │          │額（新臺幣）    │          │",
                ""
            ],
            [
                "├──┼─────┼─────┼────┼─────┼────────┼─────┤",
                ""
            ],
            [
                "│1   │張雪珍    │林清茂    │99年11月│高雄市鳥松│5 千元（每票1 千│黃吳素梅  │",
                "5 千元"
            ],
            [
                "│    │          │林裕洲    │中旬某日│區○○路恆│元，其中除1 千元│          │",
                "1 千元"
            ],
            [
                "│    │          │林裕展    │        │山南巷18弄│為向張雪珍行賄外│          │",
                ""
            ],
            [
                "│    │          │林裕豐    │        │9號       │，另4 千元為預備│          │",
                ""
            ],
            [
                "│    │          │          │        │          │向其不知情有投票│          │",
                ""
            ],
            [
                "│    │          │          │        │          │權之家屬4 人行賄│          │",
                ""
            ],
            [
                "│    │          │          │        │          │買票之用）      │          │",
                ""
            ],
            [
                "├──┼─────┼─────┼────┼─────┼────────┼─────┤",
                ""
            ],
            [
                "│2   │沈麗香（籍│顏永瀅    │99年11月│高雄市鳥松│2 千元（每票1 千│黃吳素梅  │",
                "2 千元"
            ],
            [
                "│    │設台南市鹽│顏志峰    │中旬某日│區○○路恆│元，均為預備向不│          │",
                ""
            ],
            [
                "│    │水區，未具│          │        │山南巷18弄│知情有投票權之家│          │",
                ""
            ],
            [
                "│    │投票權）  │          │        │5號前     │屬2 人行賄買票之│          │",
                ""
            ],
            [
                "│    │          │          │        │          │用）            │          │",
                ""
            ],
            [
                "├──┼─────┼─────┼────┼─────┼────────┼─────┤",
                ""
            ],
            [
                "│3   │王水欽（籍│吳清輝、吳│99年11月│高雄市鳥松│1 萬8 千元（每票│黃吳素梅  │",
                ""
            ],
            [
                "│    │設高雄市林│惠婷、吳惠│中旬某日│區○○路11│1 千元，均為預備│          │",
                "1 千元"
            ],
            [
                "│    │園區，未具│茹、吳惠嵐│        │3 之1 號前│向不知情有投票權│          │",
                ""
            ],
            [
                "│    │投票權）  │、吳佩純、│        │          │之家屬或親友18人│          │",
                ""
            ],
            [
                "│    │          │黃士煌、吳│        │          │行賄買票之用）  │          │",
                ""
            ],
            [
                "│    │          │明新、余秀│        │          │                │          │",
                ""
            ],
            [
                "│    │          │卿、吳俊緯│        │          │                │          │",
                ""
            ],
            [
                "│    │          │、吳見聞、│        │          │                │          │",
                ""
            ],
            [
                "│    │          │吳佳玲、吳│        │          │                │          │",
                ""
            ],
            [
                "│    │          │石豹、吳張│        │          │                │          │",
                ""
            ],
            [
                "│    │          │彩蘋、吳江│        │          │                │          │",
                ""
            ],
            [
                "│    │          │流、吳育麟│        │          │                │          │",
                ""
            ],
            [
                "│    │          │、郭鳳林、│        │          │                │          │",
                ""
            ],
            [
                "│    │          │郭怡貞、郭│        │          │                │          │",
                ""
            ],
            [
                "│    │          │垣志      │        │          │                │          │",
                ""
            ],
            [
                "├──┼─────┼─────┼────┼─────┼────────┼─────┤",
                ""
            ],
            [
                "│4   │葉黃翠琴  │葉五郎    │99年11月│高雄市鳥松│5 千元（每票1 千│黃吳素梅  │",
                "5 千元"
            ],
            [
                "│    │          │葉碧珍    │10日18時│區○○路  │元，其中除1 千元│          │",
                "1 千元"
            ],
            [
                "│    │          │葉美月    │許      │107之1號前│為向葉黃翠琴行賄│          │",
                ""
            ],
            [
                "│    │          │葉秀萍    │        │          │外，另4 千元為預│          │",
                "4 千元"
            ],
            [
                "│    │          │          │        │          │備向其不知情有投│          │",
                ""
            ],
            [
                "│    │          │          │        │          │票權之家屬4 人行│          │",
                ""
            ],
            [
                "│    │          │          │        │          │賄買票之用）    │          │",
                ""
            ],
            [
                "├──┼─────┼─────┼────┼─────┼────────┼─────┤",
                ""
            ],
            [
                "│5   │周秀聰    │黃志光    │99年11月│高雄市鳥松│3 千元（每票1 千│黃吳素梅  │",
                "3 千元"
            ],
            [
                "│    │          │黃剛勇    │中旬某日│區○○路61│元，其中除1 千元│          │",
                "61│元,1 千元"
            ],
            [
                "│    │          │          │        │號「黃記早│為向周秀聰行賄外│          │",
                ""
            ],
            [
                "│    │          │          │        │餐店」內  │，另2 千元為預備│          │",
                "2 千元"
            ],
            [
                "│    │          │          │        │          │向其不知情有投票│          │",
                ""
            ],
            [
                "│    │          │          │        │          │權之家屬2 人行賄│          │",
                ""
            ],
            [
                "│    │          │          │        │          │買票之用）      │          │",
                ""
            ],
            [
                "├──┼─────┼─────┼────┼─────┼────────┼─────┤",
                ""
            ],
            [
                "│6   │宋水妹    │邱正德    │99年11月│高雄市鳥松│5 千元（每票1 千│黃吳素梅  │",
                "5 千元"
            ],
            [
                "│    │          │邱菁秀    │中旬某日│區○○路恆│元，其中除1 千元│          │",
                "1 千元"
            ],
            [
                "│    │          │邱婉君    │        │山南巷1 號│為向宋水妹行賄外│          │",
                ""
            ],
            [
                "│    │          │李榮聰    │        │前        │，另4 千元為預備│          │",
                "4 千元"
            ],
            [
                "│    │          │          │        │          │向其不知情有投票│          │",
                ""
            ],
            [
                "│    │          │          │        │          │權之家屬4 人行賄│          │",
                ""
            ],
            [
                "│    │          │          │        │          │買票之用）      │          │",
                ""
            ],
            [
                "├──┼─────┼─────┼────┼─────┼────────┼─────┤",
                ""
            ],
            [
                "│7   │劉邦國    │劉寶文    │99年11月│高雄市鳥松│5 千元（每票1 千│黃吳素梅  │",
                "5 千元"
            ],
            [
                "│    │          │劉馨雯    │中旬某日│區○○路22│元，其中除1 千元│          │",
                "22│元,1 千元"
            ],
            [
                "│    │          │陳春美    │        │號前      │為向劉邦國行賄外│          │",
                ""
            ],
            [
                "│    │          │劉書宏    │        │          │，另4 千元為預備│          │",
                "4 千元"
            ],
            [
                "│    │          │          │        │          │向其不知情有投票│          │",
                ""
            ],
            [
                "│    │          │          │        │          │權之家屬4 人行賄│          │",
                ""
            ],
            [
                "│    │          │          │        │          │買票之用）      │          │",
                ""
            ],
            [
                "├──┼─────┼─────┼────┼─────┼────────┼─────┤",
                ""
            ],
            [
                "│8   │黃阿民    │黃錦珠    │99年11月│高雄市鳥松│3 千元（每票1 千│黃吳素梅  │",
                "3 千元"
            ],
            [
                "│    │          │黃政橋    │中旬某日│區○○路22│元，其中除1 千元│          │",
                "22│元,1 千元"
            ],
            [
                "│    │          │          │        │號前      │為向黃阿民行賄外│          │",
                ""
            ],
            [
                "│    │          │          │        │          │，另2 千元為預備│          │",
                "2 千元"
            ],
            [
                "│    │          │          │        │          │向其不知情有投票│          │",
                ""
            ],
            [
                "│    │          │          │        │          │權之家屬2 人行賄│          │",
                ""
            ],
            [
                "│    │          │          │        │          │買票之用）      │          │",
                ""
            ],
            [
                "├──┼─────┼─────┼────┼─────┼────────┼─────┤",
                ""
            ],
            [
                "│9   │吳月鄉    │蔡和成    │99年11月│高雄市鳥松│3 千元（每票1 千│黃孟子    │",
                "3 千元"
            ],
            [
                "│    │          │蔡尚志    │中旬某日│區○○路恆│元，其中1 千元係│          │",
                "1 千元"
            ],
            [
                "│    │          │          │        │山南巷18弄│向吳月鄉行賄買票│          │",
                ""
            ],
            [
                "│    │          │          │        │115號前   │，另2 千元則預備│          │",
                "2 千元"
            ],
            [
                "│    │          │          │        │          │向不知情有投票權│          │",
                ""
            ],
            [
                "│    │          │          │        │          │之家屬2 人行賄買│          │",
                ""
            ],
            [
                "│    │          │          │        │          │票之用）        │          │",
                ""
            ],
            [
                "├──┼─────┼─────┼────┼─────┼────────┼─────┤",
                ""
            ],
            [
                "│10  │杜振漢    │杜蔡秀美  │99年11月│高雄市鳥松│2 千元（每票5 百│黃孟子    │",
                "2 千元"
            ],
            [
                "│    │          │杜坤龍    │中旬某日│區○○路恆│元，其中除5 百元│          │",
                "5 百元"
            ],
            [
                "│    │          │杜順和    │        │山南巷18弄│為向杜振漢行賄外│          │",
                ""
            ],
            [
                "│    │          │          │        │23號前    │，另1500元為預備│          │",
                "1500元"
            ],
            [
                "│    │          │          │        │          │向其不知情有投票│          │",
                ""
            ],
            [
                "│    │          │          │        │          │權之家屬3 人行賄│          │",
                ""
            ],
            [
                "│    │          │          │        │          │買票之用）      │          │",
                ""
            ],
            [
                "├──┼─────┼─────┼────┼─────┼────────┼─────┤",
                ""
            ],
            [
                "│11  │林劉素芳  │林良順    │99年11月│高雄市鳥松│4 千元（每票1 千│黃孟子    │",
                "4 千元"
            ],
            [
                "│    │          │林憲文    │中旬某日│區○○路恆│元，其中除1 千元│          │",
                "1 千元"
            ],
            [
                "│    │          │楊錦蓮    │        │山南巷口  │為向林劉素芳行賄│          │",
                ""
            ],
            [
                "│    │          │          │        │          │外，另3 千元為預│          │",
                "3 千元"
            ],
            [
                "│    │          │          │        │          │備向其不知情有投│          │",
                ""
            ],
            [
                "│    │          │          │        │          │票權之家屬3 人行│          │",
                ""
            ],
            [
                "│    │          │          │        │          │賄買票之用）    │          │",
                ""
            ],
            [
                "├──┼─────┼─────┼────┼─────┼────────┼─────┤",
                ""
            ],
            [
                "│12  │謝麗華    │李昌明    │99年11月│高雄市鳥松│4 千元（每票1 千│黃孟子    │",
                "4 千元"
            ],
            [
                "│    │          │李彥慶    │中旬某日│區○○路恆│元，其中除1 千元│          │",
                "1 千元"
            ],
            [
                "│    │          │李怡瑩    │        │山南巷18弄│為向謝麗華行賄外│          │",
                ""
            ],
            [
                "│    │          │          │        │97號前    │，另3 千元為預備│          │",
                "3 千元"
            ],
            [
                "│    │          │          │        │          │向其不知情有投票│          │",
                ""
            ],
            [
                "│    │          │          │        │          │權之家屬3 人行賄│          │",
                ""
            ],
            [
                "│    │          │          │        │          │買票之用）      │          │",
                ""
            ],
            [
                "└──┴─────┴─────┴────┴─────┴────────┴─────┘",
                ""
            ],
            [
                "┌────────────────────────────────┐",
                ""
            ],
            [
                "│附表二                                                          │",
                ""
            ],
            [
                "├─┬───────────┬───────────┬──────┤",
                ""
            ],
            [
                "│  │戶籍地（高雄市鳥松區）│有    投  權  票  人  │備        註│",
                ""
            ],
            [
                "├─┼───────────┼───────────┼──────┤",
                ""
            ],
            [
                "│１│中正路24號            │黃吳素梅、黃彩雄      │本院卷149頁 │",
                ""
            ],
            [
                "│  │                      │                      │            │",
                ""
            ],
            [
                "├─┼───────────┼───────────┼──────┤",
                ""
            ],
            [
                "│２│中正路恆山南巷18弄15號│黃孟子、陳村欽、陳怡如│本院卷200頁 │",
                ""
            ],
            [
                "│  │                      │、陳彥智              │            │",
                ""
            ],
            [
                "├─┼───────────┼───────────┼──────┤",
                ""
            ],
            [
                "│３│中正路恆山南巷9號     │張雪珍、林裕洲、林裕展│本院卷136 頁│",
                ""
            ],
            [
                "│  │                      │、林裕峰、林清茂      │            │",
                ""
            ],
            [
                "├─┼───────────┼───────────┼──────┤",
                ""
            ],
            [
                "│４│中正路恆山南巷5號     │顏水瀅                │本院卷137頁 │",
                ""
            ],
            [
                "├─┼───────────┼───────────┼──────┤",
                ""
            ],
            [
                "│５│中正路恆山南巷7號     │顏志峰                │本院卷138頁 │",
                ""
            ],
            [
                "├─┼───────────┼───────────┼──────┤",
                ""
            ],
            [
                "│６│中正路113號           │黃士煌                │本院卷139頁 │",
                ""
            ],
            [
                "├─┼───────────┼───────────┼──────┤",
                ""
            ],
            [
                "│７│中正路113號之2        │吳明新、余秀卿        │本院卷139 、│",
                ""
            ],
            [
                "│  │                      │                      │140 頁      │",
                ""
            ],
            [
                "├─┼───────────┼───────────┼──────┤",
                ""
            ],
            [
                "│８│中正路113號之1        │吳清輝、吳惠婷、吳惠茹│本院卷140頁 │",
                ""
            ],
            [
                "│  │                      │、吳惠嵐、吳佩純      │            │",
                ""
            ],
            [
                "├─┼───────────┼───────────┼──────┤",
                ""
            ],
            [
                "│９│中正路113號之3        │郭怡貞、郭垣志、吳俊緯│本院卷140頁 │",
                ""
            ],
            [
                "│  │                      │、吳見聞、吳佳玲、郭鳳│            │",
                ""
            ],
            [
                "│  │                      │林                    │            │",
                ""
            ],
            [
                "├─┼───────────┼───────────┼──────┤",
                ""
            ],
            [
                "││中正路113號之4        │吳石豹、吳張彩蘋、吳江│本院140、141│",
                ""
            ],
            [
                "│  │                      │流、吳育麟            │頁          │",
                ""
            ],
            [
                "├─┼───────────┼───────────┼──────┤",
                ""
            ],
            [
                "││中正路107之1號        │葉黃翠琴、葉五郎、葉美│本院卷142頁 │",
                ""
            ],
            [
                "│  │                      │月、葉碧珍、葉秀萍    │            │",
                ""
            ],
            [
                "├─┼───────────┼───────────┼──────┤",
                ""
            ],
            [
                "││中正路61號            │周秀聰、黃志光、黃剛勇│本院卷143頁 │",
                ""
            ],
            [
                "├─┼───────────┼───────────┼──────┤",
                ""
            ],
            [
                "││中正路恆山南巷1號     │宋水妹、邱菁秀、邱婉君│本院卷144頁 │",
                ""
            ],
            [
                "├─┼───────────┼───────────┼──────┤",
                ""
            ],
            [
                "││中正路恆山南巷3號     │李榮聰                │本院卷144 頁│",
                ""
            ],
            [
                "├─┼───────────┼───────────┼──────┤",
                ""
            ],
            [
                "││中正路恆山南巷5號     │邱正德                │本院卷145 頁│",
                ""
            ],
            [
                "├─┼───────────┼───────────┼──────┤",
                ""
            ],
            [
                "││中正路東豐巷2之12號   │劉邦國、劉寶文、劉馨雯│本院卷146頁 │",
                ""
            ],
            [
                "├─┼───────────┼───────────┼──────┤",
                ""
            ],
            [
                "││中正路131號           │劉陳春美、劉書宏      │本院卷156頁 │",
                ""
            ],
            [
                "├─┼───────────┼───────────┼──────┤",
                ""
            ],
            [
                "││中正路22號            │黃阿民、黃錦珠、黃政橋│本院卷147頁 │",
                ""
            ],
            [
                "├─┼───────────┼───────────┼──────┤",
                ""
            ],
            [
                "││中正路恆山南巷18弄115 │吳月鄉、蔡和成、蔡尚志│本院卷148 、│",
                ""
            ],
            [
                "│  │號                    │                      │149頁       │",
                ""
            ],
            [
                "├─┼───────────┼───────────┼──────┤",
                ""
            ],
            [
                "││中正路恆山南巷18弄99號│杜振漢、杜蔡秀美、杜坤│本院卷150頁 │",
                ""
            ],
            [
                "│  │                      │龍、杜順和            │            │",
                ""
            ],
            [
                "├─┼───────────┼───────────┼──────┤",
                ""
            ],
            [
                "││中正路恆山南巷18弄87號│林劉素芳、林良順      │本院卷152頁 │",
                ""
            ],
            [
                "├─┼───────────┼───────────┼──────┤",
                ""
            ],
            [
                "││中正路恆山南巷18弄35號│林憲文、楊錦蓮        │本院卷153頁 │",
                ""
            ],
            [
                "│  │                      │                      │            │",
                ""
            ],
            [
                "├─┼───────────┼───────────┼──────┤",
                ""
            ],
            [
                "││中正路恆山南巷18弄97號│謝麗華、李昌明、李彥慶│本院卷154、1│",
                ""
            ],
            [
                "│  │                      │、李怡瑩              │55頁        │",
                ""
            ],
            [
                "└─┴───────────┴───────────┴──────┘",
                ""
            ],
            [
                "┌───────────────────────────┐",
                ""
            ],
            [
                "│附表四：合計新台幣七萬元                              │",
                "七萬元"
            ],
            [
                "├───────────────────────────┤",
                ""
            ],
            [
                "│１、張雪珍、葉黃翠琴、周秀聰、宋水妹、劉邦國、黃阿民、│",
                ""
            ],
            [
                "│    吳月鄉、林劉素芳、謝麗華交出並扣案之3 萬7 千元（附│",
                ""
            ],
            [
                "│  表一編號1 、4 至9 、11、12）。                      │",
                ""
            ],
            [
                "│２、沈麗香、王水欽交出扣案之2 萬元（附表一編號2 、3 ）│",
                ""
            ],
            [
                "│３、曾娟所交出扣案之2 千元。                        │",
                "千元"
            ],
            [
                "│４、黃孟子所交出扣案之1 萬1 千元。                    │",
                ""
            ],
            [
                "└───────────────────────────┘",
                ""
            ],
            [
                "┌───────────────────────────┐",
                ""
            ],
            [
                "│附表五：合計新台幣一萬五千元                          │",
                "一萬五千元"
            ],
            [
                "├───────────────────────────┤",
                ""
            ],
            [
                "│未扣案附表一編號10杜振漢收受之賄款2 千元、未扣案交予黃│",
                "2 千元"
            ],
            [
                "│孟子之1 萬3 千元，均由何勝雄與黃孟子、黃彩雄、黃吳素梅│",
                "萬3 千元"
            ],
            [
                "│連帶沒收。                                            │",
                ""
            ],
            [
                "└───────────────────────────┘",
                ""
            ],
            [
                "┌───────────────────────────┐",
                ""
            ],
            [
                "│附表六：合計新台幣十一萬二千元                        │",
                "十一萬二千元"
            ],
            [
                "├───────────────────────────┤",
                ""
            ],
            [
                "│未扣案交予黃彩雄、黃吳素梅之10萬9 千元，及未扣案交予黃│",
                "10萬9 千元"
            ],
            [
                "│孟子尚未轉交予陳村欽、陳怡如、陳彥智之3 千元，均由何勝│",
                "3 千元"
            ],
            [
                "│雄與黃彩雄、黃吳素梅連帶沒收。                        │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,2067,20120426": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第二○六七號",
                ""
            ],
            [
                "上　訴　人　何勝雄",
                ""
            ],
            [
                "選任辯護人　洪士宏律師",
                ""
            ],
            [
                "　　　　　　林易玫律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "高雄分院中華民國一○一年一月三十一日第二審判決（一○○年",
                ""
            ],
            [
                "度選上訴字第九五號，起訴案號：台灣高雄地方法院檢察署一○",
                ""
            ],
            [
                "○年度偵緝字第一０七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人何勝雄上訴意旨略稱：（一）、證人黃彩雄",
                ""
            ],
            [
                "及黃吳素梅於否認犯罪後即遭檢察官下令當庭逮捕，將渠等轉為",
                ""
            ],
            [
                "證人身分，並命具結後陳述，經多次以被告兼證人身分訊問，致",
                ""
            ],
            [
                "時空錯亂，角色混淆，加以檢察官疲勞偵訊，供述非任意性。又",
                ""
            ],
            [
                "黃吳素梅於原審供稱：「我一開始很害怕，所以不承認，後來有",
                ""
            ],
            [
                "人說若不照實講會被關，所以我就照實講」等語。顯見檢察官偵",
                ""
            ],
            [
                "訊已預設立場，致其供述受有壓力，係屬不正取供，違反程序禁",
                ""
            ],
            [
                "止之規定，故所供上訴人交付買票賄款一事，欠缺信用性，不得",
                ""
            ],
            [
                "採為證據。原判決以渠等在檢察官偵訊時並未遭非法取供，遽認",
                ""
            ],
            [
                "渠等偵查中之供述有證據能力，完全忽略上情，應無證據能力，",
                ""
            ],
            [
                "不得採為判決之基礎。（二）、公職人員選舉罷免法第九十九條",
                ""
            ],
            [
                "第一項之投票交付賄賂罪，乃刑法第一百四十四條之特別規定，",
                ""
            ],
            [
                "對應刑法第一百四十三條第一項之投票收受賄賂罪，屬必要共犯",
                ""
            ],
            [
                "之對向犯類型。投票收賄者指證他人交付賄賂，因自首或自白收",
                ""
            ],
            [
                "受賄賂，得邀減免其刑之寬典，甚或得由檢察官為職權不起訴或",
                ""
            ],
            [
                "緩起訴處分；又選舉競爭激烈，不乏從事不正競選之情形，有關",
                ""
            ],
            [
                "指證他人交付賄賂之證言，本質上存在較大之虛偽危險性，為擔",
                ""
            ],
            [
                "保其陳述內容之真實性，應有補強證據，藉以限制其證據價值。",
                ""
            ],
            [
                "惟除上開證人之證詞外，並無其他足資證明上開證詞已達於一般",
                ""
            ],
            [
                "之人均不致有所懷疑，而得確信其為真實之程度。（三）、黃吳",
                ""
            ],
            [
                "素梅於民國九十九年十一月二十四日偵訊時，供陳上訴人在一個",
                ""
            ],
            [
                "多月前（即同年十月間）至其住家交付伊現金新台幣（下同）二",
                ""
            ],
            [
                "十萬元，當時只有伊夫妻在家。然黃彩雄於同日偵訊時證述上訴",
                "十萬元"
            ],
            [
                "人在同年十一月中旬至其住處，將二綑共二十萬元現金，從機車",
                "二十萬元"
            ],
            [
                "或褲子裡拿出來交給伊，現場僅有伊及上訴人，無其他人在場，",
                ""
            ],
            [
                "伊將其中五萬元拿走後，其餘十五萬元事後交給伊妻黃吳素梅，",
                "五萬元,十五萬元"
            ],
            [
                "則黃彩雄及黃吳素梅對於上訴人交付賄款時間，究為同年十月間",
                ""
            ],
            [
                "或十一月中旬，交付對象為黃彩雄或渠等夫妻，亦不一致。參以",
                ""
            ],
            [
                "黃彩雄於第一審準備程序時供稱：「何勝雄來時，我在客廳泡茶",
                ""
            ],
            [
                "，他當著我的面將二十萬元放在客廳茶几上，當時我太太在我家",
                "二十萬元"
            ],
            [
                "後面，後來我太太才出來將該二十萬元收下。」，顯與其在偵查",
                "二十萬元"
            ],
            [
                "中供述上訴人直接交付二十萬元給伊明顯齟齬。又黃吳素梅於偵",
                "二十萬元"
            ],
            [
                "訊時，供稱：何勝雄在一個月前來伊家裡，要伊替葉進國買票。",
                ""
            ],
            [
                "然於第一審審理中證述：「何勝雄是在選舉前半個月來家裡，只",
                ""
            ],
            [
                "說投給九號，沒說是誰。」、「我從二十萬元拿五萬元給黃彩雄",
                "二十萬元,五萬元"
            ],
            [
                "，說要發給黃阿明四、五千元當生活費、還要給劉邦國」、「黃",
                "四,五千元"
            ],
            [
                "彩雄向黃阿明及劉邦國買票時我不在場，事後黃彩雄才告訴我」",
                ""
            ],
            [
                "、「警、偵訊並未問及蔡黃景煌賄選買票之事。」，然黃彩雄於",
                ""
            ],
            [
                "交互詰問時證述「何勝雄拿二十萬元來時，放在我泡茶的桌子上",
                "二十萬元"
            ],
            [
                "」、「他將錢放在桌上，我太太拿走。」、「沒有分成一綑一綑",
                ""
            ],
            [
                "的，二十萬元怎麼分成一綑一綑」、「我叫我太太拿錢給弟弟黃",
                "二十萬元"
            ],
            [
                "阿明和劉邦國」、「警方未詢問蔡黃景煌賄選的事」，該證詞復",
                ""
            ],
            [
                "與偵訊時所言不同。黃彩雄與黃吳素梅之證述亦互異，顯非渠等",
                ""
            ],
            [
                "親身經歷，以致前後不一、矛盾不合理，否則何以買票對象、票",
                ""
            ],
            [
                "數均不確定，是否有買票也無須回報、統計，黃吳素梅及黃彩雄",
                ""
            ],
            [
                "甚至可以任意從中拿取生活費、簽賭六合彩。況原判決於理由內",
                ""
            ],
            [
                "更直指何堅心（即上訴人之弟，亦競選同屆市議員）選情不佳，",
                ""
            ],
            [
                "無當選可能，勘信黃彩雄、黃吳素梅所稱「何堅心」提供賄款轉",
                ""
            ],
            [
                "請渠等支持葉進國，並替葉進國賄選，非無可能云云，其理由即",
                ""
            ],
            [
                "有矛盾。（四）、黃吳素梅所稱「一開始很害怕」一語之真意為",
                ""
            ],
            [
                "何？是否指檢、調人員以言詞脅迫要求其自白，因此而為不利於",
                ""
            ],
            [
                "上訴人之陳述？果爾，其自白與檢、調人員之脅迫是否具有因果",
                ""
            ],
            [
                "關係？是否出於任意性？此項疑點與黃吳素梅之自白是否具有證",
                ""
            ],
            [
                "據能力有關，原審對此未詳加釐清究明，遽認其自白係出於任意",
                ""
            ],
            [
                "性，而有證據能力，不無調查未盡。又黃吳素梅指述前後不一，",
                ""
            ],
            [
                "難謂無瑕疵可指，更甚者，於里長選舉（按該次市議員選舉合併",
                ""
            ],
            [
                "辦理里長選舉），一里僅選出一里長，相較於市議員之選舉，票",
                ""
            ],
            [
                "數拉鋸更加激烈，黃吳素梅究係替里長候選人蔡黃景煌買票抑或",
                ""
            ],
            [
                "替葉進國拉票，非無再審酌之餘地。（五）、上訴人為地方人士",
                ""
            ],
            [
                "，於選期間受他人請託或登門拜訪故舊，應屬禮貌性拜會，符合",
                ""
            ],
            [
                "常理，電話通聯紀錄，僅可證明雙方有聯繫而已，並無通聯譯文",
                ""
            ],
            [
                "可證明係上訴人替葉進國賄選，故上訴人與葉進國之通聯紀錄不",
                ""
            ],
            [
                "得作為補強證據之用。按賄選罪，係以行賄者對於有投票權之人",
                ""
            ],
            [
                "交付賄賂，而約其投票權為一定之行使為構成要件，因之有罪判",
                ""
            ],
            [
                "決書內，對於交付賄賂對象之有投票權人究為何人，彼此已否達",
                ""
            ],
            [
                "成意思合致等犯罪構成要件事實，自應予以明確之記載，並說明",
                ""
            ],
            [
                "其憑以認定之證據及理由，始為適法。原判決認黃吳素梅經濟非",
                ""
            ],
            [
                "寬裕，且其自承從該二十萬元中自取三、四萬元簽賭六合彩，是",
                "二十萬元,三,四萬元"
            ],
            [
                "以，縱認上訴人有交付該筆款項予黃彩雄、黃吳素梅，然是否為",
                ""
            ],
            [
                "私人之借貸，用以清償黃吳素梅之賭債，或另有其他合法用途，",
                ""
            ],
            [
                "攸關上訴人是否有交付賄賂之犯意，送收雙方已否達成合致之判",
                ""
            ],
            [
                "斷。原判決未予說明，自有理由不備及違背罪刑法定原則等語。",
                ""
            ],
            [
                "本件經原審審理結果，認為上訴人有其事實欄所載犯行，因而撤",
                ""
            ],
            [
                "銷第一審所為關於上訴人部分之科刑判決，改判仍論上訴人以共",
                ""
            ],
            [
                "同犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，累犯",
                ""
            ],
            [
                "，處有期徒刑四年，褫奪公權四年及相關沒收之宣告。係以：上",
                ""
            ],
            [
                "訴人於偵查及原審之部分自白，證人黃彩雄、黃吳素梅、黃孟子",
                ""
            ],
            [
                "於偵、審中及張雪珍、葉黃翠琴、周秀聰、宋水妹、劉邦國、黃",
                ""
            ],
            [
                "阿民、沈麗香、王水欽、吳月鄉、杜振漢、林劉素芳、謝麗華（",
                ""
            ],
            [
                "下稱張雪珍等十二人）分別於警詢、偵查及第一審審理中證述明",
                ""
            ],
            [
                "確，且為上訴人所不爭執。又黃彩雄、黃吳素梅、黃孟子均經第",
                ""
            ],
            [
                "一審判刑確定。而張雪珍等十二人因收受黃吳素梅、黃孟子交付",
                ""
            ],
            [
                "之賄款，亦經檢察官職權不起訴處分，有高雄市第五選區選舉人",
                ""
            ],
            [
                "名冊、台灣高雄地方法院（下稱高雄地院）刑事判決書及台灣高",
                ""
            ],
            [
                "雄地方法院檢察署（下稱高雄地檢署）檢察官不起訴處分書在卷",
                ""
            ],
            [
                "可按。復有張雪珍等十二人繳回之收賄款項扣案可佐。又黃彩雄",
                ""
            ],
            [
                "、黃吳素梅、與上訴人並無夙怨，何況上訴人與黃彩雄自當兵時",
                ""
            ],
            [
                "認識起迄今，已有數十年交情，此次選舉結果，葉進國並未當選",
                ""
            ],
            [
                "，自無可能因黃彩雄、黃吳素梅為讓葉進國喪失當選資格而設詞",
                ""
            ],
            [
                "虛構。又渠等經濟非寬裕，倘非上訴人請託並提供賄款供渠等買",
                ""
            ],
            [
                "票，殊無甘冒違法風險，自行拿出鉅款，替葉進國買票之理。為",
                ""
            ],
            [
                "其認定之依據及理由，並綜合卷內全部證據資料而為研判結果，",
                ""
            ],
            [
                "認上訴人確有本件投票行賄犯行，且就上訴人所辯如何不足採，",
                ""
            ],
            [
                "予以論述指駁。已詳敘其調查、取捨證據之結果及憑以認定犯罪",
                ""
            ],
            [
                "事實之心證理由。從形式上觀察，並無違反經驗、論理法則或其",
                ""
            ],
            [
                "他足以影響判決結果之違法情形存在。",
                ""
            ],
            [
                "查：（一）、被告以外之人於偵查中向檢察官所為陳述，除顯有",
                ""
            ],
            [
                "不可信之情況者外，得為證據，刑事訴訟法第一百五十九條之一",
                ""
            ],
            [
                "第二項定有明文；又依同法第一百五十八條之三規定，證人依法",
                ""
            ],
            [
                "應具結而未具結者，其證言不得作為證據，係因命證人出具書面",
                ""
            ],
            [
                "結文，擔保其一旦虛偽陳述，當負偽證罪責，足以確保其所述之",
                ""
            ],
            [
                "憑信性，而既若依法應命具結，卻未行具結，則所踐行之訴訟程",
                ""
            ],
            [
                "序，違背規定，情節嚴重，故剝奪其為證據之適格。惟此係指以",
                ""
            ],
            [
                "證人之身分，依法命其作證之情形。如係以被告之身分予以詢（",
                ""
            ],
            [
                "訊）問者，尚不生具結之問題。易言之，於共同被告在偵查中，",
                ""
            ],
            [
                "經檢察官以被告之身分予以訊問之情形，檢察官既係行使其調查",
                ""
            ],
            [
                "證據之職權作為，未命具結，當無違法可言；祇於以證人身分加",
                ""
            ],
            [
                "以訊問，而其人不行使拒絕證言權時，始須命為具結，否則所取",
                ""
            ],
            [
                "得之供述，無證據能力。至於共同被告在審理中，均須踐行交互",
                ""
            ],
            [
                "詰問程序，以充分、實質保障各被告之訴訟防禦權。是以若非以",
                ""
            ],
            [
                "證人身分傳喚，而以共同被告身分傳喚到庭為訊問時，其身分既",
                ""
            ],
            [
                "非證人，即與「依法應具結」之要件不合，縱未命其具結，純屬",
                ""
            ],
            [
                "檢察官調查證據職權之適法行使，自無違法可言。前揭不論係本",
                ""
            ],
            [
                "案或他案在檢察官面前作成未經具結之陳述筆錄，係屬被告以外",
                ""
            ],
            [
                "之人於偵查中向檢察官所為之陳述，本質上屬於傳聞證據，基於",
                ""
            ],
            [
                "保障被告在憲法上之基本訴訟權，除該被告以外之人死亡、身心",
                ""
            ],
            [
                "障礙致記憶喪失或無法陳述、滯留國外或所在不明而無法傳喚或",
                ""
            ],
            [
                "傳喚不到、或到庭後拒絕陳述等情形外，如已經法院傳喚到庭具",
                ""
            ],
            [
                "結而為陳述，並經被告之反對詰問，前揭非以證人身分在法官面",
                ""
            ],
            [
                "前未經具結之陳述筆錄，有證據能力。本件黃彩雄、黃吳素梅以",
                ""
            ],
            [
                "被告身分傳訊，及當庭改以證人身分於檢察官偵查時所為陳述，",
                ""
            ],
            [
                "且曾於供前具結，有證人結文附卷可稽，又無不可信之情形。況",
                ""
            ],
            [
                "且黃彩雄於第一審及原審；黃吳素梅於第一審均已到庭接受詰問",
                ""
            ],
            [
                "，而檢察官、上訴人及其辯護人表示捨棄對黃吳素梅對質詰問，",
                ""
            ],
            [
                "則黃彩雄、黃吳素梅於偵查中以被告及證人身分所為陳述，均有",
                ""
            ],
            [
                "證據能力。又黃吳素梅、黃彩雄於第一審審理時均供稱案發之初",
                ""
            ],
            [
                "未坦承犯行，隨後在檢察官訊問時始坦承犯行，並供出上訴人交",
                ""
            ],
            [
                "付賄款之事實，是因收賄選民已供出渠等賄選情事，見事跡敗露",
                ""
            ],
            [
                "才據實坦承等語（見第一審卷二第七二至七三、八三頁），並非",
                ""
            ],
            [
                "遭檢察官非法取供。原審審理時，黃彩雄仍稱：偵訊時只是問伊",
                ""
            ],
            [
                "，沒有被打，也未被恐嚇等語（見原審卷一六一頁），顯見渠等",
                ""
            ],
            [
                "於偵查中自白犯行及證稱上訴人拿二十萬元給渠等向選民買票賄",
                "二十萬元"
            ],
            [
                "選乙節，並未遭非法取供。綜合以觀，黃彩雄、黃吳素梅於偵查",
                ""
            ],
            [
                "中之供述，均具證據能力，原判決已論述綦詳（見原判決第四頁",
                ""
            ],
            [
                "至第六頁背面前段），尚無不合。上訴意旨（一）、（四）重",
                ""
            ],
            [
                "為爭執，非適法之上訴第三審理由。（二）、所謂「補強證據」",
                ""
            ],
            [
                "，係指除該供述本身外，其他足以佐證該供述確具有相當程度真",
                ""
            ],
            [
                "實性之證據而言。其所補強者，不以事實之全部為必要，祇須因",
                ""
            ],
            [
                "補強證據與該供述相互印證，依社會通念，足使犯罪事實獲得確",
                ""
            ],
            [
                "信者，即足當之。原判決認上訴人交付二十萬元與黃彩雄、黃吳",
                "二十萬元"
            ],
            [
                "素梅收受，除其中二千元係向有投票權之渠等行賄，約使投票支",
                "二千元"
            ],
            [
                "持市議員候選人葉進國外，餘款則委託渠等以一票一千元發放該",
                "一千元"
            ],
            [
                "選區有投票權之選民，並轉知投票給登記第九號葉進國，共同犯",
                ""
            ],
            [
                "投票行賄罪。除依據證人即共同被告黃彩雄、黃吳素梅之證述外",
                ""
            ],
            [
                "，另據證人黃孟子及收受賄款之有投票權人張雪珍等十二人於偵",
                ""
            ],
            [
                "、審中供述甚明，又黃彩雄、黃吳素梅、黃孟子均經第一審判刑",
                ""
            ],
            [
                "確定。而張雪珍等十二人因收受黃吳素梅、黃孟子交付之賄款，",
                ""
            ],
            [
                "亦經檢察官職權不起訴處分，有高雄市第五選區選舉人名冊、通",
                ""
            ],
            [
                "聯紀錄、高雄地院刑事判決書及高雄地檢署檢察官不起訴處分書",
                ""
            ],
            [
                "附卷可按，復有張雪珍等十二人繳回之款項扣案足佐。原判決並",
                ""
            ],
            [
                "非僅以黃彩雄、黃吳素梅之證詞為上訴人論罪之唯一證據，上訴",
                ""
            ],
            [
                "意旨（二）指原判決欠缺其他補強證據云云，顯有誤會。至葉進",
                ""
            ],
            [
                "國確曾於九十九年九月及十月間多次以行動電話與上訴人持用之",
                ""
            ],
            [
                "行動電話聯絡，有通聯紀錄附卷足稽，其二人彼此熟識，素有往",
                ""
            ],
            [
                "來，上訴人為農會理事，在地方上有一定之名望與影響力亦據證",
                ""
            ],
            [
                "人即警員侯朝揚結證屬實。益證葉進國稱本次市議員選舉曾當面",
                ""
            ],
            [
                "及電話聯絡，請上訴人協助幫忙；上訴人復自承確有此事，則上",
                ""
            ],
            [
                "開通聯紀錄自得作為葉進國就本次市議員選舉，請上訴人協助幫",
                ""
            ],
            [
                "忙一事之佐證，上訴意旨（五）之質疑，並非有據。（三）、刑",
                ""
            ],
            [
                "事訴訟法所稱依法應於審判期日調查之證據，係指與待證事實有",
                ""
            ],
            [
                "重要關係，在客觀上顯有調查必要之證據而言，故其範圍並非漫",
                ""
            ],
            [
                "無限制，必其證據與判斷待證事實之有無，具有關聯性，得據以",
                ""
            ],
            [
                "推翻原判決所確認之事實，而為不同之認定，若僅係枝節性問題",
                ""
            ],
            [
                "，或所證明之事項已臻明瞭，當事人聲請調查之證據，僅在延滯",
                ""
            ],
            [
                "訴訟，甚或就同一證據再度聲請調查，自均欠缺其調查之必要性",
                ""
            ],
            [
                "，原審未依聲請為無益之調查，皆無違法之可言。證人黃吳素梅",
                ""
            ],
            [
                "雖於警詢及檢察官首次偵訊時否認犯罪。惟嗣於偵查及第一審均",
                ""
            ],
            [
                "坦承犯行，且明確供稱：於九十九年十月底，上訴人拿二十萬元",
                ""
            ],
            [
                "到伊家裡，伊與黃彩雄都在，上訴人要渠等以每票一千元向選民",
                "一千元"
            ],
            [
                "買票，請票投給市議員登記第九號候選人（葉進國）等語。另於",
                ""
            ],
            [
                "第一審結證稱：「（檢察官問：妳於偵查中之證述，是否均係依",
                ""
            ],
            [
                "妳的自由意志所為之真實陳述？）是的」、「（妳於偵查中之證",
                ""
            ],
            [
                "述，是否實在？）實在」（見第一審卷一第七六、八四頁），從",
                ""
            ],
            [
                "未言及有被脅迫或非出於自由意識而為陳述之情形，並經第一審",
                ""
            ],
            [
                "判處罪刑確定。雖其稱「我一開始很害怕，所以不承認，後來有",
                ""
            ],
            [
                "人說若不照實講會被關，所以我就照實講。」，所謂「有人說」",
                ""
            ],
            [
                "，係指「仁武分局（警員）」（見同上卷第九五至九六頁），而",
                ""
            ],
            [
                "非檢察官甚明。然黃吳素梅於警詢並未坦承犯行，係事後見事跡",
                ""
            ],
            [
                "敗露，無可抵賴，始和盤托出本件犯行經過。其自白之任意性毫",
                ""
            ],
            [
                "無庸疑。原判決業已說明甚詳（見原判決第六頁前段），上訴意",
                ""
            ],
            [
                "旨重為爭執，指原審調查未盡、理由不備云云，殊無足取。（四",
                ""
            ],
            [
                "）、證據之取捨與事實之認定，為事實審法院之職權，倘其採證",
                ""
            ],
            [
                "認事並不違背證據法則，即不得任意指為違法。又供述證據前後",
                ""
            ],
            [
                "，雖稍有參差或互相矛盾，事實審法院非不可本於經驗法則，斟",
                ""
            ],
            [
                "酌其他證據，作合理之比較，定其取捨。從而供述證據之一部認",
                ""
            ],
            [
                "為真實者予以採取，亦非證據法則所不許。由上所述，原判決已",
                ""
            ],
            [
                "說明其就案內所有證據，本於調查所得心證，分別定其取捨，而",
                ""
            ],
            [
                "憑以認定上訴人犯投票行賄罪之依據及理由，並敘明黃吳素梅於",
                ""
            ],
            [
                "原審結證供稱上訴人交付賄款，要伊和黃彩雄替葉進國向選民行",
                ""
            ],
            [
                "賄買票，所述內容細節前後雖略有不一，無非因案發至上訴人交",
                ""
            ],
            [
                "付賄款已隔多日，而黃彩雄、黃吳素梅均為六、七十歲之人，記",
                ""
            ],
            [
                "憶力當較低於常人，致前後證詞細節難免有出入。然就上訴人確",
                ""
            ],
            [
                "曾於案發前某日，拿二十萬元請渠等以每票一千元替登記第九號",
                "二十萬元,一千元"
            ],
            [
                "候選人葉進國向選民買票部分證詞，始終相符，堪以憑採。自難",
                ""
            ],
            [
                "以所述細節略異，率指原判決採證違法或理由不備。至投票行賄",
                ""
            ],
            [
                "對象及金額，均詳原判決如附表一所示，無不明確或理由矛盾情",
                ""
            ],
            [
                "形，上訴意旨謂不知行賄對象為何人或是否黃彩雄、黃吳素梅向",
                ""
            ],
            [
                "上訴人借貸以清償賭債、何堅心有無提供賄款及黃吳素梅是否另",
                ""
            ],
            [
                "替里長候選人蔡黃景煌買票云云，原判決均已說明綦詳，且於本",
                ""
            ],
            [
                "件判決本旨無關，上訴意旨重為爭執，顯非適法之第三審上訴理",
                ""
            ],
            [
                "由。綜上，本件上訴意旨乃徒就原判決已說明之事項，及原審採",
                ""
            ],
            [
                "證認事之職權行使，任憑己見漫為事實上之爭執。其所指摘原判",
                ""
            ],
            [
                "決違法情形，核與法律規定得為第三審上訴理由之違法情形，不",
                ""
            ],
            [
                "相適合，其上訴為違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    四    月  二十六  日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  王  居  財",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  呂  永  福",
                ""
            ],
            [
                "法官  沈  揚  仁",
                ""
            ],
            [
                "法官  王  聰  明",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    四    月  二十七  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}