{
    "id": "KSDM,91,訴,2566,20021212,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C91%2C%E8%A8%B4%2C2566%2C20021212%2C1",
    "history": {
        "KSDM,91,訴,2566,20021212,1": [
            [
                "臺灣高雄地方法院刑事裁定　　　　　　　　　　　　九十一年度訴字第二五六六號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　林復華律師",
                ""
            ],
            [
                "　　　　　　　　林柏瑞律師",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右列被告等因違反公職人員選舉罷免法案件，前經終結辯論，茲因尚有應行調查之處",
                ""
            ],
            [
                "，應再開本件辯論，並定於九十二年一月八日上午九時，在本院刑事第三法庭開庭審",
                ""
            ],
            [
                "理，希準時到庭，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十一　　年　　 十二　　 月　　 十二　　 日",
                ""
            ],
            [
                "　　　　　　　　　　　　臺灣高雄地方法院刑事第四庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　法　　官　 程克琳",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　 書記官　　梁瑜玲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSDM,91,訴,2566,20030317,2": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第二五六六號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　林復華律師",
                ""
            ],
            [
                "　　　　　　　　林柏瑞律師",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第",
                ""
            ],
            [
                "一八三號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○、丙○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○與告訴人己○○二人均係高雄市小港區三苓里第五屆",
                ""
            ],
            [
                "里長選舉之候選人，而告訴人己○○為現任第四屆里長。詎被告乙○○為求勝選",
                ""
            ],
            [
                "並使己○○不當選，明知民航局並未發放該三苓里機場噪音回饋基金新臺幣（下",
                ""
            ],
            [
                "同）二萬五千元，竟於民國九十一年五月間之競選活動期間，製作競選文宣上記",
                "二萬五千元"
            ],
            [
                "載「三苓里里民心聲知多少？我們的期望四年前機場噪音回饋基金三百三十七萬",
                "三百三十七"
            ],
            [
                "五千元，專款裝設防盜監控設備、民意調查七成的同意；如今已被用掉了、居家",
                "五千元"
            ],
            [
                "安全沒保障；情何以堪？看看別人，想想自己、九十年機場回饋基金二萬五千元",
                "二萬五千元"
            ],
            [
                "（可選擇等值冷氣）。正苓里、二苓里在發冷氣；三苓里里民在怨氣！里長伯嚨",
                ""
            ],
            [
                "瞴代誌？咱們付出代價太大了」等不實之內容，並將此等文宣散布於三苓里里民",
                ""
            ],
            [
                "，足以生損害於己○○。又被告乙○○承上開同一犯意，於同年五月二十五日下",
                ""
            ],
            [
                "午四時許，在其競選服務處成立會上，與被告丙○○共同基於使己○○不當選之",
                ""
            ],
            [
                "犯意聯絡，由丙○○上台演講：「三苓里守望相助巡守隊不是維護地方安全，而",
                ""
            ],
            [
                "是專門破壞地方安寧之團體，並毀損我的車輛‧‧‧」等不實之內容，而傳播不",
                ""
            ],
            [
                "實之事，亦足以生損害於己○○及公眾對於選舉候選人之正確評價與該屆里長選",
                ""
            ],
            [
                "舉之純正性。因認被告乙○○及丙○○二人均係違反選舉罷免法第九十二條之罪",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五",
                ""
            ],
            [
                "十四條定有明文。認定犯罪事實所憑之證據，雖不以積極證據為限，間接證據亦",
                ""
            ],
            [
                "包括在內，然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人不",
                ""
            ],
            [
                "致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定；苟積極證據不",
                ""
            ],
            [
                "足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證",
                ""
            ],
            [
                "據（最高法院七十六年台上第四九八六號、三十年上字八一六號等判例意旨參照",
                ""
            ],
            [
                "），此即「罪證有疑，利於被告」之證據法則。又言論自由為人民之基本權利，",
                ""
            ],
            [
                "憲法第十一條有明文保障，國家應給予最大限度之維護，俾使個人實現自我、溝",
                ""
            ],
            [
                "通意見、追求真理、監督各種政治或社會活動以促進民主政治，及實現多元意見",
                ""
            ],
            [
                "等多重功能得以發揮，惟為兼顧對個人名譽、隱私及公共利益之保護，不論刑法",
                ""
            ],
            [
                "上之誹謗罪或公職人員選舉罷免法第九十二條之規定，均屬對於言論自由依傳播",
                ""
            ],
            [
                "方式所加之限制，亦即二者之構成要件均須在憲法保障言論自由權及憲法第二十",
                ""
            ],
            [
                "三條之規範下，始能成立。刑法第三百十條第三項前段以對於所誹謗之事，能證",
                ""
            ],
            [
                "明其為真實者不罰，係針對言論內容與事實相符者之保障，並藉以限定刑罰權之",
                ""
            ],
            [
                "範圍，非謂指摘或傳述誹謗事項之行為人，必須自行證明其言論內容確實真實，",
                ""
            ],
            [
                "始能免於刑責，惟行為人雖不能證明言論內容為真實，但依其所提證據資料，認",
                ""
            ],
            [
                "為行為人有相當理由確信其為真實者，即不能以毀謗罪之刑責相繩，亦不得以此",
                ""
            ],
            [
                "項規定而免除檢察官或自訴人於訴訟程序中，依法應負行為人故意毀損他人名譽",
                ""
            ],
            [
                "之舉證責任，或法院發現其為真實之義務。同理，公職人員選舉罷免法第九十二",
                ""
            ],
            [
                "條之所謂「散布謠言或傳播不實」之事，應以散布、傳播虛構具體事實為構成要",
                ""
            ],
            [
                "件，除需具此特別要件外，尤須具有故意之一般要件。因此若候選人對於所傳播",
                ""
            ],
            [
                "之言論內容所提出其出處並非無據或出於虛捏，縱使因疏於未能完全自行查證事",
                ""
            ],
            [
                "實真相，欲成立前項罪責，檢察官或自訴人仍須負候選人故意虛構具體事實之舉",
                ""
            ],
            [
                "證責任，法院亦不能免除發現其真實之義務（參照司法院大法官會議釋字第五０",
                ""
            ],
            [
                "九號解釋及最高法院八十九年度台上字第五三五八號判決意旨）。且選罷法第九",
                ""
            ],
            [
                "十二條所謂散布謠言或傳播不實之事，應以散布虛構具體事實為構成要件，倘其",
                ""
            ],
            [
                "登載之內容並非無據，縱使被告未查證事實真相即予登載，容或有疏虞之處，亦",
                ""
            ],
            [
                "難有謂傳播不實之事之故意（最高法院八十五年台上自第三四八六號判決參照）",
                ""
            ],
            [
                "。並按民主政治之具體表現在於民意代表係由人民直接透過投票選舉產生，當人",
                ""
            ],
            [
                "民在行使其投票之權利時，為了要作睿智的選擇，就必須要有充分的資訊以憑判",
                ""
            ],
            [
                "斷，因此公職人員選舉時，候選人為了傳達其政見與理念予選民，以爭取選票，",
                ""
            ],
            [
                "多使用各種吸引人之訴求與言論，期能提供充分的資訊給選民，並藉以獲得選民",
                ""
            ],
            [
                "認同及支持，故候選人此種競選發表之競選言論乃具高度政治性，又公職候選人",
                ""
            ],
            [
                "乃屬公眾人物，選民對其道德標準要求自高，選民均渴望於競選文宣中獲取更多",
                ""
            ],
            [
                "之資訊，藉以判斷各候選人之良窳，故若法予過苛之限制，而致候選人採行自我",
                ""
            ],
            [
                "限制，則導致所謂「寒蟬效應」，足以妨礙社會進步及公共事務之監督。因此，",
                ""
            ],
            [
                "本於言論自由為民主憲政與自由社會之基石，並以政治性言論尤甚，故法乃賦予",
                ""
            ],
            [
                "政治性言論更寬的空間，所以政治性言論之內容，只要有證據顯示其具合理性能",
                ""
            ],
            [
                "證明為真實已足，亦即政治性言論若非憑空捏造又非毫無憑據可言，均應可將之",
                ""
            ],
            [
                "發表給選民，合先敘明。",
                ""
            ],
            [
                "三、公訴人認被告二人違反選舉罷免法第九十二條罪嫌，係以被告乙○○坦承：正苓",
                ""
            ],
            [
                "里、二苓里分別要至九十五年九月一日、二月一日，始能獲得機場回饋基金補助",
                ""
            ],
            [
                "等情無訛，及被告乙○○所發出之宣傳單內容為：機場噪音回饋基金三百三十七",
                "三百三十七"
            ],
            [
                "萬五千元‧‧‧如今已被用掉‧‧‧正苓里、二苓里在發冷氣‧‧‧等語，顯然",
                "萬五千元"
            ],
            [
                "暗示指正苓里、二苓里已經正在發冷氣，而三苓里現任里長（即告訴人己○○）",
                ""
            ],
            [
                "卻將回饋金花用殆盡，以致沒發冷氣，故認被告乙○○所發之宣傳單內容自屬不",
                ""
            ],
            [
                "實。並訊問證人陳丁佑，及勘驗被告丙○○所提出之錄影帶，均無法認定證人陳",
                ""
            ],
            [
                "丁佑有破壞被告己○○所有車輛情形，並據被告丙○○所寫之道歉啟事內容所載",
                ""
            ],
            [
                "，亦堪認被告丙○○確有為足以毀損告訴人名譽之不實事項之傳播，並按對於可",
                ""
            ],
            [
                "受公評之事，以善意發表言論，而為適當之評論者，不罰，刑法第三百十一條第",
                ""
            ],
            [
                "三款定有明文，但須行為人所為，係出於善意者，且所為之評論為適當者，始為",
                ""
            ],
            [
                "相當，再所稱之「適當之評論」，即其評論不偏激而中肯，未逾越必要範圍之程",
                ""
            ],
            [
                "度而言，查被告乙○○製作與散佈前開不實之文宣，被告丙○○以演講傳播不實",
                ""
            ],
            [
                "之事，已足以毀損告訴人之名譽及純正之選風，且在選舉活動期間，選民投票之",
                ""
            ],
            [
                "意向取決於候選人之政見、學歷、經歷、品格、操守，及形象清新與否等因素，",
                ""
            ],
            [
                "其管道或由政見發表會，或由候選人之文宣、拜票、亦或由於平日對於候選人之",
                ""
            ],
            [
                "瞭解等，被告二人在選舉期間散佈不實事項，其內容足以毀損告訴人之名譽，並",
                ""
            ],
            [
                "足以動搖告訴人之支持者之投票意向，該文宣之評論及演講內容，以超出必要之",
                ""
            ],
            [
                "範圍之程度，顯非善意，足徵被告二人確有影響選情，欲使告訴人不當選之意圖",
                ""
            ],
            [
                "甚明等語為其論據。",
                ""
            ],
            [
                "四、訊據被告乙○○固坦承本件宣傳單之內容文稿是其所起稿，並有找人打字，於成",
                ""
            ],
            [
                "立競選總部時，被告丙○○表示有冤屈而由工作人員帶上台，讓被告丙○○發言",
                ""
            ],
            [
                "等情不諱。被告丙○○亦坦承於前開時間、地點因被告乙○○成立競選總部，有",
                ""
            ],
            [
                "上台講話，並在上台表示守望相助人員破壞伊之車子，而質疑守望相助人員是否",
                ""
            ],
            [
                "在維護地方安寧等情無訛。惟被告乙○○及丙○○二人均堅決否認有何違反選舉",
                ""
            ],
            [
                "罷免法第九十二條散布謠言或傳播虛偽不實事項之犯行。被告乙○○於警、偵訊",
                ""
            ],
            [
                "中先辯稱：宣傳單是伊所發放，但所述內容均實在，且伊是說告訴人己○○在三",
                ""
            ],
            [
                "苓里任內並未為里民爭取冷氣，鄰近之二苓里、鳳宮里、正苓里、順苓里等都有",
                ""
            ],
            [
                "，伊當選里長後要爭取安裝冷氣，且伊僅是將小港機場回饋金給小港區各里之基",
                ""
            ],
            [
                "金明細表發給里民做參考，另被告丙○○係主動向工作人員表示有冤屈要上台說",
                ""
            ],
            [
                "明，並不是伊叫被告丙○○上台講話的等語；於本院調查時則另辯稱：伊有請幕",
                ""
            ],
            [
                "僚人員印宣傳單，但因怕損害到己○○，故未將傳單發放出去，宣傳單為何會發",
                ""
            ],
            [
                "出去伊不知情，伊僅發出標題為「機場噪音防制經費每戶二萬五千元本里周邊各",
                "二萬五千元"
            ],
            [
                "里有補助，為何三苓里沒有？」之文宣，且該筆三百多萬的回饋金是伊擔任里長",
                ""
            ],
            [
                "時所爭取到並留下的，所以伊知此情形，原決定將該筆金額用在該里之家戶聯防",
                ""
            ],
            [
                "上，之後伊落選，告訴人己○○竟將該決定推翻，而將一百多萬元用在巡守隊上",
                "一百多萬元"
            ],
            [
                "製作西裝、皮鞋等項目，另九十年機場回饋金部分每戶二萬五千元，是伊在選舉",
                "二萬五千元"
            ],
            [
                "前上網查詢，伊據上資料來製作文宣，另伊競選服務處成立時，被告丙○○表示",
                ""
            ],
            [
                "有冤屈才讓其上台講話，但這與伊無關等語。被告丙○○則辯稱：伊的車子確實",
                ""
            ],
            [
                "有遭人破壞，當時警報器響時，伊到外面看有看到守望相助人員陳丁佑，故伊才",
                ""
            ],
            [
                "會說這些話，且伊在台上僅有表明是守望相助人員破壞伊之車子，並未指明特定",
                ""
            ],
            [
                "之人破壞伊車等語。辯護意旨則以：前開宣傳單上所載三百三十七萬五千元部分",
                "三百三十七萬五千元"
            ],
            [
                "係被告乙○○依據小港區公所統計表所得，且告訴人亦坦承該筆金費已花用於守",
                ""
            ],
            [
                "望相助巡守隊用品購置而用盡，是該文宣所指此部分，自無散佈不實內容，僅是",
                ""
            ],
            [
                "該專款運用應為防盜監控設備之用，所稱有七成民意調查同意，致使居家安全無",
                ""
            ],
            [
                "保障等語，係對於可受公評之事，善意發表言論，並為適當之評論，故屬於不罰",
                ""
            ],
            [
                "的範圍，公訴人竟未詳查，起訴書上竟指被告乙○○暗示告訴人將該筆三百三十",
                ""
            ],
            [
                "七萬五千元花用殆盡，以致沒有發冷氣等語，不無指鹿為馬，且有與每戶二萬五",
                "七萬五千元"
            ],
            [
                "千元部分混淆而論之謬誤，至於二萬五千元部分屬於機場噪音污染回饋金，且因",
                " 千元,二萬五千元"
            ],
            [
                "三苓里位於列為第一級航空噪音管制區之大苓里、正苓里、二苓里中間，被告僅",
                ""
            ],
            [
                "是質疑告訴人為何未能爭取到機場噪音污染回饋金，及就告訴人適任能力提出質",
                ""
            ],
            [
                "疑，亦屬於可受公評之事，被告乙○○為適當評論告訴人未全力爭取三苓里列入",
                ""
            ],
            [
                "補助範圍，是被告乙○○並無明知民航局未發放三苓里每戶二萬五千元之補助，",
                "二萬五千元"
            ],
            [
                "非出於善意，以不實內容之文宣散佈可言，公訴意旨此部分亦有誤會。是被告乙",
                ""
            ],
            [
                "○○並未虛捏前開文宣內容，且係就可受公評之事項以善意且適當進行評論，揆",
                ""
            ],
            [
                "諸司法院大法會議釋字第五０九號意旨，自難認被告係故意以文字散佈謠言，被",
                ""
            ],
            [
                "告丙○○雖於九十一年五月二十五日十六時許，在被告乙○○里長競選總部服務",
                ""
            ],
            [
                "處成立會上，因懷疑三苓里的守望相助隊員破壞其車輛，故要求工作人員准予其",
                ""
            ],
            [
                "上台發言，被告丙○○並非被告乙○○之助選員，亦未幫助被告乙○○助選，被",
                ""
            ],
            [
                "告乙○○事前並不知被告丙○○上台所要發表言論之具體內容為何，是被告乙○",
                ""
            ],
            [
                "○實無與被告丙○○有犯意聯絡可言，且被告丙○○所上台發言的內容僅提及：",
                ""
            ],
            [
                "三苓里守望相助巡守隊不是維護地方安全而是專門破壞地方安寧之團體等語，隻",
                ""
            ],
            [
                "字未提及與告訴人己○○有關選舉的事項，實不知與選舉罷免法之犯行有何關係",
                ""
            ],
            [
                "，且被告丙○○覺得有影響三苓里巡守隊之士氣，而請市議員鄭明進、三苓裡社",
                ""
            ],
            [
                "區理事長戊○○及巡守隊員甲○○等人達成和解，被告丙○○並當面向各巡守隊",
                ""
            ],
            [
                "員請煙致歉，並簽道歉啟事向三苓里全體里民道歉，本事件已和解了結，詎告訴",
                ""
            ],
            [
                "人己○○竟於落選後之九十一年六月二十日提出告訴，公訴人竟不查明原委，竟",
                ""
            ],
            [
                "予起訴，殊感遺憾，且觀該道歉啟事之見證人，並無被告乙○○之簽名，依常理",
                ""
            ],
            [
                "判斷，被告應不知情，遑論同意等語為被告乙○○辯護。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "（一）高雄市第六屆選舉里長選舉競選活動期間自九十一年六月三日起至同年六月七",
                ""
            ],
            [
                "日止，每日上午七時許至下午十時許，投票日為同年六月八日，登記為小港區",
                ""
            ],
            [
                "三苓里里長候選人為告訴人己○○（１號）及被告乙○○（２號）等情，有高",
                ""
            ],
            [
                "雄市選舉委員會九十一年十月一日以高市選一字第０九一０四０一八九七０號",
                ""
            ],
            [
                "函所檢附之選舉候選人名單與競選活動期間之起、止日期各一份均附卷可憑。",
                ""
            ],
            [
                "且被告乙○○於高雄市第六屆里長競選之上開期間，參與本件宣傳單之起稿，",
                ""
            ],
            [
                "之後並請人打字之後，經大家討論後，由被告乙○○決定發出，而該標題為三",
                ""
            ],
            [
                "苓里里民心聲知多少？之文宣內容為：「我們的期望四年前，機場噪音回饋金",
                ""
            ],
            [
                "三百三十七萬五千元專款裝設防盜監控設備，民意調查七成的同意，如今已被",
                "三百三十七萬五千元"
            ],
            [
                "用掉了，居家安全沒有保障，情何以堪？」及「看看別人、想想自己九十年機",
                ""
            ],
            [
                "場回饋金每戶二萬五千元（可選等值冷氣），正苓里、二苓里在發冷氣，三苓",
                "二萬五千元"
            ],
            [
                "里里民在怨氣！里長伯嚨瞴代誌？咱們付出代價太大了‧‧‧」等情，業據被",
                ""
            ],
            [
                "告乙○○於警詢中陳稱：「（問：己○○‧‧‧所提證據（一）三苓里里民心",
                ""
            ],
            [
                "聲知多少之文宣是否是你所散發？）該文宣示我於里長競選期間所印發給里民",
                ""
            ],
            [
                "沒錯」等語甚明（見警卷第三頁背面調查筆錄），復有告訴人指述明確，且有",
                ""
            ],
            [
                "證人即為被告乙○○助選之主任委員丁○○在庭證稱：在九十一年選里長時，",
                ""
            ],
            [
                "伊幫被告乙○○助選，擔任主任委員，前開宣傳單印製後，經過選舉幹部討論",
                ""
            ],
            [
                "大家認同，是被告乙○○決定要發出才發出，並非伊個人決定要發的，另伊有",
                ""
            ],
            [
                "重聽，伊並不確定被告乙○○有無向伊表示慢一點發宣傳單等語明確（見本院",
                ""
            ],
            [
                "九十一年十一月五日訊問筆錄），此外，並有前開宣傳單一紙在卷足按，堪認",
                ""
            ],
            [
                "被告乙○○於競選里長期間，設計前開宣傳單文稿內容，並交由競選部之人員",
                ""
            ],
            [
                "分發前開傳單等情足以認定。然本件所需探究之爭點為被告乙○○掣製宣傳單",
                ""
            ],
            [
                "後並散發出去，該宣傳單之內容是否屬於謠言或為不實事項，而足以影響告訴",
                ""
            ],
            [
                "人，以及是否屬於可受公評之事項。",
                ""
            ],
            [
                "（二）復查，據前開宣傳單之內容所載，顯係分成二部分，其中上段部分為有關四年",
                ""
            ],
            [
                "前之機場噪音回饋基金為三百三十七萬五千元，另一則為九十年機場回饋金每",
                "三百三十七萬五千元"
            ],
            [
                "戶二萬五千元（可選等值冷氣）部分，並分敘於下：",
                "二萬五千元"
            ],
            [
                "１、有關三百三十七萬五千元之機場噪音回饋基金部分，該段文宣記載為：「我們",
                "三百三十七萬五千元"
            ],
            [
                "的期望四年前，機場噪音回饋金三百三十七萬五千元專款裝設防盜監控設備，",
                ""
            ],
            [
                "民意調查七成的同意，如今已被用掉了，居家安全沒有保障，情何以堪？」，",
                ""
            ],
            [
                "有開文宣附卷可按，且交通部民用航空局於八十一年至八十四年度補助地方公",
                ""
            ],
            [
                "益建設經費，其中三苓里補助之金額為三百三十七萬五千元，該筆款項於九十",
                "三百三十七萬五千元"
            ],
            [
                "一年九月三日進行餘款統計時，三苓里已未存任何款項等情，有高雄市小港區",
                ""
            ],
            [
                "公所九十一年九月四日高市小區經自第０九一００一三七０八號函所檢附民航",
                ""
            ],
            [
                "局八十一至八十四年度補助地方公益建設經費各里剩餘款修正統計表９１．０",
                ""
            ],
            [
                "９．０３一紙在卷可查，且該筆費用自八十六年間起申請，迄於八十九年十二",
                ""
            ],
            [
                "月四日間，分別使用在二苓路二一０巷之路面工程、里內排水溝清疏消毒工程",
                ""
            ],
            [
                "、購置家戶滅火器經費、新建守望相助崗亭、守望相助巡守隊用品購置、里辦",
                ""
            ],
            [
                "公處電腦設備、守望相助亭採光罩、裝潢、窗簾、守望相助亭巡守對裝備及配",
                ""
            ],
            [
                "備、各里住戶垃圾桶等支出乙節，則據告訴人自承甚明（見本院九十一年十一",
                ""
            ],
            [
                "月五日訊問筆錄），復有告訴人所提出之標題為「鄉親！！咱的權益！！咱來",
                ""
            ],
            [
                "關心！！」之宣傳單一紙載述明確，是前開交通部民用航空局補助三苓里有地",
                ""
            ],
            [
                "方公益建設經費三百三十七萬五千元，均已於告訴人擔任里長期間用罄，其中",
                "三百三十七萬五千元"
            ],
            [
                "有高達一百四十餘萬元是作為守望相助亭之新建工程、採光、裝潢、窗簾、巡",
                "一百四十餘萬元"
            ],
            [
                "守隊員用品購置、裝備等方面而支出，另有二十九萬一千五百元則支出在購置",
                "二十九萬"
            ],
            [
                "各里住戶垃圾桶方面，被告乙○○提出質疑該筆經費未使用在防盜監控之相關",
                ""
            ],
            [
                "監視攝影器材方面，對於居家之人身、財物等安全可能因之受影響而無保障，",
                ""
            ],
            [
                "尚難認係無中生有，且該筆經費之使用與公共建設、公眾安全事項有關，不僅",
                ""
            ],
            [
                "為可受公評之事項，且非被告乙○○憑空捏造，實難認被告乙○○所發放前開",
                ""
            ],
            [
                "文宣此部分有何以文字散布不實之事。",
                ""
            ],
            [
                "２、另有關九十年機場回饋金每戶二萬五千元部分：即前開文宣下段所載為「看看",
                "二萬五千元"
            ],
            [
                "別人、想想自己九十年機場回饋金每戶二萬五千元（可選等值冷氣），正苓里",
                "二萬五千元"
            ],
            [
                "、二苓里在發冷氣，三苓里里民在怨氣！里長伯嚨瞴代誌？咱們付出代價太大",
                ""
            ],
            [
                "了一個曾經跟你全力以赴乙○○拜託」，即高雄市小港區公所於九十年起辦理",
                ""
            ],
            [
                "高雄國際航空站機場回饋金，此回饋金是針對噪音管制區一、二、三級共二十",
                ""
            ],
            [
                "七里提出補助，且高雄航空站於八十九年開始辦理調查及發放噪音防制金，高",
                ""
            ],
            [
                "雄機場噪音管制範圍包括高雄市前鎮、小港等區，每間依照噪音法比例補償防",
                ""
            ],
            [
                "制費用，每戶最高可領取防制費二萬五千元，並可由廠商先裝設隔音窗或冷氣",
                "二萬五千元"
            ],
            [
                "後，由居民簽立讓渡書，屆時再由廠商請領等情，有高雄市小港區公所九十二",
                ""
            ],
            [
                "年一月二十八日以高市小區經字第０九二０００一二九二號函所檢附之行政院",
                ""
            ],
            [
                "環境保護署函、高雄市政府民政局函、高雄市小港區公所公文簽辦單，及有被",
                ""
            ],
            [
                "告乙○○所提出之九十一年度高雄國際航空站機場回饋金、高雄小港機場九十",
                ""
            ],
            [
                "年七月份至九十一年六月份航空噪音等噪音路線圖，及九十一年十二月二十四",
                "二十"
            ],
            [
                "日之自由時報等資料均在卷可按，是被告乙○○自網路及自小港區公所公佈欄",
                ""
            ],
            [
                "公布事項而取得有關九十一年度高雄國際航空站機場回饋金二苓里與正苓里均",
                ""
            ],
            [
                "列為一級噪音管制區，並得申請補助金額為二十一萬三千元，但位於前開二苓",
                "二十一萬三千元"
            ],
            [
                "里與正苓里中間之三苓里卻未申請到該筆補助款，究竟是因三苓里之資格不符",
                ""
            ],
            [
                "，或里長並未為三苓里積極爭取，尚屬不明，被告乙○○就此有關各里民權益",
                ""
            ],
            [
                "回饋金部分提出質疑，顯是對可受公評之公共利益事項為之，且係參酌相關資",
                ""
            ],
            [
                "料而提出，非無中生有。雖文宣內有載「里長伯嚨瞴代誌？」等語，但該語意",
                ""
            ],
            [
                "並不明確，且所質疑者為現任里長是否確實為三苓里里民之福利進行爭取，應",
                ""
            ],
            [
                "不足以使民眾對於告訴人有何誤認，亦不足以認有損告訴人之名譽。",
                ""
            ],
            [
                "３、是公訴意旨所稱據前開宣傳單之內容，顯有暗示正苓里、二苓里已經在發放冷",
                ""
            ],
            [
                "氣，但三苓里現任里長即告訴人卻將回饋金花用殆盡，以致沒發冷氣等語，不",
                ""
            ],
            [
                "無誤會之虞。",
                ""
            ],
            [
                "（三）又查，被告丙○○於九十一年五月二十五日十六時許，在被告乙○○競選服務",
                ""
            ],
            [
                "處成立會上，上台指稱有關三苓里之守望相助隊成員破壞其自小客車，故質疑",
                ""
            ],
            [
                "三苓里守望相助隊並不是在維護地方安寧等情，業據被告丙○○自承無訛，且",
                ""
            ],
            [
                "有證人戊○○、甲○○等人在庭證述明確（見本院九十一年十一月十九日訊問",
                ""
            ],
            [
                "筆錄），然被告丙○○所有之車號ＶＫ—三三七三號自小客車，於九十年十二",
                ""
            ],
            [
                "月十六日十六時許，停放在永義街二三一號樓下，遭不明人士破壞行李箱上之",
                ""
            ],
            [
                "板金及右側車門等處，而於九十年十二月二十三日十時許，前往高雄市政府警",
                ""
            ],
            [
                "察局小港分局小港派出所報案等情，有高雄市政府警察局小港分局出具之員警",
                ""
            ],
            [
                "工作紀錄簿一紙，及被告丙○○提出前開車輛受損之相片共七幀在卷可證，堪",
                ""
            ],
            [
                "認被告丙○○所陳其所有之自小客車確實有遭人為破壞之情足以認定，至於被",
                ""
            ],
            [
                "告丙○○所提出之錄影帶，僅能看出一輛車子旁有人影來到，但看不出該人做",
                ""
            ],
            [
                "何事或有何破壞車子之行為，且看不清該人面孔等情，業經公訴人勘驗甚明，",
                ""
            ],
            [
                "有勘驗筆錄一份在卷可佐（偵查卷第十頁及其背面勘驗筆錄），即被告丙○○",
                ""
            ],
            [
                "所提出之錄影帶，並未錄到確實有人破壞被告丙○○車輛之情，但尚難因之遽",
                ""
            ],
            [
                "認被告丙○○前開所陳為無中生有，即被告丙○○於前開時間在公開之競選總",
                ""
            ],
            [
                "部成立時所為前開車輛遭破壞之情等陳述，顯屬社區治安與公共利益事項有關",
                ""
            ],
            [
                "，應屬可受公評之事項，尚難認係「以演講散布不實之事」。",
                ""
            ],
            [
                "（四）綜上說明，被告乙○○雖散發前開內容之宣傳單，但細繹前開宣傳單之內容，",
                ""
            ],
            [
                "係被告乙○○根據相關報載資料、網路資料及小港區公所所公布事項，並無虛",
                ""
            ],
            [
                "匿，尚難認被告乙○○有何以文字散佈謠言或傳播不實之事。另被告丙○○於",
                ""
            ],
            [
                "九十一年五月二十五日十六時許，在被告乙○○競選服務處成立時上台演講，",
                ""
            ],
            [
                "指陳三苓里之守望相助隊不是在維護地方安全，而是在破壞地方安寧等語，是",
                ""
            ],
            [
                "前開陳述內容既不足以認係以演講散布謠言或傳播不實之事，故被告二人均無",
                ""
            ],
            [
                "違反公職人員選舉罷免法之情事。被告二人均否認犯行，應堪採信。此外，復",
                ""
            ],
            [
                "查無其他確切之證據證明被告等有違反公職人員選舉罷免法之犯行，揆諸前開",
                ""
            ],
            [
                "規定自應為被告二人無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳正達到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      三      月     十七     日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第三庭",
                ""
            ],
            [
                "法    官  程克琳",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書 記 官  梁瑜玲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,上訴,704,20030714,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十二年度上訴字第七四號",
                ""
            ],
            [
                "　　上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　林復華",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　康進益　律師",
                ""
            ],
            [
                "　　　　　　　　王國論",
                ""
            ],
            [
                "右上訴人因被告違反選舉罷免法案件，不服臺灣高雄地方法院九十一年度訴字第二五",
                ""
            ],
            [
                "六六號中華民國九十二年三月十七日第一審判決（起訴案號：臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署九十一年度選偵字第一八三號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○與告訴人梁武甲二人均係高雄市小港區三苓里第六（",
                ""
            ],
            [
                "起訴書誤載為「五」）屆里長選舉之候選人，而告訴人梁武甲為現任第五（起訴",
                ""
            ],
            [
                "書誤載為「四」）屆里長。詎乙○○為求勝選並使梁武甲不當選，明知民航局並",
                ""
            ],
            [
                "未發放該三苓里機場噪音回饋基金新臺幣（下同）二萬五千元，竟於民國九十一",
                "二萬五千元"
            ],
            [
                "年五月間之競選活動期間，製作競選文宣上記載「三苓里里民心聲知多少？我們",
                ""
            ],
            [
                "的期望四年前機場噪音回饋基金三百三十七萬五千元，專款裝設防盜監控設備、",
                "三百三十七萬五千元"
            ],
            [
                "民意調查七成的同意；如今已被用掉了、居家安全沒保障；情何以堪？看看別人",
                ""
            ],
            [
                "，想想自己、九十年機場回饋基金二萬五千元（可選擇等值冷氣）。正苓里、二",
                "二萬五千元"
            ],
            [
                "苓里在發冷氣；三苓里里民在怨氣！里長伯嚨瞴代誌？咱們付出代價太大了」等",
                ""
            ],
            [
                "不實之內容，並將此等文宣散布於三苓里里民，足以生損害於梁武甲。又乙○○",
                ""
            ],
            [
                "承上開同一犯意，於同年五月二十五日下午四時許，在其競選服務處成立會上，",
                ""
            ],
            [
                "與被告丙○○共同基於使梁武甲不當選之犯意聯絡，由丙○○上台演講：「三苓",
                ""
            ],
            [
                "里守望相助巡守隊不是維護地方安全，而是專門破壞地方安寧之團體，並毀損我",
                ""
            ],
            [
                "的車輛‧‧‧」等不實之內容，而傳播不實之事，亦足以生損害於梁武甲及公眾",
                ""
            ],
            [
                "對於選舉候選人之正確評價與該屆里長選舉之純正性。因認被告乙○○、丙○○",
                ""
            ],
            [
                "均係違反公職人員選舉罷免法（下稱選罷法）第九十二條之罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五",
                ""
            ],
            [
                "十四條定有明文；又按言論自由為人民之基本權利，惟為兼顧對個人名譽、隱私",
                ""
            ],
            [
                "及公共利益之保護，不論刑法上之誹謗罪或選罷法第九十二條之規定，均屬對於",
                ""
            ],
            [
                "言論自由依傳播方式所加之限制，亦即二者之構成要件均須在憲法保障言論自由",
                ""
            ],
            [
                "權及憲法第二十三條之規範下，始能成立。刑法第三百十條第三項前段以對於所",
                ""
            ],
            [
                "誹謗之事，能證明其為真實者不罰，係針對言論內容與事實相符者之保障，並藉",
                ""
            ],
            [
                "以限定刑罰權之範圍，非謂指摘或傳述誹謗事項之行為人，必須自行證明其言論",
                ""
            ],
            [
                "內容確實真實，始能免於刑責，惟行為人雖不能證明言論內容為真實，但依其所",
                ""
            ],
            [
                "提證據資料，認為行為人有相當理由確信其為真實者，即不能以毀謗罪之刑責相",
                ""
            ],
            [
                "繩。同理，選罷法第九十二條之所謂「散布謠言或傳播不實」之事，應以散布、",
                ""
            ],
            [
                "傳播虛構具體事實為構成要件，除需具此特別要件外，尤須具有故意之一般要件",
                ""
            ],
            [
                "。因此若候選人對於所傳播之言論內容所提出其出處並非無據或出於虛捏，縱使",
                ""
            ],
            [
                "因疏於未能完全自行查證事實真相即予登載，容或有疏虞之處，亦難有謂傳播不",
                ""
            ],
            [
                "實之事之故意，欲成立前項罪責，檢察官或自訴人仍須負候選人故意虛構具體事",
                ""
            ],
            [
                "實之舉證責任（釋字第五０九號解釋文及最高法院八十五年台上字第三四八六號",
                ""
            ],
            [
                "、八十九年度台上字第五二三五號判決意旨足參）。",
                ""
            ],
            [
                "三、公訴人認被告乙○○、丙○○違反前揭選罷法第九十二條罪嫌，係以被告乙○○",
                ""
            ],
            [
                "坦承「正苓里、二苓里各至九十五年九月一日、二月一日，始能獲得機場回饋基",
                ""
            ],
            [
                "金補助」，則被告乙○○所發前述宣傳單內容，顯然暗示現任里長之告訴人梁武",
                ""
            ],
            [
                "甲將回饋金花用，前述宣傳單內容自屬不實。又證人陳丁佑，及勘驗被告丙○○",
                ""
            ],
            [
                "所提出之錄影帶，未能認定陳丁佑有破壞丙○○車輛，被告丙○○有為足以毀損",
                ""
            ],
            [
                "告訴人名譽之不實傳播，復參以被告乙○○製作與散佈前開不實之文宣，被告丙",
                ""
            ],
            [
                "○○以演講傳播不實之事，足以毀損告訴人之名譽，於選舉活動期間並足以動搖",
                ""
            ],
            [
                "告訴人之支持者之投票意向，而使告訴人不當選之意圖甚明等情為據。",
                ""
            ],
            [
                "四、訊據被告乙○○固坦承前述宣傳單內容文稿係其起稿，另其成立競選總部時，丙",
                ""
            ],
            [
                "○○表示有冤屈，才由工作人員帶上台讓其發言等情。被告丙○○亦坦承其於乙",
                ""
            ],
            [
                "○○競選總部成立時，有上台表示守望相助人員破壞伊之車輛等語。惟渠等二人",
                ""
            ],
            [
                "均否認有何被訴違反選舉罷免法第九十二條散布謠言或傳播虛偽不實事項犯行，",
                ""
            ],
            [
                "被告乙○○辯稱：宣傳單是伊所製作，但伊未同意對外發放，又宣傳單內容所述",
                ""
            ],
            [
                "之三百多萬回饋金是伊任里長時，里民決定用在家戶聯防之硬體監控設備，梁武",
                ""
            ],
            [
                "甲接任里長後卻用在巡守隊上等項目，另九十年機場回饋金部分每戶二萬五千元",
                "二萬五千"
            ],
            [
                "，是指隔鄰各里均有為其里民爭取冷氣補助，伊僅是將小港區各里機場回饋金之",
                ""
            ],
            [
                "明細發給里民參考；另丙○○係主動表示有冤屈要上台說明，非伊叫丙○○上台",
                ""
            ],
            [
                "講話，且丙○○言詞內容並未說出人名，亦與里長選舉無關等語。被告丙○○則",
                ""
            ],
            [
                "辯稱：伊確實有看到守望相助人員陳丁佑破壞伊車輛，伊才在台上說明此事，亦",
                ""
            ],
            [
                "未指明特定人，亦未提及選舉之事，且伊之後於投票前即提出道歉啟事，並非有",
                ""
            ],
            [
                "意讓梁武甲落選等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "被告乙○○於高雄市第六屆里長競選期間，參與前述宣傳單之起稿，之後請人打",
                ""
            ],
            [
                "字，並經大家討論後，由被告乙○○決定發出等事實，業據被告乙○○於警訊供",
                ""
            ],
            [
                "承甚明（見警卷第三頁反面），復據證人即為被告乙○○助選之主任委員洪于明",
                ""
            ],
            [
                "於原審證稱：「九十一年選里長時，伊幫乙○○助選並擔任主任委員，前述宣傳",
                ""
            ],
            [
                "單印製後，經過選舉幹部討論大家認同，是乙○○決定要發出才發出」等語（見",
                ""
            ],
            [
                "原審卷第六六頁），並有前述宣傳單一紙在卷足按（見發查卷第五頁），是被告",
                ""
            ],
            [
                "乙○○確有製作前述宣傳單並對外分發之舉甚明。又高雄市第六屆里長選舉之登",
                ""
            ],
            [
                "記時間自九十一年四月二十一日至同年四月二十五日；競選活動期間自九十一年",
                ""
            ],
            [
                "六月三日起至同年六月七日止，投票日為同年六月八日，登記為小港區三苓里里",
                ""
            ],
            [
                "長候選人為告訴人梁武甲（１號）及被告乙○○（２號）等情，有高雄市選舉委",
                ""
            ],
            [
                "員會九十一年十月一日以高市選一字第０九一０四０一八九七０號函所檢附之選",
                ""
            ],
            [
                "舉候選人名單與競選活動期間之起、止日期及公告各一份附卷可憑（見原審卷第",
                ""
            ],
            [
                "四九、五十、一一二頁），合先敘明。",
                ""
            ],
            [
                "前述宣傳單上段關於「四年前機場噪音回饋基金三百三十七萬五千元」部分：",
                "三百三十七萬五千元"
            ],
            [
                "１此回饋基金三百三十七萬五千元，係屬交通部民用航空局（下稱民航局）八十一",
                "三百三十七萬五千元"
            ],
            [
                "年至八十四年度補助地方公益建設經費之三苓里部分，其中三百十一萬五千一百",
                "三百十一萬五千"
            ],
            [
                "四十五元，係被告乙○○里長任內申請「社區警民聯防系統」，業經民航局核准",
                "四十五元"
            ],
            [
                "在案，後於告訴人接任里長後，即以「不符地方需要」函請高雄市小港區公所函",
                ""
            ],
            [
                "轉民航局取消，之後此部分建設經費則由告訴人於其里長任內申請執行完竣，是",
                ""
            ],
            [
                "該筆款項於九十一年九月三日進行餘款統計時，三苓里已未存任何款項等情，有",
                ""
            ],
            [
                "高雄市小港區公所九十一年九月四日高市小區經字第０九一００一三七０八號函",
                ""
            ],
            [
                "所檢附民航局八十一至八十四年度補助地方公益建設經費各里剩餘款修正統計表",
                ""
            ],
            [
                "一紙、該公所九十二年五月十九日高市小區經字第０九二０００七０一四號函、",
                ""
            ],
            [
                "九十二年六月十一日高市小區經字第０九二０００八五二九號函及所附相關函文",
                ""
            ],
            [
                "資料在卷可查（見原審卷第四六、四七頁，本院卷第八九、九十、一三０至一三",
                ""
            ],
            [
                "七頁），是公訴人上訴理由指稱「被告乙○○將前述約一百五十萬元，移作裝設",
                "一百五十萬元"
            ],
            [
                "防盜監控，經小港區公所招標後流標」等語，即有未合。",
                ""
            ],
            [
                "２此回饋基金除其中二十四萬餘元，係被告乙○○里長任內申請用於二苓路二一０",
                "二十四萬餘元"
            ],
            [
                "巷之路面工程，其他之前述三百十一萬五千一百四十五元，自八十八年五月間起",
                "三百十一萬五千一百四十五元"
            ],
            [
                "申請，迄於八十九年十二月四日間，分別使用於里內排水溝清疏消毒工程、購置",
                ""
            ],
            [
                "家戶滅火器經費、守望相助相關費用、里辦公處內部、電腦設備、機車、各里住",
                ""
            ],
            [
                "戶垃圾桶等支出一節，則據告訴人於原審自承甚明（見原審卷第七十頁），復有",
                ""
            ],
            [
                "高雄市小港區公所九十二年五月十九日高市小區經字第０九二０００七０一四號",
                ""
            ],
            [
                "函附之統計表（見本院卷第九二頁），及告訴人提出「鄉親！！咱的權益！！咱",
                ""
            ],
            [
                "來關心！！」之宣傳單所列之統計表足佐（見偵卷第八頁），是前開民航局補助",
                ""
            ],
            [
                "三苓里之地方公益建設經費三百三十七萬五千元，其中大部分經費確實由告訴人",
                "三百三十七萬五千元"
            ],
            [
                "於其里長任內用罄，且有高達一百五十三萬餘元是作為守望相助亭之新建工程、",
                "一百五十三萬餘元"
            ],
            [
                "採光罩、裝潢、窗簾、巡守隊員用品購置、裝備、配備等方面，十二萬餘元購置",
                "十二萬餘元"
            ],
            [
                "各里住戶垃圾桶。",
                ""
            ],
            [
                "３被告乙○○於其里長任內原申請核准之「社區警民聯防系統」經費，卻因其未能",
                ""
            ],
            [
                "連任里長，致由告訴人接任後以其他原因報准取消，是被告乙○○於前述宣傳單",
                ""
            ],
            [
                "內以「專款裝設防盜監控設備被用掉；居家安全沒保障」等語，提出質疑該筆經",
                ""
            ],
            [
                "費未使用在防盜監控之相關設備方面，對於居家之人身、財物等安全可能受影響",
                ""
            ],
            [
                "，尚難認屬無中生有之事項，且該筆經費雖非專款，但此款使用仍與該里之公益",
                ""
            ],
            [
                "建設有關，自為可受公評之事項，又被告乙○○於本件審理中固未能提出宣傳單",
                ""
            ],
            [
                "內容所稱「民意調查七成的同意」依據，但參以前述「社區警民聯防系統」經費",
                ""
            ],
            [
                "之申請，係於八十七年二月二十三日向高雄市小港區公所行文提出計劃書，此有",
                ""
            ],
            [
                "高雄市小港區三苓里辦公處函影本（見本院卷第一三二頁），迄今業已逾五年之",
                ""
            ],
            [
                "久，自難僅以被告乙○○未能提出多年前之民意調查依據，遽認前述宣傳單所述",
                ""
            ],
            [
                "內容即屬不實，何況公訴人就此部分未提出相關事證足佐，據以憑為上訴理由之",
                ""
            ],
            [
                "一，亦非可採。則據前所述，實難認被告乙○○所發放前述宣傳單，關於此部分",
                ""
            ],
            [
                "有何以文字散布不實之事。",
                ""
            ],
            [
                "４申請此項經費程序，係透過各里依需求提出申請，由小港區公所函送高雄市政府",
                ""
            ],
            [
                "民政局轉呈民航局辦理等情，已有高雄市小港區公所九十二年五月十九日高市小",
                ""
            ],
            [
                "區經字第０九二０００七０一四號函覆在卷（見本院卷第八九、九十頁），則告",
                ""
            ],
            [
                "訴人聲請傳訊當時小港區區長一節（見本院卷第一一九頁），本院認此部份待證",
                ""
            ],
            [
                "事實已明，毋庸再予調查，附此敘明。",
                ""
            ],
            [
                "前述宣傳單後段關於「九十年機場回饋金每戶二萬五千元（可選等值冷氣）」部",
                "二萬五千元"
            ],
            [
                "分：",
                ""
            ],
            [
                "１高雄市小港區公所於九十年起辦理高雄國際航空站機場回饋金，此回饋金是針對",
                ""
            ],
            [
                "噪音管制區一、二、三級共二十七里提出補助，且高雄航空站於八十九年開始辦",
                ""
            ],
            [
                "理調查及發放噪音防制金，高雄機場噪音管制範圍包括高雄市前鎮、小港等區，",
                ""
            ],
            [
                "每間依照噪音法比例補償防制費用，每戶最高可領取防制費二萬五千元，並可由",
                "二萬五千元"
            ],
            [
                "廠商先裝設隔音窗或冷氣後，由居民簽立讓渡書，屆時再由廠商請領等情，有高",
                ""
            ],
            [
                "雄市小港區公所九十二年一月二十八日以高市小區經字第０九二０００一二九二",
                ""
            ],
            [
                "號函所檢附之行政院環境保護署函、高雄市政府民政局函、高雄市小港區公所公",
                ""
            ],
            [
                "文簽辦單等件（見原審卷第一五六至一七六頁），及被告乙○○提出之九十一年",
                ""
            ],
            [
                "度高雄國際航空站機場回饋金執行統計表、高雄小港機場九十年七月份至九十一",
                ""
            ],
            [
                "年六月份航空噪音等噪音路線圖（見原審卷第一八九至一九一頁），及九十一年",
                "九十"
            ],
            [
                "十二月二十四日之自由時報（見原審卷第一四五頁）等資料在卷可按。",
                ""
            ],
            [
                "２小港區二苓里、正苓里之預定申請補助時程，係於九十五年二月、九月一節，固",
                ""
            ],
            [
                "有卷附時程表足佐（見原審卷第一九二、一九三頁），然被告乙○○取得之小港",
                ""
            ],
            [
                "區公所公佈關於九十一年度高雄國際航空站機場回饋金執行統計表（見原審卷第",
                ""
            ],
            [
                "一八九頁），其中關於二苓里與正苓里及其他各里，均無預定申請時程，卻有執",
                ""
            ],
            [
                "行進度，而二苓里與正苓里之執行進度則為百分之一百及百分之八十六，則被告",
                "八十六"
            ],
            [
                "乙○○於宣傳單上逕載「在發冷氣」等語，雖就資料查證容有疏忽，但尚未達有",
                ""
            ],
            [
                "何捏造不實之故意；又三苓里雖係因噪音檢測未達補助標準，然被告係以二苓里",
                ""
            ],
            [
                "與正苓里均列為一級噪音管制區，並得申請補助金額為二十一萬三千元，而位於",
                "二十一萬三千元"
            ],
            [
                "前開二苓里與正苓里中間之三苓里卻未能達到申請補助，因而質疑當時現任里長",
                ""
            ],
            [
                "即告訴人之為里民爭取權益之用心，此參以證人洪重雄、呂明雄於原審均證稱「",
                ""
            ],
            [
                "乙○○在競選總部成立大會上，說梁武甲沒有申請到回饋金，沒有盡到責任」（",
                ""
            ],
            [
                "見原審卷第八二、八五頁）等情自明。此外，被告當選此屆里長後，亦就該里噪",
                ""
            ],
            [
                "音能量之計算方法，向高雄市政府環境保護局提出陳情，而由該局函請行政院環",
                ""
            ],
            [
                "境保護署同意改變計算方法一節，亦有高雄市政府環境保護局九十二年四月十六",
                ""
            ],
            [
                "日高市環局一字第０九二００一四九六二號函影本在卷足佐（見本院卷第七九、",
                ""
            ],
            [
                "八十頁），足證被告乙○○於前述宣傳單，就此關係里民權益回饋金提出質疑，",
                ""
            ],
            [
                "亦屬對可受公評之公共利益事項為之，且已參酌相關資料提出，顯非無中生有。",
                ""
            ],
            [
                "３前述宣傳單所載「里長伯嚨瞴代誌？」之語意不明確，但觀諸宣傳單內之前段文",
                ""
            ],
            [
                "意，亦應係質疑現任里長是否確實為里民福利爭取回饋金，無從足認有何散布謠",
                ""
            ],
            [
                "言或傳播不實之事。公訴意旨所稱「有暗示正苓里、二苓里已經在發放冷氣，但",
                ""
            ],
            [
                "現任里長即告訴人卻將回饋金花用殆盡，以致沒發冷氣」等語，即非可採。",
                ""
            ],
            [
                "被告丙○○於前述時、地，指稱三苓里守望相助隊成員破壞其自小客車，質疑三",
                ""
            ],
            [
                "苓里守望相助隊並不是在維護地方安寧部分：",
                ""
            ],
            [
                "１被告丙○○有說巡守隊員破壞他車子，但並未具體是何人所為等情，業據證人洪",
                ""
            ],
            [
                "重雄、呂明雄於原審證述明確（見原審卷第八二、八三、八六頁）。又被告丙○",
                ""
            ],
            [
                "○所有之車號ＶＫ—三三七三號自小客車，於九十年十二月十六日十六時許，停",
                ""
            ],
            [
                "放在永義街二三一號樓下，遭不明人士破壞行李箱上之板金及右側車門等處，而",
                ""
            ],
            [
                "於九十年十二月二十三日十時許，前往高雄市政府警察局小港分局小港派出所報",
                ""
            ],
            [
                "案等情，亦有高雄市政府警察局小港分局出具之員警工作紀錄簿一紙（見原審卷",
                ""
            ],
            [
                "第一五四頁），及被告丙○○提出前開車輛受損之相片（見原審卷第一三三至一",
                ""
            ],
            [
                "三五頁）在卷可證，是被告丙○○所陳其所有之自小客車有遭人為破壞之情，並",
                ""
            ],
            [
                "非虛構。",
                ""
            ],
            [
                "２被告丙○○所提出之錄影帶，僅能看出一輛車子旁有人影來到，但看不出該人做",
                ""
            ],
            [
                "何事或有何破壞車子之行為，且看不清該人面孔等情，業經證人蔡詳忠（當時之",
                ""
            ],
            [
                "高雄市政府警察局小港分局小港派出所主管）於本院調查中到庭證實（見本院卷",
                ""
            ],
            [
                "第一一一頁），亦據公訴人勘驗在卷（見偵卷第十頁），但此僅係錄影帶中並未",
                ""
            ],
            [
                "錄到破壞車輛之具體動作，又證人陳丁佑於警訊（見警卷第六頁）及證人黃萬申",
                ""
            ],
            [
                "於本院調查中（見本院卷第一五一、一五二頁）雖均否認渠等有破壞被告丙○○",
                ""
            ],
            [
                "車輛等語，然此尚難遽認被告丙○○車輛即無遭人破壞之情，徒以上情均無從推",
                ""
            ],
            [
                "論被告丙○○公開所言其車遭人破壞一節，係無中生有之情。",
                ""
            ],
            [
                "３被告丙○○於其所屬該里里長之競選總部成立時，公開為己權益提出說明，亦屬",
                ""
            ],
            [
                "涉及社區治安而與公共利益有關之言論，自為可受公評事項，何況被告丙○○上",
                ""
            ],
            [
                "台時並未具體指出何人所為，且於二日後（即九十一年五月二十七日）之里長選",
                ""
            ],
            [
                "舉投票前，即發表「道歉啟事」（見發查卷第七頁），均無提及告訴人里長選舉",
                ""
            ],
            [
                "之事，足徵被告丙○○確無使告訴人不當選之犯罪意圖，亦無「以演講散布不實",
                ""
            ],
            [
                "之事」犯行。",
                ""
            ],
            [
                "六、綜上說明，被告乙○○雖散發前開內容之宣傳單，但宣傳單內容係被告乙○○根",
                ""
            ],
            [
                "據小港區公所之相關資料所為，並無刻意虛匿捏造不實事項，難認被告乙○○有",
                ""
            ],
            [
                "何以文字散佈謠言或傳播不實之事。另被告丙○○於前開時、地演講，指陳三苓",
                ""
            ],
            [
                "里之守望相助隊不是在維護地方安全，而是在破壞地方安寧等語，亦不足以認定",
                ""
            ],
            [
                "係屬散布謠言或傳播不實之事。此外，復查無其他積極證據足認被告乙○○、丙",
                ""
            ],
            [
                "○○有何被訴前揭違反選罷法第九十二條犯行。原審以不能證明被告犯罪，依法",
                ""
            ],
            [
                "諭知被告乙○○、丙○○均無罪，核無不合。公訴人循告訴人請求提起上訴，仍",
                ""
            ],
            [
                "執前詞指摘原判決不當，為無理由，本件上訴應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國      九十二      年      七      月     十四   日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第六庭",
                ""
            ],
            [
                "審判長法官  王憲義",
                ""
            ],
            [
                "法官  謝靜雯",
                ""
            ],
            [
                "法官  張意聰",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  王婉蓉",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}