{
    "id": "KSDM,90,訴,2924,20021127,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C90%2C%E8%A8%B4%2C2924%2C20021127%2C1",
    "history": {
        "KSDM,90,訴,2924,20021127,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第二九二四號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　林慶雲",
                ""
            ],
            [
                "　　　　　　　　侯勝昌",
                ""
            ],
            [
                "　　　　　　　　許瑜容",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　陳富勇",
                ""
            ],
            [
                "右列被告等因違反公職人員選舉罷免法等案件，經檢察官提起公訴（九十年度選偵字",
                ""
            ],
            [
                "第五六號）及移送併案（九十年度選偵字第七五號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○共同連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期",
                ""
            ],
            [
                "徒刑陸月，如易科罰金，以參佰元折算壹日，褫奪公權壹年。附表一所示交付之賄賂",
                ""
            ],
            [
                "、預備交付之賄賂新台幣貳萬肆仟伍佰元、及附表二所示之物，均沒收。",
                ""
            ],
            [
                "乙○○有投票權之人，收受賄賂，而許以其投票權為一定之行使，處有期徒刑參月，",
                ""
            ],
            [
                "如易科罰金，以參佰元折算壹日，褫奪公權壹年。扣案收受之賄賂新台幣參仟元，沒",
                ""
            ],
            [
                "收之，如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣郭宏榮（業經台灣高雄地方法院以九十一年度訴字第一○一號判處有期徒刑六",
                ""
            ],
            [
                "月，如易科罰金以三百元折算一日，褫奪公權一年確定）係第五屆立法委員選舉",
                "三百元"
            ],
            [
                "高雄市第二選區候選人梁牧養前金區後援會助選活動之熱心支持者，因見梁牧養",
                ""
            ],
            [
                "選情告急，亟思藉買票方式來打動選民心意，期使第五屆立法委員選舉高雄市第",
                ""
            ],
            [
                "二選區有投票權人於投票日當天，將選票投給候選人梁牧養，而於民國九十年十",
                ""
            ],
            [
                "一月初之某日，透過該後援會主任陳永源（業經台灣高雄地方法院以九十一年度",
                ""
            ],
            [
                "訴字第一○一號諭知無罪判決確定）之介紹，認識同為梁牧養助選之甲○○，並",
                ""
            ],
            [
                "於九十年十一月中旬，前往位於高雄市前金區○○○路一三○號甲○○所開設之",
                ""
            ],
            [
                "「和美企業社」，前後拜訪甲○○三次。甲○○與郭宏榮共同基於對有投票權人",
                ""
            ],
            [
                "期約、交付賄賂，約其投票支持梁牧養之概括犯意聯絡，約定先由甲○○負責邀",
                ""
            ],
            [
                "集可掌握該選區有投票權之親朋好友，並與該親朋好友達成期約，且由郭宏榮於",
                ""
            ],
            [
                "九十年十一月中旬某日，在上址「和美企業社」交付甲○○賄款新台幣（下同）",
                ""
            ],
            [
                "三十萬元，以供甲○○作為買票之用。甲○○乃於九十年十一月下旬，聯絡張留",
                "三十萬元"
            ],
            [
                "蟬、王裕通、黃福來、劉曾雪嬌、洪政博、林忠島、梁吉松及王志文（張留蟬、",
                ""
            ],
            [
                "王裕通、黃福來、劉曾雪嬌、洪政博及王志文業經台灣高雄地方法院以九十一年",
                ""
            ],
            [
                "度訴字第一○一號各判處有期徒刑三月，如易科罰金，均以三百元折算一日，各",
                "三百元"
            ],
            [
                "褫奪公權一年，張留蟬、王裕通、黃福來均緩刑二年確定。林忠島並經台灣高雄",
                ""
            ],
            [
                "地方法院以九十一年度訴字第一○一號判處有期徒刑二月，如易科罰金以三百元",
                ""
            ],
            [
                "折算一日，褫奪公權一年確定。梁吉松亦經台灣高雄地方法院以九十一年度訴字",
                ""
            ],
            [
                "第一○一號判處有期徒刑二月，如易科罰金以三百元折算一日，褫奪公權一年確",
                "三百元"
            ],
            [
                "定）等人分任樁腳，邀集可掌握之親朋好友並與之達成期約，共同基於對有投票",
                ""
            ],
            [
                "權人交付或期約賄賂，約定投票權為一定行使之概括犯意聯絡，於九十年十一月",
                ""
            ],
            [
                "間，分由張留蟬、王裕通、黃福來、劉曾雪嬌、洪政博、林忠島、梁吉松及王志",
                ""
            ],
            [
                "文等人，將自己及所掌握之期約賄選票數告知甲○○，甲○○即根據其等所報之",
                ""
            ],
            [
                "票數，以每一票五百元之對價計算，分別於九十年十一月二十二日、二十三日中",
                "五百元"
            ],
            [
                "午某時，在高雄市前金區○○○路一三○號「和美企業社」附近運河邊，交付洪",
                ""
            ],
            [
                "政博二萬元（四十票）、於九十年十一月二十四、二十五日，分別至張留蟬、王",
                "二萬元"
            ],
            [
                "裕通及黃福來等住處，交付張留蟬二萬元（四十票）、王裕通二萬一千元（四十",
                "二萬元,二萬一千元"
            ],
            [
                "二票）、黃福來四萬一千元（八十二票）、於九十年十一月二十五、二十六日交",
                "四萬一千元"
            ],
            [
                "付王志文三萬四千元（六十八票）、於九十年十一月二十六日晚上七、八時許，",
                "三萬四千元"
            ],
            [
                "在上址「和美企業社」內，交付劉曾雪嬌三千元（劉曾雪嬌自己戶內一票五百元",
                "三千元"
            ],
            [
                "、另託其轉交設籍高雄市前金區○○○街一三○號劉惠珍一千元、一二二號葛榮",
                "一千元"
            ],
            [
                "明一千五百元）、及於九十年十一年二十七日中午，電請梁吉松前來上址「和美",
                "一千五百元"
            ],
            [
                "企業社」拿取所報票數十四票（梁吉松四票、張易賢四票及林趙燕六票）之賄款",
                ""
            ],
            [
                "，梁吉松即回稱將委由有共同犯意聯絡之張易賢（業經台灣高雄地方法院以九十",
                ""
            ],
            [
                "一年度訴字第一○一號判處有期徒刑三月，如易科罰金以三百元折算一日，褫奪",
                "三百元"
            ],
            [
                "公權一年確定）前去，並於是（二十七）日下午由甲○○將上開賄款七千元（十",
                "七千元"
            ],
            [
                "四票）交予林易賢，均約定投票給高雄市第二選區立法委員候選人梁牧養，由各",
                ""
            ],
            [
                "該樁腳分向該選區有投票權人賄選，除張留嬋、劉曾雪嬌基於概括犯意，已先後",
                ""
            ],
            [
                "將賄選金額發放予家人或不特定之選民外，其餘之人則未及將賄款全部發出去。",
                ""
            ],
            [
                "林忠島則於九十年十一月二十日下午四時許，在上址「和美企業社」向甲○○預",
                ""
            ],
            [
                "報所掌握之期約賄選票數四十九票，甲○○同意後但賄款二萬四千五百元尚未交",
                "二萬四千五百元"
            ],
            [
                "付。嗣於九十年十一月二十七日晚上九時十分許，在上址「和美企業社」，甲○",
                ""
            ],
            [
                "○復基於上開概括犯意，與有投票權之人乙○○（戶內有三位有投票權人）期約",
                ""
            ],
            [
                "，並交付乙○○賄款一千五百元，欲使乙○○等人於選舉投票日時，將選票投給",
                "一千五百元"
            ],
            [
                "候選人梁牧養，乙○○則許以投票支持梁牧養當選該屆立法委員。甲○○並與乙",
                ""
            ],
            [
                "○○共同基於對有投票權人交付賄賂，約其投票支持梁牧養之犯意聯絡，請乙○",
                ""
            ],
            [
                "○代為轉送一千五百元賄款予鄰居，即居於高雄市前金區○○○路一四二巷七號",
                "一千五百元"
            ],
            [
                "施俊龍（戶內有三位有投票權人），及告知該次立法委員選舉投票予梁牧養，而",
                ""
            ],
            [
                "於同（二十七）日晚上九時二十五分許，乙○○收取上開賄款三千元現金離開後",
                "三千元"
            ],
            [
                "，即為已自通訊監察得知甲○○涉有違反公職人員選舉罷免法犯行，並得知甲○",
                ""
            ],
            [
                "○以電話邀同乙○○前來上址，且見甲○○有交付乙○○物品之動作，而在上址",
                ""
            ],
            [
                "附近巷口即高雄市前金區○○○路一四二巷口埋伏之法務部調查局高雄市調查處",
                ""
            ],
            [
                "調查員，以現行犯當場逮捕乙○○而查獲，並扣得上開賄款三千元，始未及將上",
                "三千元"
            ],
            [
                "開賄款一千五百元交予施俊龍等人，且即於同（二十七）日晚上九時四十分許，",
                "一千五百元"
            ],
            [
                "經檢察官指揮調查員逕行搜索甲○○上述住處及其位於高雄市前金區○○○路一",
                ""
            ],
            [
                "六五巷六號租住處，扣得如附表二所示之物，而循線查知上情。",
                ""
            ],
            [
                "二、案經法務部調查局高雄市調查處移送台灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、右揭事實，業據被告甲○○於法務部調查局高雄市調查處（下稱高雄市調處）九",
                ""
            ],
            [
                "十年十二月四日訊問時、及本院審理時供承不諱，核與另案被告郭宏榮、張留蟬",
                ""
            ],
            [
                "、王裕通、黃福來、劉曾雪嬌、洪政博、王志文、林忠島、張易賢及梁吉松於高",
                ""
            ],
            [
                "雄市調處訊問、及台灣高雄地方法院九十一年度訴字第一○一號審理時，另案被",
                ""
            ],
            [
                "告郭宏榮、劉曾雪嬌及林忠島於台灣高雄地方法院檢察署九十年度選偵字第七五",
                ""
            ],
            [
                "號偵查時，及被告乙○○於高雄市調處及偵、審時供述之情節大致相符，並有專",
                ""
            ],
            [
                "案監譯報告表二份、被告乙○○之全戶戶籍資料及高雄市前金區○○○路一四二",
                ""
            ],
            [
                "巷七號全戶戶籍資料等附卷可稽、及如附表二之物品扣案可證，且觀之扣案之名",
                ""
            ],
            [
                "冊、便條紙記載「張留蟬36 2000」、「王樹福（王裕通）37+2000」、「黃福來",
                ""
            ],
            [
                "76+3000」、「ˇ劉曾雪嬌14」、「八三號6、五三號4、十七號2、四號11 、",
                ""
            ],
            [
                "一號7‧‧‧洪政博40」、「林忠島」、「林趙燕6．．．張易賢4．．．梁吉",
                ""
            ],
            [
                "松4」及「王志文70」之賄選名冊一份在卷可按。是被告甲○○之自白，核與事",
                ""
            ],
            [
                "實相符，堪信屬真實。從而，本件事證明確，被告甲○○上開犯行，應堪認定。",
                ""
            ],
            [
                "二、訊據被告乙○○固坦認確有於九十年十一月二十七日晚上九時十分許，在上址「",
                ""
            ],
            [
                "和美企業社」內，由被告甲○○交付三千元款項，並由被告甲○○請其代為轉送",
                "三千元"
            ],
            [
                "其中一千五百元款項予居於高雄市前金區○○○路一四二巷七號之施俊龍等人，",
                "一千五百元"
            ],
            [
                "請其等支持並將選票投給候選人梁牧養之事實，業據被告乙○○於高雄市調處及",
                ""
            ],
            [
                "偵、審時坦認不諱，惟矢口否認有投票受賄犯行，辯稱：於九十年十一月二十七",
                ""
            ],
            [
                "日晚上，甲○○打電話予伊，邀伊前去其上址住處坐一坐，伊於是（二十七）日",
                ""
            ],
            [
                "晚上九時十分許到達後，甲○○向伊稱高雄市南區立法委員選舉候選人郭玟成票",
                ""
            ],
            [
                "數衝的很高，另一候選人梁牧義票數很低較危險，請伊支持候選人梁牧義，而伊",
                ""
            ],
            [
                "即長期支持民主進步黨，早已決定將選票投給候選人梁牧義，所以即向甲○○表",
                ""
            ],
            [
                "示贊同，後甲○○突然拿給伊三千元，請伊將其中一千五百元轉交給居於高雄市",
                "三千元,一千五百元"
            ],
            [
                "前金區○○○路一四二巷七號之鄰居，餘一千五百元任由伊自由使用，伊原欲拒",
                "一千五百元"
            ],
            [
                "絕，但甲○○一直稱沒關係，並將錢放在伊夾克口袋內，伊因如當面拒絕可能因",
                ""
            ],
            [
                "此而得罪甲○○，故未當場退回該款項，但伊原即決定將選票投給候選人梁牧養",
                ""
            ],
            [
                "，是與所收取之款項並無對價關係云云。然查：",
                ""
            ],
            [
                "前揭事實，業據被告乙○○於高雄市調處及偵查時供承不諱，其供稱：於九十年",
                ""
            ],
            [
                "十一月二十七日晚上八時許，伊接到甲○○來電，而於同（二十七）日晚上九時",
                ""
            ],
            [
                "十分許騎乘機車前去高雄市前金區○○○路一三○號甲○○所開設之廚具行店內",
                ""
            ],
            [
                "，當時甲○○向伊稱立法委員候選人梁牧養選情告急，希望伊支持梁牧義，後甲",
                ""
            ],
            [
                "○○要伊與他一起走到客廳茶几處，並即拿現金三千元（一千元二張及五百元二",
                "三千元,一千元,五百元"
            ],
            [
                "張）交予伊，並表示「這是梁牧養的，一票五百元」，意思要伊投票支持梁牧養",
                "五百元"
            ],
            [
                "，伊即答稱「好」，而伊家中有伊、妻子及一子等三張選票，並託伊轉交其中一",
                ""
            ],
            [
                "千五百元給自強一路一四二巷七號鄰居，伊答稱與鄰居不熟，甲○○即稱沒有關",
                "千五百元"
            ],
            [
                "係，只要說是甲○○交給他們，請他們幫忙支持梁牧養就可以了，伊就將該三千",
                ""
            ],
            [
                "元現款放進伊夾克左口袋內，後伊騎乘機車離開，到附近之自強一路一四二巷口",
                ""
            ],
            [
                "時，即為調查處人員攔下，以現行犯遭逮捕等語。核與被告甲○○於高雄市調處",
                ""
            ],
            [
                "及本院審理時供述之情節相符，並有被告乙○○之全戶戶籍資料及高雄市前金區",
                ""
            ],
            [
                "○○○路一四二巷七號全戶戶籍資料各乙份在卷可稽，且現金三千元（每選票五",
                "三千元"
            ],
            [
                "百元，被告乙○○戶內有三張選票，即一千五百元，另一千五百元係被告甲○○",
                "百元,一千五百元,一千五百元"
            ],
            [
                "請被告乙○○轉交予高雄市前金區○○○路一四二巷七號施俊龍等人）扣案可證",
                ""
            ],
            [
                "。另高雄市調處早已自通訊監察得知被告甲○○涉有違反公職人員選舉罷免法犯",
                ""
            ],
            [
                "行，並得知甲○○以電話邀同乙○○前來上址「和美企業社」，且見甲○○有交",
                ""
            ],
            [
                "付乙○○物品之動作，而於被告乙○○離開上址「和美企業社」，即在上址附近",
                ""
            ],
            [
                "巷口即高雄市前金區○○○路一四二巷口埋伏查獲，是被告乙○○係於實施犯罪",
                ""
            ],
            [
                "後即時被發現，而以現行犯之規定當場逮捕被告乙○○，並依法附帶搜索被告乙",
                ""
            ],
            [
                "○○身體，而當場查獲賄款三千元，有通訊監察譯文乙份、電話使用者資料查詢",
                "三千元"
            ],
            [
                "單乙紙及法務部調查局高雄市調處偵辦甲○○涉嫌賄選案查獲報告乙份等在卷可",
                ""
            ],
            [
                "按。是被告乙○○辯稱：扣案之三千元款項係違法之搜索扣押所得，不得作為認",
                "三千元"
            ],
            [
                "定被告乙○○有罪之證據云云，尚有誤會，附此敘明。",
                ""
            ],
            [
                "被告乙○○於本院審理時辯稱：伊即長期支持民主進步黨，早已決定將選票投給",
                ""
            ],
            [
                "候選人梁牧義，所以即向甲○○表示贊同，後甲○○突然拿給伊三千元，請伊將",
                "三千元"
            ],
            [
                "其中一千五百元轉交給居於高雄市前金區○○○路一四二巷七號之鄰居，餘一千",
                "一千五百元"
            ],
            [
                "五百元任由伊自由使用，伊原欲拒絕，但甲○○一直稱沒關係，並將錢放在伊夾",
                "五百元"
            ],
            [
                "克口袋內，伊因如當面拒絕可能因此而得罪甲○○，故未當場退回該款項，但伊",
                ""
            ],
            [
                "原即決定將選票投給候選人梁牧養，是與所收取之款項並無對價關係云云。惟被",
                ""
            ],
            [
                "告若果係欲支持並早已決定將選票投給候選人梁牧義，其當被告甲○○向其情商",
                ""
            ],
            [
                "支持，並交付賄款之際，必當表明其熱心支持並大力輔選之意，並表示無庸此舉",
                ""
            ],
            [
                "，即允諾當然將選票投票給候選人梁牧養，期許候選人梁牧義能高票當選，豈會",
                ""
            ],
            [
                "於被告甲○○表明請其支持候選人梁牧養，並交付款項時，僅回稱「好」，而即",
                ""
            ],
            [
                "加以收受其家中三張選票，共計一千五百元之款項，而許以其投票權為一定之行",
                "一千五百元"
            ],
            [
                "使？又於被告甲○○請其支持候選人梁牧養，而交付款項時，被告乙○○僅答稱",
                ""
            ],
            [
                "「好」，即收受該款項，並自行將之置放在其夾克口袋內，並非經一番推辭後，",
                ""
            ],
            [
                "由被告甲○○將款項塞入夾克口袋內，此據被告乙○○於高雄市調處及偵查時供",
                ""
            ],
            [
                "述在卷，已如前述。且被告乙○○苟係早已決定投票予候選人梁牧養，而當面表",
                ""
            ],
            [
                "明其熱心支持並大力輔選之意，並表示無庸此舉，即允諾當然將選票投票給候選",
                ""
            ],
            [
                "人梁牧養，且被告乙○○供稱：甲○○知道伊一直均支持民主進步黨等語，焉會",
                ""
            ],
            [
                "僅因拒絕收取該款項，而因此得罪被告甲○○？綜上，被告乙○○所辯上情，顯",
                ""
            ],
            [
                "係事後卸責之詞，不足採信。",
                ""
            ],
            [
                "綜上所述，被告乙○○上開犯行，事證明確，亦堪認定。",
                ""
            ],
            [
                "四、被告甲○○對於有投票權之人，交付賄賂，而約其投票權為一定之行使，所為係",
                ""
            ],
            [
                "犯公職人員選舉罷免法第九十條之一第一項之投票行賄罪。被告乙○○有投票權",
                ""
            ],
            [
                "之人收受賄賂，而許以其投票權為一定之行使，及預備對有投票權人交付賄賂，",
                ""
            ],
            [
                "而約其投票權為一定之行使，所為係刑法一百四十三條第一項之投票受賄罪，及",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第二項之預備行賄投票罪。按行求期約、交付",
                ""
            ],
            [
                "賄賂或其他不正當利益行為，係屬具階段性犯罪行為態樣，被告甲○○先行期約",
                ""
            ],
            [
                "之行為，應係交付賄賂之階段行為，不另論罪。被告甲○○與另案被告郭宏榮、",
                ""
            ],
            [
                "張留蟬、王裕通、黃福來、劉曾雪嬌、洪政博、梁吉松、張易賢及王志文等人，",
                ""
            ],
            [
                "就違反公職人員選舉罷免法第九十條之一第一項之投票行賄罪間，並與另案被告",
                ""
            ],
            [
                "林忠島就違反公職人員選舉罷免法第九十條之一第二項之預備投票行賄罪間，有",
                ""
            ],
            [
                "犯意聯絡及行為分擔，均為共同正犯。被告甲○○與被告乙○○間，就預備對高",
                ""
            ],
            [
                "雄市前金區○○○路一四二巷七號施俊龍等有投票權人交付賄賂，有犯意聯絡及",
                ""
            ],
            [
                "行為分擔，皆為共同正犯。被告甲○○先後多次交付賄賂及預備行賄之行為，時",
                ""
            ],
            [
                "間緊接，觸犯構成要件相同之罪名，顯係基於概括之犯意為之，為連續犯，應依",
                ""
            ],
            [
                "刑法第五十六條之規定論以較重之交付賄賂投票行賄罪，並加重其刑。公訴人就",
                ""
            ],
            [
                "被告甲○○之部分，僅就對於有投票權之被告乙○○，交付賄賂，而約其投票權",
                ""
            ],
            [
                "為一定行使之犯行，提起本件，未論及其餘部分投票行賄犯行，惟此部分與前揭",
                ""
            ],
            [
                "論罪科刑部分有連續犯關係，屬裁判上一罪，並經檢察官併案審理，本院當得加",
                ""
            ],
            [
                "以審酌，併此敘明。被告乙○○以一行為觸犯投票受賄罪及預備行賄投票罪，為",
                ""
            ],
            [
                "想像競合犯，依刑法第五十五條之規定，應從重依刑法一百四十三條第一項投票",
                ""
            ],
            [
                "受賄罪處斷；公訴人雖未論及被告乙○○預備行賄投票犯行，惟此部分與前揭論",
                ""
            ],
            [
                "罪科刑部分，有裁判上一罪之想像競合犯關係，自為起訴效力所及，本院依審判",
                ""
            ],
            [
                "不可分之原則當得加以審酌，附此敘明。本件雖經檢察官以被告甲○○所為對有",
                ""
            ],
            [
                "投票權之選民交付賄賂，約定投票權為一定之行使，嚴重破壞選風，查獲後毫無",
                ""
            ],
            [
                "悔意等情，具體求處被告有期徒刑七月，褫奪公權二年。審酌被告甲○○並無犯",
                ""
            ],
            [
                "罪前科，品行非劣，被告乙○○前因違反麻醉藥品管理條例案件，經法院判處有",
                ""
            ],
            [
                "期徒刑六年四月確定，於假釋期間竟不知謹言慎行，選舉乃民主政治之重要基石",
                ""
            ],
            [
                "，被告甲○○不思以合法競選之方式，使所支持之侯選人正當順利當選，竟以違",
                ""
            ],
            [
                "法犯紀之方式從事買票行為，其行為足使表徵民主社會之選舉制度運作產生嚴重",
                ""
            ],
            [
                "影響，使選舉結果產生錯誤，而被告乙○○無視政府大力宣導反賄選之政策，仍",
                ""
            ],
            [
                "貪圖私利，收受賄路，並參酌所交付及收受之賄賂金額，被告甲○○坦認犯行，",
                ""
            ],
            [
                "犯後頗有悔意，被告乙○○於本院審理時否認犯行，難認有悔悟之心等一切情狀",
                ""
            ],
            [
                "，是如量處被告甲○○有期徒刑七月，似嫌過重，爰酌情分別量處如主文所示之",
                ""
            ],
            [
                "刑，並均諭知易科罰金之折算標準，以資懲儆。又被告等所為因係違反公職人員",
                ""
            ],
            [
                "選舉罷免法及刑法第六章之妨害投票之罪，爰均併依公職人員選舉罷免法第九十",
                ""
            ],
            [
                "八條第三項規定，分別宣告褫奪公權如主文所示。另如附表一所示交付之賄款、",
                ""
            ],
            [
                "預備交付另案被告林忠島之賄款二萬四千五百元、及扣案被告乙○○收受之賄賂",
                "二萬四千五百元"
            ],
            [
                "三千元，分別應依公職人員選舉罷免法第九十條之一第三項及刑法第一百四十三",
                "三千元,四十"
            ],
            [
                "條第二項之規定，沒收之，又就被告乙○○所收受之三千元賄賂，如全部獲一部",
                "三千元"
            ],
            [
                "不能沒收時，依刑法第一百四十三條第二項之規定追徵其價額。並附表二所示之",
                ""
            ],
            [
                "物為被告甲○○所有，且為本件犯行所用之物，應依刑法第三十八條第一項第二",
                ""
            ],
            [
                "款之規定併予宣告沒收。至扣案之梁牧養競選文宣二件，雖係供選舉之用，然僅",
                ""
            ],
            [
                "屬供宣傳之用，難謂與本件賄選之犯行有何直接關聯；又被告甲○○辯稱：扣案",
                ""
            ],
            [
                "之一千元現鈔三張、五百元現鈔十一張及五十元硬幣乙枚等款項，係為供家庭支",
                "一千元,五百元,五十元"
            ],
            [
                "出之用，並非賄款等語，且無任何證據足資證明上開款項確為被告甲○○供或預",
                ""
            ],
            [
                "備供前開犯行所用之款項，亦均非違禁物，爰均不另為沒收之諭知，併此敘明。",
                ""
            ],
            [
                "又按得宣告緩刑之要件有二：未曾受有期徒刑以上刑之宣告者，前受有期徒",
                ""
            ],
            [
                "刑以上刑之宣告，執行完畢或赦免後，五年以內未曾受有期徒刑以上刑之宣告者",
                ""
            ],
            [
                "，刑法第七十四條定有明文，而被告乙○○前因違反麻醉藥品管理條例案件，經",
                ""
            ],
            [
                "法院判處有期徒刑六年四月確定，自八十五年十一月十三日送監執行，而於八十",
                ""
            ],
            [
                "八年八月二十日縮短刑期假釋出獄，於假釋期間再犯本件犯行，且被告乙○○於",
                ""
            ],
            [
                "高雄市調處及偵查時雖坦認犯行，惟於本院審理時即否認犯行，態度不佳，揆諸",
                ""
            ],
            [
                "上揭法條規定，被告乙○○尚不得宣告緩刑，附予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第一項、第二項、第三項、第九十八條第三項，刑法第十一條前段、第一百四",
                ""
            ],
            [
                "十三條第一項、第二項、第四十一條第一項、第三十八條第一項第二款，罰金罰鍰提",
                ""
            ],
            [
                "高標準條例第一條前段、第二條，判決如主文",
                ""
            ],
            [
                "中      華      民      國      九十一    年    十一    月    二十七    日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第六庭",
                ""
            ],
            [
                "法  官   洪榮家",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官    陳寰瑛",
                ""
            ],
            [
                "中      華      民      國      九十一    年    十一    月    二十七    日",
                "二十七"
            ],
            [
                "附表一：",
                ""
            ],
            [
                "┌──┬─────┬────────────┐",
                ""
            ],
            [
                "│編號│ 姓  名   │ 交付之賄選金額         │",
                ""
            ],
            [
                "├──┼─────┼────────────┤",
                ""
            ],
            [
                "│ 一 │ 張留嬋   │ 新台幣二萬元           │",
                "二萬元"
            ],
            [
                "├──┼─────┼────────────┤",
                ""
            ],
            [
                "│ 二 │ 王裕通   │ 新台幣二萬一千元       │",
                "一千元"
            ],
            [
                "├──┼─────┼────────────┤",
                ""
            ],
            [
                "│ 三 │ 黃福來   │ 新台幣四萬一千元       │",
                "四萬一千元"
            ],
            [
                "├──┼─────┼────────────┤",
                ""
            ],
            [
                "│ 四 │ 劉曾雪嬌 │ 新台幣三千元           │",
                "三千元"
            ],
            [
                "├──┼─────┼────────────┤",
                ""
            ],
            [
                "│ 五 │ 洪政博   │ 新台幣二萬元           │",
                "二萬元"
            ],
            [
                "├──┼─────┼────────────┤",
                ""
            ],
            [
                "│ 六 │ 張易賢   │ 新台幣七千元           │",
                "七千元"
            ],
            [
                "├──┼─────┼────────────┤",
                ""
            ],
            [
                "│ 七 │ 王志文   │ 新台幣三萬四千元       │",
                "三萬四千元"
            ],
            [
                "└──┴─────┴────────────┘",
                ""
            ],
            [
                "附表二：",
                ""
            ],
            [
                "便條紙紀錄資料五本，便條紙資料一紙、註記資料一本、雜記紙張二張、名冊一本。",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下",
                "四十萬元,四百萬元"
            ],
            [
                "罰金。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候",
                ""
            ],
            [
                "選人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共犯者，",
                ""
            ],
            [
                "減輕或免除其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十八條第三項：",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫",
                ""
            ],
            [
                "奪公權。",
                ""
            ],
            [
                "刑法第一百四十三條：",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許以不行使其投票權",
                ""
            ],
            [
                "或為一定之行使者，處三年以下有期徒刑，得併科五千元以下罰金。",
                "五千元"
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,上訴,307,20030328,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　九十二年度上訴字第三七號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　陳富勇律師",
                ""
            ],
            [
                "右上訴人因違反選舉罷免法案件，不服臺灣高雄地方法院九十一年度訴字第二九二四",
                ""
            ],
            [
                "號中華民國九十一年十一月二十七日第一審判決（起訴案號：臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署九十年度選偵字第五六號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷。",
                ""
            ],
            [
                "甲○○有投票權之人，收受賄賂，而許以其投票權為一定之行使，處有期徒刑參月，",
                ""
            ],
            [
                "如易科罰金，以參佰元折算壹日，褫奪公權壹年。扣案之賄賂現金新台幣參仟元，沒",
                ""
            ],
            [
                "收之。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○前因違反麻醉藥品管理條例案件，經法院判處有期徒刑六年四月確定，嗣",
                ""
            ],
            [
                "經假釋出獄，詎於假釋期間仍不知戒慎，其於第五屆立法委員選舉中，係有投票",
                ""
            ],
            [
                "權之人，竟於民國九十年十一月二十七日晚上九時十分許，應基於對有投票權人",
                ""
            ],
            [
                "交付賄賂犯意之黃金生電話邀約，前往黃金生所經營設於高雄市前金區○○○路",
                ""
            ],
            [
                "一三０號「和美企業社」，基於收受賄賂許以其投票權為一定行使之犯意，及與",
                ""
            ],
            [
                "黃金生共同基於對有投票權之人行求賄賂之犯意聯絡，以每位投票權人五百元（",
                "五百元"
            ],
            [
                "即每票五百元）為代價，收受黃金生所交付之現金共計新台幣（下同）三千元，",
                "五百元,三千元"
            ],
            [
                "其中一千五百元係供作甲○○戶籍內三位投票權人之賄款，甲○○則許以投票支",
                "一千五百元"
            ],
            [
                "持高雄市南區立法委員候選人梁牧養，其餘一千五百元，則為甲○○受黃金生之",
                "一千五百元"
            ],
            [
                "託代為向鄰居（即高雄市前金區○○○路一四二巷七號施俊龍戶籍內之三位投票",
                ""
            ],
            [
                "權人）行求賄選以支持梁牧養之用，而以此方式共同預備對有投票權之人行求賄",
                ""
            ],
            [
                "選。嗣於同日晚上九時二十五分許，因法務部調查局高雄市調查處調查員事前已",
                ""
            ],
            [
                "由通訊監察內容得知黃金生涉有其他違反公職人員選舉罷免法之犯行，且知悉黃",
                ""
            ],
            [
                "金生以電話邀約甲○○前來上址，即循線在附近即高雄市前金區○○○路一四二",
                ""
            ],
            [
                "巷口埋伏。俟甲○○收取賄款離開後，即遭埋伏之高雄市調查處調查員，以現行",
                ""
            ],
            [
                "犯當場逮捕，並依附帶搜索自其夾克口袋內扣得上開賄賂現金三千元（黃金生所",
                "三千元"
            ],
            [
                "涉違反公職人員選舉罷免法部分，業經原審同案判處有期徒刑六月，如易科罰金",
                ""
            ],
            [
                "以三百元折算一日，褫奪公權一年確定）。",
                "三百元"
            ],
            [
                "二、案經法務部調查局高雄市調查處移送臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○（下稱被告）坦承確有於右揭時、地，收受由黃金生所",
                ""
            ],
            [
                "交付之三千元現金等情，雖否認有何收受賄賂期約賄選及預備行賄投票之犯行，",
                "三千元"
            ],
            [
                "辯稱：當日黃金生所交付之款項，其中一千五百元係黃金生叫伊拿去買茶葉，伊",
                "一千五百元"
            ],
            [
                "雖當場拒絕，惟黃金生仍自行將之放入伊口袋內，另外一千五百元，則為黃金生",
                "一千五百元"
            ],
            [
                "託伊轉交予隔壁鄰居，黃金生並表示將錢交給對方，對方即明瞭。況伊本即支持",
                ""
            ],
            [
                "民進黨候選人，故收取一千五百元與投票支持民進黨立委候選人梁牧養間並無對",
                "一千五百元"
            ],
            [
                "價關係云云。惟查：",
                ""
            ],
            [
                "右揭事實，業據被告於高雄市調查處調查及偵查中坦承不諱，供稱：伊於九十年",
                ""
            ],
            [
                "十一月二十七日晚上八時許，接到黃金生來電，而於同日晚上九時十分許騎乘機",
                ""
            ],
            [
                "車前去黃金生所開設之廚具行店內，當時黃金生向伊表示立法委員候選人梁牧養",
                ""
            ],
            [
                "選情告急，希望伊支持梁牧養，旋即相偕伊走到客廳茶几處，順手取出現金三千",
                ""
            ],
            [
                "元（一千元二張及五百元二張）交予伊，並表示『這是梁牧養的，一票五百元』",
                "一千元二張,五百元,五百元"
            ],
            [
                "，意思要伊投票支持梁牧養，伊即答稱『好』，其中一千五百元係因家中除伊之",
                "一千五百元"
            ],
            [
                "外，尚有配偶及次子共計三張選票，另委託伊轉交其餘一千五百元予自強一路一",
                "一千五百元"
            ],
            [
                "四二巷七號鄰居，伊答稱與鄰居不熟，黃金生即稱沒有關係，只要說是黃金生交",
                ""
            ],
            [
                "給他們，請他們幫忙支持梁牧養就可以了，伊就將該三千元現款放進伊夾克左口",
                "三千元"
            ],
            [
                "袋內，後伊騎乘機車離開，到附近之自強一路一四二巷口時，即為調查處人員攔",
                ""
            ],
            [
                "下，以現行犯遭逮捕等語（見選偵字第五六號偵查卷第七至九、十四頁），核與",
                ""
            ],
            [
                "原審同案被告黃金生於高雄市調查處調查中所供情節相符（見原審卷第十一頁背",
                ""
            ],
            [
                "面至十二頁），並有被告之全戶戶籍資料、高雄市前金區○○○路一四二巷七號",
                ""
            ],
            [
                "施俊龍全戶戶籍資料各一份在卷可稽，復有現金三千元（紙鈔一千元及五百元各",
                "三千元,一千元,五百元"
            ],
            [
                "二張）扣案可佐，堪認被告上開供述，應足採信。雖辯護意旨稱：扣案之三千元",
                ""
            ],
            [
                "乃違法搜索取得之物，應不具證據能力，不得作為認定被告有罪之依據云云，惟",
                ""
            ],
            [
                "按檢察官、檢察事務官、司法警察官或司法警察逮捕被告、犯罪嫌疑人或執行拘",
                ""
            ],
            [
                "提、羈押時，雖無搜索票，得逕行搜索其身體、隨身攜帶之物件、所使用之交通",
                ""
            ],
            [
                "工具及其立即可觸及之處所，刑事訴訟法第一百三十條定有明文。經查，高雄市",
                ""
            ],
            [
                "調查處調查員於臺灣高雄地方法院檢察署檢察官指揮偵辦下，事先已自通訊監察",
                ""
            ],
            [
                "內容中得知原審同案被告黃金生涉有違反公職人員選舉罷免法犯行，且知悉黃金",
                ""
            ],
            [
                "生以電話邀約甲○○前往「和美企業社」，即循線在附近埋伏，且見黃金生確有",
                ""
            ],
            [
                "交付被告物品之動作，俟被告離開後，即上前當場以現行犯逮捕，並附帶搜索扣",
                ""
            ],
            [
                "得上開賄款，有通訊監察譯文、電話使用者資料查詢單及法務部調查局高雄市調",
                ""
            ],
            [
                "查處偵辦黃金生涉嫌賄選案查獲報告各一份在卷可按，堪認高雄市調查處調查員",
                ""
            ],
            [
                "所為上開逮捕及附帶搜索均於密接之時間內完成，評價上應視為同時之舉動，尚",
                ""
            ],
            [
                "難加以割裂認定有先後之別，辯護意旨認被告係先遭攔檢盤查，且經違法搜索後",
                ""
            ],
            [
                "始遭逮捕乙節，尚無可採，從而，本件扣案之賄款三千元具有證據能力，應無疑",
                "三千元"
            ],
            [
                "義。",
                ""
            ],
            [
                "雖被告嗣後辯稱：伊早已決定將選票投給梁牧養，故當日黃金生提出支持梁牧養",
                ""
            ],
            [
                "之請求時，伊立即表示贊同，詎黃金生竟取出三千元，請伊將其中一千五百元轉",
                "三千元,一千五百元"
            ],
            [
                "交予高雄市前金區○○○路一四二巷七號之鄰居，餘一千五百元任由伊自由使用",
                "一千五百元"
            ],
            [
                "，伊本欲拒絕，然黃金生一再表示沒關係，並自行將錢放入伊夾克內袋內，伊礙",
                ""
            ],
            [
                "於人情，始未當場退回該款項，故所收取之款項與投票行為並無對價關係云云，",
                ""
            ],
            [
                "且證人黃金生於本案審理中亦證稱：伊交付被告之款項，其中一千五百元該被告",
                "一千五百元"
            ],
            [
                "買茶葉拉攏人際關係，其餘一千五百元係託被告轉交被告之鄰居，目的係作公關",
                "一千五百元"
            ],
            [
                "之用，並非買票云云。惟查：",
                ""
            ],
            [
                "被告及證人黃金生均不否認互相知悉對方早有意願支持候選人梁牧養乙情，倘若",
                ""
            ],
            [
                "如是，黃金生為替候選人梁牧養穩固票源之目的已達，衡情豈有再贈與被告一千",
                ""
            ],
            [
                "五百元之必要？參酌邇來政府為偵辦賄選案件不遺餘力，尤以選舉期間投入大量",
                "五百元"
            ],
            [
                "檢警調人員查察賄選，此為民眾所周知，被告既已當面向黃金生表明其熱心支持",
                ""
            ],
            [
                "梁牧養並允以大力輔選之意，倘其確無收受賄胳之意，自當避之唯恐不及，豈有",
                ""
            ],
            [
                "僅因礙於人情即未斷然拒絕，猶無端收受名目不清之餽贈之理？況被告與黃金生",
                ""
            ],
            [
                "於高雄市調查處訊問及偵查中，已就扣案賄選款項之計算基礎，係根據每票五百",
                ""
            ],
            [
                "元，被告收受家中三票共一千五百元，及黃金生託被告代為轉交之施俊龍家中三",
                "一千五百元"
            ],
            [
                "票亦為一千五百元乙節供承甚詳，反觀被告於本院辯稱係供「買茶葉」之用，而",
                "一千五百元"
            ],
            [
                "證人黃金生於本院竟改稱交付款項係作「公關用途」云云，不僅與渠二人當日所",
                ""
            ],
            [
                "談論之選舉話題毫無相干，尤甚悖於常理，益徵被告翻異前詞，無非圖卸刑責所",
                ""
            ],
            [
                "為，而證人黃金生上開證述，亦屬臨訟維護被告之詞，均無足採。",
                ""
            ],
            [
                "再按，行為人所交付之財物或不正利益，與行賄對象之有投票權人關於投票權之",
                ""
            ],
            [
                "行使間，是否具有對價關係，則應就交付之目的、交付者與收受者之關係，所賄",
                ""
            ],
            [
                "賂之財物或不正利益之種類、價值及交付之時間等客觀情形綜合判斷，僅交付賄",
                ""
            ],
            [
                "賂之人係出於行求賄選之意，收受賄賂者亦基於受賄之意思收受並許其投票權為",
                ""
            ],
            [
                "一定之行使，依通常觀念判斷，兩者於行為時點互為對向且核屬相當，即具備對",
                ""
            ],
            [
                "價關係而成立犯罪，而所謂收受賄賂之人「許以」其投票權為一定之行使，即應",
                ""
            ],
            [
                "允之意，以明示或默示表達均無不可，至投票權人主觀上是否確因行賄舉動而萌",
                ""
            ],
            [
                "生其投票權為特定之行使，或受賄之人嗣後是否實行該特定之投票權行使，均非",
                ""
            ],
            [
                "所問。是以，被告確基於收受賄賂，並許其投票權為一定之行使，黃金生亦基於",
                ""
            ],
            [
                "行賄意思交付賄賂等情已為本院所認定，依前開說明，二者間自屬具有對價關係",
                ""
            ],
            [
                "甚明，被告辯稱：伊並非因收取黃金生所交付之款項始支持梁牧養乙節，當不影",
                ""
            ],
            [
                "響是否具備對價關係之判斷，自無從為有利被告之認定。綜上所述，被告犯行洵",
                ""
            ],
            [
                "堪認定，應予論科。",
                ""
            ],
            [
                "二、查被告甲○○係有投票權之人收受賄賂，而許以其投票權為一定之行使，及預備",
                ""
            ],
            [
                "對有投票權人交付賄賂，而約其投票權為一定之行使，核其所為，係犯刑法一百",
                ""
            ],
            [
                "四十三條第一項之投票受賄罪，及公職人員選舉罷免法第九十條之一第二項，第",
                ""
            ],
            [
                "一項之預備行賄投票罪。被告與黃金生間，就預備行賄投票罪部分，有犯意聯絡",
                ""
            ],
            [
                "及行為分擔，為共同正犯。被告就所犯投票受賄及預備行賄投票犯行，於偵查中",
                ""
            ],
            [
                "自白犯罪，應減輕其刑。被告以一行為觸犯投票受賄罪及預備行賄投票罪，為想",
                ""
            ],
            [
                "像競合犯，依刑法第五十五條之規定，應從一重論以刑法一百四十三條第一項之",
                ""
            ],
            [
                "投票受賄罪處斷，被告上開預備行賄投票之犯行雖未經起訴，惟此部分與前揭論",
                ""
            ],
            [
                "罪科刑部分，為想像競合犯之裁判上一罪關係，應為起訴效力所及，本院自當併",
                ""
            ],
            [
                "予審理，附此敘明。",
                ""
            ],
            [
                "三、原審予被告部分論罪科刑，固非無見，惟（一）原審於判決理由欄已論及被告所",
                ""
            ],
            [
                "所犯上開二罪為想像競合犯之裁判上一罪關係，惟漏未於據上論斷欄引用刑法第",
                ""
            ],
            [
                "五十五條規定，已有疏誤；（二）又刑法第一百四十三條第二項、關於追徵價額",
                ""
            ],
            [
                "之規定，必以被告所收受之賄賂不能沒收，始追徵與原物相當之價額，另公職人",
                ""
            ],
            [
                "員選舉罷免法第九十一條之一第三項預備之賄款，僅應沒收，並無追徵價額之規",
                ""
            ],
            [
                "定。本件被告所收受及預備行賄之賄賂共計現金三千元，俱已扣案，其沒收不生",
                "三千元"
            ],
            [
                "追徵價額之問題，原審未察，就扣案之賄賂現金三千元仍為追徵價額之諭知，亦",
                "三千元"
            ],
            [
                "有未當，被告仍執前詞，否認犯罪，雖無足取，惟原判決既有上開可議之，自應",
                ""
            ],
            [
                "由本院將被告部分予以撤銷改判。爰審酌被告前因違反麻醉藥品管理條例案件，",
                ""
            ],
            [
                "經法院判處有期徒刑六年四月確定，嗣經假釋出獄（參照卷附臺灣高等法院被告",
                ""
            ],
            [
                "全國前案紀錄表），詎其於假釋期間仍不知戒慎，而選舉乃民主政治之重要基石",
                ""
            ],
            [
                "，被告無視政府大力宣導反賄選之政策，仍貪圖私利，收受賄賂，惟所收受之賄",
                ""
            ],
            [
                "賂金額非鉅，惡性非重及其犯後態度等一切情狀，仍量處如主文第二項所示之刑",
                ""
            ],
            [
                "，並諭知易科罰金之折算標準。又被告所犯係違反公職人員選舉罷免法及刑法第",
                ""
            ],
            [
                "六章之妨害投票之罪，應依公職人員選舉罷免法第九十八條第三項規定，併宣告",
                ""
            ],
            [
                "褫奪公權一年。扣案之被告收受及供預備行賄所用之賄賂共計三千元，應分別依",
                "三千元"
            ],
            [
                "公職人員選舉罷免法第九十條之一第三項、刑法第一百四十三條第二項規定，併",
                ""
            ],
            [
                "予宣告沒收之。又公訴人雖對被告求處緩刑，惟法院得宣告緩刑之要件為：未",
                ""
            ],
            [
                "曾受有期徒刑以上刑之宣告者，前受有期徒刑以上刑之宣告，執行完畢或赦免",
                ""
            ],
            [
                "後，五年以內未曾受有期徒刑以上刑之宣告者，刑法第七十四條定有明文，而被",
                ""
            ],
            [
                "告前有違反麻醉藥品管理條例案件前科，於假釋期間再為本件犯行已如前述，自",
                ""
            ],
            [
                "與前揭得宣告緩刑之要件未合，本件不得宣告緩刑，併予明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、公職人員選舉罷免法第九十條之一、第二項、第三項、第五項、",
                ""
            ],
            [
                "第九十八條第三項、第九十七條之二第一項，刑法第十一條前段、第一百四十三條第",
                ""
            ],
            [
                "一項、第二項、第五十五條、第四十一條第一項，罰金罰鍰提高標準條例第一條前段",
                ""
            ],
            [
                "、第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張其主到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國     九十二     年       三       月     二十八     日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第七庭",
                ""
            ],
            [
                "審判長法官  莊飛宗",
                ""
            ],
            [
                "法官  黃憲文",
                ""
            ],
            [
                "法官  張盛喜",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  張明賢",
                ""
            ],
            [
                "中    華    民    國     九十二     年       三       月    三十一      日",
                ""
            ],
            [
                "附錄本案論罪法條：",
                ""
            ],
            [
                "公職人員選舉罷免法九十條之一第一項、第二項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "刑法第一百四十三條第一項：",
                ""
            ],
            [
                "有投票權之人，要求期約或收受賄賂或其他不正當利益，而許以不行使其投票權或為",
                ""
            ],
            [
                "一定之行使者，處三年以下有期徒刑，得併科五千元以下罰金。",
                "五千元"
            ],
            [
                "",
                ""
            ]
        ]
    }
}