{
    "id": "KSDM,100,選訴,62,20110622,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C100%2C%E9%81%B8%E8%A8%B4%2C62%2C20110622%2C1",
    "history": {
        "KSDM,100,選訴,62,20110622,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　 100年度選訴字第62號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　蔡國輝",
                ""
            ],
            [
                "選任辯護人　江雍正律師",
                ""
            ],
            [
                "　　　　　　吳晉賢律師",
                ""
            ],
            [
                "　　　　　　陶德斌律師",
                ""
            ],
            [
                "被　　　告　蔡尚宏",
                ""
            ],
            [
                "選任辯護人　江雍正律師",
                ""
            ],
            [
                "　　　　　　陶德斌律師",
                ""
            ],
            [
                "被　　　告　金永秀",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（99年度選偵字第180 號、99年度選偵字第271 號、99年度選偵",
                ""
            ],
            [
                "字第367 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "蔡國輝犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑年肆月，褫奪公權伍年。",
                ""
            ],
            [
                "蔡尚宏犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑年肆月，褫奪公權伍年，未扣案之賄賂新臺幣壹萬",
                ""
            ],
            [
                "肆仟元沒收。",
                ""
            ],
            [
                "金永秀有投票權人收受賄賂罪，處有期徒刑貳月，如易科罰金，",
                ""
            ],
            [
                "以新臺幣壹仟元折算壹日，褫奪公權貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、蔡國輝為民國99年11月27日舉行之高雄市○○ ○里○○○路",
                ""
            ],
            [
                "竹區後鄉里里長候選人，為求順利當選，基於對於有投票權",
                ""
            ],
            [
                "人行求、交付賄賂，而約其投票權為一定行使即投票之犯意",
                ""
            ],
            [
                "，於99年11月間某日，在高雄市路○區○鄉里○○路60之1",
                ""
            ],
            [
                "號「順安宮」前，交付新臺幣（下同）500 元予有投票權之",
                "500 元"
            ],
            [
                "施萬河（另經臺灣高雄地方法院檢察署檢察官為不起訴處分",
                ""
            ],
            [
                "），並表示：萬事拜託等語，要求施萬河該屆後鄉里里長選",
                ""
            ],
            [
                "舉時投票支持。",
                ""
            ],
            [
                "二、蔡尚宏為蔡國輝之胞弟，為使蔡國輝於本次里長選舉順利當",
                ""
            ],
            [
                "選，竟基於對於有投票權人行求、交付賄賂，而約其投票權",
                ""
            ],
            [
                "為一定行使即投票之犯意，於99年11月23日19時許，在高雄",
                ""
            ],
            [
                "市路○區○○路42巷9 之4 號之金永秀住處拜票時，交付",
                ""
            ],
            [
                "14,000元予金永秀，並請其轉知其家中具有投票權親屬共7",
                "000元"
            ],
            [
                "人，於該屆後鄉里里長選舉支持蔡國輝，惟於金永秀尚未轉",
                ""
            ],
            [
                "交之際，蔡尚宏因恐受查獲，於99年11月26日18時至19時許",
                ""
            ],
            [
                "，至金永秀住處取回上開所交付之賄賂。嗣因臺灣高雄地方",
                ""
            ],
            [
                "法院檢察署接獲檢舉，循線查獲收受賄款之施萬河（已繳回",
                ""
            ],
            [
                "賄款500 元）、金永秀，始悉上情。",
                "500 元"
            ],
            [
                "三、案經高雄市政府警察局湖內分局移請臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力",
                ""
            ],
            [
                "、按被告以外之人於檢察事務官、司法警察官或司法警察調查",
                ""
            ],
            [
                "中所為之陳述，與審判中不符時，其先前之陳述具有較可信",
                ""
            ],
            [
                "之特別情況，且為證明犯罪事實存否所必要者，得為證據，",
                ""
            ],
            [
                "刑事訴訟法第159 條之2 定有明文。是依本條規定，被告以",
                ""
            ],
            [
                "外之人於檢察事務官、司法警察（官）調查時所為之陳述，",
                ""
            ],
            [
                "屬傳聞證據，依同法第159 條規定，本無證據能力，必具備",
                ""
            ],
            [
                "可信性及必要性，始例外得適用上開第159 條之2 規定，認",
                ""
            ],
            [
                "有證據能力，採為證據。此所謂必要性要件，必須該陳述之",
                ""
            ],
            [
                "重要待證事實部分，與審判中之陳述有所不符，包括審判中",
                ""
            ],
            [
                "改稱忘記、不知道等雖非完全相異，但實質內容已有不符者",
                ""
            ],
            [
                "在內，且該審判外之陳述，必為證明犯罪之待證事實存在或",
                ""
            ],
            [
                "不存在所不可或缺，二者兼備，始足當之。而查，證人施萬",
                ""
            ],
            [
                "河、林月里、王桂已於偵查中；施萬河、王桂另於本院審理",
                ""
            ],
            [
                "中具結證述明確，且其證述之重要待證事實部分與其在警詢",
                ""
            ],
            [
                "時之證述內容相符，則其警詢之證述既有審判中之陳述可以",
                ""
            ],
            [
                "代替，自非屬為證明犯罪事實存否所必要者，則其警詢證述",
                ""
            ],
            [
                "，非為證明犯罪之待證事實存在或不存在所不可或缺，從而",
                ""
            ],
            [
                "該證人警詢之證述自非屬上開傳聞例外規定之情形，並無證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項",
                ""
            ],
            [
                "定有明文。因此，證人施萬河於偵查中所為之陳述於證前具",
                ""
            ],
            [
                "結，且從卷證本身作成之形式觀察，並無一望即可就其陳述",
                ""
            ],
            [
                "發現偵查筆錄製作之過程有違法定程序之外部情況，亦無證",
                ""
            ],
            [
                "據顯示上開證述有顯不可信之情況，揆諸上揭法條之規定，",
                ""
            ],
            [
                "施萬河於偵查中之證述，具有證據能力。至辯護人雖指稱施",
                ""
            ],
            [
                "萬河於偵查中4 次筆錄，時間相近，而陳述均有所不同，故",
                ""
            ],
            [
                "顯有受不當外力影響云云，然證人對於事件之記憶強弱、問",
                ""
            ],
            [
                "題之理解能力，本有所差異，難單以其證述有所不同，而得",
                ""
            ],
            [
                "認定其偵查中所為之陳述，有顯不可信之情形。另林月里、",
                ""
            ],
            [
                "金黃不纏於偵查中雖均證渠等並未親自見聞施萬河及金永秀",
                ""
            ],
            [
                "取得賄款之過程，而係聽聞施萬河及金永秀所轉述，惟上開",
                ""
            ],
            [
                "證詞僅對於證明被告蔡國輝、蔡尚宏交付賄款之事實，為間",
                ""
            ],
            [
                "接傳聞而來，屬傳聞證據，不得作為認定為原陳述人即施萬",
                ""
            ],
            [
                "河、金永秀所述內容為真實之證據。然若作為證明施萬河、",
                ""
            ],
            [
                "金永秀確曾轉述上開內容之情形，則與一般證言無異，則非",
                ""
            ],
            [
                "屬傳聞證據，自得作為認定事實之基礎，併此敘明。",
                ""
            ],
            [
                "、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據。當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，同法第",
                ""
            ],
            [
                "159 條之5 第1 、2 項分別定有明文。除上開證據外，本判",
                ""
            ],
            [
                "決所引用之其他傳聞證據，當事人及辯護人迄未於本案言詞",
                ""
            ],
            [
                "辯論終結前聲明異議，依前開法條之規定，視為當事人已同",
                ""
            ],
            [
                "意援引作為證據，且經本院審酌該等言詞陳述或書面陳述作",
                ""
            ],
            [
                "成時之情況及證據取得過程等節，認為適當，可以作為認定",
                ""
            ],
            [
                "事實之依據。",
                ""
            ],
            [
                "二、有罪部分",
                ""
            ],
            [
                "、訊據被告蔡國輝固坦認其為高雄市○○ ○里○○○路竹區後",
                ""
            ],
            [
                "鄉里里長候選人、蔡尚宏固坦認曾與被告蔡國輝一同拜票，",
                ""
            ],
            [
                "惟均矢口否認有何違反公職人員選舉罷免法犯行，被告蔡國",
                ""
            ],
            [
                "輝辯稱：伊僅有與競選團隊人員一同向施萬河拜票，並無買",
                ""
            ],
            [
                "票之行為云云；被告蔡尚宏辯稱：伊99年11月23日、24日均",
                ""
            ],
            [
                "在家中並無外出，僅有於同年月26日與被告蔡國輝一同拜票",
                ""
            ],
            [
                "，並未向金永秀買票云云。被告金永秀則矢口否認有何收受",
                ""
            ],
            [
                "賄賂之犯行，辯稱：伊沒有收取賄款14,000元云云。經查：",
                "000元"
            ],
            [
                "被告蔡國輝為99年11月27日舉行之高雄市○○ ○里○○○路",
                ""
            ],
            [
                "竹區後鄉里里長候選人，證人施萬河、被告金永秀與其親屬",
                ""
            ],
            [
                "金黃不纏、金福平、金福安、李麗花、吳麗珍、李愛惠於上",
                ""
            ],
            [
                "開選舉期間，均設籍於後鄉里○○○○路竹區後鄉里里長選",
                ""
            ],
            [
                "舉具有投票權人，業經被告蔡國輝坦認不諱，復經證人施萬",
                ""
            ],
            [
                "河、金永秀、金黃不纏證述在卷（見偵一卷第5 、138 頁，",
                ""
            ],
            [
                "本院卷第73頁），並有第180 投票所路竹鄉後鄉村第1 至10",
                ""
            ],
            [
                "鄰選舉人名冊（見本院卷第87頁）、選舉人公報（見本院卷",
                ""
            ],
            [
                "後附牛皮紙袋）附卷可佐，故上開事實，堪予認定。",
                ""
            ],
            [
                "事實部分：",
                ""
            ],
            [
                "被告蔡國輝曾於99年11月間某日，在順安宮前交付500 元予",
                "500"
            ],
            [
                "證人施萬河之事實，業據證人施萬河於偵查中證稱：約於99",
                ""
            ],
            [
                "年11月份，被告蔡國輝曾於順安宮前給我500 元給我作生活",
                "500 元"
            ],
            [
                "費使用，當時順安宮前已有插競選旗幟，2 號就是被告蔡國",
                ""
            ],
            [
                "輝，後來又跟我說「萬事拜託」，意思就是要投給他一票，",
                ""
            ],
            [
                "約莫2 天我有跟我太太林月里說這件事等語（見偵一卷第8",
                ""
            ],
            [
                "、143 、157 頁）；於本院審理中證稱：被告蔡國輝有給我",
                ""
            ],
            [
                "500 元，說要給我生活費，以後萬事拜託，當時廟口有競選",
                "500 元"
            ],
            [
                "旗幟，我有告訴林月里收到上開款項乙事等語（見本院卷第",
                ""
            ],
            [
                "63至66頁）等語明確。本院審視證人施萬河對於被告蔡國輝",
                ""
            ],
            [
                "交付之時間、地點證述均屬一致，且與被告蔡國輝並無仇怨",
                ""
            ],
            [
                "，並無必要故意誣陷被告蔡國輝，並陷己於偽證罪、投票受",
                ""
            ],
            [
                "賄罪追訴處罰之風險，何況其業已主動交出被告蔡國輝所給",
                ""
            ],
            [
                "之賄款500 元（即扣案贓款1000元中之500 元），苟非屬賄",
                "500 元,1000元,500 元"
            ],
            [
                "款，證人施萬河並無交由警方扣案之必要；又酌以證人林月",
                ""
            ],
            [
                "里於偵查中證稱：約11月份施萬河有跟我說姓蔡的候選人有",
                ""
            ],
            [
                "給我們一人500 元當生活費等語（見偵一卷第14頁），倘證",
                "500 元"
            ],
            [
                "人施萬河非曾自被告蔡國輝收受上開賄款，豈有平白無故虛",
                ""
            ],
            [
                "構事實告知其配偶林月里之理？顯見證人施萬河前揭證詞，",
                ""
            ],
            [
                "洵屬有據，足徵被告蔡國輝曾於99年11月間交付500 元予施",
                "500 元"
            ],
            [
                "萬河之事實，應屬實在。",
                ""
            ],
            [
                "又被告與證人施萬河非親非故，從無金錢之往來，業經被告",
                ""
            ],
            [
                "蔡國輝、證人施萬河肯認屬實（見本院卷第33、63頁），則",
                ""
            ],
            [
                "被告蔡國輝於99年11月間適逢選舉時刻，突然交付500 元予",
                "500"
            ],
            [
                "證人施萬河，是否單純作為生活費使用，動機已屬可疑；況",
                ""
            ],
            [
                "如單純因念及證人施萬河生活窘境，而交付該款項予以救助",
                ""
            ],
            [
                "，被告蔡國輝並無否認此交付事實之必要，足見被告蔡國輝",
                ""
            ],
            [
                "交付500 元予證人施萬河顯非作為生活費使用無訛。而參佐",
                "500 元"
            ],
            [
                "被告蔡國輝交付該500 元之時間點已近選舉，順安宮前業已",
                "500 元"
            ],
            [
                "懸掛競選旗幟，被告蔡國輝並無求助於證人施萬河之情事，",
                ""
            ],
            [
                "而表示「萬事拜託」，足顯其係為求證人施萬河投票支持，",
                ""
            ],
            [
                "此由證人施萬河前揭證稱：我認為被告蔡國輝所表示萬事拜",
                ""
            ],
            [
                "託就是要我投票給他等語可資佐證，堪認被告蔡國輝係交付",
                ""
            ],
            [
                "上開金錢向證人施萬河作為賄選使用，要求其對於後鄉里長",
                ""
            ],
            [
                "選舉之投票權為一定行使且為證人施萬河所明知乙情，至為",
                ""
            ],
            [
                "灼然。至證人施萬河雖證稱：當下收到錢並不知道是要投票",
                ""
            ],
            [
                "給他，是過2 、3 天才知等語（見本院卷第66頁），然此亦",
                ""
            ],
            [
                "無礙於被告蔡國輝係出於行賄之犯意始交付500 元予證人施",
                "500 元"
            ],
            [
                "萬河，及證人施萬河嗣知悉該500 元為其行使一定投票權對",
                "500 元"
            ],
            [
                "價之事實認定。",
                ""
            ],
            [
                "至證人施萬河雖於99年11月24日偵查中證稱：被告蔡國輝是",
                ""
            ],
            [
                "交給我家中2 票各500 元等語（見偵一卷第5 、8 頁）；證",
                "500 元"
            ],
            [
                "人林月里於偵查中證稱：施萬河說姓蔡的候選人給我們2 票",
                ""
            ],
            [
                "共1000元等語，然證人施萬河已於本院審理中證稱：當初我",
                "1000元"
            ],
            [
                "說有收到500 元，是警察跟我說我家有兩票應是1000元等語",
                "500 元,1000元"
            ],
            [
                "綦詳，而證人林月里並無實際知悉證人施萬河所收受之賄款",
                ""
            ],
            [
                "金額，係聽聞證人施萬河所轉述，自應以證人施萬河於審判",
                ""
            ],
            [
                "中所證僅收受500 元為認定事實之基準。又證人施萬河對於",
                "500 元"
            ],
            [
                "確曾自被告蔡國輝收受500 元之事實，始終證述如一，故難",
                "500 元"
            ],
            [
                "單以證人施萬河對於究收取金額500 元或1000元略有不符之",
                "500 元,1000元"
            ],
            [
                "證詞，而認其證詞不可採信，作為對於被告蔡國輝有利之認",
                ""
            ],
            [
                "定。基此，被告蔡國輝確有如事實所示交付賄賂之犯行，",
                ""
            ],
            [
                "堪予認定。",
                ""
            ],
            [
                "事實部分，被告蔡尚宏雖以前開情詞置辯，惟查：",
                ""
            ],
            [
                "被告蔡尚宏於99年11月23日19時許、26日18至19時許至金永",
                ""
            ],
            [
                "秀住處拜票乙節，業經證人即被告金永秀於偵查中證稱：被",
                ""
            ],
            [
                "告蔡尚宏於投票前2 至3 天前與被告蔡國輝到我家拜票，後",
                ""
            ],
            [
                "來於11月26日又有到我家等語（見偵一卷第134 頁），核與",
                ""
            ],
            [
                "證人王桂於本院審理中證稱：我記得是前往製作警詢筆錄（",
                ""
            ],
            [
                "即99年11月24日）的前一天有參加拜票，整個里每條巷弄都",
                ""
            ],
            [
                "有走遍，被告蔡國輝、蔡尚宏都有去等語（見本院卷第50頁",
                ""
            ],
            [
                "）；證人陳玉清於本院審理中證稱：我與被告蔡國輝、蔡尚",
                ""
            ],
            [
                "宏在99年11月23、26日都有一起出去拜票，23日當天有經過",
                ""
            ],
            [
                "金永秀家；證人張月娟於偵查中證稱：伊與蔡國輝在99年11",
                ""
            ],
            [
                "月23、24日晚間有去順安路42巷拜票，被告蔡尚宏除26日外",
                ""
            ],
            [
                "，曾見過其於20幾日去拜票等語（見偵一卷第182 頁）相符",
                ""
            ],
            [
                "，且被告蔡尚宏自承：伊11月26日有與被告蔡國輝去金永秀",
                ""
            ],
            [
                "住處巷子拜票等語（見偵一卷第175 頁），是被告蔡國輝、",
                ""
            ],
            [
                "蔡尚宏曾於上開時間前往被告金永秀家拜票之事實，殆可認",
                ""
            ],
            [
                "定。至證人鄭松茂雖於本院中證稱：我在競選前偶爾會去被",
                ""
            ],
            [
                "告蔡國輝之競選總部，自17時許待到24時，當時被告蔡尚宏",
                ""
            ],
            [
                "都在，沒有看到他們離開，但無法確認是那幾天去的等語（",
                ""
            ],
            [
                "見本院卷第78、79頁），證人鄭松茂既無法明確指證被告蔡",
                ""
            ],
            [
                "尚宏於何日晚間於競選總部未外出，則其所證並不足以作為",
                ""
            ],
            [
                "被告蔡尚宏於99年11月23日晚間未外出拜票之認定。",
                ""
            ],
            [
                "被告蔡尚宏曾於99年11月23日19時許，在金永秀住處交付14",
                ""
            ],
            [
                ",000元予金永秀，嗣於同年月26日取回之事實，業經證人即",
                "000元"
            ],
            [
                "被告金永秀於99年12月9 日偵查中證稱：被告蔡尚宏於99年",
                ""
            ],
            [
                "11月26日前2 至3 日到我家拜票時，問我說我家有幾票，我",
                ""
            ],
            [
                "告訴他7 票，他拜託我要投被告蔡國輝一票，就點數了14,0",
                ""
            ],
            [
                "00元給我，我問我家人怎麼辦，他們覺得怕怕的，我想要退",
                "00元"
            ],
            [
                "錢，後來被告蔡尚宏於99年11月26日18時至19時來我家要我",
                ""
            ],
            [
                "把錢退給他，我叫我太太把錢退還等語（見偵一卷第13 4",
                ""
            ],
            [
                "、35頁），經核與證人即金永秀之配偶金黃不纏於偵查中證",
                ""
            ],
            [
                "稱：被告金永秀收到錢後當天晚上有跟我說，被告蔡國輝拜",
                ""
            ],
            [
                "完票，被告蔡尚宏在門口拿了14,000給他，在99年11月26",
                ""
            ],
            [
                "日被告蔡尚宏有來我家，他說他要來拿錢，我把14,000元拿",
                "000元"
            ],
            [
                "給 我先生交給被告蔡尚宏等語（見偵一卷第139 頁）相符",
                ""
            ],
            [
                "，足證被告即證人金永秀前揭不利於己及被告蔡尚宏之證詞",
                ""
            ],
            [
                "，信而有徵。且證人金永秀、金黃不纏與被告蔡尚宏無仇隙",
                ""
            ],
            [
                "，並無無端誣攀構陷之動機，且佐以被告蔡尚宏曾於99年11",
                ""
            ],
            [
                "月23日、26日前往被告金永秀住處，又被告金永秀家中確有",
                ""
            ],
            [
                "7 人具有投票權，已如前述，而14,000元適為7 之倍數，得",
                "000元"
            ],
            [
                "以一票2000元予以整除，種種情節，均與渠等證述一致，故",
                "2000元"
            ],
            [
                "此部份事實至為明確，堪予認定",
                ""
            ],
            [
                "至證人即被告金永秀於100 年1 月26日偵查中及本院審理中",
                ""
            ],
            [
                "雖翻異前詞，證稱：被告蔡尚宏並無給我錢，也無退他錢，",
                ""
            ],
            [
                "與被告蔡尚宏沒有金錢往來，伊在偵查中是因為檢察官罵我",
                ""
            ],
            [
                "對不起國家，領國家的薪水收別人的錢所以才如此證述云云",
                ""
            ],
            [
                "（見偵三卷50至52頁，本院卷第69至73頁）。然依前開其所",
                ""
            ],
            [
                "證檢察官所「斥責」之言語，並無構成足以使人心生恐懼之",
                ""
            ],
            [
                "脅迫情形，且證人即被告金永秀如未收取14,000元，自應強",
                "000元"
            ],
            [
                "力辯駁以維己清白，竟即予以坦認，自陷於受賄罪責之境地",
                ""
            ],
            [
                "，殊難想像。參佐證人即被告金永秀於100 年1 月26日偵查",
                ""
            ],
            [
                "中證稱：警察及檢察官均無脅迫我，也有請書記官念過筆錄",
                ""
            ],
            [
                "給我聽等語（見偵三卷第50頁），則其改稱因受脅迫始為不",
                ""
            ],
            [
                "利於被告蔡尚宏之陳述，難認可採。再參以由證人金永秀於",
                ""
            ],
            [
                "99 年12 月9 日偵查中先約略陳述接受被告蔡國輝拜票後曾",
                ""
            ],
            [
                "拿取14, 000 元，嗣於檢察官訊問是否補充時，即鉅細靡遺",
                "000 元"
            ],
            [
                "陳述當日晚間被告蔡國輝、蔡尚宏之行動及上開款項交付之",
                ""
            ],
            [
                "過程。若非真有其事，如何得描述的如此詳盡，又倘其未收",
                ""
            ],
            [
                "取該筆款項，且與被告蔡尚宏並無任何金錢往來關係，其配",
                ""
            ],
            [
                "偶金黃不纏如何得知曾收取14,000元，並為何於99年11月26",
                "000元"
            ],
            [
                "日依其指示自掏腰包交付14,000元予被告蔡尚宏？復酌以證",
                "000元"
            ],
            [
                "人即被告金永秀於100 年1 月26日偵查中表示：伊心理怕怕",
                ""
            ],
            [
                "的，我沒有辦法陳述等語，又於檢察官追問何以害怕時，即",
                ""
            ],
            [
                "未能作答（見偵三卷第50至52頁），於本院審理中，對於為",
                ""
            ],
            [
                "何前於偵查中證稱收受賄款乙節，即以搞不清楚、不知道等",
                ""
            ],
            [
                "語加以迴避回答等情，在在徵顯證人金永秀於100 年1 月26",
                ""
            ],
            [
                "日偵查中及本院審理中所為之證述，應係為規避本身收受賄",
                ""
            ],
            [
                "賂刑責，且為迴護被告蔡尚宏之詞，難以憑採。",
                ""
            ],
            [
                "末查，以被告蔡尚宏向被告金永秀拜票尋求被告蔡國輝支持",
                ""
            ],
            [
                "後復行交付款項14,000元之行為，足見其交付賄款，係求被",
                "000元"
            ],
            [
                "告金永秀約定為投票予被告蔡國輝，且為被告金永秀所明知",
                ""
            ],
            [
                "，是上開賄款與投票予候選人即被告蔡國輝之行為間，具有",
                ""
            ],
            [
                "對價關係，應可認定。",
                ""
            ],
            [
                "從而，本案事證明確，被告犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。是核被告蔡國輝就事實",
                ""
            ],
            [
                "所為、被告蔡尚宏就事實所為，均係犯公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1 項之對於有投票權人交付賄賂罪；被告金永秀",
                ""
            ],
            [
                "就事實所為係犯刑法第143 條第1 項之有投票權人收受賄",
                ""
            ],
            [
                "賂罪。被告蔡國輝就事實、被告蔡尚宏就事實行求賄賂",
                ""
            ],
            [
                "之低度行為，應為被告蔡國輝就事實、被告蔡尚宏就事實",
                ""
            ],
            [
                "交付賄賂之高度行為所吸收，不另論罪。被告金永秀於檢",
                ""
            ],
            [
                "察官於99年12月9 日偵查中自白其上開犯行，應依公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第5 項前段、同法第111 條第1 項後段規",
                ""
            ],
            [
                "定，減輕其刑；又被告金永秀於民國17年12月1 日生，為滿",
                ""
            ],
            [
                "80 歲 之人，依刑法第18條第3 項規定遞減其刑。",
                ""
            ],
            [
                "、爰審酌選舉制度為民主政治之基石，若藉由賄選以求得勝選",
                ""
            ],
            [
                "，不僅敗壞選風，亦破壞民主之根基，被告蔡國輝身為候選",
                ""
            ],
            [
                "人為圖自己當選，而被告蔡尚宏為求助選之果，竟以此不法",
                ""
            ],
            [
                "方式尋求支持，被告金永秀亦未慎思，即收受賄款，渠等行",
                ""
            ],
            [
                "為嚴重破壞選舉之純潔、公平性；惟慮及被告蔡國輝、蔡尚",
                ""
            ],
            [
                "宏就本案交付選民之賄款金額非高，收受賄賂之投票權人尚",
                ""
            ],
            [
                "屬有限，交付賄賂約定投票行使之票數，被告金永秀已將賄",
                ""
            ],
            [
                "款返還，復酌以被告均於本院審理中矢口否認，犯後態度難",
                ""
            ],
            [
                "謂良好等一切情狀，爰量處如主文所示之刑，以示儆懲。又",
                ""
            ],
            [
                "按犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨",
                ""
            ],
            [
                "害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權；宣",
                ""
            ],
            [
                "告1 年以上有期徒刑，依犯罪之性質認為有褫奪公權之必要",
                ""
            ],
            [
                "者，宣告1 年以上10年以下褫奪公權，公職人員選舉罷免法",
                ""
            ],
            [
                "第113 條第3 項定有明文，而此項褫奪公權之宣告，寓有強",
                ""
            ],
            [
                "制性，為刑法第37條第2 項之特別規定，不受宣告6 月（刑",
                ""
            ],
            [
                "法修正後為1 年）以上有期徒刑之限制，法院自應優先適用",
                ""
            ],
            [
                "（最高法院81年度台非字第246 號判決意旨參照）。被告3",
                ""
            ],
            [
                "人所犯之罪，既經宣告有期徒刑之刑，應依公職人員選舉罷",
                ""
            ],
            [
                "免法第113 條第3 項、刑法第37條第2 項，分別諭知如主文",
                ""
            ],
            [
                "所示之褫奪公權。",
                ""
            ],
            [
                "、沒收",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3 項固規定預備或用以交付",
                ""
            ],
            [
                "之賄賂，不問屬於犯人與否，沒收之，惟如其賄賂已交付予",
                ""
            ],
            [
                "有投票權之人收受，因收受者係犯刑法第143 條第1 項之投",
                ""
            ],
            [
                "票受賄罪，其收受之賄賂應依同法條第2 項之規定沒收之，",
                ""
            ],
            [
                "如全部或一部不能沒收時，追徵其價額，故犯投票行賄罪者",
                ""
            ],
            [
                "，其已交付之賄賂，自應依刑法第143 條第2 項之規定，於",
                ""
            ],
            [
                "其對向共犯所犯投票受賄罪之從刑宣告追徵、沒收，不得再",
                ""
            ],
            [
                "依上開規定沒收，其對向共犯所犯刑法第143 條第1 項之投",
                ""
            ],
            [
                "票受賄罪，倘經檢察官依刑事訴訟法第253 條規定，為職權",
                ""
            ],
            [
                "不起訴處分，或依同法第253 條之1 規定，為緩起訴處分，",
                ""
            ],
            [
                "上揭已交付予對向共犯之賄賂，亦應由檢察官依同法第259",
                ""
            ],
            [
                "條之1 規定，聲請法院對該對向共犯宣告沒收，仍不得依公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第3 項規定，對犯投票行賄罪或預",
                ""
            ],
            [
                "備犯投票行賄罪之被告宣告沒收（最高法院95年台上字第24",
                ""
            ],
            [
                "07號判決要旨參照）。",
                ""
            ],
            [
                "本案被告蔡國輝交付予施萬河之500 元之賄賂，固經扣案在",
                "500 元"
            ],
            [
                "卷，惟應於施萬河所犯投票收賄罪之另案沒收，爰不於本案",
                ""
            ],
            [
                "中宣告沒收。又參酌上開判決之意旨，可知公職人員選舉罷",
                ""
            ],
            [
                "免法所沒收之標的，為該筆賄款，故倘已由對向共犯收受，",
                ""
            ],
            [
                "自應於對向共犯所犯之投票受賄罪下沒收，以免產生行賄者",
                ""
            ],
            [
                "業已支出賄款後又經沒收，對向共犯因此獲有利益之結果，",
                ""
            ],
            [
                "嗣而衍生是否得請求返還等複雜之財產關係。故應以賄款持",
                ""
            ],
            [
                "有者，作為認定賄賂應於行賄者所犯對於有投票權人交付賄",
                ""
            ],
            [
                "賂罪或其對向共犯所犯投票受賄罪項下沒收之基準。被告蔡",
                ""
            ],
            [
                "尚宏所交付予被告金永秀之14,000元，業經被告金永秀返還",
                "000元"
            ],
            [
                "予被告蔡尚宏，業如前述，故應依公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第3 項於被告蔡尚宏所犯對於有投票權人交付賄賂罪項下",
                ""
            ],
            [
                "沒收。又按刑法上沒收之物規定「如全部或一部不能沒收時",
                ""
            ],
            [
                "，追徵其價額」，乃指該原物不能沒收時，使義務人繳納與",
                ""
            ],
            [
                "應沒收原物相當價額之謂，而現金係可替代之物，並無不能",
                ""
            ],
            [
                "沒收之慮，自毋庸為追徵價額之諭知（最高法院92年度台上",
                ""
            ],
            [
                "字第535 號判決意旨參照）。本案被告蔡尚宏所交付被告金",
                ""
            ],
            [
                "永秀復行取回之14,000元賄賂，雖未扣案，然如前所述，因",
                "000元"
            ],
            [
                "現金係可替代之物，並無不能沒收之慮，無庸另諭知追徵其",
                ""
            ],
            [
                "價額，併此敘明。至扣案之現金6,300 元為證人張月娟所有",
                "300 元"
            ],
            [
                "，業經其證述在卷（見警卷第30頁）；現金68,000元、筆記",
                "000元"
            ],
            [
                "本4 本、中秋環保資源回收名冊、路竹鄉農會紀念品發放名",
                ""
            ],
            [
                "冊、後鄉發展會旅遊表，雖為被告蔡國輝所有，業經其供述",
                ""
            ],
            [
                "在卷（見警卷第4 頁），然查無證據，足以證明係供作被告",
                ""
            ],
            [
                "蔡國輝、蔡尚宏犯罪之用，故均不為沒收之諭知，並此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、不另為無罪之諭知",
                ""
            ],
            [
                "公訴意旨另以：被告蔡國輝為99年11月27日高雄市後鄉里里",
                ""
            ],
            [
                "長候選人，為求順利當選，竟與被告蔡尚宏共同基於對有投",
                ""
            ],
            [
                "票權人交付賄賂而約其投票權為一定行使之犯意聯絡，由蔡",
                ""
            ],
            [
                "國輝向金永秀拜票後，被告蔡尚宏旋如事實所示時、地交",
                ""
            ],
            [
                "付賄款14,000元予金永秀，約定金永秀及其具有有投票權之",
                "000元"
            ],
            [
                "家屬於上開里長選舉時，投票予被告蔡國輝而為投票權一定",
                ""
            ],
            [
                "之行使，因認被告蔡國輝此部分亦涉有公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1 項之交付賄賂罪等語。訊據被告蔡國輝堅詞否認",
                ""
            ],
            [
                "上揭犯行，辯稱：伊並無於99年11月23日去金永秀家拜票，",
                ""
            ],
            [
                "也不知道被告蔡尚宏曾交付14,000元予金永秀等語。經查：",
                "000元"
            ],
            [
                "被告蔡國輝、蔡尚宏於99年11月23日19時許曾至金永秀住處",
                ""
            ],
            [
                "拜票，被告蔡尚宏於拜票之過程中交付金永秀14,000元，央",
                "000元"
            ],
            [
                "求投票予被告蔡國輝之事實，已如前述，應堪認定。",
                ""
            ],
            [
                "被告蔡尚宏交付14,000元予金永秀時，被告蔡國輝並未於現",
                "000元"
            ],
            [
                "場見聞等情，業經證人金永秀於偵查中證稱：被告蔡國輝先",
                ""
            ],
            [
                "進我家來說拜託拜託投他一票，被告蔡尚宏跟在後面，後來",
                ""
            ],
            [
                "被告蔡國輝離開後，被告蔡尚宏在我家門口說要我投被告蔡",
                ""
            ],
            [
                "國輝1 票，並交付我14,000元，他講的時候被告蔡國輝已經",
                "000元"
            ],
            [
                "到別戶去拜票了等語綦詳（見偵一卷第135 頁），堪以認定",
                ""
            ],
            [
                "。則被告蔡國輝辯稱不知被告蔡尚宏交付賄款予金永秀乙節",
                ""
            ],
            [
                "，尚非無據。",
                ""
            ],
            [
                "查被告蔡尚宏與蔡國輝為兄弟關係，並參與拜票助選，自係",
                ""
            ],
            [
                "祈求被告蔡國輝能順利當選，是其交付賄款究為被告蔡國輝",
                ""
            ],
            [
                "之授意，或僅為求家人當選而自願所為之助選行為，非無疑",
                ""
            ],
            [
                "義；況被告蔡尚宏交付賄款予金永秀，被告蔡國輝已前往他",
                ""
            ],
            [
                "處拜票，亦難據以推認被告蔡尚宏之行賄行為為被告蔡國輝",
                ""
            ],
            [
                "所知悉而有犯意之聯絡。此外，公訴人並未提出其他積極證",
                ""
            ],
            [
                "據，以資證明被告蔡國輝對於被告蔡尚宏此部分交付賄賂予",
                ""
            ],
            [
                "被告金永秀之犯行，有何犯意聯絡或行為分擔之客觀事證，",
                ""
            ],
            [
                "其僅以被告蔡尚宏趁與被告蔡國輝一同拜票之機，交付賄款",
                ""
            ],
            [
                "予金永秀，尚不足使通常一般之人均不致有所懷疑，而達於",
                ""
            ],
            [
                "確信被告蔡國輝與被告蔡尚宏有共同行求、交付賄賂犯行之",
                ""
            ],
            [
                "程度，應認其舉證尚有未足。此外，本院依現存卷證，亦查",
                ""
            ],
            [
                "無其他積極證據，足證被告蔡國輝有何公訴意旨所指此部分",
                ""
            ],
            [
                "犯行，自應對被告蔡國輝為有利之認定，為無罪之判決，惟",
                ""
            ],
            [
                "因公訴意旨認被告蔡國輝此部分若成立犯罪，亦與前開論罪",
                ""
            ],
            [
                "科刑即事實所示之交付賄賂犯行，為接續犯（起訴書誤載",
                ""
            ],
            [
                "為集合犯）事實上一罪關係，爰不另為無罪之諭知，併此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第111 條第1 項前段、第113 條",
                ""
            ],
            [
                "第3項 ，刑法第11條、第143 條第1 項、第18條第3 項、第41條",
                ""
            ],
            [
                "第1項 前段、第37條第2 項，刑法施行法第1 條之1 ，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官鄭靜筠到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    22    日",
                ""
            ],
            [
                "刑事第十一庭  審判長法  官  李代昌",
                ""
            ],
            [
                "法  官  林韋岑",
                ""
            ],
            [
                "法  官  鄭  瑋",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴狀。",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    23    日",
                ""
            ],
            [
                "書記官  蔡佩珊",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "中華民國刑法第143條",
                ""
            ],
            [
                "（投票受賄罪）",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處 3 年以下有期徒刑，得",
                ""
            ],
            [
                "併科 5 千元以下罰金。",
                "5 千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,選上訴,60,20111108,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 100年度選上訴字第60號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　蔡國輝",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　蔡尚宏",
                ""
            ],
            [
                "上2 人共同",
                ""
            ],
            [
                "選任辯護人　江雍正律師",
                ""
            ],
            [
                "　　　　　　陶德斌律師",
                ""
            ],
            [
                "　　　　　　陳鈺歆律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣高雄",
                ""
            ],
            [
                "地方法院100 年度選訴字第62號中華民國100年6月22日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣高雄地方法院檢察署99年度選偵字第180 號",
                ""
            ],
            [
                "、第271號、第367號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於蔡國輝部分撤銷。",
                ""
            ],
            [
                "蔡國輝無罪。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、蔡尚宏為蔡國輝之胞弟，而蔡國輝為民國99年11月27日舉行",
                ""
            ],
            [
                "之高雄市○○ ○里○○○路竹區後鄉里里長候選人，蔡尚宏",
                ""
            ],
            [
                "個人為使其胞兄蔡國輝於本次里長選舉順利當選，竟基於對",
                ""
            ],
            [
                "於有投票權人行求、交付賄賂，而約其投票權為一定行使之",
                ""
            ],
            [
                "犯意，於99年11月23日19時許，在高雄市路○區○鄉里○○",
                ""
            ],
            [
                "路42巷9 之4 號之金永秀住處拜票時，與金永秀交談得知金",
                ""
            ],
            [
                "家本次里長選舉具有投票權人共有7 位（包括金永秀），乃",
                ""
            ],
            [
                "交付新台幣（下同）14,000元予獨自1 人在家具有投摽權之",
                "000元"
            ],
            [
                "金永秀，並請其轉知其家中其他具有投票權親屬成員里長選",
                ""
            ],
            [
                "舉支持蔡國輝，而金永秀明知蔡尚宏所交付之現金是投票賄",
                ""
            ],
            [
                "選之對價，仍基於有投票權人，許以其投票權為一定之行使",
                ""
            ],
            [
                "之犯意當場收下14,000元（金永秀涉犯投票收受賄賂罪部分",
                "000元"
            ],
            [
                "，業經原審同案判處有期徒刑2 月確定）。金永秀並於當晚",
                ""
            ],
            [
                "其妻金黃不纏返家時，告知上情，且其尚未將賄款轉給家中",
                ""
            ],
            [
                "其他親屬之前，因檢警接獲線報蔡國輝涉嫌向施萬河等第3",
                ""
            ],
            [
                "人賄選而於99年11月24日對蔡國輝依法執行搜索約談，引起",
                ""
            ],
            [
                "蔡尚宏就上開所為心生恐懼，蔡尚宏遂於99年11月26日18時",
                ""
            ],
            [
                "至19時許間，至金永秀住處向金永秀表明警察查的很緊，伊",
                ""
            ],
            [
                "會怕欲取回先前所交付14,000元之情，經金永秀同意乃叫當",
                "000元"
            ],
            [
                "時在場之其妻金黃不纏取出該14,000元賄款，再由金永秀將",
                "000元"
            ],
            [
                "14,000元賄款親自退還給蔡尚宏收回。嗣經臺灣高雄地方法",
                "000元"
            ],
            [
                "院檢察署檢察官接獲檢舉，循線查獲偵查中自白收受賄款之",
                ""
            ],
            [
                "金永秀，始悉上情。",
                ""
            ],
            [
                "二、案經高雄市政府警察局湖內分局移請臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力",
                ""
            ],
            [
                "一、按被告以外之人於檢察事務官、司法警察官或司法警察調查",
                ""
            ],
            [
                "中所為之陳述，與審判中不符時，其先前之陳述具有較可信",
                ""
            ],
            [
                "之特別情況，且為證明犯罪事實存否所必要者，得為證據，",
                ""
            ],
            [
                "刑事訴訟法第159 條之2 定有明文。是依本條規定，被告以",
                ""
            ],
            [
                "外之人於檢察事務官、司法警察（官）調查時所為之陳述，",
                ""
            ],
            [
                "屬傳聞證據，依同法第159 條規定，本無證據能力，必具備",
                ""
            ],
            [
                "可信性及必要性，始例外得適用上開第159 條之2 規定，認",
                ""
            ],
            [
                "有證據能力。此所謂必要性要件，必須該陳述之重要待證事",
                ""
            ],
            [
                "實部分，與審判中之陳述有所不符，包括審判中改稱忘記、",
                ""
            ],
            [
                "不知道等雖非完全相異，但實質內容已有不符者在內，且該",
                ""
            ],
            [
                "審判外之陳述，必為證明犯罪之待證事實存在或不存在所不",
                ""
            ],
            [
                "可或缺，二者兼備，始足當之。查證人林月里、王桂已於偵",
                ""
            ],
            [
                "查中；王桂另於原審審理中具結證述明確，且其證述之重要",
                ""
            ],
            [
                "待證事實部分與其在警詢時之證述內容相符，則其警詢之證",
                ""
            ],
            [
                "述既有審判中之陳述可以代替，自非屬為證明犯罪事實存否",
                ""
            ],
            [
                "所必要者，則其警詢證述，非為證明犯罪之待證事實存在或",
                ""
            ],
            [
                "不存在所不可或缺，從而證人林月里、王桂警詢之證述自非",
                ""
            ],
            [
                "屬上開傳聞例外規定之情形，並無證據能力。",
                ""
            ],
            [
                "二、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項",
                ""
            ],
            [
                "定有明文。因此證人金永秀、金黃不纏、張月娟於偵查中所",
                ""
            ],
            [
                "為之陳述於證前具結，且從卷證本身作成之形式觀察，並無",
                ""
            ],
            [
                "一望即可就其陳述發現偵查筆錄製作之過程有違法定程序之",
                ""
            ],
            [
                "外部情況，亦無證據顯示上開證述有顯不可信之情況，揆諸",
                ""
            ],
            [
                "上揭法條之規定，證人金永秀、金黃不纏、張月娟於偵查中",
                ""
            ],
            [
                "之證述，具有證據能力。而證人金黃不纏於偵查中雖證渠並",
                ""
            ],
            [
                "未親自見聞金永秀取得賄款之過程，而係聽聞金永秀所轉述",
                ""
            ],
            [
                "，惟上開證詞僅對於證明被告蔡尚宏交付賄款14000 元給金",
                "14000 元"
            ],
            [
                "永秀之事實，為間接傳聞而來，屬傳聞證據，不得作為認定",
                ""
            ],
            [
                "為原陳述人即金永秀所述此部分內容為真實之證據。然若作",
                ""
            ],
            [
                "為證明金永秀確曾轉述上開內容之情形，本屬親身見聞，則",
                ""
            ],
            [
                "與一般證言無異，非屬傳聞證據，而渠偵查具結之供述，被",
                ""
            ],
            [
                "告及辯護人並無舉證具顯有不可信之情況，依上開法文規定",
                ""
            ],
            [
                "，自有證據能力。",
                ""
            ],
            [
                "三、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據。當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，同法第",
                ""
            ],
            [
                "159 條之5 第1 、2 項分別定有明文。除上開證據外，本判",
                ""
            ],
            [
                "決所引用之其他傳聞證據，當事人及辯護人迄未於本案言詞",
                ""
            ],
            [
                "辯論終結前聲明異議，依前開法條之規定，視為當事人已同",
                ""
            ],
            [
                "意援引作為證據，且經本院審酌該等言詞陳述或書面陳述作",
                ""
            ],
            [
                "成時之情況及證據取得過程等節，認為適當，可以作為認定",
                ""
            ],
            [
                "事實之依據。",
                ""
            ],
            [
                "貳、實體部分（關於被告蔡尚宏有罪部分）：",
                ""
            ],
            [
                "一、訊據上訴人即被告蔡尚宏坦承其為蔡國輝之胞弟，兄弟僅2",
                ""
            ],
            [
                "人，其胞兄蔡國輝有參與99年11月27日舉行高雄市○○ ○里",
                ""
            ],
            [
                "○○○路竹區後鄉里里長選舉，其擔任蔡國輝助選員，選前",
                ""
            ],
            [
                "曾與蔡國輝一同向選民拜票情事，雖矢口否認有何違反公職",
                ""
            ],
            [
                "人員選舉罷免法犯行，辯稱：伊99年11月23日、24日均在家",
                ""
            ],
            [
                "中競選總部並無外出，僅有於同年月26日與候選人蔡國輝一",
                ""
            ],
            [
                "同拜票，並未於99年11月23日晚上交付14,000元給金永秀作",
                "000元"
            ],
            [
                "為選舉買票，亦無事後向金永秀收回該筆款項云云。經查：",
                ""
            ],
            [
                "蔡國輝為99年11月27日舉行之高雄市○○ ○里○○○路竹區",
                ""
            ],
            [
                "後鄉里里長候選人，證人金永秀與其親屬金黃不纏、金福平",
                ""
            ],
            [
                "、金福安、李麗花、吳麗珍、李愛惠於上開選舉期間，均設",
                ""
            ],
            [
                "籍於後鄉里○○路42巷9 之3 或4 號，為該屆路竹區後鄉里",
                ""
            ],
            [
                "里長選舉具有投票權人，業經同案被告蔡國輝坦認不諱，復",
                ""
            ],
            [
                "經證人金永秀、金黃不纏證述在卷（見偵一卷第133 、138",
                ""
            ],
            [
                "頁，原審卷第73頁），並有金永秀全戶戶籍資料結果、高雄",
                ""
            ],
            [
                "市第1 屆第180 投票所路竹鄉後鄉村第1 至10鄰選舉人名冊",
                ""
            ],
            [
                "（見偵一卷第131 頁、原審卷第88、89頁）、選舉人公報（",
                ""
            ],
            [
                "見原審卷149 頁附牛皮紙袋）附卷可佐，此部分事實，堪以",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "被告蔡尚宏於99年11月23日19時許曾至金永秀家拜票、復於",
                ""
            ],
            [
                "同月26日18至19時許至金永秀住處附近拜票並私自進入金永",
                ""
            ],
            [
                "秀家乙節，業經證人即原審共犯金永秀於偵查中證稱：被告",
                ""
            ],
            [
                "蔡尚宏於投票前2 至3 天前與蔡國輝到我家拜票，後來於11",
                ""
            ],
            [
                "月26日又有到我家等語（見偵一卷第134 頁），核與證人王",
                ""
            ],
            [
                "桂於原審審理中證稱：我記得是前往製作警詢筆錄（即99年",
                ""
            ],
            [
                "11月24日）的前一天有參加拜票，整個里每條巷弄都有走遍",
                ""
            ],
            [
                "，蔡國輝、蔡尚宏都有去等語（見原審卷第50頁）；證人陳",
                ""
            ],
            [
                "玉清於原審審理中證稱：我與蔡國輝、蔡尚宏在99年11月23",
                ""
            ],
            [
                "、26日都有一起出去拜票，23日當天有經過金永秀家等語（",
                ""
            ],
            [
                "見原審卷第77頁）；證人張月娟於偵查中證稱：伊與蔡國輝",
                ""
            ],
            [
                "在99年11月23、24日晚間有去順安路42巷拜票，蔡尚宏除26",
                ""
            ],
            [
                "日外，曾見過其於20幾日去拜票等語（見偵一卷第182 頁）",
                ""
            ],
            [
                "相符，且被告蔡尚宏自承：伊於11月26日有與蔡國輝去金永",
                ""
            ],
            [
                "秀住處巷子拜票等語（見偵一卷第175 頁），另證人金黃不",
                ""
            ],
            [
                "纏於偵查中證稱：投票日前1 天（指11月26日）傍晚，蔡國",
                ""
            ],
            [
                "輝弟弟來我家，當時我與我先生金永秀在家等語（偵一卷第",
                ""
            ],
            [
                "139 頁），是被告蔡尚宏曾於99年11月23日19時許，陪同蔡",
                ""
            ],
            [
                "國輝至金永秀家拜票、復於同月26日18至19時許至金永秀住",
                ""
            ],
            [
                "處附近拜票及私進金永秀家之事實，殆可認定。至證人鄭松",
                ""
            ],
            [
                "茂雖於原審中證稱：我在競選前偶爾會去蔡國輝之競選總部",
                ""
            ],
            [
                "，自17時許待到24時，當時被告蔡尚宏都在，沒有看到他們",
                ""
            ],
            [
                "離開，但無法確認是那幾天去的等語（見原審卷第78、79頁",
                ""
            ],
            [
                "），證人鄭松茂既無法明確指證被告蔡尚宏於何日晚間於競",
                ""
            ],
            [
                "選總部未外出，則其所證並不足以作為被告蔡尚宏於99年11",
                ""
            ],
            [
                "月23日晚間未外出拜票之認定。另證人蘇清泉於100 年9 月",
                ""
            ],
            [
                "16日本院審理中固證稱：伊在被告蔡國輝競選里長期間，幾",
                ""
            ],
            [
                "乎晚上5 到8 點都會到他的服務處泡茶，伊知道被告蔡國輝",
                ""
            ],
            [
                "出去拜票大概3 次，時間為投票前1 天、前2 天及投票日前",
                ""
            ],
            [
                "1 星期，被告蔡國輝遊街拜票時我在服務處，好像被告蔡尚",
                ""
            ],
            [
                "宏在投票前1 天即26日他有去遊街拜票，其他時間都在服務",
                ""
            ],
            [
                "處招待關心他們的朋友等語（本院卷第75、76頁），證人蘇",
                ""
            ],
            [
                "清泉僅稱競選期間幾乎晚上會到被告蔡國輝服務處，並未明",
                ""
            ],
            [
                "確表示天天晚上5 到8 點均有前往，且其於本院中坦言：「",
                ""
            ],
            [
                "（去年的今天此時你做何事情是否記得？）不記得」、「（",
                ""
            ],
            [
                "你在競選期間有無24小時與被告蔡尚宏在一起？）沒有」「",
                ""
            ],
            [
                "（蔡尚宏出去拜票時，你有無跟他出去拜票？）沒有」等語",
                ""
            ],
            [
                "（本院卷第76、77頁），則其所證亦不足以作為證明被告蔡",
                ""
            ],
            [
                "尚宏於99年11月23日晚間未外出拜票之認定。",
                ""
            ],
            [
                "被告蔡尚宏曾於99年11月23日晚間隨候選人外出拜票時，於",
                ""
            ],
            [
                "同日19時許，私自在金永秀住處交付14,000元予金永秀，嗣",
                "000元"
            ],
            [
                "於同年月26日前往取回之事實，業經證人即原審共犯金永秀",
                ""
            ],
            [
                "於99年12月9 日偵查中證稱：被告蔡尚宏於99年11月26日前",
                ""
            ],
            [
                "2 至3 日到我家拜票時，問我說我家有幾票，我告訴他7 票",
                ""
            ],
            [
                "，他拜託我要投蔡國輝一票，就點數了14,000元給我，我問",
                "000元"
            ],
            [
                "我家人怎麼辦，他們覺得怕怕的，我想要退錢，後來被告蔡",
                ""
            ],
            [
                "尚宏於99年11月26日18時至19時來我家，他跟我說警察查的",
                ""
            ],
            [
                "很緊，他也怕怕的，要我把錢退給他，我叫我太太把錢退還",
                ""
            ],
            [
                "等語（見偵一卷第134 、135 頁）明確，核與證人即金永秀",
                ""
            ],
            [
                "之配偶金黃不纏於99年12月9 日偵查中證稱：金永秀收到錢",
                ""
            ],
            [
                "後當天晚上有跟我說，蔡國輝拜完票離開後，被告蔡尚宏在",
                ""
            ],
            [
                "門口拿了14,000元給他，要我家人蓋（投票）給蔡國輝，後",
                "000元"
            ],
            [
                "來99年11月26日被告蔡尚宏有來我家，當時我和我先生在家",
                ""
            ],
            [
                "，他有跟我先生說些什麼我不清楚，只聽到他說他要來拿錢",
                ""
            ],
            [
                "，我把14,000元拿給我先生，再由我先生交給被告蔡尚宏等",
                "000元"
            ],
            [
                "語（見偵一卷第139 頁）相符，參以被告蔡尚宏之兄蔡國輝",
                ""
            ],
            [
                "確曾因涉嫌另對他人賄選於99年11月24日遭檢警搜索約談，",
                ""
            ],
            [
                "經檢察官依法逮捕向法院聲請羈押而法官裁定具保一節，為",
                ""
            ],
            [
                "共同被告蔡國輝於本院中供明（本院卷第109 頁），並有當",
                ""
            ],
            [
                "日搜索扣押筆錄、目錄表及蔡國輝相關筆錄可按（見警卷第",
                ""
            ],
            [
                "2 至5 頁、第37至40頁、偵一卷第103 頁起、原審一卷第4",
                ""
            ],
            [
                "至9 頁），而被告蔡尚宏於偵查中坦承24日檢警搜索時其全",
                ""
            ],
            [
                "程在場不諱（偵一卷第173 頁），則其目睹檢警搜索及其胞",
                ""
            ],
            [
                "兄蔡國輝遭查賄約談逮捕聲押動作，自足讓其心生害怕，符",
                ""
            ],
            [
                "合常情，足證共犯即證人金永秀前揭不利於己及蔡尚宏之證",
                ""
            ],
            [
                "詞，信而有徵。又證人金永秀係順安宮理事，被告蔡尚宏與",
                ""
            ],
            [
                "其兄蔡國輝家住順安宮附近，雙方認識已久，證人金永秀、",
                ""
            ],
            [
                "金黃不纏夫妻與被告蔡尚宏並無仇隙，應無誣攀構陷之動機",
                ""
            ],
            [
                "，佐以被告蔡尚宏曾分別於99年11月23日、26日前往證人金",
                ""
            ],
            [
                "永秀住處，又證人金永秀家中確有7 人具有投票權，已如前",
                ""
            ],
            [
                "述，而14,000元適為7 之倍數，得以一票2,000 元予以整除",
                "000元,000 元"
            ],
            [
                "，另檢警於99年11月24日已針對候選人蔡國輝著手查察賄選",
                ""
            ],
            [
                "，衡情應已造成被告蔡尚宏心情畏懼，致有向認識之證人金",
                ""
            ],
            [
                "永秀收回賄款湮滅證據動機等情，均與證人金永秀、金黃不",
                ""
            ],
            [
                "纏渠等證述一致，故證人金永秀此部份不利於己之供述，既",
                ""
            ],
            [
                "有上開佐證，核與事實相符，自得作為認定被告蔡尚宏確有",
                ""
            ],
            [
                "上開犯行之依據。",
                ""
            ],
            [
                "至證人金永秀嗣於100 年1 月26日偵查及原審審理中雖翻異",
                ""
            ],
            [
                "前詞，改證稱：被告蔡尚宏並無給我錢，也無退他錢，與被",
                ""
            ],
            [
                "告蔡尚宏沒有金錢往來，伊在偵查中是因為檢察官罵我對不",
                ""
            ],
            [
                "起國家，領國家的薪水收別人的錢所以才如此證述云云（見",
                ""
            ],
            [
                "偵三卷50至52頁，原審卷第69至73頁）。然依前開其所證檢",
                ""
            ],
            [
                "察官所「斥責」之言語，並無構成足以使人心生恐懼之脅迫",
                ""
            ],
            [
                "情形，且證人金永秀如未收取14,000元，自應強力辯駁以維",
                "000元"
            ],
            [
                "己清白，竟即予以坦認，自陷於受賄罪責之境地，殊難想像",
                ""
            ],
            [
                "。參佐證人金永秀於100 年1 月26日偵查中證稱：警察及檢",
                ""
            ],
            [
                "察官均無脅迫我，也有請書記官念過筆錄給我聽等語（見偵",
                ""
            ],
            [
                "三卷第50頁），則其改稱因受脅迫始為不利於被告蔡尚宏之",
                ""
            ],
            [
                "陳述，難認可採。再參以由證人金永秀於99年12月9 日偵查",
                ""
            ],
            [
                "中先約略陳述接受蔡國輝拜票後曾拿取14,000元，嗣於檢察",
                "000元"
            ],
            [
                "官訊問是否補充時，即鉅細靡遺陳述當日晚間蔡國輝一行拜",
                ""
            ],
            [
                "票離去後，蔡尚宏始前來與其交談之行動及上開由被告蔡尚",
                ""
            ],
            [
                "宏交付款項之過程，若非真有其事，如何得描述的如此具體",
                ""
            ],
            [
                "詳盡，又倘其未收取該筆款項，且與被告蔡尚宏並無任何金",
                ""
            ],
            [
                "錢往來關係，其配偶金黃不纏如何得知曾收取14,000元，並",
                "000元"
            ],
            [
                "為何於99年11月26日依其指示取出14,000元給金永秀交付予",
                "000元"
            ],
            [
                "被告蔡尚宏？復酌以證人金永秀於100 年1 月26日偵查中表",
                ""
            ],
            [
                "示：伊心理怕怕的，沒有辦法陳述等語，又於檢察官追問何",
                ""
            ],
            [
                "以害怕時，即未能作答（見偵三卷第50至52頁），於原審審",
                ""
            ],
            [
                "理中，對於為何前於偵查中證稱收受賄款乙節，即以搞不清",
                ""
            ],
            [
                "楚、不知道等語加以迴避回答等情，在在徵顯證人金永秀於",
                ""
            ],
            [
                "100 年1 月26日偵查中及原審審理中所為之證述，應係為規",
                ""
            ],
            [
                "避本身收受賄賂刑責，且為迴護被告蔡尚宏之詞，難以憑採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "末查，以被告蔡尚宏向證人金永秀拜票尋求支持候選人蔡國",
                ""
            ],
            [
                "輝，並探尋金永秀得知金家有投票權人7 位，復行交付款項",
                ""
            ],
            [
                "14,000元之行為，足見被告蔡尚宏交付賄款，係求證人金永",
                "000元"
            ],
            [
                "秀為投票權一定之行使支持蔡國輝，且為證人金永秀所明知",
                ""
            ],
            [
                "，是上開賄款與投票支持候選人蔡國輝之行為間，具有對價",
                ""
            ],
            [
                "關係，應可認定。",
                ""
            ],
            [
                "從而，本案事證明確，被告蔡尚宏上開所辯不足採信，其犯",
                ""
            ],
            [
                "行堪以認定，自應依法論科。",
                ""
            ],
            [
                "二、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。是核被告蔡尚宏所為，係",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第1 項之對於有投票權人交付",
                ""
            ],
            [
                "賄賂罪。而本件被告蔡尚宏於99年11月23日已向有投票權人",
                ""
            ],
            [
                "金永秀拜票尋求支持候選人蔡國輝，復行交付款項14,000元",
                "000"
            ],
            [
                "，足見被告蔡尚宏交付賄款，係求證人金永秀為投票權一定",
                ""
            ],
            [
                "之行使支持蔡國輝，且此為收賄者金永秀所明知並予收下，",
                ""
            ],
            [
                "則被告蔡尚宏所犯對於有投票權人交付賄賂罪，當時應已成",
                ""
            ],
            [
                "立，自不因事後被告於99年12月26日為湮滅證據或其他因素",
                ""
            ],
            [
                "向金永秀收回上開賄款而影響其本罪之成立，附此說明。",
                ""
            ],
            [
                "三、原審就被告蔡尚宏犯行部分，認罪證明確，因而適用公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1 項、第3 項、第113 條第3 項，刑",
                ""
            ],
            [
                "法第11條、第37條第2 項之規定，並審酌選舉制度為民主政",
                ""
            ],
            [
                "治之基石，若藉由賄選以求得勝選，不僅敗壞選風，亦破壞",
                ""
            ],
            [
                "民主之根基，被告蔡尚宏為讓其兄蔡國輝順利當選里長，竟",
                ""
            ],
            [
                "以金錢買票不法方式賄選，其行為嚴重破壞選舉之純潔、公",
                ""
            ],
            [
                "平性，惟慮及被告蔡尚宏就本案交付選民之賄款金額14000",
                ""
            ],
            [
                "元，收受賄賂之投票權人尚屬有限，交付賄賂約定投票行使",
                ""
            ],
            [
                "之票數，及其犯後始終否認之態度等一切情狀，爰量處有期",
                ""
            ],
            [
                "徒刑3 年6 月，並依公職人員選舉罷免法第113 條第3 項、",
                ""
            ],
            [
                "刑法第37條第2 項規定，併諭知褫奪公權5 年。復說明被告",
                ""
            ],
            [
                "蔡尚宏所交付予被告金永秀之14,000元，業經金永秀返還予",
                "000元"
            ],
            [
                "被告蔡尚宏，故應依公職人員選舉罷免法第99條第3 項於被",
                ""
            ],
            [
                "告蔡尚宏所犯對於有投票權人交付賄賂罪項下沒收。又敘明",
                ""
            ],
            [
                "刑法上沒收之物規定「如全部或一部不能沒收時，追徵其價",
                ""
            ],
            [
                "額」，乃指該原物不能沒收時，使義務人繳納與應沒收原物",
                ""
            ],
            [
                "相當價額之謂，而現金係可替代之物，並無不能沒收之慮，",
                ""
            ],
            [
                "自毋庸為追徵價額之諭知（最高法院92年度台上字第535 號",
                ""
            ],
            [
                "判決意旨參照）。本案被告蔡尚宏所交付金永秀復行取回之",
                ""
            ],
            [
                "14,000元賄賂，雖未扣案，然如前所述，因現金係可替代之",
                "000元"
            ],
            [
                "物，並無不能沒收之慮，無庸另諭知追徵其價額，併此敘明",
                ""
            ],
            [
                "。至扣案之現金6,300 元為證人張月娟所有，業經其證述在",
                "300 元"
            ],
            [
                "卷（見警卷第30頁）；現金68,000元、筆記本4 本、中秋環",
                "000元"
            ],
            [
                "保資源回收名冊、路竹鄉農會紀念品發放名冊、後鄉發展會",
                ""
            ],
            [
                "旅遊表，為蔡國輝所有，業經其供述在卷（見警卷第4 頁）",
                ""
            ],
            [
                "，並非被告蔡尚宏所有，且查無證據，足以證明係供作被告",
                ""
            ],
            [
                "蔡尚宏犯罪之用，故均不為沒收之諭知，並此敘明。經核原",
                ""
            ],
            [
                "判決此部分認事用法，均無不合，量刑亦稱妥適，被告蔡尚",
                ""
            ],
            [
                "宏上訴意旨，否認犯罪，指摘原判決此部分不當，為無理由",
                ""
            ],
            [
                "，應予駁回。",
                ""
            ],
            [
                "、被告蔡國輝部分：",
                ""
            ],
            [
                "一、公訴意旨略以：",
                ""
            ],
            [
                "被告蔡國輝為高雄縣市合併改制後第一屆高雄市路竹區後鄉",
                ""
            ],
            [
                "里里長候選人，為求順利當選，竟基於對於有投票權之人交",
                ""
            ],
            [
                "付賄賂而約其投票權為一定行使之犯意，以每票500 元之代",
                "500 元"
            ],
            [
                "價，於民國99年11月間某日，在高雄縣路竹鄉（現改制為高",
                ""
            ],
            [
                "雄市路竹區）「順安宮」前，交付500 元予有投票權之施萬",
                "500 元"
            ],
            [
                "河【籍設高雄縣路竹鄉（現改制為高雄市路竹區○○○路12",
                ""
            ],
            [
                "2 巷20號，另為職權不起訴處分】，並要求其於本次里長選",
                ""
            ],
            [
                "舉時投票予蔡國輝。嗣本署檢察官據報於同年月24日指揮員",
                ""
            ],
            [
                "警搜索蔡國輝競選總部，當場在蔡國輝及其前妻張月娟身上",
                ""
            ],
            [
                "分別扣得現金6 萬8 千（均為1 千元現鈔）元、6,300 元，",
                "1 千元,300"
            ],
            [
                "並查獲筆記本4 本、資源回收名冊及旅遊表各1 張、紀念品",
                ""
            ],
            [
                "發放名冊1 本等物，另於傳喚施萬河到案後，追回交予施萬",
                ""
            ],
            [
                "河之現金500 元。",
                "500"
            ],
            [
                "蔡尚宏為被告蔡國輝之弟，為使蔡國輝於本次里長選舉順利",
                ""
            ],
            [
                "當選，竟與被告蔡國輝共同基於向投票權人交付賄賂約為投",
                ""
            ],
            [
                "票權行使之犯意聯絡，於99年11月23或24日晚間7 時許，偕",
                ""
            ],
            [
                "同蔡國輝前往金永秀位於高雄縣路竹鄉（現改制為高雄市路",
                ""
            ],
            [
                "竹區○○○路42巷9 之4 號之住處，先由蔡國輝向金永秀尋",
                ""
            ],
            [
                "求於本次里長選舉時投票支持，繼由蔡尚宏向金永秀詢問其",
                ""
            ],
            [
                "家中之投票權人數，經金永秀告以其家中為7 人後，蔡尚宏",
                ""
            ],
            [
                "遂以每票2,000 元之代價，交付現金14,000元予金永秀，並",
                "000 元,000元"
            ],
            [
                "約定由金永秀轉交其中12,000元並轉告上揭投票行賄之旨予",
                "000元"
            ],
            [
                "有投票權之金永秀家屬，惟金永秀尚未將錢轉交其家屬。迨",
                ""
            ],
            [
                "蔡國輝於同年月24日為本署據報偵辦後，蔡尚宏乃於同年月",
                ""
            ],
            [
                "26日（即本次里長選舉投票日前1 日）晚上6 至7 時間某時",
                ""
            ],
            [
                "，前往金永秀前揭住處，向其索還上開金額，金永秀乃將14",
                ""
            ],
            [
                ",000元悉數返還蔡尚宏。嗣本署檢察官據報於同年12月9 日",
                "000元"
            ],
            [
                "傳喚金永秀到案說明，始循線查悉上情。",
                ""
            ],
            [
                "因認被告蔡國輝上開犯行接續單一涉犯公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項之交付賄賂罪嫌云云。",
                ""
            ],
            [
                "二、按被告未經審判證明有罪確定前，推定其為無罪，而犯罪事",
                ""
            ],
            [
                "實應依證據認定之，無證據不得認定犯罪事實；又不能證明",
                ""
            ],
            [
                "被告犯罪者，應諭知無罪之判決，刑事訴訟法第154 條、第",
                ""
            ],
            [
                "301 條第1 項分別定有明文。次按事實之認定，應憑證據，",
                ""
            ],
            [
                "如未能發現相當證據，或證據不足以證明，自不能以推測或",
                ""
            ],
            [
                "擬制之方法，為裁判基礎；且認定不利於被告之事實須依積",
                ""
            ],
            [
                "極證據，苟積極證據不足為不利於被告事實之認定時，即應",
                ""
            ],
            [
                "為有利於被告之認定；另認定犯罪事實所憑之證據，雖不以",
                ""
            ],
            [
                "直接證據為限，間接證據亦包括在內，然而無論直接證據或",
                ""
            ],
            [
                "間接證據，其為訴訟上之證明，須於通常一般之人均不致有",
                ""
            ],
            [
                "所懷疑，而得確信其為真實之程度者，始得據為有罪之認定",
                ""
            ],
            [
                "，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從",
                ""
            ],
            [
                "使事實審法院得有罪之確信時，即應由法院為諭知被告無罪",
                ""
            ],
            [
                "之判決（最高法院40年台上字第86號、30年台上字第816 號",
                ""
            ],
            [
                "、76年台上字第4986號分別著有判例參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告蔡國輝涉有前揭犯嫌，無非係以被告蔡國",
                ""
            ],
            [
                "輝於警詢、偵查中之供述、證人施萬河、林月里於偵查中之",
                ""
            ],
            [
                "具結證述、搜索扣押筆錄、扣押物品目錄表、職務報告、戶",
                ""
            ],
            [
                "籍資料、施萬河交出之500 元賄款為其論據。認被告蔡國輝",
                "500 元"
            ],
            [
                "涉有前揭犯嫌，係以證人金永秀、金黃不纏、張月娟於偵",
                ""
            ],
            [
                "查中之具結證述、證人王桂於警詢中之證述、員警99年12月",
                ""
            ],
            [
                "8 日職務報告、金永秀戶籍資料為其論據。",
                ""
            ],
            [
                "四、訊之被告蔡國輝對於其為99年11月27日「高雄市第一屆里長",
                ""
            ],
            [
                "選舉」登記為2 號之路竹區後鄉里里長候選人，固不爭執，",
                ""
            ],
            [
                "惟堅詞否認有何違反公職人員選舉罷免法第99條第1 項之交",
                ""
            ],
            [
                "付賄賂犯行，就上開辯稱：伊根本沒有於99年11月間，在",
                ""
            ],
            [
                "順安宮前面人多廣場，交付500 元給施萬河等語；就上開",
                "500 元"
            ],
            [
                "辯稱：伊並無於99年11月23日去金永秀家拜票，也不知道蔡",
                ""
            ],
            [
                "尚宏曾交付14,000元予金永秀等語。經查：",
                "000元"
            ],
            [
                "、關於上開被訴事實一、被告蔡國輝交付500 元給施萬河賄",
                "500 元"
            ],
            [
                "選部分：",
                ""
            ],
            [
                "查本件證人施萬河固於偵查、審判中始終證稱有收到被告蔡",
                ""
            ],
            [
                "國輝交付現金之情（見偵一卷第6至8、142至144、156至157",
                ""
            ],
            [
                "頁、原審三卷第62頁至68頁），惟查證人施萬河於歷次偵訊",
                ""
            ],
            [
                "及原審之筆錄，其陳述前後反覆不一，互有矛盾，分述如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "證人施萬河於99年11月24日下午7 時10分第1 次偵訊時，",
                ""
            ],
            [
                "證稱：「他（蔡國輝）有拿錢給我，讓我當生活費，他交",
                ""
            ],
            [
                "給我500 元，並交給我太太的部分也是500 元。」、「他",
                "500 元,500 元"
            ],
            [
                "說我痛苦，生活不好過。」、「（他給你錢是否與選舉有",
                ""
            ],
            [
                "關？）我不瞭解。我不知道他要選里長。」等語。",
                ""
            ],
            [
                "復於99年11月24日下午9 時50分偵訊時，證稱：「他交給",
                ""
            ],
            [
                "我1 千元，其中500 元給我，另外500 元給我太太。他是",
                "1 千元,500 元,500 元"
            ],
            [
                "在10月份交給我。（改稱）確切時間我不清楚。」、「（",
                ""
            ],
            [
                "告以林月里證詞要旨）他在順安宮前給我，因為我常去順",
                ""
            ],
            [
                "安宮拜拜。他交給我的時間是11月份左右，以我太太說的",
                ""
            ],
            [
                "為準。」、「他跟我說這是選舉相關的錢，1 個人1 票是",
                ""
            ],
            [
                "500 元。」、「他只是說要拿錢給我買飲料。」、「（你",
                "500 元"
            ],
            [
                "今天交給警方1 千元是否當時蔡給你的錢？）不是」、「",
                "1 千元"
            ],
            [
                "我沒有分錢給我太太」等語。",
                ""
            ],
            [
                "又於99年12月9 日上午10時50分偵訊時，證稱：「他是說",
                ""
            ],
            [
                "500 元給我喝涼水用。」、「因為他當時拿錢500 元給我",
                "500 元,500 元"
            ],
            [
                "，我不知道是因為選舉的關係。」、「不是說不認識，是",
                ""
            ],
            [
                "會在廟口見面，我知道他是姓蔡，他拿錢給我說是要給我",
                ""
            ],
            [
                "喝涼水。他拿錢給我時，我不知道他要選舉。」、「我拿",
                ""
            ],
            [
                "錢當時，確實不知道他要選舉。」、「他沒有拿錢給我太",
                ""
            ],
            [
                "太，他只有給我500 元。」等語。",
                "500 元"
            ],
            [
                "再於99年12月9 日下午1 時57分偵訊時，證稱：「有在順",
                ""
            ],
            [
                "安宮前收到蔡國輝的500 元。正確時間我不確定，但是在",
                "500 元"
            ],
            [
                "11月份左右。」、「他拿錢給我時，他只有說萬事拜託。",
                ""
            ],
            [
                "我知道這句話的意思就是要在選舉的時候投給他。」、「",
                ""
            ],
            [
                "因為當時作筆錄時，我跟檢察官說我拿到1 票500 元，因",
                ""
            ],
            [
                "我家有2 票，我和我太太，所以檢察官以為我是拿1 千元",
                ""
            ],
            [
                "，但實際上我只有拿到500 元。」、「我是跟我太太說，",
                "500 元"
            ],
            [
                "蔡姓候選人有給我500 元，要我在這次里長選舉時，萬事",
                "500 元"
            ],
            [
                "拜託，意思就是要投給他1 票。」等語。",
                ""
            ],
            [
                "而於100 年5 月4 日原審審理證稱：「這我不了解，他說",
                ""
            ],
            [
                "看我年紀大了沒有工作，要給我500 元當生活費。」、「",
                "500 元"
            ],
            [
                "他拿500 元給我說要給我當生活費，以後萬事拜託。」、",
                "500 元"
            ],
            [
                "「我是說我知道我有收到被告蔡國輝的500 元，而非我知",
                "500 元"
            ],
            [
                "道他給我500 元作什麼。」、「（據你之前陳述，你知道",
                "500 元"
            ],
            [
                "拿500 元是為了投票要投給他的意思？）不是啦。」、「",
                "500 元"
            ],
            [
                "我拿500 元時，當時不是很確定他要選里長。」、「拿錢",
                "500 元"
            ],
            [
                "給我時，沒有跟我提及他要選里長。」、「他拿500 元給",
                "500"
            ],
            [
                "我的時候跟我說萬事拜託的時候，當時我還不知道他要選",
                ""
            ],
            [
                "里長。」、「他說萬事拜託不是拿錢的時候跟我說的，是",
                ""
            ],
            [
                "隔了二、三天後才說的。」、「被告蔡國輝拿500 元給我",
                "500 元"
            ],
            [
                "時，選舉活動好像還沒有開始。」、「被告蔡國輝是拿給",
                ""
            ],
            [
                "我錢之後跟我說萬事拜託。」等語。",
                ""
            ],
            [
                "是依上開證人施萬河歷次證詞以觀，可見證人施萬河就被",
                ""
            ],
            [
                "告交付之賄款數額，究為1000元或係500 元，及買票對象",
                "1000元,500 元"
            ],
            [
                "究係施萬河與其配偶，或僅施萬河1 人有關賄選之重要犯",
                ""
            ],
            [
                "罪事實，證人施萬河之證詞顯有前後不相一致之處。況另",
                ""
            ],
            [
                "就被告蔡國輝交付金錢原因，是否為投摽賄選之對價？證",
                ""
            ],
            [
                "人施萬河先於99年11月24日下午7 時10分偵訊時，證稱：",
                ""
            ],
            [
                "「他說我痛苦，生活不好過。」、「（蔡國輝他給你錢是",
                ""
            ],
            [
                "否與選舉有關？）我不瞭解。我不知道他要選里長。」等",
                ""
            ],
            [
                "語，否認蔡國輝送錢與選舉有關；而於99年11月24日下午",
                ""
            ],
            [
                "9 時50分偵訊時，證稱：「他跟我說這是選舉相關的錢，",
                ""
            ],
            [
                "1 個人1 票是500 元。」等語；再於99年12月9 日下午1",
                "500 元"
            ],
            [
                "時57分偵訊時，證稱：「他拿錢給我時，他只有說萬事拜",
                ""
            ],
            [
                "託。我知道這句話的意思就是要在選舉的時候投給他。」",
                ""
            ],
            [
                "等語；復於100 年5 月4 日原審審理時，證稱：「他拿50",
                ""
            ],
            [
                "0 元給我說要給我當生活費，以後萬事拜託。」、「我是",
                "0 元"
            ],
            [
                "說我知道我有收被告蔡國輝的500 元，而非我知道他給我",
                "500 元"
            ],
            [
                "500 元作什麼。」、「（據你之前陳述，你知道拿500 元",
                "500 元,500"
            ],
            [
                "是為了投票要投給他的意思？）不是啦。」、「他說萬事",
                ""
            ],
            [
                "拜託不是拿錢的時候跟我說的，是隔了二、三天後才說的",
                ""
            ],
            [
                "。」、「被告蔡國輝拿500 元給我時，選舉活動好像還沒",
                "500 元"
            ],
            [
                "有開始。」、「被告蔡國輝是拿給我錢之後跟我說萬事拜",
                ""
            ],
            [
                "託。」等語，前後並非一致。",
                ""
            ],
            [
                "綜上，證人施萬河就被告蔡國輝是否交付500 元作為要求",
                "500 元"
            ],
            [
                "證人投票支持之對價關係方面，證人施萬河之證詞亦前後",
                ""
            ],
            [
                "不相符。一開始先明確證稱被告蔡國輝未告知是選舉相關",
                ""
            ],
            [
                "的錢，後又稱被告僅告知萬事拜託、或稱500 元與選舉有",
                "500 元"
            ],
            [
                "關各等語。然萬事拜託是否即係被告蔡國輝要求施萬河投",
                ""
            ],
            [
                "票支持之意，由上開證人施萬河之證詞，可徵係證人施萬",
                ""
            ],
            [
                "河自行臆測被告蔡國輝之意思，而非被告蔡國輝有告知約",
                ""
            ],
            [
                "以投票權一定行使之意思。故被告蔡國輝有無賄選對價關",
                ""
            ],
            [
                "係之犯意，亦非無疑。準此，證人施萬河於偵查中、審理",
                ""
            ],
            [
                "中之證詞既前後矛盾，且就賄選之重要犯罪事實如賄款金",
                ""
            ],
            [
                "額為500 元或1000元、買票對象係1 人或2 人、交付之金",
                "500 元,1000元"
            ],
            [
                "錢與證人投票權之ㄧ定行使間有無對價關係等情，均前後",
                ""
            ],
            [
                "不相合，故渠證詞顯有瑕疵。",
                ""
            ],
            [
                "另證人林月里（即施萬河之妻）於警詢及偵查中證稱：「我",
                ""
            ],
            [
                "是沒有收到錢，是我先生施萬河告訴我稱，姓蔡的人有交1",
                ""
            ],
            [
                "千元，說2 人份，1 個人500 元，2 人是1 千元，給我們生",
                "千元,500 元,1 千元"
            ],
            [
                "活補貼」「（妳先生有無告知收取1 千元作何用途？）我僅",
                "1 千元"
            ],
            [
                "知道補貼生活購買日用品，我先生沒有告訴我要投票給誰」",
                ""
            ],
            [
                "等語。查證人林月里並無親自在場見聞被告蔡國輝交付賄款",
                ""
            ],
            [
                "給施萬河之經過，而係事後聽聞證人施萬河所告知被告蔡國",
                ""
            ],
            [
                "輝交錢給其夫妻各500 元之事，又證人林月里也未聽到其夫",
                "500 元"
            ],
            [
                "述及金錢與選舉有關，且證人林月里亦未收到其夫轉交之50",
                ""
            ],
            [
                "0 元賄款。故前揭證人林月里之上開證詞，僅能證明其夫施",
                "0 元"
            ],
            [
                "萬河有告知上情之事，但不足以作為證人施萬河所供被告蔡",
                ""
            ],
            [
                "國輝有交付投票金錢賄賂給施萬河一事為真實之佐證。",
                ""
            ],
            [
                "被告蔡國輝於競選活動期間，遭檢察官指揮員警於99年11月",
                ""
            ],
            [
                "24日至其競選總部搜索，當場在其及其前妻張月娟身上分別",
                ""
            ],
            [
                "扣得現金6 萬8 千（均為1 千元現鈔）元、6,300 元，並查",
                "1 千元,300 元"
            ],
            [
                "獲筆記本4 本、資源回收名冊及旅遊表各1 張、紀念品發放",
                ""
            ],
            [
                "名冊1 本等情，固經被告蔡國輝供承，並有扣押筆錄、目錄",
                ""
            ],
            [
                "表足按。惟查被告蔡國輝就其身上遭查扣6 萬8 千元現金來",
                ""
            ],
            [
                "源用途，已於警詢明確供稱：其中18000 元是我父親給我每",
                "18000 元"
            ],
            [
                "月生活費用，另用紅包袋包裝之5 萬元是我前妻張月娟給我",
                "5 萬元"
            ],
            [
                "要還給別人保證金之錢等語（警卷第4 頁），核與證人張月",
                ""
            ],
            [
                "娟於警詢及偵查中所證：我有將5 萬元用紅紙包起來添紅送",
                "5 萬元"
            ],
            [
                "給蔡國輝等語大致相符；另被告之前妻張月娟背包內遭查扣",
                ""
            ],
            [
                "之現金6300元（5 張千元鈔及紅包2 個分別內包800 及500",
                "6300元,張千元"
            ],
            [
                "元）其來源，據證人張月娟警偵稱：5 千元是我在公司（歐",
                "5 千元"
            ],
            [
                "悅汽車旅館清潔工）工作薪資，紅包800 元為公司發紅利給",
                "800 元"
            ],
            [
                "我，紅包500 元是我生日公司所送，這些錢我放在背包內供",
                "500 元"
            ],
            [
                "生活花用等語，而證人張月娟係45年11月8 日出生，有其筆",
                ""
            ],
            [
                "錄之出生年月日可按（警卷第29頁），則遭查扣之上開金錢",
                ""
            ],
            [
                "均與本件賄選並無關聯。另扣案其餘之物，其中筆記本帳冊",
                ""
            ],
            [
                "部分業經原審聲押庭法官當庭勘驗內載有1 千1 、1 千7 不",
                ""
            ],
            [
                "等，非買票時1 票500 元或1 千元之倍數，且帳冊有非被告",
                "500 元,1 千元"
            ],
            [
                "選區之地名記載等情，有被告99年11月25日聲請羈押訊問筆",
                ""
            ],
            [
                "錄可按（偵一卷第128 頁），另其餘扣案之資源回收名冊及",
                ""
            ],
            [
                "旅遊表各1 張、紀念品發放名冊1 本，從形式觀察，無從作",
                ""
            ],
            [
                "為證明本件被告涉嫌行求交付賄賂之佐證。則檢察官所舉被",
                ""
            ],
            [
                "告蔡國輝警詢、偵查中之供述、搜索扣押筆錄、扣押物品目",
                ""
            ],
            [
                "錄表等，均不足以作為証人施萬河所供被告蔡國輝有交付50",
                ""
            ],
            [
                "0 或1 千元賄選之佐證。",
                "1 千元"
            ],
            [
                "另檢察官所舉員警99年12月11日職務報告（見真一卷第162",
                ""
            ],
            [
                "頁），內容僅述及員警是先訪查施萬河、林月里等人認為被",
                ""
            ],
            [
                "告蔡國輝涉嫌賄選，經報請檢察官於99年11月24日執行搜索",
                ""
            ],
            [
                "蔡國輝競選總部之經過及查獲現金情形；另施萬河戶籍資料",
                ""
            ],
            [
                "，僅能證明施萬河居住在蔡國輝所競選後鄉里里長之轄區內",
                ""
            ],
            [
                "；再檢察官所舉施萬河所交出之500 元部分，證人施萬河於",
                "500 元"
            ],
            [
                "偵查中已明確證稱：「（你今天交給警方1 千元是否當時蔡",
                "1 千元"
            ],
            [
                "國輝給你的錢？）不是」等語，則該等舉證亦均不足作為作",
                ""
            ],
            [
                "為証人施萬河所供被告蔡國輝有交付500 或1 千元賄選之佐",
                "1 千元"
            ],
            [
                "證。",
                ""
            ],
            [
                "按被告或共犯之自白，不得作為有罪判決之唯一證據，仍應",
                ""
            ],
            [
                "調查其他必要之證據，以察其是否與事實相符，刑事訴訟法",
                ""
            ],
            [
                "第156 條第2 項定有明文。又共犯之自白，性質上仍屬被告",
                ""
            ],
            [
                "之自白，縱先後所述內容一致，或經轉換為證人而具結陳述",
                ""
            ],
            [
                "，仍屬不利己之陳述範疇，究非自白以外之其他必要證據，",
                ""
            ],
            [
                "自不足作為證明其所自白犯罪事實之補強證據（最高法院96",
                ""
            ],
            [
                "年度台上字第5251號判決意旨參照）。查證人施萬河於本案",
                ""
            ],
            [
                "與被告蔡國輝在偵查中具有共同被告之關係，依前揭說明，",
                ""
            ],
            [
                "縱其以證人身分具結陳述，該不利於被告蔡國輝之證述，仍",
                ""
            ],
            [
                "應有其他補強證據，以證明與事實是否相符。本件被告蔡國",
                ""
            ],
            [
                "輝經偵查及法院審理，始終否認有何交付賄賂給施萬河之犯",
                ""
            ],
            [
                "行，檢察官所舉證人施萬河於偵查、審判中之證述復有諸多",
                ""
            ],
            [
                "瑕疵，已如前述，而檢察官另所提出之證人林月里於偵查中",
                ""
            ],
            [
                "之具結證述、搜索扣押筆錄、扣押物品目錄表、員警職務報",
                ""
            ],
            [
                "告、施萬河戶籍資料、施萬河交出之500 元賄款等，均不足",
                "500 元"
            ],
            [
                "作為作為証人施萬河所供被告蔡國輝有交付500 元或1 千元",
                "500 元"
            ],
            [
                "賄選之補強證據，如前所述。此外，復查無其他補強證據足",
                ""
            ],
            [
                "以證明被告蔡國輝有於公訴意旨一之所載之時、地交付證",
                ""
            ],
            [
                "人施萬河賄款500 元或1 千元買票之事實，則尚難僅憑偵查",
                "500 元,1 千元"
            ],
            [
                "共同被告施萬河前述存有瑕疵之單一自白，即認被告蔡國輝",
                ""
            ],
            [
                "有交付賄賂予施萬河而約其選舉權為一定行使之行為。故公",
                ""
            ],
            [
                "訴人所舉前開證據，尚不足使本院就此部分達於通常一般之",
                ""
            ],
            [
                "人均不致有所懷疑，而得確信其為真實之程度，基於無罪推",
                ""
            ],
            [
                "定之原則，即不得遽為不利於被告蔡國輝之認定，本件被告",
                ""
            ],
            [
                "蔡國輝此部分被訴交付賄賂之犯行，要屬不能證明。",
                ""
            ],
            [
                "原審就此部分，疏未詳查，遽予論處被告蔡國輝罪刑，容有",
                ""
            ],
            [
                "未合，被告蔡國輝執此指摘原判決此部分不當，為有理由。",
                ""
            ],
            [
                "、關於上開被訴事實一、被告蔡國輝有無參與共犯蔡尚宏向",
                ""
            ],
            [
                "金永秀賄選部分：",
                ""
            ],
            [
                "被告蔡國輝、蔡尚宏於99年11月23日19時許曾先後至金永秀",
                ""
            ],
            [
                "住處拜票，同案被告蔡尚宏於後來拜票之過程中交付金永秀",
                ""
            ],
            [
                "14,000元，央求投票予被告蔡國輝之事實，已如前述，應堪",
                "000元"
            ],
            [
                "認定。而被告蔡國輝辯稱99年11月23日未向金永秀拜票云云",
                ""
            ],
            [
                "，查與上開事證不合，自非可採，然犯罪事實仍應依積極證",
                ""
            ],
            [
                "據認定之，不得僅因被告此部分所辯不實，遽認其有本件犯",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "同案被告蔡尚宏交付14,000元予金永秀時，被告蔡國輝並未",
                "000元"
            ],
            [
                "於現場見聞等情，業經證人金永秀於偵查中證稱：被告蔡國",
                ""
            ],
            [
                "輝先進我家來說拜託拜託投他一票，蔡尚宏跟在後面，後來",
                ""
            ],
            [
                "被告蔡國輝離開後，蔡尚宏在我家門口說要我投蔡國輝1 票",
                ""
            ],
            [
                "，並交付我14,000元，他講的時候被告蔡國輝已經到別戶去",
                "000元"
            ],
            [
                "拜票了等語綦詳（見偵一卷第135 頁），堪以認定。則被告",
                ""
            ],
            [
                "蔡國輝辯稱不知蔡尚宏交付賄款予金永秀乙節，尚非無據。",
                ""
            ],
            [
                "查同案被告蔡尚宏與被告蔡國輝為兄弟關係，並參與拜票助",
                ""
            ],
            [
                "選，自係祈求被告蔡國輝能順利當選，是同案被告蔡尚宏交",
                ""
            ],
            [
                "付予金永秀之賄款究為被告蔡國輝之授意，或僅為求家人當",
                ""
            ],
            [
                "選而自願所為之助選行為，非無疑義；況同案被告蔡尚宏交",
                ""
            ],
            [
                "付賄款予金永秀，被告蔡國輝已前往他處拜票，亦難據以推",
                ""
            ],
            [
                "認同案被告蔡尚宏之行賄行為為被告蔡國輝所知悉而有犯意",
                ""
            ],
            [
                "之聯絡。此外，公訴人並未提出其他積極證據，以資證明被",
                ""
            ],
            [
                "告蔡國輝對於同案被告蔡尚宏此部分交付賄賂予被告金永秀",
                ""
            ],
            [
                "之犯行，有何犯意聯絡或行為分擔之客觀事證，則僅以同案",
                ""
            ],
            [
                "被告蔡尚宏趁與被告蔡國輝一同拜票之機，私自交付賄款予",
                ""
            ],
            [
                "金永秀，尚不足使通常一般之人均不致有所懷疑，而達於確",
                ""
            ],
            [
                "信被告蔡國輝與同案被告蔡尚宏有共同行求、交付賄賂犯行",
                ""
            ],
            [
                "之程度，應認檢察官舉證尚有未足。此外，本院依現存卷證",
                ""
            ],
            [
                "，亦查無其他積極證據，足證被告蔡國輝有何公訴意旨所指",
                ""
            ],
            [
                "此部分犯行，自應對被告蔡國輝為有利之認定，此部分亦應",
                ""
            ],
            [
                "認被告蔡國輝犯罪不能證明。",
                ""
            ],
            [
                "檢察官就此部分上訴意旨略以：被告蔡國輝與交付賄賂之蔡",
                ""
            ],
            [
                "尚宏為同住之兄弟，且被告蔡國輝另有於99年11月間亦自行",
                ""
            ],
            [
                "交付500 元賄款予施萬河，又蔡尚宏利用與被告蔡國輝一起",
                "500 元"
            ],
            [
                "外出拜票交付金永秀賄款金額達14000 元，數量非少，蔡尚",
                "14000 元"
            ],
            [
                "宏與被告蔡國輝是否於同行拜票之前即商議行賄分擔之事，",
                ""
            ],
            [
                "被告蔡國輝是否授權同意蔡尚宏為該交付賄賂行為，並非無",
                ""
            ],
            [
                "疑等語，指摘原判決不當。惟查被告蔡國輝被訴另於99年",
                ""
            ],
            [
                "11月間自行交付500 元賄款予施萬河部分，業經本院認定犯",
                "500 元"
            ],
            [
                "罪不能證明，已如前述，被告蔡國輝就同案被告蔡尚宏此",
                ""
            ],
            [
                "部分交付14000 元給金永秀賄選（被告蔡尚宏否認）犯行，",
                "14000 元"
            ],
            [
                "2 人間是否具有犯意聯絡與行為分擔部分，因本件同案被告",
                ""
            ],
            [
                "蔡尚宏對金永秀為賄選行為時，被告蔡國輝並不在現場，已",
                ""
            ],
            [
                "如前述，而檢察官並未舉證證明被告蔡國輝知悉或授意蔡尚",
                ""
            ],
            [
                "宏交付賄款14000 元予金永秀之事實，自難僅憑2 人係兄弟",
                "14000 元"
            ],
            [
                "關係，一起外出拜票，金額非少等情，據以臆測推定被告蔡",
                ""
            ],
            [
                "國輝就蔡尚宏此部分犯行具有犯意之聯絡及行為分擔，則原",
                ""
            ],
            [
                "判決就此部分認定被告蔡國輝犯罪不能證明，並無違誤，此",
                ""
            ],
            [
                "部分檢察官之上訴並無理由。",
                ""
            ],
            [
                "五、原審就被告蔡國輝被訴事實一之部分未詳為推求，遽為論",
                ""
            ],
            [
                "罪科刑之判決，即有未合，被告蔡國輝執前詞聲明上訴，指",
                ""
            ],
            [
                "摘原判決此部分不當，為有理由；另原審就被告蔡國輝被訴",
                ""
            ],
            [
                "事實一之部分認犯罪不能證明，而不另為無罪之諭知，固",
                ""
            ],
            [
                "非無見，惟因蔡國輝遭訴事實一之部分，原審有罪部分已",
                ""
            ],
            [
                "遭本院撤銷認為犯罪不能證明，則事實一之部分自應為無",
                ""
            ],
            [
                "罪之諭知，乃原判決就此部分諭知不另為無罪之諭知，亦有",
                ""
            ],
            [
                "未合，檢察官執前開四之理由上訴，指摘原判決此部分",
                ""
            ],
            [
                "不當，雖無理由，然原判決此部分既有前揭可議，自應由本",
                ""
            ],
            [
                "院將原判決關於被告蔡國輝部分全部撤銷，而就被告蔡國輝",
                ""
            ],
            [
                "被訴部分為其無罪之諭知。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368 條、第369 條第1 項前段、第",
                ""
            ],
            [
                "364 條、第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉宗慶到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    8    日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  莊飛宗",
                ""
            ],
            [
                "法  官  謝宏宗",
                ""
            ],
            [
                "法  官  蔡廣昇",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    8    日",
                ""
            ],
            [
                "書記官  吳福連",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,908,20120307": [
            [
                "最高法院刑事判決　　　　　　　一○一年度台上字第九○八號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院高雄分院檢察署檢察官　",
                ""
            ],
            [
                "　　　　　　蔡尚宏",
                ""
            ],
            [
                "被　　　告　蔡國輝",
                ""
            ],
            [
                "上列上訴人等因被告等違反公職人員選舉罷免法案件，不服台灣",
                ""
            ],
            [
                "高等法院高雄分院中華民國一○○年十一月八日第二審判決（一",
                ""
            ],
            [
                "○○年度選上訴字第六○號，起訴案號：台灣高雄地方法院檢察",
                ""
            ],
            [
                "署九十九年度選偵字一八○、二七一、三六七號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於蔡尚宏部分撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、發回部分：",
                ""
            ],
            [
                "原判決認定上訴人蔡尚宏有其事實欄所載違反公職人員選舉罷免",
                ""
            ],
            [
                "法犯行，因而維持第一審就蔡尚宏部分論其以公職人員選舉罷免",
                ""
            ],
            [
                "法第九十九條第一項之交付賄賂罪，處有期徒刑三年四月，褫奪",
                ""
            ],
            [
                "公權五年及諭知沒收之判決，駁回蔡尚宏在第二審之上訴。固非",
                ""
            ],
            [
                "無見。",
                ""
            ],
            [
                "惟查：（一）、刑事訴訟法第一百五十六條第二項規定，被告或",
                ""
            ],
            [
                "共犯之自白，不得作為有罪判決之唯一證據，仍應調查其他必要",
                ""
            ],
            [
                "之證據，以察其是否與事實相符。其立法意旨乃在防範被告或共",
                ""
            ],
            [
                "犯自白之虛擬致與真實不符，故對自白在證據上之價值加以限制",
                ""
            ],
            [
                "，明定須藉補強證據以擔保其真實性。故就刑事訴訟法第一百五",
                ""
            ],
            [
                "十六條第二項之立法意旨觀之，共犯之自白或其他不利於己之陳",
                ""
            ],
            [
                "述，固得作為認定被告犯罪之證據，但不得作為有罪判決之唯一",
                ""
            ],
            [
                "證據，仍應調查其他必要之證據，以察其是否與事實相符，亦即",
                ""
            ],
            [
                "仍須有補強證據以擔保該共犯自白之真實性，始得採為斷罪之依",
                ""
            ],
            [
                "據，並非絕對可由法院自由判斷該共犯之自白或不利於己之陳述",
                ""
            ],
            [
                "之證明力。又所謂補強證據，則指除該自白或不利於己之陳述本",
                ""
            ],
            [
                "身之外，其他足以證明自白之犯罪事實確具有相當程度真實性之",
                ""
            ],
            [
                "證據而言，雖所補強者，非以事實之全部為必要，但亦須因補強",
                ""
            ],
            [
                "證據與自白之相互利用，足使犯罪事實獲得確信者，始足當之。",
                ""
            ],
            [
                "而前開所謂共犯，包括任意共犯及必要共犯（含對向犯罪之共犯",
                ""
            ],
            [
                "）。另公職人員選舉罷免法第九十九條第一項之投票交付賄賂罪",
                ""
            ],
            [
                "，乃刑法第一百四十四條之特別規定，相對應於刑法第一百四十",
                ""
            ],
            [
                "三條第一項之投票收受賄賂罪，立法目的在於維護人民參政權中",
                ""
            ],
            [
                "之投票權得以純正行使，就其犯罪結構之屬性，屬於必要共犯之",
                ""
            ],
            [
                "對向犯類型；係以投票行賄與受賄雙方主體間，主觀上對於「投",
                ""
            ],
            [
                "票權約為一定行使或不行使」之意思表示達成合致，客觀上則透",
                ""
            ],
            [
                "過賄賂之標的移轉，作為銜接行賄與收賄對價關係之橋樑，而成",
                ""
            ],
            [
                "就相對立之主體間各該犯罪之構成要件。原判決依憑金永秀、金",
                ""
            ],
            [
                "黃不纏之證述，據以認定蔡尚宏有上開賄選之犯行；又金永秀倘",
                ""
            ],
            [
                "無收取賄款新台幣（下同）一萬四千元，自應強力辯駁以維清白",
                "一萬四千元"
            ],
            [
                "，豈有坦認而自陷己於受賄罪責之境地，自足以擔保其於偵查中",
                ""
            ],
            [
                "所證之真實性（見原判決第八頁第十至十三行）。惟金永秀及金",
                ""
            ],
            [
                "黃不纏之指述，仍屬共犯自白之範疇，非屬自白以外之其他必要",
                ""
            ],
            [
                "證據。而依卷內資料，除該等證詞外，並無其他足資證明該證詞",
                ""
            ],
            [
                "確已達於一般之人均不致有所懷疑，而得確信其為真實之程度之",
                ""
            ],
            [
                "補強證據。況金永秀已翻異前詞，金黃不纏係聽聞自金永秀而來",
                ""
            ],
            [
                "（見原判決第三頁末起第五行至第一行），渠等所述是否屬實，",
                ""
            ],
            [
                "非無再詳予審酌之餘地。原審未進一步調查、審認，遽行判決，",
                ""
            ],
            [
                "難認適法。（二）、公職人員選舉罷免法第九十九條第一項之投",
                ""
            ],
            [
                "票行賄罪，以對於有投票權之人，行求、期約或交付賄賂或其他",
                ""
            ],
            [
                "不正利益，而約其不行使投票權或為一定之行使者為構成要件。",
                ""
            ],
            [
                "其行求、期約、交付行為，係屬階段行為。行求賄選階段，屬行",
                ""
            ],
            [
                "賄者單方意思表示行為，不以相對人允諾為必要；而交付賄賂階",
                ""
            ],
            [
                "段，因行賄者與受賄者乃必要之共犯，以二人間彼此相互對立之",
                ""
            ],
            [
                "意思合致而成立犯罪，雖不以收賄者確已承諾，或進而為一定投",
                ""
            ],
            [
                "票權之行使為必要，但仍須於行賄者交付賄賂或其他不正利益時",
                ""
            ],
            [
                "，受賄者對其交付之目的已然認識而予收受，行賄者始成立交付",
                ""
            ],
            [
                "賄賂罪，否則尚屬期約或行求之階段。而同條第二項則就預備犯",
                ""
            ],
            [
                "第一項所列各階段行為予以處罰。從而論處蔡尚宏以各該罪刑時",
                ""
            ],
            [
                "，該有罪之判決書內，就各該犯罪構成要件事實，自應予以明確",
                ""
            ],
            [
                "之記載，並敘明其憑以認定之證據及理由，始為適法。原判決事",
                ""
            ],
            [
                "實欄認定蔡尚宏得知金永秀家該次里長選舉具有投票權人共有七",
                ""
            ],
            [
                "位（包括金永秀），乃將投票賄賂款項一萬四千元交付予金永秀",
                "一萬四千元"
            ],
            [
                "，嗣因警方查察賄選風聲甚緊而於投票日前索回該賄款等情（見",
                ""
            ],
            [
                "原判決第二頁第三至十八行）；於理由中說明蔡尚宏此部分犯行",
                ""
            ],
            [
                "，係涉犯公職人員選舉罷免法第九十九條第一項之對於有投票權",
                ""
            ],
            [
                "人交付賄賂罪（見原判決第九頁第十七至十九行）。倘若屬實，",
                ""
            ],
            [
                "則蔡尚宏對金永秀外之其餘六人所為交付賄款之行為，是否即已",
                ""
            ],
            [
                "構成公職人員選舉罷免法第九十九條第二項之預備投票行賄罪？",
                ""
            ],
            [
                "若是，該罪與蔡尚宏對金永秀所為之投票行賄罪間，關係如何？",
                ""
            ],
            [
                "應如何適用法律？原判決俱未調查、審認及說明，自屬於法有違",
                ""
            ],
            [
                "。以上或為蔡尚宏上訴意旨所指摘，或為本院得依職權調查之事",
                ""
            ],
            [
                "項，且原判決上述之違背法令，影響於事實之確定，本院無可據",
                ""
            ],
            [
                "以為裁判，應認原判決關於論處蔡尚宏罪刑部分，有撤銷發回更",
                ""
            ],
            [
                "審之原因。",
                ""
            ],
            [
                "貳、駁回（即蔡國輝）部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之；是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁",
                ""
            ],
            [
                "回。原判決以公訴意旨認被告蔡國輝涉犯公職人員選舉罷免法第",
                ""
            ],
            [
                "九十九條第一項對於有投票權之人，交付賄賂而約其投票權為一",
                ""
            ],
            [
                "定之行使罪嫌。惟經審理結果，認不能證明蔡國輝犯罪；因而撤",
                ""
            ],
            [
                "銷第一審關於蔡國輝部分之科刑判決，改判諭知無罪。已詳加說",
                ""
            ],
            [
                "明其所為證據取捨及認應為無罪之心證理由，俱有卷內證據資料",
                ""
            ],
            [
                "可資覆按。檢察官上訴意旨略稱：、警方至蔡國輝競選總部搜",
                ""
            ],
            [
                "索，當場在蔡國輝及其前妻張月娟身上分別扣得六萬八千元（均",
                "六萬八千元"
            ],
            [
                "為一千元現鈔）、六千三百元，並查扣筆記本四本、紀念品發放",
                "一千元,六千三百元"
            ],
            [
                "名冊一本、資源回收名冊及旅遊表各一張等物，且追回其交予證",
                ""
            ],
            [
                "人施萬河之賄款五百元。依帳冊內容所示，均載有人名與金額，",
                "五百元"
            ],
            [
                "金額以一千元、一千五百元、或有一千六百元、二千一百元不等",
                "一千元,一千五百元,一千六百元,二千"
            ],
            [
                "，均係百位元整數，與賄選行情相符。況帳冊大抵註記為「後鄉",
                "百位元"
            ],
            [
                "」，與蔡國輝所居住高雄市路竹區後鄉里相符。原判決置而不論",
                ""
            ],
            [
                "，除與事實不符外，允有採證不當之違法。、施萬河於偵審中",
                ""
            ],
            [
                "始終證稱有收到蔡國輝交付現金，縱因訊問方式有所不同，而有",
                ""
            ],
            [
                "交付一千元，或五百元之誤，惟從其歷次證詞均指稱蔡國輝有交",
                "一千元,五百元"
            ],
            [
                "付賄款一情，足見應該屬實。否則施萬河與其並無恩怨糾紛，豈",
                ""
            ],
            [
                "有甘冒刑責而誣陷之理？原判決逕為蔡國輝無罪之諭知，亦有不",
                ""
            ],
            [
                "當。、蔡尚宏與其兄蔡國輝前往金永秀住處拜票，於離去時交",
                ""
            ],
            [
                "付金永秀賄款一萬四千元，二人既共同拜票，其中一人交付賄款",
                "一萬四千元"
            ],
            [
                "，蔡國輝豈有不知，原判決認蔡國輝與蔡尚宏並無共犯關係而為",
                ""
            ],
            [
                "無罪之諭知，洵與經驗法則及論理法則相違等語。",
                ""
            ],
            [
                "惟查：證據之取捨、證據證明力之判斷，以及事實有無之認定，",
                ""
            ],
            [
                "均屬事實審法院之職權，苟其取捨判斷與認定，並不違背論理法",
                ""
            ],
            [
                "則及經驗法則，即不容任意指為違法，而執為適法之第三審上訴",
                ""
            ],
            [
                "理由。又單一證人之證詞，不得作為有罪判決之唯一證據，仍應",
                ""
            ],
            [
                "調查其他必要之證據，以察其是否與事實相符，即須藉補強證據",
                ""
            ],
            [
                "以擔保其真實性，此乃法理所當然。而所謂補強證據，係指除應",
                ""
            ],
            [
                "適用補強性法則之證詞外，其他足以證明所指證之犯罪事實確具",
                ""
            ],
            [
                "有相當程度真實性之證據而言。雖其所補強者，非以事實之全部",
                ""
            ],
            [
                "為必要，但亦須因補強證據與待補強之證言相互利用，足使犯罪",
                ""
            ],
            [
                "事實獲得確信者，始足當之。而應適用補強性法則之證詞，縱先",
                ""
            ],
            [
                "後證述內容一致，仍為單一證人之證言，究非屬該證言以外之其",
                ""
            ],
            [
                "他必要證據，尚不足以謂前後之證詞相互間得作為證明其所指證",
                ""
            ],
            [
                "犯罪事實之補強證據。原判決已敘明：檢察官提出之證據，除相",
                ""
            ],
            [
                "關證人之證言外，其餘非供述證據均僅能證明蔡國輝不爭執之事",
                ""
            ],
            [
                "實，但仍不足以證實蔡國輝有向施萬河、金永秀賄選。至於本件",
                ""
            ],
            [
                "爭點事實即蔡國輝有無向施萬河、金永秀交付賄款？依卷存事證",
                ""
            ],
            [
                "，僅施萬河之證詞有述及。而證人林月里（即施萬河之妻）於警",
                ""
            ],
            [
                "詢及偵查中證稱：「我是沒有收到錢，是我先生施萬河告訴我稱",
                ""
            ],
            [
                "，姓蔡的人有交一千元，說二人份，一個人五百元，二人是一千",
                "一千元,五百元"
            ],
            [
                "元，給我們生活補貼」、「（妳先生有無告知收取一千元作何用",
                "一千元"
            ],
            [
                "途？）我僅知道補貼生活購買日用品，我先生沒有告訴我要投票",
                ""
            ],
            [
                "給誰」等語（見警卷第三三頁、見第一八○號偵查卷第一四頁）",
                ""
            ],
            [
                "。林月里上開證詞係事後聽聞施萬河告知蔡國輝交錢之事，並未",
                ""
            ],
            [
                "親身目睹行賄、收賄之事，非屬原始證人，而無證據能力，其證",
                ""
            ],
            [
                "詞難據為不利於蔡國輝之認定，自無從佐證補強施萬河之指證。",
                ""
            ],
            [
                "至金永秀於偵查中已證稱：蔡國輝先進我家來說拜託投他一票，",
                ""
            ],
            [
                "蔡尚宏跟在後面，後來蔡國輝離開後，蔡尚宏在我家門口說要我",
                ""
            ],
            [
                "投蔡國輝一票，並交付我一萬四千元，他講的時候蔡國輝已經到",
                ""
            ],
            [
                "別戶去拜票了等語綦詳（見第一八○號偵查卷第一三五頁）。則",
                ""
            ],
            [
                "蔡國輝辯稱不知蔡尚宏交付賄款予金永秀乙節，即非無據。此外",
                ""
            ],
            [
                "，亦查無其他足作為蔡國輝曾參與向金永秀賄選事實之補強證據",
                ""
            ],
            [
                "。而在蔡國輝競選總部搜索扣得之物，其中蔡國輝就其身上遭查",
                ""
            ],
            [
                "扣六萬八千元現金來源用途，已於警詢明確供稱：其中一萬八千",
                "六萬八千元"
            ],
            [
                "元是我父親給我每月生活費用，另用紅包袋包裝之五萬元是我前",
                "之五萬元"
            ],
            [
                "妻張月娟給我要還給別人保證金等語（見警卷第四頁），核與張",
                ""
            ],
            [
                "月娟於警詢及偵查中所陳：我有將五萬元用紅紙包起來添紅送給",
                "五萬元"
            ],
            [
                "蔡國輝等語大致相符；另張月娟背包內遭查扣之現金六千三百元",
                "六千三百元"
            ],
            [
                "（五張千元鈔及紅包二個分別內包八百及五百元）來源，據張月",
                "五張千元,八百,五百元"
            ],
            [
                "娟供稱：五千元是我在公司（歐悅汽車旅館清潔工）工作薪資，",
                "五千元"
            ],
            [
                "紅包八百元為公司發紅利給我，紅包五百元是我生日公司所送，",
                "八百元,五百元"
            ],
            [
                "這些錢我放在背包內供生活花用等語，而張月娟係民國四十五年",
                ""
            ],
            [
                "十一月八日出生，有其筆錄之出生年月日可按（見警卷第二九頁",
                ""
            ],
            [
                "），則遭查扣之上開金錢不能證明係供向投票權人行賄買票之用",
                ""
            ],
            [
                "，顯與本件賄選無關聯性。其餘扣得之物，其中筆記本帳冊部分",
                ""
            ],
            [
                "經第一審法院當庭勘驗內容，固載有一千一、一千七不等數目，",
                ""
            ],
            [
                "究與買票時一票五百元或一千元之倍數不符，且帳冊亦有非蔡國",
                "五百元,一千元"
            ],
            [
                "輝所屬「後鄉」選區之地名記載等情，亦有第一審法院九十九年",
                ""
            ],
            [
                "十一月二十五日聲請羈押訊問筆錄可按（見第一八○號偵查卷第",
                ""
            ],
            [
                "一二八頁），復未發現載有施萬河及金永秀之名單及金額，有上",
                ""
            ],
            [
                "開帳冊影本在卷可佐（見同上偵查卷第八六至九○頁）；資源回",
                ""
            ],
            [
                "收名冊及旅遊表各一張、紀念品發放名冊一本，從形式上觀察，",
                ""
            ],
            [
                "亦無從作為證明蔡國輝涉嫌行求、交付賄賂之佐證。至扣案之現",
                ""
            ],
            [
                "金一千元（見警卷第四五頁），係施萬河於警方製作筆錄時，主",
                "一千元"
            ],
            [
                "動提出供警方查扣，為當日隨身攜帶之現金（見第一八○號偵查",
                ""
            ],
            [
                "卷第八頁），不能證明係蔡國輝所交付行賄買票之款項。是本件",
                ""
            ],
            [
                "不能僅以施萬河、金永秀之單一指證，遽為不利於蔡國輝之認定",
                ""
            ],
            [
                "。檢察官所提出之證據，既不足為蔡國輝有罪之積極證明，所指",
                ""
            ],
            [
                "出之證明方法，復無從說服法院以形成蔡國輝有罪之心證，基於",
                ""
            ],
            [
                "無罪推定原則，原判決為蔡國輝無罪之諭知，核與證據法則無違",
                ""
            ],
            [
                "。原審參互審酌全案證據資料，本於事實審法院職權推理之作用",
                ""
            ],
            [
                "，就證據如何取捨，於理由內論述綦詳，且其取捨證據之理由亦",
                ""
            ],
            [
                "無悖於採證法則，自難指摘原判決違法。檢察官上訴意旨、",
                ""
            ],
            [
                "係就原判決已詳予說明或屬原審採證認事職權適法行使之事項，",
                ""
            ],
            [
                "任意指原判決違法，難謂為適法之第三審上訴理由。至施萬河於",
                ""
            ],
            [
                "警局及偵查中指證蔡國輝被訴犯罪事實之證詞，縱屬前後一致，",
                ""
            ],
            [
                "因依補強性之法則，尚無其他證據足以佐證與事實相符，原判決",
                ""
            ],
            [
                "自無贅述施萬河究有無故意攀誣蔡國輝動機之必要，上訴意旨",
                ""
            ],
            [
                "執此枝節事項，指摘原判決有理由欠備之違法云云，亦非合法之",
                ""
            ],
            [
                "第三審上訴理由。揆諸上開說明，此部分檢察官之上訴為違背法",
                ""
            ],
            [
                "律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段、第三百九十七",
                ""
            ],
            [
                "條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    三    月    七    日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  洪  文  章",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  韓  金  秀",
                ""
            ],
            [
                "法官  沈  揚  仁",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    三    月    八    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,101,選上更(一),8,20120531,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　101年度選上更(一)字第8號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　蔡尚宏",
                ""
            ],
            [
                "選任辯護人　江雍正律師",
                ""
            ],
            [
                "　　　　　　陶德斌律師",
                ""
            ],
            [
                "　　　　　　陳鈺歆律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高雄地方",
                ""
            ],
            [
                "法院100 年度選訴字第62號中華民國100年6月22日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣高雄地方法院檢察署99年度選偵字第180 、271",
                ""
            ],
            [
                "、367 號），提起上訴，經最高法院第一次發回更審，本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於蔡尚宏部分撤銷。",
                ""
            ],
            [
                "蔡尚宏無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告蔡尚宏為蔡國輝之胞弟，蔡國輝為民國",
                ""
            ],
            [
                "（下同）99年11月27日舉行之高雄市○○○里○○○路竹區",
                ""
            ],
            [
                "後鄉里里長候選人，被告蔡尚宏為使蔡國輝於本次里長選舉",
                ""
            ],
            [
                "順利當選，竟基於對於有投票權人行求、交付賄賂，而約其",
                ""
            ],
            [
                "投票權為一定行使即投票之犯意，於99年11月23日19時許，",
                ""
            ],
            [
                "在高雄市路○區○○路42巷9 之4 號之金永秀住處拜票時，",
                ""
            ],
            [
                "交付14,000元予金永秀，並請其轉知其家中具有投票權親屬",
                "000元"
            ],
            [
                "共7 人，於該屆後鄉里里長選舉支持蔡國輝，惟於金永秀尚",
                ""
            ],
            [
                "未轉交之際，被告蔡尚宏因恐遭查獲，於99年11月26日18時",
                ""
            ],
            [
                "至19時許，至金永秀住處取回上開所交付之賄賂。嗣因臺灣",
                ""
            ],
            [
                "高雄地方法院檢察署接獲檢舉，循線查獲收受賄款之金永秀",
                ""
            ],
            [
                "，始悉上情。因認被告蔡尚宏係犯公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項之對於有投票權人交付賄賂罪云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑",
                ""
            ],
            [
                "事訴訟法第154 條第2 項定有明文。又認定犯罪事實所憑之",
                ""
            ],
            [
                "證據，雖不以直接證據為限，間接證據亦包括在內；然而無",
                ""
            ],
            [
                "論係直接或間接證據，其為訴訟上之證明，須於通常一般之",
                ""
            ],
            [
                "人均不致有所懷疑，而得確信其為真實之程度者，始得據為",
                ""
            ],
            [
                "有罪之認定，倘其證明尚未達到此一程度，而有合理性之懷",
                ""
            ],
            [
                "疑存在時，即難為有罪之認定。",
                ""
            ],
            [
                "三、證據能力：",
                ""
            ],
            [
                "、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項",
                ""
            ],
            [
                "定有明文。證人金永秀、張月娟於偵查中具結所為之陳述，",
                ""
            ],
            [
                "及證人金黃不纏於偵查中具結證稱：「投票前一天傍晚，蔡",
                ""
            ],
            [
                "國輝弟弟來我家，當時我和我先生在家，我有看到蔡國輝的",
                ""
            ],
            [
                "弟弟（按指蔡尚宏）來，他說什麼我不清楚，他只有說他要",
                ""
            ],
            [
                "來拿錢，我先生共交給他1 萬4 千元」等情（見偵一卷第13",
                ""
            ],
            [
                "9 頁），依其陳述，此部分係屬其親眼目賭之事實；且證人",
                ""
            ],
            [
                "金永秀、張月娟上開偵查中之陳述及證人金黃不纏偵查中上",
                ""
            ],
            [
                "開部分之陳述，均並無顯不可信之情況，依上開規定，均有",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "、至於證人金黃不纏於偵查中具結所為陳述，其中證稱：「（",
                ""
            ],
            [
                "告以金證詞要旨，意見？）我當時沒有在家，時間我忘記了",
                ""
            ],
            [
                "，大概是在選前一個禮拜之內，我先生（指金永秀）收到錢",
                ""
            ],
            [
                "的當天晚上有跟我說姓蔡的弟弟和姓蔡在當天晚上6 －7 點",
                ""
            ],
            [
                "鐘一起來拜票，蔡國輝有拜票，他拜完後，他弟弟（指被告",
                ""
            ],
            [
                "蔡尚宏）在我們家門口，拿了1 萬4000元給我先生」、「妳",
                ""
            ],
            [
                "先生怎麼跟妳說？）他說這是蔡的弟弟拿來的錢，要我們蓋",
                ""
            ],
            [
                "給蔡國輝」等情（見偵一卷第139 頁），依其陳述，並非其",
                ""
            ],
            [
                "親身經歷之事實，屬傳聞證據，而被告及其辯護人又爭執其",
                ""
            ],
            [
                "證據能力（見本院本次更審卷第51頁），故無證據能力，但",
                ""
            ],
            [
                "仍得作為彈劾證據之用。",
                ""
            ],
            [
                "、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據。當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，同法第",
                ""
            ],
            [
                "159 條之5 第1 、2 項分別定有明文。除上開證據外，本判",
                ""
            ],
            [
                "決所引用之其他傳聞證據，檢察官均同意作為證據，被告及",
                ""
            ],
            [
                "其辯護人迄未於本案言詞辯論終結前聲明異議（見本院本次",
                ""
            ],
            [
                "更審卷第50、51頁），且經本院審酌該等言詞陳述或書面陳",
                ""
            ],
            [
                "述作成時之情況及證據取得過程等節，認為適當，依上開規",
                ""
            ],
            [
                "定，有證據能力。",
                ""
            ],
            [
                "四、訊據上訴人即被告蔡尚宏固供稱曾與被告蔡國輝一同拜票，",
                ""
            ],
            [
                "惟矢口否認有何違反公職人員選舉罷免法犯行，辯稱：伊99",
                ""
            ],
            [
                "年11月23日、24日均在家中並無外出，僅有於同年月26日與",
                ""
            ],
            [
                "被告蔡國輝一同拜票，並未向金永秀買票云云。經查：",
                ""
            ],
            [
                "、同案被告蔡國輝為99年11月27日舉行之高雄市○○○里○○",
                ""
            ],
            [
                "○路竹區後鄉里里長候選人，同案被告金永秀與其親屬金黃",
                ""
            ],
            [
                "不纏、金福平、金福安、李麗花、吳麗珍、李愛惠於上開選",
                ""
            ],
            [
                "舉期間，均設籍於後鄉里○○○○路竹區後鄉里里長選舉具",
                ""
            ],
            [
                "有投票權人，業經同案被告蔡國輝坦認不諱，復經證人金永",
                ""
            ],
            [
                "秀、金黃不纏證述在卷（見偵一卷138 頁，原審卷第73頁）",
                ""
            ],
            [
                "，並有第180 投票所路竹鄉後鄉村第1 至10鄰選舉人名冊（",
                ""
            ],
            [
                "見原審卷第87頁）、選舉人公報（見原審卷後附牛皮紙袋）",
                ""
            ],
            [
                "附卷可佐。又被告蔡尚宏於99年11月23日19時許、26日18至",
                ""
            ],
            [
                "19時許至金永秀住處拜票乙節，業經證人即同案被告金永秀",
                ""
            ],
            [
                "於偵查中證稱：被告蔡尚宏於投票前2 至3 天前與蔡國輝到",
                ""
            ],
            [
                "我家拜票，後來於11月26日又有到我家等語（見偵一卷第13",
                ""
            ],
            [
                "4 頁），核與證人王桂於原審審理中具結證稱：我記得是前",
                ""
            ],
            [
                "往製作警詢筆錄（即99年11月24日）的前一天有參加拜票，",
                ""
            ],
            [
                "整個里每條巷弄都有走遍，蔡國輝、蔡尚宏都有去等語（見",
                ""
            ],
            [
                "原審卷第50頁）；證人陳玉清於原審審理中具結證稱：我與",
                ""
            ],
            [
                "蔡國輝、蔡尚宏在99年11月23、26日都有一起出去拜票，23",
                ""
            ],
            [
                "日當天有經過金永秀家；證人張月娟於偵查中具結證稱：伊",
                ""
            ],
            [
                "與蔡國輝在99年11月23、24日晚間有去順安路42巷拜票，被",
                ""
            ],
            [
                "告蔡尚宏除26日外，曾見過其於20幾日去拜票等語（見偵一",
                ""
            ],
            [
                "卷第182 頁）相符，且被告蔡尚宏自承：伊11月26日有與蔡",
                ""
            ],
            [
                "國輝去金永秀住處巷子拜票等語（見偵一卷第175 頁），是",
                ""
            ],
            [
                "被告蔡尚宏曾於上開時間前往被告金永秀家拜票之事實，應",
                ""
            ],
            [
                "可認定。至證人鄭松茂雖於原審中具結證稱：我在競選前偶",
                ""
            ],
            [
                "爾會去被告蔡國輝之競選總部，自17時許待到24時，當時被",
                ""
            ],
            [
                "告蔡尚宏都在，沒有看到他們離開，但無法確認是那幾天去",
                ""
            ],
            [
                "的等語（見原審卷第78、79頁），證人鄭松茂既無法明確指",
                ""
            ],
            [
                "證被告蔡尚宏於何日晚間於競選總部未外出，則其所證並不",
                ""
            ],
            [
                "足以作為被告蔡尚宏於99年11月23日晚間未外出拜票之認定",
                ""
            ],
            [
                "。故上開事實，固均堪以認定。",
                ""
            ],
            [
                "、證人即同案被告金永秀於99年12月9 日偵查中雖證稱：被告",
                ""
            ],
            [
                "蔡尚宏於99年11月26日前2 至3 日到我家拜票時，問我說我",
                ""
            ],
            [
                "家有幾票，我告訴他7 票，他拜託我要投蔡國輝一票，就點",
                ""
            ],
            [
                "數了14,000元給我，我問我家人怎麼辦，他們覺得怕怕的，",
                "000元"
            ],
            [
                "我想要退錢，後來被告蔡尚宏於99年11月26日18時至19時來",
                ""
            ],
            [
                "我家要我把錢退給他，我叫我太太把錢退還等語（見偵一卷",
                ""
            ],
            [
                "第134 、35頁），而證述被告蔡尚宏曾於99年11月23日19時",
                ""
            ],
            [
                "許，在金永秀住處交付14,000元予金永秀，嗣於同年月26日",
                "000元"
            ],
            [
                "取回云云。惟按刑事訴訟法第156 條第2 項規定，被告或共",
                ""
            ],
            [
                "犯之自白，不得作為有罪判決之唯一證據，仍應調查其他必",
                ""
            ],
            [
                "要之證據，以察其是否與事實相符。其立法意旨乃在防範被",
                ""
            ],
            [
                "告或共犯自白之虛擬致與真實不符，故對自白在證據上之價",
                ""
            ],
            [
                "值加以限制，明定須藉補強證據以擔保其真實性。故就刑事",
                ""
            ],
            [
                "訴訟法第156 條第2 項之立法意旨觀之，共犯之自白或其他",
                ""
            ],
            [
                "不利於己之陳述，固得作為認定被告犯罪之證據，但不得作",
                ""
            ],
            [
                "為有罪判決之唯一證據，仍應調查其他必要之證據，以察其",
                ""
            ],
            [
                "是否與事實相符，亦即仍須有補強證據以擔保該共犯自白之",
                ""
            ],
            [
                "真實性，始得採為斷罪之依據，並非絕對可由法院自由判斷",
                ""
            ],
            [
                "該共犯之自白或不利於己之陳述之證明力。又所謂補強證據",
                ""
            ],
            [
                "，則指除該自白或不利於己之陳述本身之外，其他足以證明",
                ""
            ],
            [
                "自白之犯罪事實確具有相當程度真實性之證據而言，雖所補",
                ""
            ],
            [
                "強者，非以事實之全部為必要，但亦須因補強證據與自白之",
                ""
            ],
            [
                "相互利用，足使犯罪事實獲得確信者，始足當之。而前開所",
                ""
            ],
            [
                "謂共犯，包括任意共犯及必要共犯（含對向犯罪之共犯）。",
                ""
            ],
            [
                "另公職人員選舉罷免法第99條第1 項之投票交付賄賂罪，乃",
                ""
            ],
            [
                "刑法第144 條之特別規定，相對應於刑法第143 條第1 項之",
                ""
            ],
            [
                "投票收受賄賂罪，立法目的在於維護人民參政權中之投票權",
                ""
            ],
            [
                "得以純正行使，就其犯罪結構之屬性，屬於必要共犯之對向",
                ""
            ],
            [
                "犯類型；係以投票行賄與受賄雙方主體間，主觀上對於「投",
                ""
            ],
            [
                "票權約為一定行使或不行使」之意思表示達成合致，客觀上",
                ""
            ],
            [
                "則透過賄賂之標的移轉，作為銜接行賄與收賄對價關係之橋",
                ""
            ],
            [
                "樑，而成就相對立之主體間各該犯罪之構成要件。而金永秀",
                ""
            ],
            [
                "之證述，仍屬共犯自白之範疇，非屬自白以外之其他必要證",
                ""
            ],
            [
                "據，依卷內資料，除該等證詞外，並無其他足資證明該證詞",
                ""
            ],
            [
                "確已達於一般之人均不致有所懷疑，而得確信其為真實之程",
                ""
            ],
            [
                "度之補強證據。況金永秀於原審已翻異前詞，改證稱：實際",
                ""
            ],
            [
                "上我沒有向被告蔡尚宏拿錢，也沒有退還1 萬4000元給被告",
                ""
            ],
            [
                "蔡尚宏云云（見原審卷第69至第74頁）；至於證人金黃不纏",
                ""
            ],
            [
                "於偵查中雖具結證稱：「（告以金證詞要旨，意見？）我當",
                ""
            ],
            [
                "時沒有在家，時間我忘記了，大概是在選前一個禮拜之內，",
                ""
            ],
            [
                "我先生（指金永秀）收到錢的當天晚上有跟我說姓蔡的弟弟",
                ""
            ],
            [
                "和姓蔡在當天晚上6 －7 點鐘一起來拜票，蔡國輝有拜票，",
                ""
            ],
            [
                "他拜完後，他弟弟（指被告蔡尚宏）在我們家門口，拿了1",
                ""
            ],
            [
                "萬4000元給我先生」、「妳先生怎麼跟妳說？）他說這是蔡",
                "萬4000元"
            ],
            [
                "的弟弟拿來的錢，要我們蓋給蔡國輝」等語（見偵一卷弟13",
                ""
            ],
            [
                "9 頁），足見證人金黃不纏上開證述係聽聞共犯金永秀而來",
                ""
            ],
            [
                "，而被告蔡尚宏及其辯護人又否認證人金黃不纏上開證述有",
                ""
            ],
            [
                "證據能力（見本院本次更審卷第51頁），是亦難執證人金黃",
                ""
            ],
            [
                "不纏上開證述而為被告蔡尚宏有被訴上開賄選犯嫌之佐證；",
                ""
            ],
            [
                "又證人金黃不纏雖於檢察官偵查中另證稱：「投票前一天傍",
                ""
            ],
            [
                "晚，蔡國輝弟弟來我家，當時我和我先生在家，我有看到蔡",
                ""
            ],
            [
                "國輝的弟弟（按指蔡尚宏）來，他說什麼我不清楚，他只有",
                ""
            ],
            [
                "說他要來拿錢，我先生共交給他1 萬4 千元」等情（見偵一",
                ""
            ],
            [
                "卷第139 頁），惟此部分之陳述縱令屬實，亦僅能證明金永",
                ""
            ],
            [
                "秀有交1 萬4 千元給被告，仍不能證明被告蔡尚宏確有交付",
                ""
            ],
            [
                "1 萬4 千元賄款給金永秀；另金永秀固經原審判決有罪，但",
                ""
            ],
            [
                "本院並不受該判決之拘束，況金永秀收受之賄款並非必然來",
                ""
            ],
            [
                "自被告蔡尚宏，凡此均不能執為被告蔡尚宏不利之證據。此",
                ""
            ],
            [
                "外，亦查無其他積極證據足證被告蔡尚宏有賄選行為，自難",
                ""
            ],
            [
                "僅憑共犯金永秀前後不一之證述，遽認被告蔡尚宏有公訴人",
                ""
            ],
            [
                "所訴之公職人員選舉罷免法第99條第1 項之對於有投票權人",
                ""
            ],
            [
                "交付賄賂罪之行為，自屬不能證明被告蔡尚宏犯罪。",
                ""
            ],
            [
                "五、原審未詳為推求，遽為被告蔡尚宏論罪科刑之判決，即有未",
                ""
            ],
            [
                "恰，被告蔡尚宏執此聲明上訴，指摘原判決此部分不當，為",
                ""
            ],
            [
                "有理由，應由本院將原判決關於被告蔡尚宏部分撤銷改判，",
                ""
            ],
            [
                "並為被告蔡尚宏無罪之判決。",
                ""
            ],
            [
                "六、同案被告金永秀業經原審判決有罪、同案被告蔡國輝經本院",
                ""
            ],
            [
                "前審判決無罪，均經確定在案。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王登榮到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  101     年    5     月    31    日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官  陳中和",
                ""
            ],
            [
                "法  官  林水城",
                ""
            ],
            [
                "法  官  邱永貴",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提",
                ""
            ],
            [
                "理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法",
                ""
            ],
            [
                "院」。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "中    華    民    國  101     年    5     月    31    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,4606,20120905": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第四六○六號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院高雄分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　蔡尚宏",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等",
                ""
            ],
            [
                "法院高雄分院中華民國一０一年五月三十一日第二審更審判決（",
                ""
            ],
            [
                "一０一年度選上更字第八號，起訴案號：台灣高雄地方法院檢",
                ""
            ],
            [
                "察署九十九年度偵字第一八０、二七一、三六七號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略以：被告蔡尚宏為蔡國輝（業經原審上",
                ""
            ],
            [
                "訴審諭知無罪確定在案）之胞弟，蔡國輝為民國九十九年十一月",
                ""
            ],
            [
                "二十七日舉行之高雄市○○○里○○○路竹區後鄉里里長候選人",
                ""
            ],
            [
                "，被告為使蔡國輝於里長選舉順利當選，竟基於對於有投票權人",
                ""
            ],
            [
                "行求、交付賄賂，而約其投票權為一定行使之犯意，於九十九年",
                ""
            ],
            [
                "十一月二十三日或二十四日十九時許，偕同蔡國輝前往高雄市路",
                ""
            ],
            [
                "○區○○路四十二巷九之四號金永秀住處拜票，由被告向金某詢",
                ""
            ],
            [
                "問其家中有投票權人數，經金某告知其家中為七人後，被告遂以",
                ""
            ],
            [
                "每票新台幣（下同）二千元之代價，交付一萬四千元予金永秀，",
                "二千元,一萬四千元"
            ],
            [
                "並約定由其轉交其中一萬二千元予具有投票權之家屬，於選舉時",
                "一萬二千元"
            ],
            [
                "支持蔡國輝。惟金永秀尚未轉交其家屬。迨蔡國輝於同年月二十",
                ""
            ],
            [
                "四日為檢察官偵辦後，被告乃於同年月二十六日十八時至十九時",
                ""
            ],
            [
                "間，至金永秀住處取回上開所交付之一萬四千元賄款。因認被告",
                ""
            ],
            [
                "係犯公職人員選舉罷免法第九十九條第一項之對於有投票權人交",
                ""
            ],
            [
                "付賄賂罪云云。經審理結果，以不能證明被告犯罪，因而撤銷第",
                ""
            ],
            [
                "一審關於被告部分之科刑判決，改判諭知被告無罪。固非無見。",
                ""
            ],
            [
                "惟查：所謂補強證據，並非以證明犯罪構成要件之全部事實為必",
                ""
            ],
            [
                "要，倘其得以佐證自白之犯罪非屬虛構，能予保障所自白事實之",
                ""
            ],
            [
                "真實性，即已充分。而得據以佐證者，雖非直接可以推斷被告之",
                ""
            ],
            [
                "犯行，但以此項證據與被告之自白為綜合判斷，足以認定犯罪事",
                ""
            ],
            [
                "實者，仍不得謂非補強證據。又證據之證明力如何，雖屬於事實",
                ""
            ],
            [
                "審法院自由判斷職權，而其所為判斷，仍應受經驗法則與論理法",
                ""
            ],
            [
                "則之支配。原判決固以被告否認向金永秀買票，而金永秀雖於偵",
                ""
            ],
            [
                "查中證述被告曾於九十九年十一月二十三日十九時許，在金永秀",
                ""
            ],
            [
                "住處交付一萬四千元予金永秀，嗣於同年月二十六日取回云云。",
                "一萬四千元"
            ],
            [
                "惟金永秀於第一審已翻異前詞，改證稱：沒有向被告拿錢，也沒",
                ""
            ],
            [
                "有退還一萬四千元給被告云云；至於金黃不纏之證詞，並不能證",
                "一萬四千元"
            ],
            [
                "明被告確有交付一萬四千元賄款予金永秀等由，而為有利於被告",
                "一萬四千元"
            ],
            [
                "之認定。然原判決已依憑證人金永秀、王桂、陳玉清、張月娟等",
                ""
            ],
            [
                "人之證述，認定被告確有於九十九年十一月二十三日至金永秀住",
                ""
            ],
            [
                "處拜票之事實，而對被告否認有前往拜票之辯詞，認不足採，予",
                ""
            ],
            [
                "以指駁；而依卷內資料，金永秀於九十九年十二月九日偵查中證",
                ""
            ],
            [
                "稱：被告於九十九年十一月二十六日前二至三日與蔡國輝到伊家",
                ""
            ],
            [
                "拜票時，要求投票支持蔡國輝，伊家有七人有投票權，就點數了",
                ""
            ],
            [
                "一萬四千元給伊，伊拿到錢後，問家人怎麼辦，他們覺得怕怕的",
                ""
            ],
            [
                "，伊想要退錢，後來被告於九十九年十一月二十六日十八時至十",
                ""
            ],
            [
                "九時來伊家要求把錢退給，伊叫伊太太把錢退還等語（見九十九",
                ""
            ],
            [
                "年度偵字第一八０號卷第一三四、一三五頁），金永秀之妻金黃",
                ""
            ],
            [
                "不纏於偵查中證謂：「投票前一天傍晚，蔡國輝弟弟（指蔡尚宏",
                ""
            ],
            [
                "）來我家，當時我和我先生在家，我有看到蔡國輝的弟弟來，他",
                ""
            ],
            [
                "說什麼我不清楚，他只有說他要來拿錢，我先生共交給他一萬四",
                ""
            ],
            [
                "千元。（問：十一月二十六日蔡國輝的弟弟來的時候，是誰把錢",
                ""
            ],
            [
                "退給他？）是我先把錢交給我先生，再由我先生交給姓蔡的弟弟",
                ""
            ],
            [
                "。（問：你當時知道這筆錢時，是否會影響你投票的意願？）是",
                ""
            ],
            [
                "，但是之後我們覺得這是嚴重的問題，決定要把錢退給姓蔡的。",
                ""
            ],
            [
                "（問：如果蔡國輝的弟弟沒有來，你們要如何退錢？）就叫我先",
                ""
            ],
            [
                "生拿去退還給蔡國輝。」並稱：與蔡國輝、被告並無金錢往來或",
                ""
            ],
            [
                "糾紛等語（見同上卷第一三九、一四０頁）。金黃不纏所證如果",
                ""
            ],
            [
                "不虛，是否仍不能補強佐證金永秀所為不利於被告之證述？已堪",
                ""
            ],
            [
                "研求。又金永秀於第一審雖翻異前詞，改稱：沒有向被告拿錢，",
                ""
            ],
            [
                "也沒有退還一萬四千元給被告等語，然亦稱：平常與蔡國輝、被",
                "一萬四千元"
            ],
            [
                "告並無金錢往來云云；且就何以於偵查中供稱有收取被告之一萬",
                ""
            ],
            [
                "四千元，及嗣又退還一節，則語焉不詳（見第一審卷第六九至七",
                "四千元"
            ],
            [
                "四頁）。則其翻異前詞之供陳，是否具憑信性，亦非無疑。另參",
                ""
            ],
            [
                "之金永秀與其親屬金黃不纏、金福平、金福安、李麗花、吳麗珍",
                ""
            ],
            [
                "、李愛惠共七人於上開選舉期間，均設籍於後鄉里○○○○路竹",
                ""
            ],
            [
                "區後鄉里里長選舉具有投票權人。亦據原判決認定明確（原判決",
                ""
            ],
            [
                "第三頁倒數第三列以下）。則以金永秀家屬中有七人具有選舉權",
                ""
            ],
            [
                "，而收受一萬四千元，於以每人二千元計算之數額，亦屬符合。",
                "一萬四千元,二千元"
            ],
            [
                "從而，若金永秀確有交付一萬四千元予被告屬實，參酌金永秀、",
                "一萬四千元"
            ],
            [
                "金黃不纏與被告間並無金錢往來之情形，應已足以合理論斷，其",
                ""
            ],
            [
                "係先收受被告一萬四千元，嗣再行退還之事實。原判決以金黃不",
                "一萬四千元"
            ],
            [
                "纏所稱退還一萬四千元予被告，此部分之陳述縱令屬實，亦僅能",
                "一萬四千元"
            ],
            [
                "證明金永秀有交一萬四千元給被告，仍不能證明被告確有交付一",
                ""
            ],
            [
                "萬四千元賄款給金永秀云云（原判決第六頁倒數第六列以下），",
                "萬四千元"
            ],
            [
                "而為有利於被告之認定，是否合於經驗法則及論理法則，非無研",
                ""
            ],
            [
                "求之餘地。綜上，原審未綜合卷內全部證據資料，詳予勾稽論斷",
                ""
            ],
            [
                "，而將各項證據資料予以分別觀察，割裂論證判斷，其對證據證",
                ""
            ],
            [
                "明力判斷之職權行使難謂合於證據法則。檢察官上訴意旨執以指",
                ""
            ],
            [
                "摘，非無理由，應認原判決仍有撤銷發回之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    九    月    五    日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  李  伯  道",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "法官  林  秀  夫",
                ""
            ],
            [
                "法官  林  立  華",
                ""
            ],
            [
                "法官  蔡  國  在",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    九    月    十    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,101,選上更(二),17,20121022,1": [
            [
                "臺灣高等法院高雄分院刑事判決　 101年度選上更(二)字第17號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　蔡尚宏",
                ""
            ],
            [
                "選任辯護人　江雍正律師",
                ""
            ],
            [
                "　　　　　　李汶哲律師",
                ""
            ],
            [
                "　　　　　　陶德斌律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高雄地方",
                ""
            ],
            [
                "法院100 年度選訴字第62號中華民國100 年6 月22日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣高雄地方法院檢察署99年度選偵字第180 號、",
                ""
            ],
            [
                "第271 號、第367 號），提起上訴，判決後經最高法院第二次發",
                ""
            ],
            [
                "回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於蔡尚宏部分撤銷。",
                ""
            ],
            [
                "蔡尚宏犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑年貳月，褫奪公權伍年，未扣案已交付及預備交付",
                ""
            ],
            [
                "再取回之賄賂新臺幣壹萬肆仟元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、蔡尚宏為蔡國輝之胞弟，而蔡國輝為民國99年11月27日舉行",
                ""
            ],
            [
                "之高雄市○○ ○里○○○路竹區後鄉里里長候選人，蔡尚宏",
                ""
            ],
            [
                "個人為使其胞兄蔡國輝於本次里長選舉順利當選，竟基於對",
                ""
            ],
            [
                "於有投票權人預備、行求、交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "行使之單一犯意，於99年11月23日19時許，在高雄市路○區",
                ""
            ],
            [
                "○鄉里○○路42巷9 之4 號之金永秀住處拜票時，與金永秀",
                ""
            ],
            [
                "交談得知金家本次里長選舉具有投票權人共有7 位（包括金",
                ""
            ],
            [
                "永秀），乃以每票新台幣（下同）2,000 元之代價，交付14",
                "000 元"
            ],
            [
                ",000元予獨自1 人在家具有投票權之金永秀，其中2,000 元",
                "000元,000"
            ],
            [
                "係作為對金永秀行賄之對價，要求金永秀於99年11月27日選",
                ""
            ],
            [
                "舉時，將其選票投予里長候選人蔡國輝，其餘款項則委請金",
                ""
            ],
            [
                "永秀轉達不知情但有投票權親屬成員金黃不纏等6 人於里長",
                ""
            ],
            [
                "選舉支持蔡國輝，而金永秀明知蔡尚宏所交付之現金是投票",
                ""
            ],
            [
                "賄選之對價，仍基於有投票權人，許以其投票權為一定之行",
                ""
            ],
            [
                "使之犯意當場收下14,000元（金永秀涉犯投票收受賄賂罪部",
                "000元"
            ],
            [
                "分，業經原審法院判處有期徒刑2 月確定），並默示同意轉",
                ""
            ],
            [
                "達家人。金永秀並於當晚其妻金黃不纏返家時，告知上情，",
                ""
            ],
            [
                "為金黃不纏所拒絕，且其尚未將賄款轉給家中其他親屬之前",
                ""
            ],
            [
                "，因檢警接獲線報蔡國輝涉嫌向施萬河等第3 人賄選而於99",
                ""
            ],
            [
                "年11月24日對蔡國輝依法執行搜索約談，引起蔡尚宏就上開",
                ""
            ],
            [
                "所為心生恐懼，蔡尚宏遂於99年11月26日18時至19時許間，",
                ""
            ],
            [
                "至金永秀住處向金永秀表明警察查的很緊，伊會怕欲取回先",
                ""
            ],
            [
                "前所交付14,000元之情，經金永秀同意乃叫當時在場之其妻",
                "000元"
            ],
            [
                "金黃不纏取出該14,000元賄款，再由金永秀將14,000元賄款",
                "000元,000元"
            ],
            [
                "親自退還給蔡尚宏收回。嗣經臺灣高雄地方法院檢察署檢察",
                ""
            ],
            [
                "官接獲檢舉，循線查獲偵查中自白收受賄款之金永秀，始悉",
                ""
            ],
            [
                "上情。",
                ""
            ],
            [
                "二、案經高雄市政府警察局湖內分局移請臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項",
                ""
            ],
            [
                "定有明文。因此證人金永秀、金黃不纏、張月娟於偵查中所",
                ""
            ],
            [
                "為之陳述於證前具結，且從卷證本身作成之形式觀察，並無",
                ""
            ],
            [
                "一望即可就其陳述發現偵查筆錄製作之過程有違法定程序之",
                ""
            ],
            [
                "外部情況，亦無證據顯示上開證述有顯不可信之情況，揆諸",
                ""
            ],
            [
                "上揭法條之規定，證人金永秀、金黃不纏、張月娟偵查中之",
                ""
            ],
            [
                "證述，具有證據能力。而證人金黃不纏於偵查中雖證渠並未",
                ""
            ],
            [
                "親自見聞金永秀取得賄款之過程，而係聽聞金永秀所轉述，",
                ""
            ],
            [
                "惟上開證詞僅對於證明被告蔡尚宏交付賄款14,000元給金永",
                "000元"
            ],
            [
                "秀之事實，為間接傳聞而來，屬傳聞證據，不得作為認定為",
                ""
            ],
            [
                "原陳述人即金永秀所述此部分內容為真實之證據。然若作為",
                ""
            ],
            [
                "證明金永秀確曾轉述上開內容之情形，及所稱「99年11月26",
                ""
            ],
            [
                "日被告蔡尚宏有來我家，當時我和我先生在家，他有跟我先",
                ""
            ],
            [
                "生說些什麼我不清楚，只聽到他說他要來拿錢，我把14,000",
                ""
            ],
            [
                "元拿給我先生，再由我先生交給被告蔡尚宏」等語，本屬親",
                ""
            ],
            [
                "身見聞，則與一般證言無異，非屬傳聞證據，而渠偵查具結",
                ""
            ],
            [
                "之供述，被告及辯護人並無舉證具顯有不可信之情況，依上",
                ""
            ],
            [
                "開法文規定，自有證據能力。",
                ""
            ],
            [
                "二、證人金永秀、金黃不纏均未於警局為任何陳述，被告蔡尚宏",
                ""
            ],
            [
                "及其辯護人抗辯其等二人於警訊所為陳述，係審判外之陳述",
                ""
            ],
            [
                "無證據能力一節，自屬無據。",
                ""
            ],
            [
                "三、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據。當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，同法第",
                ""
            ],
            [
                "159 條之5 第1 、2 項分別定有明文。除上開證據外，本判",
                ""
            ],
            [
                "決所引用之其他傳聞證據，當事人及辯護人迄未於本案言詞",
                ""
            ],
            [
                "辯論終結前聲明異議，依前開法條之規定，視為當事人已同",
                ""
            ],
            [
                "意援引作為證據，且經本院審酌該等言詞陳述或書面陳述作",
                ""
            ],
            [
                "成時之情況及證據取得過程等節，認為適當，可以作為認定",
                ""
            ],
            [
                "事實之依據。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據上訴人即被告蔡尚宏（下稱被告）坦承其為蔡國輝之胞",
                ""
            ],
            [
                "弟，兄弟僅2 人，其胞兄蔡國輝有參與99年11月27日舉行高",
                ""
            ],
            [
                "雄市○○ ○里○○○路竹區後鄉里里長選舉，其擔任蔡國輝",
                ""
            ],
            [
                "助選員，選前曾與蔡國輝一同向選民拜票情事，雖矢口否認",
                ""
            ],
            [
                "有何違反公職人員選舉罷免法投票行賄等犯行，辯稱：伊99",
                ""
            ],
            [
                "年11月23日、24日均在家中競選總部並無外出，僅有於同年",
                ""
            ],
            [
                "月26日與候選人蔡國輝一同拜票，並未於99年11月23日晚上",
                ""
            ],
            [
                "交付14,000元給金永秀作為選舉買票，亦無事後向金永秀收",
                "000元"
            ],
            [
                "回該筆款項云云。經查：",
                ""
            ],
            [
                "蔡國輝為99年11月27日舉行之高雄市○○ ○里○○○路竹區",
                ""
            ],
            [
                "後鄉里里長候選人，證人金永秀與其親屬金黃不纏、金福平",
                ""
            ],
            [
                "、金福安、李麗花、吳麗珍、李愛惠於上開選舉期間，均設",
                ""
            ],
            [
                "籍於後鄉里○○路42巷9 之3 或4 號，為該屆路竹區後鄉里",
                ""
            ],
            [
                "里長選舉具有投票權人，業經同案被告蔡國輝坦認不諱，復",
                ""
            ],
            [
                "經證人金永秀、金黃不纏證述在卷（見偵一卷第133 、138",
                ""
            ],
            [
                "頁，原審三卷第73頁），並有金永秀全戶戶籍資料結果、高",
                ""
            ],
            [
                "雄市第1 屆第180 投票所路竹鄉後鄉村第1 至10鄰選舉人名",
                ""
            ],
            [
                "冊（見偵一卷第131 頁、原審三卷第88、89頁）、選舉人公",
                ""
            ],
            [
                "報（見原審三卷149 頁附牛皮紙袋）附卷可佐，此部分事實",
                ""
            ],
            [
                "，堪以認定。",
                ""
            ],
            [
                "被告蔡尚宏於99年11月23日19時許曾至金永秀家拜票、復於",
                ""
            ],
            [
                "同月26日18至19時許至金永秀住處附近拜票並私自進入金永",
                ""
            ],
            [
                "秀家乙節，業經證人即原審共犯金永秀於偵查中證稱：被告",
                ""
            ],
            [
                "蔡尚宏於投票前2 至3 天前與蔡國輝到我家拜票，後來於11",
                ""
            ],
            [
                "月26日又有到我家等語（見偵一卷第134 頁），核與證人王",
                ""
            ],
            [
                "桂於原審審理中證稱：我記得是前往製作警詢筆錄（即99年",
                ""
            ],
            [
                "11月24日）的前一天有參加拜票，整個里每條巷弄都有走遍",
                ""
            ],
            [
                "，蔡國輝、蔡尚宏都有去等語（見原審三卷第59頁至61頁）",
                ""
            ],
            [
                "；證人陳玉清於原審審理中證稱：我與蔡國輝、蔡尚宏在99",
                ""
            ],
            [
                "年11月23、26日都有一起出去拜票，23日當天有經過金永秀",
                ""
            ],
            [
                "家等語（見原審三卷第77頁）；證人張月娟於偵查中證稱：",
                ""
            ],
            [
                "伊與蔡國輝在99年11月23、24日晚間有去順安路42巷拜票，",
                ""
            ],
            [
                "蔡尚宏除26日外，曾見過其於20幾日去拜票等語（見偵一卷",
                ""
            ],
            [
                "第181 頁至182 頁）相符，且被告蔡尚宏自承：伊於11月26",
                ""
            ],
            [
                "日有與蔡國輝去金永秀住處巷子拜票等語（見偵一卷第175",
                ""
            ],
            [
                "頁），另證人金黃不纏於偵查中證稱：投票日前1 天（指11",
                ""
            ],
            [
                "月26日）傍晚，蔡國輝弟弟來我家，當時我與我先生金永秀",
                ""
            ],
            [
                "在家等語（偵一卷第139 頁），是被告蔡尚宏曾於99年11月",
                ""
            ],
            [
                "23日19時許，陪同蔡國輝至金永秀家拜票、復於同月26日18",
                ""
            ],
            [
                "至19時許至金永秀住處附近拜票及私進金永秀家之事實，殆",
                ""
            ],
            [
                "可認定。至證人鄭松茂雖於原審中證稱：我在競選前偶爾會",
                ""
            ],
            [
                "去蔡國輝之競選總部，自17時許待到24時，當時被告蔡尚宏",
                ""
            ],
            [
                "都在，沒有看到他們離開，但無法確認是那幾天去的等語（",
                ""
            ],
            [
                "見原審三卷第78、79頁），證人鄭松茂既無法明確指證被告",
                ""
            ],
            [
                "蔡尚宏於何日晚間於競選總部未外出，則其所證並不足以作",
                ""
            ],
            [
                "為被告蔡尚宏於99年11月23日晚間未外出拜票之認定。另證",
                ""
            ],
            [
                "人蘇清泉於100 年9 月16日本院上訴審審理中固證稱：伊在",
                ""
            ],
            [
                "被告蔡國輝競選里長期間，幾乎晚上5 到8 點都會到他的服",
                ""
            ],
            [
                "務處泡茶，伊知道被告蔡國輝出去拜票大概3 次，時間為投",
                ""
            ],
            [
                "票前1 天、前2 天及投票日前1 星期，被告蔡國輝遊街拜票",
                ""
            ],
            [
                "時我在服務處，好像被告蔡尚宏在投票前1 天即26日他有去",
                ""
            ],
            [
                "遊街拜票，其他時間都在服務處招待關心他們的朋友等語（",
                ""
            ],
            [
                "本院選上訴卷第75、76頁），證人蘇清泉僅稱競選期間幾乎",
                ""
            ],
            [
                "晚上會到被告蔡國輝服務處，並未明確表示天天晚上5 到8",
                ""
            ],
            [
                "點均有前往，且其於本院上訴審坦言：「（去年的今天此時",
                ""
            ],
            [
                "你做何事情是否記得？）不記得」、「（你在競選期間有無",
                ""
            ],
            [
                "24小時與被告蔡尚宏在一起？）沒有」「（蔡尚宏出去拜票",
                ""
            ],
            [
                "時，你有無跟他出去拜票？）沒有」等語（本院選上訴卷第",
                ""
            ],
            [
                "76、77頁），則其所證亦不足以作為證明被告蔡尚宏於99年",
                ""
            ],
            [
                "11月23日晚間未外出拜票之認定。",
                ""
            ],
            [
                "被告蔡尚宏曾於99年11月23日晚間隨候選人外出拜票時，於",
                ""
            ],
            [
                "同日19時許，私自在金永秀住處交付14,000元予金永秀，嗣",
                "000元"
            ],
            [
                "於同年月26日前往取回之事實，業經證人即原審共犯金永秀",
                ""
            ],
            [
                "於99年12月9 日偵查中證稱：被告蔡尚宏於99年11月26日前",
                ""
            ],
            [
                "2 至3 日到我家拜票時，問我說我家有幾票，我告訴他7 票",
                ""
            ],
            [
                "，他拜託我要投蔡國輝一票，就點數了14,000元給我，我問",
                "000元"
            ],
            [
                "我家人怎麼辦，他們覺得怕怕的，我想要退錢，後來被告蔡",
                ""
            ],
            [
                "尚宏於99年11月26日18時至19時來我家，他跟我說警察查的",
                ""
            ],
            [
                "很緊，他也怕怕的，要我把錢退給他，我叫我太太把錢退還",
                ""
            ],
            [
                "等語（見偵一卷第134 、135 頁）明確，核與證人即金永秀",
                ""
            ],
            [
                "之配偶金黃不纏於99年12月9 日偵查中證稱：「投票前一天",
                ""
            ],
            [
                "傍晚，蔡國輝弟弟（指蔡尚宏）來我家，當時我和我先生在",
                ""
            ],
            [
                "家，我有看到蔡國輝的弟弟來，他說什麼我不清楚，他只有",
                ""
            ],
            [
                "說他要來拿錢，我先生共交給他一萬四千元。（問：十一月",
                "一萬四千元"
            ],
            [
                "二十六日蔡國輝的弟弟來的時候，是誰把錢退給他？）是我",
                ""
            ],
            [
                "先把錢交給我先生，再由我先生交給姓蔡的弟弟。（問：你",
                ""
            ],
            [
                "當時知道這筆錢時，是否會影響你投票的意願？）是，但是",
                ""
            ],
            [
                "之後我們覺得這是嚴重的問題，決定要把錢退給姓蔡的。（",
                ""
            ],
            [
                "問：如果蔡國輝的弟弟沒有來，你們要如何退錢？）就叫我",
                ""
            ],
            [
                "先生拿去退還給蔡國輝。」並稱：與蔡國輝、被告蔡尚宏並",
                ""
            ],
            [
                "無金錢往來或糾紛等語（見偵一卷第139 、140 頁）。查所",
                ""
            ],
            [
                "謂補強證據，並非以證明犯罪構成要件之全部事實為必要，",
                ""
            ],
            [
                "倘其得以佐證自白之犯罪非屬虛構，能予保障所自白事實之",
                ""
            ],
            [
                "真實性，即已充分。而得據以佐證者，雖非直接可以推斷被",
                ""
            ],
            [
                "告之犯行，但以此項證據與被告之自白為綜合判斷，足以認",
                ""
            ],
            [
                "定犯罪事實者，仍不得謂非補強證據。又證據之證明力如何",
                ""
            ],
            [
                "，雖屬於事實審法院自由判斷職權，而其所為判斷，仍應受",
                ""
            ],
            [
                "經驗法則與論理法則之支配。本院依證人金黃不纏上開具體",
                ""
            ],
            [
                "且親自見聞所證內容，並與理由一之各節相互印證以觀",
                ""
            ],
            [
                "，自能補強佐證證人金永秀所為不利於被告蔡尚宏之證述，",
                ""
            ],
            [
                "殆無疑義。參以被告蔡尚宏之兄蔡國輝確曾因涉嫌另對他人",
                ""
            ],
            [
                "賄選於99 年11 月24日遭檢警搜索約談，經檢察官依法逮捕",
                ""
            ],
            [
                "向法院聲請羈押而法官裁定具保一節，為共同被告蔡國輝於",
                ""
            ],
            [
                "本院上訴審供明（本院選上訴卷第109 頁），並有當日搜索",
                ""
            ],
            [
                "扣押筆錄、目錄表及蔡國輝相關筆錄可按（見警卷第2 至5",
                ""
            ],
            [
                "頁、第37至40頁、偵一卷第103 頁起、原審一卷第4 至9 頁",
                ""
            ],
            [
                "），而被告蔡尚宏於偵查中坦承24日檢警搜索時其全程在場",
                ""
            ],
            [
                "不諱（偵一卷第173 頁），則其目睹檢警搜索及其胞兄蔡國",
                ""
            ],
            [
                "輝遭查賄約談逮捕聲押動作，自足讓其心生害怕，符合常情",
                ""
            ],
            [
                "，足證共犯即證人金永秀前揭不利於己及蔡尚宏之證詞，信",
                ""
            ],
            [
                "而有徵。又證人金永秀係順安宮理事，被告蔡尚宏與其兄蔡",
                ""
            ],
            [
                "國輝家住順安宮附近，雙方認識已久，證人金永秀、金黃不",
                ""
            ],
            [
                "纏夫妻與被告蔡尚宏並無仇隙，應無誣攀構陷之動機，佐以",
                ""
            ],
            [
                "被告蔡尚宏曾分別於99年11月23日、26日前往證人金永秀住",
                ""
            ],
            [
                "處，又證人金永秀家中確有7 人具有投票權，已如前述，而",
                ""
            ],
            [
                "14,000元適為7 之倍數，得以一票2,000 元予以整除，另檢",
                "000元,000 元"
            ],
            [
                "警於99年11月24日已針對候選人蔡國輝著手查察賄選，衡情",
                ""
            ],
            [
                "應已造成被告蔡尚宏心情畏懼，致有向認識之證人金永秀收",
                ""
            ],
            [
                "回賄款湮滅證據動機等情，均與證人金永秀、金黃不纏渠等",
                ""
            ],
            [
                "證述一致，故證人金永秀此部份不利於己之供述，既有上開",
                ""
            ],
            [
                "佐證，核與事實相符，自得作為認定被告蔡尚宏確有上開犯",
                ""
            ],
            [
                "行之依據。",
                ""
            ],
            [
                "至證人金永秀嗣於100 年1 月26日偵查及原審審理中雖翻異",
                ""
            ],
            [
                "前詞，改證稱：被告蔡尚宏並無給我錢，也無退他錢，與被",
                ""
            ],
            [
                "告蔡尚宏沒有金錢往來，伊在偵查中是因為檢察官罵我對不",
                ""
            ],
            [
                "起國家，領國家的薪水收別人的錢所以才如此證述云云（見",
                ""
            ],
            [
                "偵三卷50至52頁，原審三卷第69至73頁）。然依前開其所證",
                ""
            ],
            [
                "檢察官所「斥責」之言語，並無構成足以使人心生恐懼之脅",
                ""
            ],
            [
                "迫情形，且證人金永秀如未收取14,000元，自應強力辯駁以",
                "000元"
            ],
            [
                "維己清白，竟即予以坦認，自陷於受賄罪責之境地，殊難想",
                ""
            ],
            [
                "像。參佐證人金永秀於100 年1 月26日偵查中證稱：警察及",
                ""
            ],
            [
                "檢察官均無脅迫我，也有請書記官念過筆錄給我聽等語（見",
                ""
            ],
            [
                "偵三卷第50頁），則其改稱因受脅迫始為不利於被告蔡尚宏",
                ""
            ],
            [
                "之陳述，難認可採。再參以由證人金永秀於99年12月9 日偵",
                ""
            ],
            [
                "查中先約略陳述接受蔡國輝拜票後曾拿取14,000元，嗣於檢",
                "000元"
            ],
            [
                "察官訊問是否補充時，即鉅細靡遺陳述當日晚間蔡國輝一行",
                ""
            ],
            [
                "拜票離去後，蔡尚宏始前來與其交談之行動及上開由被告蔡",
                ""
            ],
            [
                "尚宏交付款項之過程，若非真有其事，如何得描述的如此具",
                ""
            ],
            [
                "體詳盡，又倘其未收取該筆款項，且與被告蔡尚宏並無任何",
                ""
            ],
            [
                "金錢往來關係，其配偶金黃不纏如何得知曾收取14,000元，",
                "000元"
            ],
            [
                "並為何於99年11月26日依其指示取出14,000元給金永秀交付",
                "000元"
            ],
            [
                "予被告蔡尚宏？復酌以證人金永秀於100 年1 月26日偵查中",
                ""
            ],
            [
                "表示：伊心理怕怕的，沒有辦法陳述等語，又於檢察官追問",
                ""
            ],
            [
                "何以害怕時，即未能作答（見偵三卷第50至52頁），於原審",
                ""
            ],
            [
                "審理中，對於為何前於偵查中證稱收受賄款乙節，即以搞不",
                ""
            ],
            [
                "清楚、不知道等語加以迴避回答等情，在在徵顯證人金永秀",
                ""
            ],
            [
                "於100 年1 月26日偵查中及原審審理中所為之證述，應係為",
                ""
            ],
            [
                "規避本身收受賄賂刑責，且為迴護被告蔡尚宏之詞，難以憑",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1 第1 項之投票行賄罪，以對",
                ""
            ],
            [
                "於有投票權之人，行求、期約或交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使者為構成要件，且所謂",
                ""
            ],
            [
                "「約其」不行使投票權或為一定之行使，以該賄選之意思表",
                ""
            ],
            [
                "示已經到達有投票權之相對人為必要。倘賄選之意思表示尚",
                ""
            ],
            [
                "未到達有投票權之相對人，而止於預備階段者，則屬於公職",
                ""
            ],
            [
                "人員選舉罷免法第90條之1 第2 項預備犯之範圍。又所稱預",
                ""
            ],
            [
                "備、行求、期約、交付，乃階段行為，於論罪時應依其行為",
                ""
            ],
            [
                "進行之階段，論以該階段之罪名。其中預備階段，因賄選之",
                ""
            ],
            [
                "意思表示尚未到達有投票權之相對人，固不發生對方是否允",
                ""
            ],
            [
                "諾之問題，從而犯罪行為人賄選之意思表示，尚未到達有投",
                ""
            ],
            [
                "票權之人即被查獲者，僅成立投票行賄罪之預備犯；若該賄",
                ""
            ],
            [
                "選之意思表示，已到達有投票權之人，且該相對人已明示或",
                ""
            ],
            [
                "默示，而「許以」不行使其投票權或為一定之行使，兩者之",
                ""
            ],
            [
                "間有對價關係者，始得論以交付賄賂罪（最高法院96台上字",
                ""
            ],
            [
                "第3088號判決意旨參照）。本件證人金黃不纏並未親自收受",
                ""
            ],
            [
                "被告蔡尚宏所交付之賄款，證人金永秀收受被害人蔡尚宏之",
                ""
            ],
            [
                "賄款後，並未轉達及轉交賄款予具投票權之金黃不纏，且賄",
                ""
            ],
            [
                "款於案發前亦遭被告蔡尚宏索回，即被查獲，因賄選之意思",
                ""
            ],
            [
                "表示尚未到達有投票權之相對人金黃不纏，自不發生對方即",
                ""
            ],
            [
                "金黃不纏是否允諾之問題，從而犯罪行為人賄選之意思表示",
                ""
            ],
            [
                "，尚未到達有投票權之人即被查獲者，此部分被告蔡尚宏僅",
                ""
            ],
            [
                "成立投票行賄罪之預備犯，而證人金黃不纏則不成立刑法第",
                ""
            ],
            [
                "143 條第1 項之投票受賄罪，從而證人金黃不纏並非必要共",
                ""
            ],
            [
                "犯中之對向犯。被告蔡尚宏辯稱金黃不纏為本件賄選之收賄",
                ""
            ],
            [
                "者之一，屬必要共犯中之對向犯，其所為之證詞，亦屬共犯",
                ""
            ],
            [
                "自白之範疇，不得作為共犯金永秀自白之補強證據一節，自",
                ""
            ],
            [
                "屬無據。",
                ""
            ],
            [
                "末查，以被告蔡尚宏向證人金永秀拜票尋求支持候選人蔡國",
                ""
            ],
            [
                "輝，並探尋金永秀得知金家有投票權人7 位，復行交付款項",
                ""
            ],
            [
                "14,000元之行為，足見被告蔡尚宏交付賄款其中2,000 元，",
                "000元,000"
            ],
            [
                "係求證人金永秀為投票權一定之行使支持蔡國輝，且為證人",
                ""
            ],
            [
                "金永秀一人所明知，是上開賄款2,000 元與投票支持候選人",
                "000 元"
            ],
            [
                "蔡國輝之行為間，具有對價關係，應可認定。至於被告蔡尚",
                ""
            ],
            [
                "宏請金永秀轉達及轉交賄款各2,000 元予具投票權之家人6",
                "000 元"
            ],
            [
                "人，均因受託人金永秀未著手轉達及轉交賄款予具投票權之",
                ""
            ],
            [
                "家人，即遭查獲，此部分尚屬預備階段。",
                ""
            ],
            [
                "綜上說明，本案事證明確，被告蔡尚宏上開所辯不足採信，",
                ""
            ],
            [
                "其犯行堪以認定，自應依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法；又公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項之投票行求、期約、交付賄賂或不正利益罪，係",
                ""
            ],
            [
                "以對於有投票權之人行求、期約、交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使為構成要件。所謂「",
                ""
            ],
            [
                "行求」，指行賄人自行向對方提出賄賂或不正利益，以備交",
                ""
            ],
            [
                "付，祇以行賄者一方之意思為已足，不以受賄者之允諾為必",
                ""
            ],
            [
                "要。如行賄者與受賄者就期望而為約定於一定期間內交付賄",
                ""
            ],
            [
                "賂或不正利益，乃雙方意思表示已合致而尚待交付，則係「",
                ""
            ],
            [
                "期約」。而所稱「交付」，指行賄者事實上交付賄賂或不正",
                ""
            ],
            [
                "利益，受賄者取得賄賂而加以保持或不予返還收受。如行賄",
                ""
            ],
            [
                "之相對人拒絕收受，顯無收受之意思，則行賄人應僅成立行",
                ""
            ],
            [
                "求賄賂或不正利益罪。至行賄者單方之意思表示，尚未到達",
                ""
            ],
            [
                "有投票權之相對人時，應僅成立預備投票行求賄賂或不正利",
                ""
            ],
            [
                "益罪。是行賄者若未會晤有投票權之人，而委由第3 人代為",
                ""
            ],
            [
                "轉達行求賄賂或不正利益之意思表示，則以該第3 人傳達予",
                ""
            ],
            [
                "有投票權之人，始構成投票行求賄賂或不正利益罪。如行賄",
                ""
            ],
            [
                "者係委由第3 人交付賄賂或不正利益，則以該有投票權人同",
                ""
            ],
            [
                "意或收受賄賂或不正利益時，行賄者始成立投票交付賄賂或",
                ""
            ],
            [
                "不正利益罪，否則，有投票權人如拒絕收受，則行賄者應僅",
                ""
            ],
            [
                "成立行求賄賂或不正利益罪。如該第3 人並未轉達行賄者行",
                ""
            ],
            [
                "求或交付賄賂或不正利益之意思，行賄者之意思表示既尚未",
                ""
            ],
            [
                "到達有投票權之相對人，應僅成立預備投票行求賄賂或不正",
                ""
            ],
            [
                "利益罪（最高法院101 年台上字第277 號判決參照）。",
                ""
            ],
            [
                "查被告蔡尚宏基於投票行賄之犯意，以每票2000元之代價交",
                "2000元"
            ],
            [
                "付予具有投票權之金永秀，而約其投票權為一定行使之行為",
                ""
            ],
            [
                "，係犯公職人員選舉罷免法第99條第1 項之對於有投票權之",
                ""
            ],
            [
                "人，交付賄賂，而約其投票權為一定之行使罪；其行求之低",
                ""
            ],
            [
                "度行為，為高度之交付賄賂行為所吸收，不另論罪。復按「",
                ""
            ],
            [
                "刑法上之預備犯，係以已否著手於犯罪行為之實行為判斷標",
                ""
            ],
            [
                "準。所謂已著手於犯罪行為之實行，係指對於構成犯罪要件",
                ""
            ],
            [
                "之行為，已開始實行者而言，若於著手此項要件行為以前之",
                ""
            ],
            [
                "準備行動，係屬預備行為。又（修正前）公職人員選舉罷免",
                ""
            ],
            [
                "法第90條之1 處罰預備犯，其立法理由以為徹底杜絕賄選，",
                ""
            ],
            [
                "預備犯亦應處罰（最高法院95年度臺上字第4608號裁判要旨",
                ""
            ],
            [
                "參照）。又公職人員選舉罷免法第99條第1 項之投票行賄罪",
                ""
            ],
            [
                "所稱預備、行求、期約、交付，乃階段行為，其中預備階段",
                ""
            ],
            [
                "，因賄選意思表示尚未到達有投票權之相對人，不發生對方",
                ""
            ],
            [
                "是否允諾之問題。因被告蔡尚宏向金永秀行賄，委請金永秀",
                ""
            ],
            [
                "轉交予賄款各2,000 元予具投票權之家人金黃不纏等6 人，",
                "000 元"
            ],
            [
                "因金永秀均未轉知及轉交賄款與渠等之家屬，業據證人金永",
                ""
            ],
            [
                "秀、金黃不纏證述如前，則此部分應認尚屬預備階段，係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第2 項之預備交付賄賂罪。被告",
                ""
            ],
            [
                "蔡尚宏所為係同時觸犯公職人員選舉罷免法第99條第1 項投",
                ""
            ],
            [
                "票交付賄賂罪及同條第2 項預備交付賄賂罪，然因所侵害者",
                ""
            ],
            [
                "僅為一國家法益，並未侵害數法益，應僅成立單純一罪，不",
                ""
            ],
            [
                "成立想像競合犯，僅論以交付賄賂罪一罪（最高法院98年度",
                ""
            ],
            [
                "臺上字第928 、1951、5887號判決意旨參照）。又本件被告",
                ""
            ],
            [
                "蔡尚宏於99年11月23日已向有投票權人金永秀拜票尋求支持",
                ""
            ],
            [
                "候選人蔡國輝，復行交付款項14,000元，足見被告蔡尚宏交",
                "000元"
            ],
            [
                "付賄款，係求證人金永秀為投票權一定之行使支持蔡國輝，",
                ""
            ],
            [
                "且此為收賄者金永秀所明知並予收下，則被告蔡尚宏所犯對",
                ""
            ],
            [
                "於有投票權人交付賄賂罪，當時應已成立，自不因事後被告",
                ""
            ],
            [
                "於99年12月26日為湮滅證據或其他因素向金永秀收回上開賄",
                ""
            ],
            [
                "款而影響其本罪之成立，附此說明。",
                ""
            ],
            [
                "三、原判決就被告蔡尚宏犯行部分，據以論處被告罪刑，固非無",
                ""
            ],
            [
                "見；惟查，本件被告蔡尚宏請金永秀轉達及轉交賄款各2000",
                ""
            ],
            [
                "元予具投票權之家人6 人，均因受託人金永秀未著手轉達及",
                ""
            ],
            [
                "轉交賄款予具投票權之家人，即遭查獲，此部分尚屬預備階",
                ""
            ],
            [
                "段，係犯公職人員選舉罷免法第99條第2 項之預備交付賄賂",
                ""
            ],
            [
                "罪，原判決就此部分漏未說明，自有未合。被告蔡尚宏上訴",
                ""
            ],
            [
                "意旨否認犯罪指摘原判決此部分不當，雖無理由，惟原判決",
                ""
            ],
            [
                "此部分既有上開所述之瑕疵，自應由本院將原判決關於蔡尚",
                ""
            ],
            [
                "宏部分撤銷改判。爰審酌選舉制度為民主政治之基石，若藉",
                ""
            ],
            [
                "由賄選以求得勝選，不僅敗壞選風，亦破壞民主之根基，被",
                ""
            ],
            [
                "告蔡尚宏為求助選之果，竟以此不法方式尋求支持，所為嚴",
                ""
            ],
            [
                "重破壞選舉之純潔、公平性；惟慮及被告蔡尚宏就本案交付",
                ""
            ],
            [
                "選民之賄款金額非高，收受賄賂之投票權人尚屬有限，交付",
                ""
            ],
            [
                "賄賂約定投票行使之票數，被告蔡尚宏已將賄款收回等一切",
                ""
            ],
            [
                "情狀，爰量處如主文所示之刑。又按犯公職人員選舉罷免法",
                ""
            ],
            [
                "第5 章之罪或刑法分則第6 章之妨害投票罪，宣告有期徒刑",
                ""
            ],
            [
                "以上之刑者，並宣告褫奪公權；宣告1 年以上有期徒刑，依",
                ""
            ],
            [
                "犯罪之性質認為有褫奪公權之必要者，宣告1 年以上10年以",
                ""
            ],
            [
                "下褫奪公權，公職人員選舉罷免法第113 條第3 項定有明文",
                ""
            ],
            [
                "，而此項褫奪公權之宣告，寓有強制性，為刑法第37條第2",
                ""
            ],
            [
                "項之特別規定，不受宣告6 月（刑法修正後為1 年）以上有",
                ""
            ],
            [
                "期徒刑之限制，法院自應優先適用（最高法院81年度台非字",
                ""
            ],
            [
                "第246 號判決意旨參照）。被告蔡尚宏所犯之罪，既經宣告",
                ""
            ],
            [
                "有期徒刑之刑，應依公職人員選舉罷免法第113 條第3 項、",
                ""
            ],
            [
                "刑法第37條第2 項，諭知如主文所示之褫奪公權。按公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第3 項固規定預備或用以交付之賄賂，",
                ""
            ],
            [
                "不問屬於犯人與否，沒收之，惟如其賄賂已交付予有投票權",
                ""
            ],
            [
                "之人收受，因收受者係犯刑法第143 條第1 項之投票受賄罪",
                ""
            ],
            [
                "，其收受之賄賂應依同法條第2 項之規定沒收之，如全部或",
                ""
            ],
            [
                "一部不能沒收時，追徵其價額，故犯投票行賄罪者，其已交",
                ""
            ],
            [
                "付之賄賂，自應依刑法第143 條第2 項之規定，於其對向共",
                ""
            ],
            [
                "犯所犯投票受賄罪之從刑宣告追徵、沒收，不得再依上開規",
                ""
            ],
            [
                "定沒收，其對向共犯所犯刑法第143 條第1 項之投票受賄罪",
                ""
            ],
            [
                "，倘經檢察官依刑事訴訟法第253 條規定，為職權不起訴處",
                ""
            ],
            [
                "分，或依同法第253 條之1 規定，為緩起訴處分，上揭已交",
                ""
            ],
            [
                "付予對向共犯之賄賂，亦應由檢察官依同法第259 條之1 規",
                ""
            ],
            [
                "定，聲請法院對該對向共犯宣告沒收，仍不得依公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第3 項規定，對犯投票行賄罪或預備犯投票",
                ""
            ],
            [
                "行賄罪之被告宣告沒收（最高法院95年台上字第2407號判決",
                ""
            ],
            [
                "要旨參照）。本院參酌上開判決之意旨，可知公職人員選舉",
                ""
            ],
            [
                "罷免法所沒收之標的，為該筆賄款，故倘已由對向共犯收受",
                ""
            ],
            [
                "，自應於對向共犯所犯之投票受賄罪下沒收，以免產生行賄",
                ""
            ],
            [
                "者業已支出賄款後又經沒收，對向共犯因此獲有利益之結果",
                ""
            ],
            [
                "，嗣而衍生是否得請求返還等複雜之財產關係。故應以賄款",
                ""
            ],
            [
                "持有者，作為認定賄賂應於行賄者所犯對於有投票權人交付",
                ""
            ],
            [
                "賄賂罪或其對向共犯所犯投票受賄罪項下沒收之基準。被告",
                ""
            ],
            [
                "蔡尚宏所交付予被告金永秀之14,000元，業經被告金永秀返",
                "000元"
            ],
            [
                "還予被告蔡尚宏，業如前述，故應依公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第3 項於被告蔡尚宏所犯對於有投票權人交付賄賂罪項",
                ""
            ],
            [
                "下沒收。又按刑法上沒收之物規定「如全部或一部不能沒收",
                ""
            ],
            [
                "時，追徵其價額」，乃指該原物不能沒收時，使義務人繳納",
                ""
            ],
            [
                "與應沒收原物相當價額之謂，而現金係可替代之物，並無不",
                ""
            ],
            [
                "能沒收之慮，自毋庸為追徵價額之諭知（最高法院92年度台",
                ""
            ],
            [
                "上字第535 號判決意旨參照）。本案被告蔡尚宏所交付被告",
                ""
            ],
            [
                "金永秀復行取回之14,000元賄賂，雖未扣案，然如前所述，",
                "000元"
            ],
            [
                "因現金係可替代之物，並無不能沒收之慮，無庸另諭知追徵",
                ""
            ],
            [
                "其價額，併此敘明。至扣案之現金6,300 元為證人張月娟所",
                "300 元"
            ],
            [
                "有，業經其證述在卷（見警卷第30頁）；現金68,000元、筆",
                "000元"
            ],
            [
                "記本4 本、中秋環保資源回收名冊、路竹鄉農會紀念品發放",
                ""
            ],
            [
                "名冊、後鄉發展會旅遊表，雖為被告蔡國輝所有，業經其供",
                ""
            ],
            [
                "述在卷（見警卷第4 頁），然查無證據，足以證明係供作被",
                ""
            ],
            [
                "告蔡尚宏犯罪之用，故均不為沒收之諭知，併此敘明。",
                ""
            ],
            [
                "四、同案被告金永秀業經原審判決有罪、同案被告蔡國輝經本院",
                ""
            ],
            [
                "前審判決無罪，均經判決確定在案。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，公職人員選舉罷免法第99條第1 項、第3 項",
                ""
            ],
            [
                "、第113 條第3 項，刑法第11條前段、第37條第2 項，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官許月雲到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  101     年    10    月    22    日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  曾永宗",
                ""
            ],
            [
                "法  官  任森銓",
                ""
            ],
            [
                "法  官  李淑惠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國  101     年    10    月    22    日",
                ""
            ],
            [
                "書記官  陳武悅",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,6594,20121227": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第六五九四號",
                ""
            ],
            [
                "上　訴　人　蔡尚宏",
                ""
            ],
            [
                "選任辯護人　江雍正律師",
                ""
            ],
            [
                "　　　　　　王進勝律師",
                ""
            ],
            [
                "　　　　　　吳建勛律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "高雄分院中華民國一０一年十月二十二日第二審更審判決（一０",
                ""
            ],
            [
                "０年度選上更字第一七號，起訴案號：台灣高雄地方法院檢察",
                ""
            ],
            [
                "署九十九年度選偵字第一八０、二七一、三六七號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件原判決撤銷第一審關於上訴人蔡尚宏部分之科刑判決",
                ""
            ],
            [
                "，改判仍論上訴人以共同對於有投票權之人，交付賄賂，而約其",
                ""
            ],
            [
                "投票權為一定之行使罪，處有期徒刑三年二月，褫奪公權五年。",
                ""
            ],
            [
                "並為相關從刑之宣告。上訴人不服提起上訴。按採證認事，係事",
                ""
            ],
            [
                "實審法院之職權，其對證據證明力所為之判斷，如未違背經驗法",
                ""
            ],
            [
                "則與論理法則，復已述其憑以判斷之心證理由，即不能任意指",
                ""
            ],
            [
                "為違法。又認定犯罪事實所憑之證據，並不以直接證據為限，即",
                ""
            ],
            [
                "綜合各種間接證據，本於推理作用，資為認定犯罪事實之基礎，",
                ""
            ],
            [
                "如無違背一般經驗法則，尚非法所不許。原判決係以上訴人坦承",
                ""
            ],
            [
                "其為民國九十九年十一月二十七日舉行高雄市第一屆里長選舉路",
                ""
            ],
            [
                "竹區後鄉里候選人蔡國輝（業經原審判決無罪確定）之胞弟，擔",
                ""
            ],
            [
                "任蔡國輝助選員，選前曾與蔡國輝一同向選民拜票之部分自白，",
                ""
            ],
            [
                "蔡國輝、金永秀、金黃不纏、王桂、張月娟分別於警詢、偵查及",
                ""
            ],
            [
                "第一審審理中之供述及證詞，以及卷附金永秀全戶戶籍資料結果",
                ""
            ],
            [
                "、高雄市第一屆第一八０投票所路竹鄉後鄉村第一至十鄰選舉人",
                ""
            ],
            [
                "名冊、選舉人公報等證據資料，復說明鄭松茂、蘇清泉之證詞，",
                ""
            ],
            [
                "不足為上訴人有利認定之理由，並綜覈卷內全部證據資料而為研",
                ""
            ],
            [
                "判，認上訴人確有本件投票行賄犯行，且就上訴人所辯各語如何",
                ""
            ],
            [
                "不足採取，予以論述指駁。已詳其調查、取捨證據之結果及憑",
                ""
            ],
            [
                "以認定犯罪事實之心證理由。又對於判決之意旨，應就其全部之",
                ""
            ],
            [
                "內容觀察，不容斷章取義。原判決既採信金永秀第一次偵查時不",
                ""
            ],
            [
                "利於上訴人之證詞，原即含有摒棄與其相異部分之意，此為證據",
                ""
            ],
            [
                "取捨之當然結果，是原判決就金永秀於第二次偵查及第一審審理",
                ""
            ],
            [
                "中改證稱上訴人並無投票行賄犯行等情，未說明不予採納之理由",
                ""
            ],
            [
                "，尚難指為違法。從形式上觀察，原判決並無違反經驗、論理法",
                ""
            ],
            [
                "則或其他足以影響判決結果之違法情形存在，所為之論斷，核與",
                ""
            ],
            [
                "經驗法則及論理法則無違，亦無適用法則不當，或理由不備、矛",
                ""
            ],
            [
                "盾之違法情形。其餘上訴意旨置原判決之明白論斷於不顧，或就",
                ""
            ],
            [
                "同一證據資料及原判決已說明之理由，徒憑己意為相異之評價，",
                ""
            ],
            [
                "或就原審採證認事及適用法律職權之適法行使，或就不影響判決",
                ""
            ],
            [
                "本旨之枝節事項，全憑己見，漫事爭執，難認已符合首揭法定之",
                ""
            ],
            [
                "第三審上訴要件。綜上，應認上訴人之上訴不合法律上之程式，",
                ""
            ],
            [
                "予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年   十二   月  二十七  日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  賴  忠  星",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "法官  吳      燦",
                ""
            ],
            [
                "法官  李  嘉  興",
                ""
            ],
            [
                "法官  張  惠  立",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年    一    月    四    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}