{
    "id": "KSDM,101,選訴,6,20120914,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C101%2C%E9%81%B8%E8%A8%B4%2C6%2C20120914%2C1",
    "history": {
        "KSDM,101,選訴,6,20120914,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　 101年度選訴字第6號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　曾金福",
                ""
            ],
            [
                "選任辯護人　吳建勛律師",
                ""
            ],
            [
                "　　　　　　梁宗憲律師",
                ""
            ],
            [
                "　　　　　　陶德斌律師",
                ""
            ],
            [
                "被　　　告　蔡旭光",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（100年度選偵字第154號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "曾金福、蔡旭光均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告曾金福為高雄市桃源區中國國民黨黨部",
                ""
            ],
            [
                "主任，擔任該黨第8屆立法委員選舉之桃源區立法委員參選",
                ""
            ],
            [
                "人輔選工作，為使同黨不知情之該屆山地原住民立法委員選",
                ""
            ],
            [
                "舉之候選人孔文吉順利當選，竟基於對有投票權人交付賄賂",
                ""
            ],
            [
                "而約使投票權為有一定行使之犯意，於民國100年12月12日1",
                ""
            ],
            [
                "0時32分許，騎乘機車前往高雄市○○區○○里○○路17號",
                ""
            ],
            [
                "之有投票權人江志雄住處（涉嫌投票受賄罪部分，另經臺灣",
                ""
            ],
            [
                "高雄地方法院檢察署檢察官不起訴處分），搭載江志雄，一",
                ""
            ],
            [
                "同前往謝德宗、蔡旭光等人住處，於前往高雄市桃源區○○",
                ""
            ],
            [
                "○里○○○路○段115號謝德宗住處途中，曾金福交付新臺幣",
                ""
            ],
            [
                "（下同）500元予江志雄，並約定投票予孔文吉為一定行使",
                "500元"
            ],
            [
                "，江志雄即收受500元賄賂，並應允之；又續於同日某時許",
                "500元"
            ],
            [
                "（起訴書原誤載為12月14日，經公訴檢察官當庭更正），曾",
                ""
            ],
            [
                "金福在高雄市桃源區桃源里南進巷138號有投票權人之被告",
                ""
            ],
            [
                "蔡旭光住處，交付500元予蔡旭光，並約定投票予孔文吉為",
                "500元"
            ],
            [
                "一定行使，被告蔡旭光因而收受500元賄賂，並應允之，認",
                "500元"
            ],
            [
                "被告曾金福涉犯公職人員選舉罷免法第99條第1項之交付賄",
                ""
            ],
            [
                "賂罪嫌、被告蔡旭光涉犯刑法第143條第1項之有投票權人收",
                ""
            ],
            [
                "受賄賂罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，",
                ""
            ],
            [
                "又不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，",
                ""
            ],
            [
                "刑事訴訟法第154條第2項及第301條第1項分別定有明文。至",
                ""
            ],
            [
                "於認定犯罪事實，所憑之證據，雖不以直接證據為限，間接",
                ""
            ],
            [
                "證據亦包括在內，然無論直接或間接證據，其為訴訟上之證",
                ""
            ],
            [
                "明，須於通常一般之人均不致於有所懷疑，而得確信其為真",
                ""
            ],
            [
                "實之程度者，始得據之為有罪之認定，倘其證明尚未達到此",
                ""
            ],
            [
                "一程度，而有合理性懷疑之存在時，即無從為有罪之認定，",
                ""
            ],
            [
                "根據「罪證有疑，利於被告」之證據法則，即不得遽為不利",
                ""
            ],
            [
                "於被告之認定，最高法院76年台上字第4986號判例意旨可為",
                ""
            ],
            [
                "參照。再犯罪事實之認定，應憑真實之證據，倘證據是否真",
                ""
            ],
            [
                "實尚欠明顯，自難以擬制推測之方法，為其判斷之基礎；而",
                ""
            ],
            [
                "認定犯罪事實之證據係指足以認定被告確有犯罪行為之積極",
                ""
            ],
            [
                "證據而言，該項證據自須適合於被告犯罪事實之認定，始得",
                ""
            ],
            [
                "採為斷罪資料，且事實審法院對於證據之取捨，依法雖有自",
                ""
            ],
            [
                "由判斷之權，然積極證據不足證明犯罪事實時，被告之抗辯",
                ""
            ],
            [
                "或反證縱屬虛偽，仍不能以此資為積極證據應予採信之理由",
                ""
            ],
            [
                "（最高法院30年上字第482號、40年台上字第86號、53年台",
                ""
            ],
            [
                "上字第656號判例、97年度台上字第4751號判決意旨均可資",
                ""
            ],
            [
                "參照）。",
                ""
            ],
            [
                "三、另按刑事訴訟法第308條規定，判決書應分別記載其裁判之",
                ""
            ],
            [
                "主文與理由；有罪之判決並應記載犯罪事實，且得與理由合",
                ""
            ],
            [
                "併記載；同法第310條第1款規定，有罪之判決書，應於理由",
                ""
            ],
            [
                "內分別情形記載左列事項：一、認定犯罪事實所憑之證據及",
                ""
            ],
            [
                "其認定之理由；同法第154條第2項規定：犯罪事實應依證據",
                ""
            ],
            [
                "認定之，無證據不得認定犯罪事實。揆諸上開規定，刑事判",
                ""
            ],
            [
                "決書應記載主文與理由，於有罪判決書方須記載犯罪事實，",
                ""
            ],
            [
                "並於理由內記載認定犯罪事實所憑之證據及其認定之理由。",
                ""
            ],
            [
                "所謂認定犯罪事實所憑之「證據」，即為該法第154條第2項",
                ""
            ],
            [
                "規定之「應依證據認定之」之「證據」。職是，有罪判決書",
                ""
            ],
            [
                "理由內所記載認定事實所憑之證據，即為經嚴格證明之證據",
                ""
            ],
            [
                "，另外涉及僅須自由證明事項，即不限定有無證據能力之證",
                ""
            ],
            [
                "據，及彈劾證人信用性可不具證據能力之彈劾證據。在無罪",
                ""
            ],
            [
                "判決書內，因檢察官起訴之事實，法院審理結果，認為被告",
                ""
            ],
            [
                "之犯罪不能證明，而為無罪之諭知，則被告並無檢察官所起",
                ""
            ],
            [
                "訴之犯罪事實存在，既無刑事訴訟法第154條第2項所規定「",
                ""
            ],
            [
                "應依證據認定之」事實存在，因此，判決書僅須記載主文及",
                ""
            ],
            [
                "理由，而理由內記載事項，為法院形成主文所由生之心證，",
                ""
            ],
            [
                "其論斷僅要求與卷內所存在之證據資料相符，或其論斷與論",
                ""
            ],
            [
                "理法則無違，通常均以卷內證據資料彈劾其他證據之不具信",
                ""
            ],
            [
                "用性，無法證明檢察官起訴之事實存在，所使用之證據並不",
                ""
            ],
            [
                "以具有證據能力之證據為限（最高法院100年度台上字第298",
                ""
            ],
            [
                "0號判決意旨參照），是以本件被告2人均經本院認定無罪，",
                ""
            ],
            [
                "本判決即不再論述所援引有關證據之證據能力。",
                ""
            ],
            [
                "四、本件公訴意旨認被告2人涉犯前揭罪嫌，無非係以被告曾金",
                ""
            ],
            [
                "福於調查員詢問及檢察官訊問時均供述曾交付500元予江志",
                "500元"
            ],
            [
                "雄等語、證人江志雄之證述、曾金福與江志雄之行動電話通",
                ""
            ],
            [
                "聯紀錄、檢察事務官之分析報告、法務部調查局101年2月16",
                ""
            ],
            [
                "日調科參字第10123503740號曾金福之測謊報告書各1份、通",
                ""
            ],
            [
                "聯紀錄光碟1片等件資為論據。訊據被告曾金福、蔡旭光，",
                ""
            ],
            [
                "曾金福於本院審理時固坦承有交付江志雄800元等情，蔡旭",
                "800元"
            ],
            [
                "光坦認確為該次立法委員選舉山地原住民選區之有投票權人",
                ""
            ],
            [
                "等節，惟曾金福堅詞否認有何對於有投票權人交付賄賂犯行",
                ""
            ],
            [
                "，蔡旭光亦堅決否認有何投票權人收受賄賂犯行，曾金福辯",
                ""
            ],
            [
                "稱：伊由國民黨黨部分配輔選之候選人係簡東明，並非孔文",
                ""
            ],
            [
                "吉，曾因江志雄之妻江王香花煮麵請伊吃，才交付江志雄80",
                ""
            ],
            [
                "0元，從未交付500元要求江志雄、蔡旭光等人支持孔文吉，",
                "0元,500元"
            ],
            [
                "且從未與江志雄共同拜訪謝德宗、杜玲芳、顏福榮、顏福丁",
                ""
            ],
            [
                "、吳進松、王海龍及蔡旭光等人；至於調查站供述交付500",
                ""
            ],
            [
                "元予江志雄，係因調查員告知江志雄已坦承有收到500元，",
                "500元"
            ],
            [
                "若不配合，要送地檢署，檢察官亦係要求配合調查員詢問，",
                ""
            ],
            [
                "擔心被羈押，才會如此陳述等語；被告蔡旭光則以：曾金福",
                ""
            ],
            [
                "未曾與江志雄一同至住處，亦無交付500元或要求支持孔文",
                "500元"
            ],
            [
                "吉等語。經查：",
                ""
            ],
            [
                "、第8屆立法委員選舉於101年1月14日舉行投票，孔文吉、簡",
                ""
            ],
            [
                "東明分別為登記4號、6號之全國山地原住民選區候選人，曾",
                ""
            ],
            [
                "金福擔任高雄市桃源區中國國民黨黨部主任，經國民黨部分",
                ""
            ],
            [
                "配負責候選人簡東明之輔選工作，又蔡旭光、江志雄均為前",
                ""
            ],
            [
                "揭全國山地原住民選區之選舉權人等節，業據曾金福、蔡旭",
                ""
            ],
            [
                "光供承在卷（見高雄地方法院檢察署100年選他字第160號卷",
                ""
            ],
            [
                "，下稱選他卷，第17頁；同署101年度選偵字第23號卷，下",
                ""
            ],
            [
                "稱偵一卷，第75頁；本院卷第136、137頁），並有中央選舉",
                ""
            ],
            [
                "委員會選舉資料庫網站有關第8屆立法委員選舉（山原）候",
                ""
            ],
            [
                "選人資料、中國國民黨高雄縣委員會100年8月5日100高一字",
                ""
            ],
            [
                "第106號函文、選舉人名冊摘頁影本各1份附卷為憑（見本院",
                ""
            ],
            [
                "卷第90至92、99至101、103、142頁），是曾金福於第8屆立",
                ""
            ],
            [
                "法委員選舉擔任國民黨該次選舉山地原住民選區候選人簡東",
                ""
            ],
            [
                "明之輔選工作，江志雄、蔡旭光亦均為選舉權人等節，應無",
                ""
            ],
            [
                "疑義。",
                ""
            ],
            [
                "、本件證人江志雄於100年12月29日調查員詢問時證稱：約於",
                ""
            ],
            [
                "100年11月底某日，曾金福與候選人孔文吉之助選員共6、7",
                ""
            ],
            [
                "人至伊住處旁空地用餐，當時曾金福交付500元請伊支持孔",
                "500元"
            ],
            [
                "文吉，伊高興即拿該500元買酒及飲料請曾金福等人飲用；",
                "500元"
            ],
            [
                "曾金福並要求伊替孔文吉輔選及陪同拜訪村莊選民尋求支持",
                ""
            ],
            [
                "孔文吉，但伊並未幫忙亦無帶領曾金福前往拜訪里民；另曾",
                ""
            ],
            [
                "金福不曾拿過立委候選人之宣傳單給伊等語（見選他卷第29",
                ""
            ],
            [
                "至30頁）；於同日15時20分許檢察官訊問時亦補充證稱：當",
                ""
            ],
            [
                "天中午由妻江王香花煮麵請曾金福跟孔文吉之助選員共6、7",
                ""
            ],
            [
                "人在伊家空地附近用餐，除前揭500元之外，曾金福並未交",
                "500元"
            ],
            [
                "付其他金錢等語（見選他卷第31至34頁），然同日18時46分",
                ""
            ],
            [
                "許再經檢察官訊問時改證述：曾金福於100年11月至伊住處",
                ""
            ],
            [
                "時，曾拿800元讓伊買酒及麵條；另於100年12月14日上午11",
                "800元"
            ],
            [
                "時許騎乘機車至伊住處，嗣2人共乘機車前往梅蘭村拜訪謝",
                ""
            ],
            [
                "德宗，途中曾金福給伊500元央請支持孔文吉；至謝德宗住",
                "500元"
            ],
            [
                "處後，曾金福自行進入屋內，伊則在屋外喝酒，後曾金福離",
                ""
            ],
            [
                "開謝德宗住處，即載伊至杜玲芳住處，因杜玲芳未在住處，",
                ""
            ],
            [
                "2人又騎車前往梅山拜訪顏福榮、顏福丁、吳進松、王海龍",
                ""
            ],
            [
                "，均由曾金福獨自進入上開住處，伊則在外等候，之後又一",
                ""
            ],
            [
                "同前往蔡旭光住處，有看到曾金福拿500元予蔡旭光，但未",
                "500元"
            ],
            [
                "聽到其等之對話內容，之後即到曾金福住處飲酒；另曾金福",
                ""
            ],
            [
                "走出謝德宗、吳進松住處，均以母語吩囑勿透露其交付500",
                ""
            ],
            [
                "元予謝德宗及吳進松，但並未告知有拿錢予顏福榮、顏福丁",
                ""
            ],
            [
                "、王海龍；又因曾金福不知前揭謝德宗等人住處，才由伊陪",
                ""
            ],
            [
                "同前往等語（見選他卷第47至49頁）；於本院101年8月21日",
                ""
            ],
            [
                "審理時則具結證述：選舉期間某日，伊妻和曾金福一起發放",
                ""
            ],
            [
                "競選文宣，中餐由伊妻煮麵請曾金福與孔文吉輔選人員食用",
                ""
            ],
            [
                "，當時曾金福拿700元供伊買麵、罐頭及飲料等物；其後某",
                "700元"
            ],
            [
                "日曾金福與伊同往梅蘭村，途中曾金福另給伊500元，要求",
                "500元"
            ],
            [
                "支持孔文吉；至於警詢時證陳於100年11月底某日，曾金福",
                ""
            ],
            [
                "與孔文吉助選員到伊家共用午餐乙節，實情應為當日孔文吉",
                ""
            ],
            [
                "在活動中心舉辦造勢活動，適逢伊家烤肉，曾金福等人路過",
                ""
            ],
            [
                "伊家，遂一起食用烤肉，當日曾金福並未拿500元或700元給",
                "500元,700元"
            ],
            [
                "伊；又除上開500元、700元外，曾金福未曾交付其他金錢等",
                "500元,700元"
            ],
            [
                "語（見本院卷第109、111、115至124頁），觀諸前揭證詞，",
                ""
            ],
            [
                "江志雄對於曾金福於100年11月、12月間有無交付500金乙節",
                ""
            ],
            [
                "，先證述於100年11月底某日，曾金福與孔文吉助選員共6、",
                ""
            ],
            [
                "7人至住處旁空地用餐，曾金福交付500元要求支持孔文吉，",
                "500元"
            ],
            [
                "江志雄將該500元花費在買酒及飲料讓曾金福等人飲用，後",
                "500元"
            ],
            [
                "又改證陳於100年12月14日上午11時許，曾金福騎乘機車至",
                ""
            ],
            [
                "江志雄住處，再一同前往謝德宗、蔡旭光等人住處，途中曾",
                ""
            ],
            [
                "金福交付500元予江志雄，要求支持孔文吉，顯見有關交付",
                "500元"
            ],
            [
                "賄賂之場合、目的及時機，前後證詞情節差異甚大，究竟曾",
                ""
            ],
            [
                "金福於何場合交付500元賄款予江志雄，是否確有交付實情",
                "500元"
            ],
            [
                "，非無疑義。",
                ""
            ],
            [
                "、另前揭江志雄之證述，有關曾金福亦曾交付800元或700元乙",
                "800元,700元"
            ],
            [
                "節，雖與上開交付500元部分，並無關連，然二次交付金錢",
                "500元"
            ],
            [
                "事件，可供江志雄確認並界定曾金福交付賄款之情節，惟江",
                ""
            ],
            [
                "志雄對交付800元或700元部分，先證陳並無交付800元或700",
                "800元,700元,800元"
            ],
            [
                "元之情形，又改證述100年11月間曾金福至住處時，拿800元",
                "800"
            ],
            [
                "予江志雄買酒及麵條；再改證稱某日陳江志雄之妻和曾金福",
                ""
            ],
            [
                "一起發放競選文宣，中餐由江志雄之妻煮麵請曾金福與孔文",
                ""
            ],
            [
                "吉輔選人員食用，曾金福拿700元供買麵、罐頭及飲料等物",
                "700元"
            ],
            [
                "，可見江志雄對於曾金福究竟有無交付800元或700元，讓其",
                "800元,700元"
            ],
            [
                "買麵條或飲料，前後證詞亦未相同，復佐諸曾金福於100年1",
                ""
            ],
            [
                "2月29日15時13分許檢察官訊問時供稱：100年11月間曾因輔",
                ""
            ],
            [
                "選工作請江志雄準備麵食餐飲供輔選人員食用，交付800元",
                "800"
            ],
            [
                "予江志雄買酒、麵條等語（見選他卷第24頁），與江志雄前",
                ""
            ],
            [
                "開其中於同日18時46分許檢察官訊問時證述情節相當，惟若",
                ""
            ],
            [
                "確有該等情事，且江志雄於100年12月29日即能明確陳述該",
                ""
            ],
            [
                "情交付金額及動機、場合均無歧異，顯無遺忘或記憶不清，",
                ""
            ],
            [
                "則為何之前證述當時曾金福係交付500元，並要求支持孔文",
                "500元"
            ],
            [
                "吉，之後又改證述曾金福係交付700元讓其買麵等物云云？",
                "700元"
            ],
            [
                "況且若曾金福確有交付江志雄800元，請江志雄準備麵食餐",
                "800元"
            ],
            [
                "飲供輔選人員食用，另亦確有於與江志雄一同至謝德宗住處",
                ""
            ],
            [
                "途中，交付500元賄賂，並要求支持孔文吉，該二事件之情",
                "500元"
            ],
            [
                "境、場合及交付金錢之目的迥異，江志雄既於本件查獲後調",
                ""
            ],
            [
                "查之初，即曾明確證述前者，顯見若確有該二事件，江志雄",
                ""
            ],
            [
                "應無誤記混淆，然對於後者，其證詞卻反覆不一，對於前者",
                ""
            ],
            [
                "，證述亦出現矛盾之處，其整體證詞之真實性顯啟人疑竇。",
                ""
            ],
            [
                "、又證人謝德宗、杜玲芳、顏福榮、顏福丁、吳進松、王海龍",
                ""
            ],
            [
                "於調查員詢問或檢察官訊問時均證稱：曾金福未與江志雄共",
                ""
            ],
            [
                "同至住處買票或拜票等語（見偵一卷第21至24、26至27、35",
                ""
            ],
            [
                "至39、42至47、50至51、54至61、65至70頁；同署100年度",
                ""
            ],
            [
                "選偵字第154號卷，下稱偵二卷，第8至13、15至16、22至25",
                ""
            ],
            [
                "、36至38頁），且警方至謝德宗住處執行搜索，亦無所獲，",
                ""
            ],
            [
                "此有搜索筆錄、扣押物品目錄表各乙份附卷為佐（見偵一卷",
                ""
            ],
            [
                "第30至33頁），另上開證人就涉犯收受賄賂部分，均經檢察",
                ""
            ],
            [
                "官以嫌疑不足，依刑事訴訟法第252條第10款規定為不起訴",
                ""
            ],
            [
                "處分確定在案，此亦有臺灣高雄地方法院檢察署101年度選",
                ""
            ],
            [
                "偵字第23號不起訴處分書乙份在卷可參（見偵一卷第122至1",
                ""
            ],
            [
                "23頁），可見江志雄證述與曾金福一起至謝德宗、杜玲芳、",
                ""
            ],
            [
                "顏福榮、顏福丁、吳進松、王海龍等人住處，且曾金福走出",
                ""
            ],
            [
                "謝德宗、吳進松住處，均以母語吩囑勿透露其交付500元予",
                "500元"
            ],
            [
                "謝德宗及吳進松乙節，均無從藉由謝德宗等人之證詞加以佐",
                ""
            ],
            [
                "證，其證陳情節是否屬實，更難認定。",
                ""
            ],
            [
                "、再者，曾金福於100年11月、12月間持用之行動電話門號為0",
                ""
            ],
            [
                "000000000號、江志雄持用之行動電話門號則為0000000000",
                ""
            ],
            [
                "號行動電話乙節，業據江志雄證述在卷（見本院卷第124頁",
                ""
            ],
            [
                "），並有電話資料查詢2紙、通聯紀錄光碟1片存卷為按（見",
                ""
            ],
            [
                "偵二卷證物袋；本院卷第147、148頁），而行動電話通聯時",
                ""
            ],
            [
                "，藉由發話者最近之基地台發送和接受信號，即由基地台之",
                ""
            ],
            [
                "移動軌跡，可以推斷發話者之行動方向。本件曾金福住處位",
                ""
            ],
            [
                "在高雄市桃源區桃源里北進巷74之1號，鄰近之基地台為高",
                ""
            ],
            [
                "雄市桃源區桃源里南進巷199號（下稱南進巷199號），江志",
                ""
            ],
            [
                "雄之住處位在高雄市○○區○○段愛玉路17號，鄰近之基地",
                ""
            ],
            [
                "台位置為高雄市○○區○○段319地號（下稱復興段319地號",
                ""
            ],
            [
                "），至於謝德宗住處在高雄市桃源區○○○里○○○路○段1",
                ""
            ],
            [
                "15號，鄰近高雄市桃源區○○○里○○○路○段115號與梅蘭",
                ""
            ],
            [
                "巷150號基地台（下稱南橫公路5段150號、梅蘭巷150號），",
                ""
            ],
            [
                "杜玲芳住處在高雄市桃源區○○○里○○路185號，與謝德",
                ""
            ],
            [
                "宗住處相近，至於顏福榮、顏福丁與吳進松分別住在高雄市",
                ""
            ],
            [
                "桃源區梅山巷3之5號、3之2號、50之4號，與前揭南橫公路5",
                ""
            ],
            [
                "段150號基地台距離甚遠，而蔡旭光之住處在高雄市桃源區",
                ""
            ],
            [
                "南進巷138號，因與曾金福住處距離不到2公里，可認蔡旭光",
                ""
            ],
            [
                "鄰近之基地台應亦係南進巷199號，又其等位置由北至南，",
                ""
            ],
            [
                "最北為顏福榮、顏福丁與吳進松住處、再來為謝德宗與杜玲",
                ""
            ],
            [
                "芳住處，接續為江志雄住處、曾金福與蔡旭光住處，至於六",
                ""
            ],
            [
                "龜區則在更南方，此有曾金福等人筆錄所記載住址、Google",
                ""
            ],
            [
                "-Earth手動標示基地台、地址之地圖各乙份附卷可考（見偵",
                ""
            ],
            [
                "一卷第5、11、21、35頁；偵二卷第86、92頁反面；本院卷",
                ""
            ],
            [
                "第149至156頁）。是由曾金福、江志雄前揭行動電話於100",
                ""
            ],
            [
                "年12月12日所示通聯之基地台顯示可知：",
                ""
            ],
            [
                "、當日10時28分10秒至56秒，曾金福持用行動電話通聯之基地",
                ""
            ],
            [
                "台位置在復興段319地號，江志雄持用行動電話通聯之基地",
                ""
            ],
            [
                "台於10時32分2秒，亦顯示在復興段319地號；當日10時39分",
                ""
            ],
            [
                "46秒至11時1分23秒，曾金福持用行動電話通聯之基地台位",
                ""
            ],
            [
                "置在南橫公路5段150號，江志雄持用行動電話通聯之基地台",
                ""
            ],
            [
                "於11時2分51秒亦顯示在梅蘭巷150號3樓，可見江志雄前揭",
                ""
            ],
            [
                "證述當日與曾金福從江志雄住處出發，往北至謝德宗、杜玲",
                ""
            ],
            [
                "芳住處乙節，與上開通聯基地台顯示之紀錄相當。",
                ""
            ],
            [
                "、然於當日11時19分27秒至11時58分0秒，曾金福持用行動電",
                ""
            ],
            [
                "話通聯之基地台顯示在復興段319地號，於11時58分50秒至",
                ""
            ],
            [
                "12 時8分27秒顯示在高雄市六龜區寶來里竹林80號樓頂（下",
                ""
            ],
            [
                "稱竹林80號樓頂），於12時22分39秒至12時58分46秒在復興",
                ""
            ],
            [
                "段319地號，於15時19分3秒至17時38分39秒均在南進巷199",
                ""
            ],
            [
                "號3樓樓頂，於18時25分9秒顯示在竹林80號樓頂，於18時41",
                ""
            ],
            [
                "分36秒至19時47分56秒，則均在南進巷199號3樓樓頂，其後",
                ""
            ],
            [
                "當日即無任何通聯情形；至於江志雄持用行動電話通聯之基",
                ""
            ],
            [
                "地台顯示，於11時8分38秒至11時10分48秒，均在復興段319",
                ""
            ],
            [
                "地號，於11時45分17秒則在梅蘭巷150號3樓，於12時2分10",
                ""
            ],
            [
                "秒至16時12分41秒均在復興段319地號，於16時17分27秒在",
                ""
            ],
            [
                "梅蘭巷150號3樓，於17時27分12秒至17時33分29秒，均在復",
                ""
            ],
            [
                "興段319地號，於17時36分40秒至18時4分12秒則在高雄縣六",
                ""
            ],
            [
                "龜區○○里○○村○○段80地號，於18時44分31秒至19時53",
                ""
            ],
            [
                "分28秒則在復興段319地號，可推知曾金福從謝德宗、杜玲",
                ""
            ],
            [
                "芳住處離開後，向南至江志雄住處附近，再往南至六龜區寶",
                ""
            ],
            [
                "來里竹林80號樓頂附近，然後往北回到江志雄住處附近，再",
                ""
            ],
            [
                "往南返回自己住處，至於江志雄持用行動電話通聯之基地台",
                ""
            ],
            [
                "則顯示從謝德宗、杜玲芳住處離開後，往南返回自己住處，",
                ""
            ],
            [
                "又往北至謝德宗住處附近，再往南回到自己住處，於16時17",
                ""
            ],
            [
                "分27秒則又往北至謝德宗住處，再往南回到自己住處，於17",
                ""
            ],
            [
                "時36分40秒則再往南至六龜區附近，再往北於18時44分31秒",
                ""
            ],
            [
                "即在自己住處，此有雙向通聯紀錄乙份存卷可稽（見本院卷",
                ""
            ],
            [
                "第164至165頁）。",
                ""
            ],
            [
                "、勾稽以上，固可認定曾金福與江志雄所持用前揭行動電話門",
                ""
            ],
            [
                "號之基地台位置，於12月12日10時32分許在復興段319地號",
                ""
            ],
            [
                "（即江志雄住處附近）、於11時許在南橫公路5段150號（鄰",
                ""
            ],
            [
                "近謝德宗、杜玲芳住處），嗣於11時19分許亦均在復興段31",
                ""
            ],
            [
                "9地號而有重合，然當日11時58分50秒，曾金福持用行動電",
                ""
            ],
            [
                "話通聯基地台位置係在高雄市六龜區寶來里竹林80號樓頂，",
                ""
            ],
            [
                "於12時22分39秒才又到江志雄住處附近，而江志雄之基地台",
                ""
            ],
            [
                "位置於11時45分17秒係在梅蘭巷150號3樓，於12時2分10秒",
                ""
            ],
            [
                "在自己住處附近，可見曾金福係往南行動，而江志雄係往北",
                ""
            ],
            [
                "行動，又於15時19分3秒至17時38分39秒，曾金福持用行動",
                ""
            ],
            [
                "電話通聯基地台均顯示在自己住處，未有移動，而江志雄持",
                ""
            ],
            [
                "用行動電話通聯基地台於12時2分10秒至16時12分41秒亦均",
                ""
            ],
            [
                "在自己住處，於16時17分27秒有往北至梅蘭巷150號3樓附近",
                ""
            ],
            [
                "，於17時27分12秒至17時33分29秒則又往南回到自己住處附",
                ""
            ],
            [
                "近，可見江志雄、曾金福之通聯基地台位置並無任何重合，",
                ""
            ],
            [
                "難認2人有一起行動之情形，至於曾金福持用行動電話通聯",
                ""
            ],
            [
                "基地台於18時25分9秒曾出現在六龜區寶來里竹林80號樓頂",
                ""
            ],
            [
                "，然於18時41分36秒即又回到自己住處，而江志雄持用行動",
                ""
            ],
            [
                "電話通聯基地台於17時36分40秒至18時4分12秒出現在六龜",
                ""
            ],
            [
                "區寶來里竹林80號樓頂，然於18時44分31秒即又回到自己住",
                ""
            ],
            [
                "處，因基地台顯示，曾金福於17時38分39秒時仍在自己住處",
                ""
            ],
            [
                "，斯時江志雄已在六龜區寶來里竹林80號樓頂附近，亦可知",
                ""
            ],
            [
                "2人並非一起至六龜區寶來里竹林80號樓頂附近，且江志雄",
                ""
            ],
            [
                "於18時4分12秒之後是否仍在六龜區寶來里竹林80號樓頂附",
                ""
            ],
            [
                "近，因無基地台顯示，已難認定，即難以認定江志雄與曾金",
                ""
            ],
            [
                "福有於18時25分許在六龜區附近，更者，亦無2人在蔡旭光",
                ""
            ],
            [
                "住處附近基地台位置之情形。",
                ""
            ],
            [
                "、是依前揭通聯基地台紀錄，可推知當日15時19分後，其2人",
                ""
            ],
            [
                "之基地台無重合情形，顯然各自在住處附近，各自行動，則",
                ""
            ],
            [
                "江志雄前開證述：當日與曾金福至顏福榮、顏福丁、吳進松",
                ""
            ],
            [
                "住處，傍晚再至王海龍、蔡旭光住處後，即到曾金福家飲酒",
                ""
            ],
            [
                "等語，顯與通聯基地台紀錄不合。又綜觀江志雄之證詞，係",
                ""
            ],
            [
                "因曾金福欲至謝德宗、杜玲芳、顏福榮、顏福丁、吳進松、",
                ""
            ],
            [
                "王海龍、蔡旭光等人住處，交付賄賂及要求支持孔文吉，才",
                ""
            ],
            [
                "邀同江志雄前往，亦利用前往謝德宗住處途中，交付賄賂50",
                ""
            ],
            [
                "0元予江志雄，然依通聯基地台紀錄之客觀證據顯示，江志",
                "0元"
            ],
            [
                "雄證述有關當日與曾金福一同至謝德宗、杜玲芳住處乙節，",
                ""
            ],
            [
                "雖符合通聯所示基地台移動情形，然有關當日亦有與曾金福",
                ""
            ],
            [
                "一同至顏福榮、顏福丁、吳進松、王海龍、蔡旭光住處等節",
                ""
            ],
            [
                "，則未能與通聯基地台紀錄吻合，顯非屬實，於證據評價上",
                ""
            ],
            [
                "，無法僅擷取不利被告部分，予以割裂分別評價，即縱使當",
                ""
            ],
            [
                "日江志雄確有與曾金福至謝德宗住處，然是否在途中有交付",
                ""
            ],
            [
                "500元予江志雄，並要求江志雄支持孔文吉，因江志雄之證",
                "500元"
            ],
            [
                "詞有前揭重大瑕疵可指，即無法僅以江志雄之證述為據。至",
                ""
            ],
            [
                "於曾金福雖辯稱：未曾騎車搭載江志雄至謝德宗住處等語（",
                ""
            ],
            [
                "見選他卷第53頁），與前揭通聯紀錄所示基地台顯示，尚有",
                ""
            ],
            [
                "未合，然縱使此部分之供詞係屬虛捏，仍不能以此資為積極",
                ""
            ],
            [
                "證據應予採信之理由，即不得依此推測江志雄之證詞即為可",
                ""
            ],
            [
                "信，要亦當然。",
                ""
            ],
            [
                "、公訴意旨另執以檢察事務官基地台分析報告為據，該報告略",
                ""
            ],
            [
                "以：於100年12月12日10時32分，江、曾2人基地台重合在江",
                ""
            ],
            [
                "志雄住處，於10時39分許，向北一起移動至謝德宗住處附近",
                ""
            ],
            [
                "之基地台，再於11時8分許，向南一起移動返回復興社區，",
                ""
            ],
            [
                "並於11時58分許移動至桃源區與六龜區之邊界；於15時19分",
                ""
            ],
            [
                "許，曾金福之基地台，出現在住處附近南進巷199號等語，",
                ""
            ],
            [
                "此有基地台分析報告乙份附卷足查（見偵二卷第85至86頁）",
                ""
            ],
            [
                "，僅推論江志雄與曾金福通聯之基地台於100年12月12日10",
                ""
            ],
            [
                "時32分至11時58分許之移動情形相當，至於當日下午及傍晚",
                ""
            ],
            [
                "，則無斷定基地台亦有重合情形，既然江志雄證述當日下午",
                ""
            ],
            [
                "、傍晚有至蔡旭光住處，並至曾金福住處飲酒，則前揭基地",
                ""
            ],
            [
                "台分析報告顯然不足以推斷江志雄證述之真實性。復以檢察",
                ""
            ],
            [
                "事務官亦分析12月9日至16日間之通聯情形，僅12月12日之",
                ""
            ],
            [
                "通聯情況較符合江志雄之證述，然該日之通聯基地台顯示，",
                ""
            ],
            [
                "並未能與江志雄之證詞相吻合，至於卷附其他通聯紀錄，亦",
                ""
            ],
            [
                "無江志雄所證述與曾金福同至謝德宗、蔡旭光等人住處並交",
                ""
            ],
            [
                "付賄賂等情，益徵公訴意旨所舉之通聯紀錄或基地台分析報",
                ""
            ],
            [
                "告，尚不足為補強證據，無從擔保江志雄證述之真實性，至",
                ""
            ],
            [
                "為灼然。",
                ""
            ],
            [
                "、再者，江志雄雖於檢察官訊問時具結證述：100年12月14日",
                ""
            ],
            [
                "陪同曾金福前往蔡旭光住處，看到曾金福交付500元予蔡旭",
                "500元"
            ],
            [
                "光等語（見選他卷第48頁），然於本院審理時具結證稱：當",
                ""
            ],
            [
                "天係傍晚時到蔡旭光住處，當時站在蔡旭光住處下面之道路",
                ""
            ],
            [
                "，距離住處大門約15公尺，因大門未完全關閉，自空隙窺見",
                ""
            ],
            [
                "曾金福交付貌似500元之物品予蔡旭光，但沒有辦法確定所",
                "500元"
            ],
            [
                "交付係500元等語（見本院卷第120、121頁），可見江志雄",
                "500元"
            ],
            [
                "所見曾金福交付蔡旭光之物品是否為金錢，前後證詞已有不",
                ""
            ],
            [
                "同，再衡以斯時為冬季、日落後傍晚時分，光線較日間不足",
                ""
            ],
            [
                "，江志雄站立之處距離蔡旭光住處尚有約15公尺，且該處與",
                ""
            ],
            [
                "蔡旭光住處地勢並非平行，尚有高低落差之客觀環境，江志",
                ""
            ],
            [
                "雄有無誤看之虞，亦不無疑問。況江志雄於本院審理時亦具",
                ""
            ],
            [
                "結證述：當日離開謝德宗、吳進松住處後，曾金福分別告知",
                ""
            ],
            [
                "不要將其交付500元予謝德宗、吳進松等事告知他人，但離",
                "500元"
            ],
            [
                "開蔡旭光住處，並未告知不要將交付500元予蔡旭光乙事告",
                "500元"
            ],
            [
                "知他人等語（見本院卷第123、124頁），可見依江志雄之證",
                ""
            ],
            [
                "述，曾金福走出蔡旭光住處後，並未告知交付500元之目的",
                "500元"
            ],
            [
                "，均徵江志雄是否知悉曾金福所交付即為500元，甚至縱有",
                "500元"
            ],
            [
                "交付500元，其目的是否即為要求支持孔文吉，均非毫無懷",
                "500元"
            ],
            [
                "疑。復依前揭通聯紀錄之基地台所示，曾金福與江志雄於10",
                ""
            ],
            [
                "0年12月12日或14日之基地台位置，並未於傍晚時一同出現",
                ""
            ],
            [
                "在蔡旭光住處附近，已於前述，是曾金福辯稱：當日並未與",
                ""
            ],
            [
                "江志雄至蔡旭光住處，未交付500元予蔡旭光，要求其支持",
                "500元"
            ],
            [
                "孔文吉等語，蔡旭光辯解：當日並未與曾金福、江志雄見面",
                ""
            ],
            [
                "，未收受曾金福交付之500元等語，即非不可採信，是難以",
                "500元"
            ],
            [
                "江志雄前揭顯有嚴重瑕疵可指之證詞，遽為不利曾金福、蔡",
                ""
            ],
            [
                "旭光之認定。",
                ""
            ],
            [
                "、復按公職人員選舉罷免法第99條之投票行賄罪，乃刑法第14",
                ""
            ],
            [
                "4條投票行賄罪之特別法，以對於有投票權之人，行求、期",
                ""
            ],
            [
                "約或交付賄賂或其他不正利益，而約其不行使投票權或為一",
                ""
            ],
            [
                "定之行使者，為構成要件。又因收受賄賂之有投票權人，刑",
                ""
            ],
            [
                "法第143條亦設有投票受賄罪之處罰規定，二者乃必要共犯",
                ""
            ],
            [
                "中之對向犯，以彼此之間相互對立之意思，業經合致而成立",
                ""
            ],
            [
                "犯罪。又按被告或共犯之自白，不得作為有罪判決之唯一證",
                ""
            ],
            [
                "據，仍應調查其他必要之證據，以察其是否與事實相符，刑",
                ""
            ],
            [
                "事訴訟法第156條第2項定有明文。其立法目的乃欲以補強證",
                ""
            ],
            [
                "據擔保自白之真實性；亦即以補強證據之存在，藉之限制自",
                ""
            ],
            [
                "白在證據上之價值。而所謂補強證據，則指除該自白本身外",
                ""
            ],
            [
                "，其他足資以證明自白之犯罪事實確具有相當程度真實性之",
                ""
            ],
            [
                "證據而言。雖其所補強者，非以事實之全部為必要，但亦須",
                ""
            ],
            [
                "因補強證據與自白之相互利用，而足使犯罪事實獲得確信者",
                ""
            ],
            [
                "，始足當之。且被告間若具有對向性之關係，為避免嫁禍他",
                ""
            ],
            [
                "人而虛偽陳述，尤應有足以令人確信其陳述為真實之補強證",
                ""
            ],
            [
                "據，始能據以為論罪之依據，而前開所謂共犯，則包括任意",
                ""
            ],
            [
                "共犯及必要共犯（含對向犯罪之共犯）在內（最高法院96年",
                ""
            ],
            [
                "度台上字第901號、100年度台上字第4764號、第5128號判決",
                ""
            ],
            [
                "意旨參照）。再者，供（證）述事實皆經過「知覺」、「記",
                ""
            ],
            [
                "憶」、「回憶」三階段，而有事實之敘述，其中可能發生無",
                ""
            ],
            [
                "意之誤差而失真，或潛藏有意之虛假，自不得僅憑人為之供",
                ""
            ],
            [
                "（證）述，遽作判斷。是單一證人之證述，須以補強證據證",
                ""
            ],
            [
                "明其確與事實相符，至同一證人先後於警詢、偵查中為相同",
                ""
            ],
            [
                "之證延，係一個證人為二次重複之陳述，不得以同一證人之",
                ""
            ],
            [
                "先後證言，互為補強證據（最高法院98年度台上字第4223號",
                ""
            ],
            [
                "、86年度台上字第7421號判決意旨參照）。",
                ""
            ],
            [
                "、本件證人江志雄雖於偵查中及本院審理時均具結證述：100",
                ""
            ],
            [
                "年12月間與曾金福一同至謝德宗住處，途中曾金福交付500",
                ""
            ],
            [
                "元，要求支持孔文吉，並於同日傍晚有與曾金福至蔡旭光住",
                ""
            ],
            [
                "處，曾金福並交付500元予蔡旭光等語，已於前述，然依上",
                "500元"
            ],
            [
                "述實務見解，尚不得以江志雄之先後證言，互為補強證據。",
                ""
            ],
            [
                "況且江志雄證述收受曾金福交付賄款，與曾金福有對向犯罪",
                ""
            ],
            [
                "之共犯關係，必須有令人確信其陳述為真實之補強證據，然",
                ""
            ],
            [
                "觀諸江志雄之證述，就曾金福交付賄賂之金額、場合等重要",
                ""
            ],
            [
                "基礎事實，證詞曾出現前後反覆之情，已於前述，尚非無瑕",
                ""
            ],
            [
                "疵可指，復佐以當日曾金福與江志雄之通聯基地台紀錄，雖",
                ""
            ],
            [
                "顯示有同至謝德宗、杜玲芳住處，然並無同至蔡旭光住處情",
                ""
            ],
            [
                "形，無從佐證江志雄證述之真實性。以是，自無從以江志雄",
                ""
            ],
            [
                "前揭證詞，逕認定曾金福、蔡旭光即有公訴意旨所指交付賄",
                ""
            ],
            [
                "賂、收受賄賂等犯行。",
                ""
            ],
            [
                "、另曾金福固於100年12月29日調查、偵查及本院聲押庭訊問",
                ""
            ],
            [
                "時供稱：於100年12月中旬有交付500元予江志雄等語（見選",
                "500元"
            ],
            [
                "他卷第18、21至22頁；本院100年度聲羈字第1157號卷第6至",
                ""
            ],
            [
                "7頁），雖與江志雄前揭證述曾金福有交付500元乙節相當，",
                "500元"
            ],
            [
                "然對於交付500元之目的，曾金福於上開庭訊均係供陳：央",
                "500元"
            ],
            [
                "請江志雄幫忙發放簡東明之宣傳文宣，未告以需投票支持孔",
                ""
            ],
            [
                "文吉，該筆金錢並非賄賂等語（見選他卷第17至19、21至24",
                ""
            ],
            [
                "頁；同上聲羈卷第6頁），復於本院審理時改辯稱：實情係",
                ""
            ],
            [
                "交予江志雄800元以答謝幫忙煮麵；先前所以供稱交付江志",
                "800元"
            ],
            [
                "雄500元一節，係當時調查員與檢察官要求配合陳述，雖未",
                "500元"
            ],
            [
                "明示若伊不配合供述，會受如何不利益，惟檢察官亦表示若",
                ""
            ],
            [
                "配合即可獲得不起訴或緩起訴處分，於過程中心理備受壓力",
                ""
            ],
            [
                "，深怕如不配合供述交付500元予江志雄，有遭收押之可能",
                "500元"
            ],
            [
                "，才配合供述交付金額為500元，但未供述係為支持孔文吉",
                "500元"
            ],
            [
                "等語（見本院卷第24至31、62頁），而經本院勘驗曾金福12",
                ""
            ],
            [
                "月29日調查員詢問之錄音光碟，於詢問過程中，檢察官確有",
                ""
            ],
            [
                "介入訊問，並告以曾金福：江志雄已指證收受其買票賄款，",
                ""
            ],
            [
                "若配合供述可獲緩起訴或不起訴處分，不會讓其被關等語，",
                ""
            ],
            [
                "此有本院勘驗筆錄乙份附卷可參（見本院卷第57至61頁），",
                ""
            ],
            [
                "是曾金福上開所辯偵訊當時之外在環境使其心理備受壓力之",
                ""
            ],
            [
                "情，尚非全然虛構，則其有關交付江志雄500元之供述是否",
                "500元"
            ],
            [
                "可認係本於自由之意志，即非無疑。縱認曾金福已有自白交",
                ""
            ],
            [
                "付江志雄500元，然並未自白交付之500元即屬要求支持孔文",
                "500元,500元"
            ],
            [
                "吉之賄賂，再以本件江志雄之證詞，已有重大瑕疵，而難採",
                ""
            ],
            [
                "信，亦不足為補強曾金福前揭部分自白之真實性，又公訴意",
                ""
            ],
            [
                "旨復無提出其他積極證據，可資佐證曾金福此部分之自白與",
                ""
            ],
            [
                "真實相符，是尚難憑此遽認曾金福涉犯賄選等犯行，要亦當",
                ""
            ],
            [
                "然。",
                ""
            ],
            [
                "、末按測謊鑑定，係依一般人在說謊時，會產生遲疑、緊張、",
                ""
            ],
            [
                "恐懼、不安等心理波動現象，而以科學方法，由鑑定人利用",
                ""
            ],
            [
                "測謊儀器，將受測者之上開情緒波動反應情形加以紀錄，用",
                ""
            ],
            [
                "以分析判斷受測者之供述，是否違反其內心之真意。故測謊",
                ""
            ],
            [
                "鑑定，倘符合測謊之基本程式及要件，該測謊結果，雖非絕",
                ""
            ],
            [
                "無證據能力，惟於施測時尚不能完全排除遭到其他外在因素",
                ""
            ],
            [
                "或受測者人格特質之影響，而影響其結果，尚難作為判決之",
                ""
            ],
            [
                "唯一依據。又被告之測謊報告僅屬被告之自白，而被告並無",
                ""
            ],
            [
                "自證己罪之義務，故被告否認犯罪所持之辯解，縱屬不能成",
                ""
            ],
            [
                "立，非有積極證據足以證明其犯罪，仍不得以被告於測謊時",
                ""
            ],
            [
                "，關於「否認犯罪」之答覆，經測試研判有說謊，即遽為有",
                ""
            ],
            [
                "罪之認定（最高法院99年度台上字第2680號、98年度台上字",
                ""
            ],
            [
                "第6696號判決意旨可參）。本件曾金福雖於偵查中經檢察官",
                ""
            ],
            [
                "送測謊鑑定，由法務部調查局施測人員以控制與混合問題法",
                ""
            ],
            [
                "進行測謊鑑定，鑑定結論認：「立委選舉其未幫孔文吉送錢",
                ""
            ],
            [
                "，經測試呈情緒波動之反應，研判有說謊」、「立委選舉其",
                ""
            ],
            [
                "未給蔡旭光500元，經測試呈情緒波動之反應，研判有說謊",
                "500元"
            ],
            [
                "」，此有該局101年2月16日調科參字第10123503740號測謊",
                ""
            ],
            [
                "報告書乙份在卷憑佐（見偵二卷第98至109頁），然參諸前",
                ""
            ],
            [
                "揭說明，縱使曾金福測謊未通過，至多可認屬於被告之自白",
                ""
            ],
            [
                "，本件公訴意旨所舉其他證據，均不足為曾金福有罪之認定",
                ""
            ],
            [
                "，則自不得單憑測謊報告，遽認曾金福涉犯上開罪嫌，灼然",
                ""
            ],
            [
                "自明。",
                ""
            ],
            [
                "、綜上所述，曾金福雖為高雄市桃源區中國國民黨黨部主任，",
                ""
            ],
            [
                "於100年從事黨內第8屆立法委員選舉之桃源區立法委員候選",
                ""
            ],
            [
                "人簡東明之輔選工作，然被告曾金福是否確有交付500元予",
                "500元"
            ],
            [
                "證人江志雄及被告蔡旭光，約為投票與孔文吉之一定行使，",
                ""
            ],
            [
                "，蔡旭光是否有收受曾金福交付之賄款，依公訴意旨所舉之",
                ""
            ],
            [
                "上開各項事證，尚未達到令通常一般之人均不致有所懷疑，",
                ""
            ],
            [
                "而得曾金福、蔡旭光犯罪屬於真實之確信，曾金福之辯解雖",
                ""
            ],
            [
                "有反覆不一之情形，亦難以此推測、擬制其即有公訴意旨所",
                ""
            ],
            [
                "指犯行。此外，本院在得依或應依職權調查證據之範圍內，",
                ""
            ],
            [
                "復查無其他積極明確之證據，足以認定曾金福、蔡旭光有公",
                ""
            ],
            [
                "訴意旨所指犯行，揆諸前揭法律規定及判例意旨，曾金福、",
                ""
            ],
            [
                "蔡旭光之犯行自屬不能證明，均應為無罪之諭知，以免冤抑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王百玄到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   101     年    9     月    14    日",
                ""
            ],
            [
                "刑事第十八庭  審判長  法  官  黃宗揚",
                ""
            ],
            [
                "法  官  高瑞聰",
                ""
            ],
            [
                "法  官  林青怡",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   101    年    9     月    14    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,101,選上訴,11,20130411,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 101年度選上訴字第11號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　曾金福",
                ""
            ],
            [
                "選任辯護人　蔡將葳律師",
                ""
            ],
            [
                "被　　　告　蔡旭光",
                ""
            ],
            [
                "指定辯護人　洪千琪律師",
                ""
            ],
            [
                "上列上訴人因被告等違反公職人員選舉罷免法等案件，臺灣高雄",
                ""
            ],
            [
                "地方法院101 年度選訴字第6 號不服中華民國101 年9 月14日第",
                ""
            ],
            [
                "一審判決（起訴案號：臺灣高雄地方法院檢察署100 年度選偵字",
                ""
            ],
            [
                "第154 號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於曾金福部分均撤銷。",
                ""
            ],
            [
                "曾金福犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑參年貳月，褫奪公權參年；未扣案交付之賄賂新臺幣",
                ""
            ],
            [
                "伍佰元沒收之。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、曾金福為高雄市桃源區中國國民黨黨部主任，擔任該黨第8",
                ""
            ],
            [
                "屆立法委員選舉之桃源區立法委員參選人輔選工作，為使同",
                ""
            ],
            [
                "黨不知情之該屆山地原住民立法委員選舉之候選人孔文吉，",
                ""
            ],
            [
                "於民國101 年1 月14日舉行之該屆立法委員選舉順利當選，",
                ""
            ],
            [
                "竟基於對有投票權人交付賄賂而約使投票權為有一定行使之",
                ""
            ],
            [
                "犯意，於100 年12月12日10時32分許，騎乘機車前往高雄市",
                ""
            ],
            [
                "○○區○○里○○路00號之有投票權人江志雄住處（涉嫌投",
                ""
            ],
            [
                "票受賄罪部分，另經臺灣高雄地方法院檢察署檢察官不起訴",
                ""
            ],
            [
                "處分），搭載江志雄，一同前往謝德宗住處，於高雄市桃源",
                ""
            ],
            [
                "區拉芙蘭里南橫公路5 段途中，曾金福交付新臺幣（下同）",
                ""
            ],
            [
                "500 元賄款予江志雄，並約定於上開立委選舉時投票予孔文",
                "500 元"
            ],
            [
                "吉而為一定行使，江志雄即基於投票受賄之犯意收受並允諾",
                ""
            ],
            [
                "之。",
                ""
            ],
            [
                "二、案經法務部調查局及高雄市政府警察局查獲移送台灣高雄地",
                ""
            ],
            [
                "方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲：曾金福有罪部分：",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、證人江志雄於調查站所為之證述，與其於偵查及原審之證述",
                ""
            ],
            [
                "，大致相符，依刑事訴訟法第159 條之二規定，此部分本院",
                ""
            ],
            [
                "不採為證據。",
                ""
            ],
            [
                "二、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，同法第159 條之1 第2 項定有明文",
                ""
            ],
            [
                "。本件證人江志雄於檢察官偵查中所為之陳述，其未曾提及",
                ""
            ],
            [
                "檢察官在偵查時有不法取供之情形，反對該項供述得具有證",
                ""
            ],
            [
                "據能力，亦未釋明上開供述有顯不可信之情況，依上說明，",
                ""
            ],
            [
                "證人江志雄於偵查中之證言自具有證據能力。",
                ""
            ],
            [
                "三、被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條",
                ""
            ],
            [
                "之1 至第159 條之4 之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據；當事人於法院調查證據時，知有刑",
                ""
            ],
            [
                "事訴訟法第159 條第1 項不得為證據之情形，而未於言詞辯",
                ""
            ],
            [
                "論終結前聲明異議者，視為前項之同意，刑事訴訟法第159",
                ""
            ],
            [
                "條之5 第1 、2 項定有明文。本判決認定事實所引用之其他",
                ""
            ],
            [
                "證據資料，檢察官、辯護人及被告未於本院言詞辯論終結前",
                ""
            ],
            [
                "聲明異議，且審酌並無違法不當或證明有明顯過低之瑕疵，",
                ""
            ],
            [
                "本院認以之作為證據為適當，均得作為證據。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告曾金福矢口否認有前揭投票行賄之犯行，",
                ""
            ],
            [
                "辯稱：伊並未於上開時間交付投票行賄款500 元給江志雄，",
                "500 元"
            ],
            [
                "伊有可能騎機車經過江志雄住處，但並未載同江志雄前往謝",
                ""
            ],
            [
                "德宗等人住處云云。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "、孔文吉係101 年1 月14日投票之第八屆立法委員選舉山地原",
                ""
            ],
            [
                "住民候選人，江志雄為該次選舉有投票權之選舉人，此有中",
                ""
            ],
            [
                "選會選舉資料庫網站及該次選舉之選舉人名冊在卷足稽（見",
                ""
            ],
            [
                "原審卷第90、100 頁） 。",
                ""
            ],
            [
                "、被告曾金福於100 年12月中旬某日上午，交付500 元給江志",
                "500 元"
            ],
            [
                "雄，並要江志雄投票支持孔文吉之事實，業據證人江志雄於",
                ""
            ],
            [
                "偵查、原審及本院審理時證述明確，其於偵查中具結證稱：",
                ""
            ],
            [
                "「（問：這次立委選舉，曾金福有表示請你支持某特定候選",
                ""
            ],
            [
                "人? ）就只有1 次，是在今年11月底，他要我支持孔文吉，",
                ""
            ],
            [
                "確切日期已經不記得，記得是平日，應該是星期一中午11點",
                ""
            ],
            [
                "多吧，在我家右邊空地。曾金福拿出1 張500 元鈔給我要我",
                "500 元"
            ],
            [
                "支持孔文吉，並且叫我去幫忙孔文吉走動、拜訪里民請多多",
                ""
            ],
            [
                "幫忙，我說我有時間就會幫孔文吉走動。」、「（曾金福在",
                ""
            ],
            [
                "今年12月份是否曾拿500 元給你？）有，時間是在12月中旬",
                "500 元"
            ],
            [
                "，大約是14日左右上午11點。」、「（曾金福拿錢給你的經",
                ""
            ],
            [
                "過情形？）他騎機車來我家載我，先帶我去梅蘭村找謝德宗",
                ""
            ],
            [
                "，在路上行進中他塞給我500 元，叫我支持也孔文吉，我說",
                "500 元"
            ],
            [
                "好。」、「（問：為何你於警詢稱曾金福拿500 元支持孔文",
                "500 元"
            ],
            [
                "吉? ）有這件事，錢我花掉了。」、「（問：曾金福何時、",
                ""
            ],
            [
                "地拿錢給你的? ）100 年12月中旬，在復興要去美蘭的路上",
                ""
            ],
            [
                "，他交給我500 元現金。」（100 年選他字第160 號第32頁",
                "500 元"
            ],
            [
                "、47頁、偵二卷第59頁）；嗣於原審審理時具結證稱：「（",
                ""
            ],
            [
                "那天要去謝德宗住處的路上，被告曾金福是否有拿500 元給",
                ""
            ],
            [
                "你？）是。」、「（被告曾金福是否拿500 元給你，並要你",
                "500 元"
            ],
            [
                "支持孔文吉？）是。」、「（被告曾金福拿500 元給你時，",
                "500 元"
            ],
            [
                "有無要求你支持何候選人？）有要求我支持孔文吉。」（見",
                ""
            ],
            [
                "原審一卷第116 、119 頁）；並於本院審理時到庭證稱：「",
                ""
            ],
            [
                "（這件賄選案，你在偵查中有承認收到曾金福交付的500 元",
                "500"
            ],
            [
                "，所以檢察官對你做不起訴處分？）是的」等語（見本院卷",
                ""
            ],
            [
                "第167 頁背面）。另被告曾金福於偵查亦供稱：「於今年（",
                ""
            ],
            [
                "即100 年）12月中旬，大約16、17日左右上午11點，我騎機",
                ""
            ],
            [
                "車經過江志雄家，剛好看到他，就拜託他，看他能不能幫我",
                ""
            ],
            [
                "發放簡東明的宣傳品，他說有空會去發，我把宣傳品拿給他",
                ""
            ],
            [
                "，再從口袋裡拿500 元給他，然後我就離開了。」（見選他",
                "500 元"
            ],
            [
                "卷第23頁）；於原審羈押訊問時亦供承：於100 年12月中旬",
                ""
            ],
            [
                "交付500 元給江志雄等語（見原審二卷第6 頁）。則由上述",
                "500 元"
            ],
            [
                "證人江志雄之證述及被告曾金福之供述內容，證人江志雄對",
                ""
            ],
            [
                "於交付該500 元之時間，雖有「11月底」及「12月中旬」之",
                "500 元"
            ],
            [
                "歧異，惟參酌被告曾金福所供於12月中旬交付江志雄500 元",
                "500"
            ],
            [
                "及渠2 人通聯紀錄之基地台位置（如下所述) 觀之，足認被",
                ""
            ],
            [
                "告曾金福於100 年12月中旬交付500 元給證人江志雄，應可",
                "500 元"
            ],
            [
                "認定。",
                ""
            ],
            [
                "、至被告曾金福於上開偵查及原審羈押庭訊問時均辯稱：交付",
                ""
            ],
            [
                "給江志雄之500 元是請江志雄幫忙發放簡東明（即另一立委",
                "500 元"
            ],
            [
                "候選）宣傳單，與投票行賄無關云云。然查：證人江志雄上",
                ""
            ],
            [
                "開證述，均一致指稱被告曾金福所交付該500 元，係要其投",
                "500 元"
            ],
            [
                "票給孔文吉之行賄款，並未提及為另一位立委候選人發放傳",
                ""
            ],
            [
                "單之事；再參以被告曾金福當時使用台灣大哥大公司000000",
                ""
            ],
            [
                "0000號行動電話，證人江志雄於100 年12月間係使用遠傳公",
                ""
            ],
            [
                "司0000000000號行動電話，有該2 公司資料查詢在卷足稽（",
                ""
            ],
            [
                "見原審一卷第147 、148 頁），並據證人江志雄於原審審理",
                ""
            ],
            [
                "時被證述明確（見原審一卷第124 頁）。又依證人江志雄於",
                ""
            ],
            [
                "100 年12月29日偵查中具結證述情節：「約於100 年12月中",
                ""
            ],
            [
                "旬，約於14日上午11點．被告曾金福騎機車來我家載我（即",
                ""
            ],
            [
                "江志雄之住處），二人會面後．前往謝德宗住處」（住址：",
                ""
            ],
            [
                "桃源區拉芙蘭里南橫公路五段115 號，見選他卷第45頁）」",
                ""
            ],
            [
                "，依上開證述，本院函台灣大哥大公司及遠傳公司調取高雄",
                ""
            ],
            [
                "市桃源區、六龜區基地台相關緯度、方向角及基地台涵蓋範",
                ""
            ],
            [
                "圍等資料，其中江志雄所使用上開行動電話之○○區○○里",
                ""
            ],
            [
                "○○路00號住處，所使用之基地台應為「高雄縣桃源鄉○○",
                ""
            ],
            [
                "段000 地號」之基地台；被告曾金福所使用該行動電話之○",
                ""
            ],
            [
                "○區○○里○○巷00○0 號住處，所使用之基地台應為「高",
                ""
            ],
            [
                "雄市○○區○○巷000 號3 樓樓頂」之基地台（曾金福以紅",
                ""
            ],
            [
                "色系標註，江志雄以藍色系標註），此有上開行動電話位於",
                ""
            ],
            [
                "高雄市桃源區、六龜區基地台相關位置圖在卷足稽（見本院",
                ""
            ],
            [
                "卷第116 頁）。再將被告曾金福與證人江志雄2 人自12月9",
                ""
            ],
            [
                "日起至12月16日止通聯紀錄逐日比對，可得：「100 年12月",
                ""
            ],
            [
                "12日10:32 ，被告曾金福與證人江志雄2 人基地台重合在江",
                ""
            ],
            [
                "志雄住處；於10:39 向北一起移動至謝德宗住處附近之基地",
                ""
            ],
            [
                "台；再於11:08 ，向南一起移動返回○○段000 地號。」，",
                ""
            ],
            [
                "亦有上開2 支行動電話通聯紀錄在卷足資比對（見偵二卷第",
                ""
            ],
            [
                "88至92頁、本院卷第114 、115 頁），則被告曾金福與證人",
                ""
            ],
            [
                "江志雄2 人上開行動電話基地台於100 年12月12日之移動情",
                ""
            ],
            [
                "形，與證人江志雄上開證述內容大致相符。是證人江志雄上",
                ""
            ],
            [
                "開證述被告曾金福於100 年12月中旬交付投票行賄款500 元",
                "500"
            ],
            [
                "，要伊投票給立委候選人孔文吉等情，應屬可信；此亦足證",
                ""
            ],
            [
                "明被告曾金福交付證人投票行賄款之時間，為上開2 人於10",
                ""
            ],
            [
                "0 年12月12日上午10時32分許會面後，於前往高雄市○○區",
                ""
            ],
            [
                "○○○里○○○路0 段00號謝德宗住處途中甚明。是被告曾",
                ""
            ],
            [
                "金福所辯交給江志雄500 元，係請江志雄發傳單之費用云云",
                "500 元"
            ],
            [
                "，應屬卸責飾詞，應無足採。",
                ""
            ],
            [
                "、至被告曾金福雖當時任高雄市桃源區中國國民黨黨部主任，",
                ""
            ],
            [
                "擔任該黨第8 屆立法委員選舉之桃源區立法委員參選人輔選",
                ""
            ],
            [
                "工作，而桃源區劃分給山地原住民簡東明等情，雖有被告曾",
                ""
            ],
            [
                "金福所提出之中國國民黨高雄縣黨委員會函1 份（見原審一",
                ""
            ],
            [
                "卷第142 頁），惟此乃中國國民黨輔選區域之劃分，並不足",
                ""
            ],
            [
                "以證被告曾金福未有上開投票行賄犯行，此不足採為被告曾",
                ""
            ],
            [
                "金福有利之證明。",
                ""
            ],
            [
                "、綜上所述，被告曾金福對江志雄為投票行賄已甚明確，其否",
                ""
            ],
            [
                "認犯罪，顯無足採，其犯行堪以認定。",
                ""
            ],
            [
                "三、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。又被告曾金福對江志雄所",
                ""
            ],
            [
                "交付之款項，係為被告曾金福選舉行賄之用，為渠2 人均有",
                ""
            ],
            [
                "所認識，核被告曾金福所為，係犯公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項之對於有投票權之人交付賄賂罪。",
                ""
            ],
            [
                "四、原審以不能證明被告曾金福此部分犯行，諭知無罪之判決，",
                ""
            ],
            [
                "尚有未洽。檢察官上訴意旨，指摘原判決此部分諭知被告曾",
                ""
            ],
            [
                "金福無罪不當，為有理由，自應由本院將原判決此部分撤銷",
                ""
            ],
            [
                "改判。爰審酌選舉乃民主最重要表徵，透過選舉制度使選民",
                ""
            ],
            [
                "評斷候選人之才學、操守、政見而選賢與能，實攸關國家政",
                ""
            ],
            [
                "治之良窳及人民福祉甚鉅，而賄選為敗壞選風之主要根源，",
                ""
            ],
            [
                "不僅扭曲實行民主政治之真意，亦嚴重影響選舉公正及社會",
                ""
            ],
            [
                "風氣，近年每逢選舉，政府均大力宣導不得從事賄選行為，",
                ""
            ],
            [
                "然被告曾金福為求孔文吉當選，反以向有投票權人交付賄賂",
                ""
            ],
            [
                "之方式，企圖影響選舉之最終結果，所為已使民主政治之基",
                ""
            ],
            [
                "石產生動搖，所為顯不足取；惟念被告曾金福行賄金額僅50",
                ""
            ],
            [
                "0 元，數額不多等一切情狀，量處如主文第二項所示之刑。",
                "0 元"
            ],
            [
                "又依公職人員選舉罷免法第113 條第3 項規定：犯公職人員",
                ""
            ],
            [
                "選舉罷免法第五章之罪或刑法分則第六章之妨害投票罪，宣",
                ""
            ],
            [
                "告有期徒刑以上之刑者，並宣告褫奪公權。又公職人員選舉",
                ""
            ],
            [
                "罷免法第113 條第3 項之褫奪公權宣告，寓有強制性，乃刑",
                ""
            ],
            [
                "法第37條第2 項之特別規定，被告曾金福受有期徒刑以上刑",
                ""
            ],
            [
                "宣告，併依公職人員選舉罷免法第113 條第3 項之規定宣告",
                ""
            ],
            [
                "褫奪公權3 年。再以公職人員選舉罷免法第99條第3 項規定",
                ""
            ],
            [
                "：預備或用以行求、期約或交付之賄賂，不問屬於犯人與否",
                ""
            ],
            [
                "，沒收之，係採義務沒收主義，故苟屬預備或用以行求、期",
                ""
            ],
            [
                "約或交付之賄賂，均應宣告沒收，不以當場搜獲扣押者為限",
                ""
            ],
            [
                "（最高法院96年度台上字第905 號判決意旨參照）。另公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3 項之規定，為刑法第38條之特別",
                ""
            ],
            [
                "規定，採絕對義務沒收主義，祇要係預備或用以行求期約或",
                ""
            ],
            [
                "交付之賄賂，不論是否屬於被告所有或已否扣案，均應依法",
                ""
            ],
            [
                "諭知沒收，法院並無自由裁量之餘地。但如其賄賂已交付予",
                ""
            ],
            [
                "有投票權之人收受，因收受者係犯刑法第143 條第1 項之投",
                ""
            ],
            [
                "票受賄罪，其所收受之賄賂應依同法條第2 項規定沒收之，",
                ""
            ],
            [
                "如全部或一部不能沒收時，追徵其價額。故犯投票行賄罪者",
                ""
            ],
            [
                "，其已交付之賄賂，苟該收受賄賂之有投票權人，復經檢察",
                ""
            ],
            [
                "官依法起訴，法院為有罪判決時，固應依刑法第143 條第2",
                ""
            ],
            [
                "項之規定，於其對向共犯所犯投票受賄罪之從刑宣告沒收、",
                ""
            ],
            [
                "追徵，而毋庸再依上開規定重複宣告沒收；惟若對向共犯（",
                ""
            ],
            [
                "即收受賄賂者）所犯投票受賄罪嫌業經檢察官依刑事訴訟法",
                ""
            ],
            [
                "第253 條規定為不起訴處分，或依同法第253 條之1 為緩起",
                ""
            ],
            [
                "訴處分確定者，則收受賄賂之對向共犯既毋庸經法院審判，",
                ""
            ],
            [
                "其所收受之賄賂即無從由法院依刑法第143 條第2 項之規定",
                ""
            ],
            [
                "宣告沒收、追徵。雖刑事訴訟法第259 條之1 規定：檢察官",
                ""
            ],
            [
                "依同法第253 條或第253 條之1 為不起訴或緩起訴之處分者",
                ""
            ],
            [
                "，對供犯罪所用、供犯罪預備或因犯罪所得之物，以屬於被",
                ""
            ],
            [
                "告者為限，「得」單獨聲請法院宣告沒收。惟其特別限制供",
                ""
            ],
            [
                "犯罪所用、供犯罪預備或因犯罪所得之物，且必須屬於被告",
                ""
            ],
            [
                "者為限，始「得」由檢察官聲請法院宣告沒收，係採相對義",
                ""
            ],
            [
                "務沒收主義，與前揭公職人員選舉罷免法第99條第3 項規定",
                ""
            ],
            [
                "「不問屬於犯人與否」均沒收之，其範圍並不相同。則檢察",
                ""
            ],
            [
                "官是否依該條規定單獨聲請法院宣告沒收，仍有裁量權，若",
                ""
            ],
            [
                "檢察官未依上述規定單獨聲請法院宣告沒收，則法院自仍應",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第3 項之規定，將犯投票行賄",
                ""
            ],
            [
                "罪者所交付之賄賂，於投票行賄罪之本案予以宣告沒收，始",
                ""
            ],
            [
                "符立法本旨（最高法院99年度台上字第6957號判決要旨參照",
                ""
            ],
            [
                "）。本件證人江志雄所收受之賄款500 元部分，因證人江志",
                "500 元"
            ],
            [
                "雄已另經臺灣高雄地方法院檢察署檢察官依職權不起訴處分",
                ""
            ],
            [
                "確定在案，且無證據足認檢察官就上開賄款已聲請單獨宣告",
                ""
            ],
            [
                "沒收，（見偵一卷第121 頁），揆諸上開說明，自應依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3 項之規定，不問屬於犯人與否，",
                ""
            ],
            [
                "就被告曾金福交付予證人江志雄之賄款500 元，於被告曾金",
                "500 元"
            ],
            [
                "福所犯投票行賄罪主文項下宣告沒收之。",
                ""
            ],
            [
                "乙、蔡旭光無罪及曾金福不另為無罪部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告蔡旭光係101 年1 月14日投票之第八屆",
                ""
            ],
            [
                "立法委員選舉山地原住民選舉有投票權之選舉人，於民國10",
                ""
            ],
            [
                "0 年12月12日10某時，在高雄市○○區○○里○○巷000 號",
                ""
            ],
            [
                "住處，收受曾金福所交付500 元投票行賄款，並約定投票予",
                "500 元"
            ],
            [
                "孔文吉為一定行使，因認被告蔡旭光涉犯刑法第143 條第1",
                ""
            ],
            [
                "項之有投票權人收受賄賂罪嫌；被告曾金福此部分亦涉犯公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1 項之交付賄賂罪嫌云云。",
                ""
            ],
            [
                "二、公訴人認被告蔡旭光涉有上開投票收賄罪，無非係以江志雄",
                ""
            ],
            [
                "於調查站及偵查中證述曾金福於上開時、地交付500 元投票",
                "500 元"
            ],
            [
                "行賄款給蔡旭光、法務部調查局測謊報告書及檢察事務官對",
                ""
            ],
            [
                "曾金福、蔡旭光2 人上開行動電話通聯基地台分析報告為其",
                ""
            ],
            [
                "主要論據。訊據被告蔡旭光矢口否認有投票收賄之犯行，辯",
                ""
            ],
            [
                "稱：曾金福未於上開時間到伊住處，亦未向曾金福收取500",
                ""
            ],
            [
                "元投票行賄款等語。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "、證人江志雄於偵查中雖曾證稱：「他（指曾金福）載我去桃",
                ""
            ],
            [
                "源社區找蔡旭光，蔡旭光家的門沒有關，曾金福就直接進去",
                ""
            ],
            [
                "，此時我看到曾金福拿500 元給蔡旭光，但我沒有聽到他們",
                "500 元"
            ],
            [
                "講什麼」等語（見選他卷第46頁）；嗣於原審審理時到庭證",
                ""
            ],
            [
                "稱：「（你當時在偵訊時，你有講『後來被告曾金福又載你",
                ""
            ],
            [
                "去桃源社區去找被告蔡旭光，被告蔡旭光他家的門沒有關，",
                ""
            ],
            [
                "被告曾金福就直接進去，這時候你有看到被告曾金福拿500",
                ""
            ],
            [
                "元給被告蔡旭光，但是你沒有聽到他們講什麼..』是否實在",
                ""
            ],
            [
                "？）（請求提示選他卷第48頁並告以要旨）實在。」、「（",
                ""
            ],
            [
                "在偵查中為何說被告曾金福拿500 元給被告蔡旭光？）因為",
                "500 元"
            ],
            [
                "當時被告蔡旭光家的門稍微開一半，我當時看到被告曾金福",
                ""
            ],
            [
                "拿壹個東西給被告蔡旭光，那個東西像是500 元。」等語（",
                "500 元"
            ],
            [
                "見原審一卷第116 、117 、121 頁）；另於本院審理時到庭",
                ""
            ],
            [
                "證稱：「他（指曾金福）帶我去（指蔡旭光等人住處），他",
                ""
            ],
            [
                "們在做什麼，我不知道」等語（見本院卷第167 頁背面、16",
                ""
            ],
            [
                "8 頁）。則由證人江志雄上開偵、審中之證述內容，縱被告",
                ""
            ],
            [
                "曾金福曾交付500 元給蔡旭光，惟被告曾金福交付該500 元",
                "500 元,500"
            ],
            [
                "之目的為何？證人江志雄上開證述並不明確，自難執證人江",
                ""
            ],
            [
                "志雄上開證述，據以推測被告曾金福交付蔡旭光之500 元，",
                "500"
            ],
            [
                "係供作投票行賄之用。況證人江志雄上開證述，前後不一，",
                ""
            ],
            [
                "是其上開證述尚難採為被告曾金福對蔡旭光投票行賄及被告",
                ""
            ],
            [
                "蔡旭光投票收賄之不利證據。",
                ""
            ],
            [
                "、再者，曾金福於100 年11月、12月間持用之行動電話門號為",
                ""
            ],
            [
                "0000000000號、江志雄持用之行動電話門號則為0000000000",
                ""
            ],
            [
                "號行動電話乙節，業據江志雄證述在卷（見本院卷第124 頁",
                ""
            ],
            [
                "），並有電話資料查詢2 紙、通聯紀錄光碟1 片存卷為按（",
                ""
            ],
            [
                "見偵二卷證物袋；原審卷第147 、148 頁），而行動電話通",
                ""
            ],
            [
                "聯時，藉由發話者最近之基地台發送和接受信號，即由基地",
                ""
            ],
            [
                "台之移動軌跡，可以推斷發話者之行動方向。本件曾金福住",
                ""
            ],
            [
                "處位在高雄市○○區○○里○○巷00○0 號，鄰近之基地台",
                ""
            ],
            [
                "為高雄市○○區○○里○○巷000 號（下稱南進巷199 號）",
                ""
            ],
            [
                "，江志雄之住處位在高雄市○○區○○段○○路00號，鄰近",
                ""
            ],
            [
                "之基地台位置為高雄市桃源區○○段000 地號（下稱○○段",
                ""
            ],
            [
                "000 地號），至於謝德宗住處在高雄市○○區○○○里○○",
                ""
            ],
            [
                "○路0 段000 號，鄰近高雄市○○區○○○里○○○路0 段",
                ""
            ],
            [
                "000 號與梅蘭巷150 號基地台（下稱南橫公路5 段150 號、",
                ""
            ],
            [
                "梅蘭巷150 號），杜玲芳住處在高雄市○○區○○○里○○",
                ""
            ],
            [
                "路000 號，與謝德宗住處相近，至於顏福榮、顏福丁與吳進",
                ""
            ],
            [
                "松分別住在高雄市○○區○○巷0 ○0 號、3 之2 號、50之",
                ""
            ],
            [
                "4 號，與前揭南橫公路5 段150 號基地台距離甚遠，而蔡旭",
                ""
            ],
            [
                "光之住處在高雄市○○區○○巷000 號，因與曾金福住處距",
                ""
            ],
            [
                "離不到2 公里，可認蔡旭光鄰近之基地台應亦係南進巷199",
                ""
            ],
            [
                "號，又其等位置由北至南，最北為顏福榮、顏福丁與吳進松",
                ""
            ],
            [
                "住處、再來為謝德宗與杜玲芳住處，接續為江志雄住處、曾",
                ""
            ],
            [
                "金福與蔡旭光住處，至於六龜區則在更南方，此有曾金福等",
                ""
            ],
            [
                "人筆錄所記載住址、Google -Earth 手動標示基地台、地址",
                ""
            ],
            [
                "之地圖各乙份附卷可考（見偵一卷第5 、11、21、35頁；偵",
                ""
            ],
            [
                "二卷第86、92頁反面；原審卷第149 至156 頁）。是由曾金",
                ""
            ],
            [
                "福、江志雄前揭行動電話於100 年12月12日所示通聯之基地",
                ""
            ],
            [
                "台顯示可知：",
                ""
            ],
            [
                "、當日10時28分10秒至56秒，曾金福持用行動電話通聯之基地",
                ""
            ],
            [
                "台位置在○○段000 地號，江志雄持用行動電話通聯之基地",
                ""
            ],
            [
                "台於10時32分2 秒，亦顯示在○○段000 地號；當日10時39",
                ""
            ],
            [
                "分46秒至11時1 分23秒，曾金福持用行動電話通聯之基地台",
                ""
            ],
            [
                "位置在南橫公路5 段150 號，江志雄持用行動電話通聯之基",
                ""
            ],
            [
                "地台於11時2 分51秒亦顯示在梅蘭巷150 號3 樓，可見江志",
                ""
            ],
            [
                "雄前揭證述當日與曾金福從江志雄住處出發，往北至謝德宗",
                ""
            ],
            [
                "、杜玲芳住處乙節，與上開通聯基地台顯示之紀錄相當。",
                ""
            ],
            [
                "、然於當日11時19分27秒至11時58分0 秒，曾金福持用行動電",
                ""
            ],
            [
                "話通聯之基地台顯示在○○段000 地號，於11時58分50秒至",
                ""
            ],
            [
                "12時8 分27秒顯示在高雄市○○區○○里○○00號樓頂（下",
                ""
            ],
            [
                "稱竹林80號樓頂），於12時22分39秒至12時58分46秒在○○",
                ""
            ],
            [
                "段000 地號，於15時19分3 秒至17時38分39秒均在南進巷19",
                ""
            ],
            [
                "9 號3 樓樓頂，於18時25分9 秒顯示在竹林80號樓頂，於18",
                ""
            ],
            [
                "時41分36秒至19時47分56秒，則均在南進巷199 號3 樓樓頂",
                ""
            ],
            [
                "，其後當日即無任何通聯情形；至於江志雄持用行動電話通",
                ""
            ],
            [
                "聯之基地台顯示，於11時8 分38秒至11時10分48秒，均在○",
                ""
            ],
            [
                "○段000 地號，於11時45分17秒則在梅蘭巷150 號3 樓，於",
                ""
            ],
            [
                "12時2 分10秒至16時12分41秒均在○○段000 地號，於16時",
                ""
            ],
            [
                "17分27秒在梅蘭巷150 號3 樓，於17時27分12秒至17時33分",
                ""
            ],
            [
                "29秒，均在○○段000 地號，於17時36分40秒至18時4 分12",
                ""
            ],
            [
                "秒則在高雄縣○○區○○里○○村○○段00地號，於18時44",
                ""
            ],
            [
                "分31秒至19時53分28秒則在○○段000 地號，可推知曾金福",
                ""
            ],
            [
                "從謝德宗、杜玲芳住處離開後，向南至江志雄住處附近，再",
                ""
            ],
            [
                "往南至○○區○○里○○00號樓頂附近，然後往北回到江志",
                ""
            ],
            [
                "雄住處附近，再往南返回自己住處；至於江志雄持用行動電",
                ""
            ],
            [
                "話通聯之基地台則顯示從謝德宗、杜玲芳住處離開後，往南",
                ""
            ],
            [
                "返回自己住處，又往北至謝德宗住處附近，再往南回到自己",
                ""
            ],
            [
                "住處，於16時17分27秒則又往北至謝德宗住處，再往南回到",
                ""
            ],
            [
                "自己住處，於17時36分40秒則再往南至六龜區附近，再往北",
                ""
            ],
            [
                "於18時44分31秒即在自己住處，此有該日之雙向通聯紀錄乙",
                ""
            ],
            [
                "份存卷可稽（見原審卷第164 至165 頁）。",
                ""
            ],
            [
                "、勾稽以上，足認曾金福與江志雄所持用前揭行動電話門號之",
                ""
            ],
            [
                "基地台位置，於12月12日10時32分許在○○段000 地號（即",
                ""
            ],
            [
                "江志雄住處附近）、於11時許在南橫公路5 段150 號（鄰近",
                ""
            ],
            [
                "謝德宗、杜玲芳住處），嗣於11時19分許亦均在○○段000",
                ""
            ],
            [
                "地號而有重合，然當日11時58分50秒，曾金福持用行動電話",
                ""
            ],
            [
                "通聯基地台位置係在高雄市○○區○○里○○00號樓頂，於",
                ""
            ],
            [
                "12時22分39秒才又到江志雄住處附近，而江志雄之基地台位",
                ""
            ],
            [
                "置於11時45分17秒係在梅蘭巷150 號3 樓，於12時2 分10秒",
                ""
            ],
            [
                "在自己住處附近，可見曾金福係往南行動，而江志雄係往北",
                ""
            ],
            [
                "行動，又於15時19分3 秒至17時38分39秒，曾金福持用行動",
                ""
            ],
            [
                "電話通聯基地台均顯示在自己住處，未有移動，而江志雄持",
                ""
            ],
            [
                "用行動電話通聯基地台於12時2 分10秒至16時12分41秒亦均",
                ""
            ],
            [
                "在自己住處，於16時17分27秒有往北至梅蘭巷150 號3 樓附",
                ""
            ],
            [
                "近，於17時27分12秒至17時33分29秒則又往南回到自己住處",
                ""
            ],
            [
                "附近，可見江志雄、曾金福之通聯基地台位置並無任何重合",
                ""
            ],
            [
                "，難認2 人有一起行動之情形，至於曾金福持用行動電話通",
                ""
            ],
            [
                "聯基地台於18時25分9 秒曾出現在○○區○○里○○00號樓",
                ""
            ],
            [
                "頂，然於18時41分36秒即又回到自己住處，而江志雄持用行",
                ""
            ],
            [
                "動電話通聯基地台於17時36分40秒至18時4 分12秒出現在○",
                ""
            ],
            [
                "○區○○里○○00號樓頂，然於18時44分31秒即又回到自己",
                ""
            ],
            [
                "住處，因基地台顯示，曾金福於17時38分39秒時仍在自己住",
                ""
            ],
            [
                "處，斯時江志雄已在○○區○○里○○00號樓頂附近，亦可",
                ""
            ],
            [
                "知2 人並非一起至○○區○○里○○00號樓頂附近，且江志",
                ""
            ],
            [
                "雄於18時4 分12秒之後是否仍在○○區○○里○○00號樓頂",
                ""
            ],
            [
                "附近，因無基地台顯示，已難認定，即難以認定江志雄與曾",
                ""
            ],
            [
                "金福有於18時25分許在六龜區附近，更者，亦無2 人在蔡旭",
                ""
            ],
            [
                "光住處附近基地台位置之情形。",
                ""
            ],
            [
                "、是依前揭通聯基地台紀錄，可推知當日15時19分後，其2 人",
                ""
            ],
            [
                "之基地台無重合情形，顯然各自在住處附近，各自行動，則",
                ""
            ],
            [
                "江志雄前開證述：當日與曾金福至顏福榮、顏福丁、吳進松",
                ""
            ],
            [
                "住處，傍晚再至王海龍、蔡旭光住處後，即到曾金福家飲酒",
                ""
            ],
            [
                "等語，顯與通聯基地台紀錄不合（見選他卷第45、46頁）。",
                ""
            ],
            [
                "又綜觀江志雄之證詞，係因曾金福欲至謝德宗、杜玲芳、顏",
                ""
            ],
            [
                "福榮、顏福丁、吳進松、王海龍、蔡旭光等人住處，交付賄",
                ""
            ],
            [
                "賂及要求支持孔文吉，才邀同江志雄前往，亦利用前往謝德",
                ""
            ],
            [
                "宗住處途中，交付賄賂500 元予江志雄，然依通聯基地台紀",
                "500 元"
            ],
            [
                "錄之客觀證據顯示，江志雄證述有關當日與曾金福一同至謝",
                ""
            ],
            [
                "德宗、杜玲芳住處乙節，雖符合通聯所示基地台移動情形，",
                ""
            ],
            [
                "然有關當日亦有與曾金福一同至顏福榮、顏福丁、吳進松、",
                ""
            ],
            [
                "王海龍、蔡旭光住處等節，則未能與通聯基地台紀錄吻合，",
                ""
            ],
            [
                "顯非屬實。是被告曾金福、與證人江志雄上開通聯記錄基地",
                ""
            ],
            [
                "台之分析報告，不足採為被告曾金福與證人江志雄於當日前",
                ""
            ],
            [
                "往被告蔡旭光之證據。至遠傳公司函復本院稱：「高雄市○",
                ""
            ],
            [
                "○區○○里○○00地號- 標高1340公尺位於山上」及「高雄",
                ""
            ],
            [
                "市桃源區○○段000 地號- 標高約600 公尺」高度相差740",
                ""
            ],
            [
                "公尺，約246 層樓高( 基本上高度愈高則涵蓋愈遠，由於高",
                ""
            ],
            [
                "度相差過大，因此可能會在「桃源區○○段000 地號」附近",
                ""
            ],
            [
                "收到「○○區○○里○○00地號」站所折射過來的訊號，另",
                ""
            ],
            [
                "實務上也有發生在小琉球可收到東港鎮上的站台訊號，兩地",
                ""
            ],
            [
                "距離13公里」，有遠傳公司函在卷足稽（見本院卷第156 頁",
                ""
            ],
            [
                "）。雖基地台之折射會有上述情形發生，惟在無確切之科學",
                ""
            ],
            [
                "根據前，本院仍認該通聯基地台分析，尚不足以證明被告曾",
                ""
            ],
            [
                "金福與證人江志雄於上開時間同往被告蔡旭光上開住處之事",
                ""
            ],
            [
                "實，附此說明。",
                ""
            ],
            [
                "、另測謊鑑定，係依一般人在說謊時，會產生遲疑、緊張、恐",
                ""
            ],
            [
                "懼、不安等心理波動現象，而以科學方法，由鑑定人利用測",
                ""
            ],
            [
                "謊儀器，將受測者之上開情緒波動反應情形加以紀錄，用以",
                ""
            ],
            [
                "分析判斷受測者之供述，是否違反其內心之真意。故測謊鑑",
                ""
            ],
            [
                "定，倘符合測謊之基本程式及要件，該測謊結果，雖非絕無",
                ""
            ],
            [
                "證據能力，惟於施測時尚不能完全排除遭到其他外在因素或",
                ""
            ],
            [
                "受測者人格特質之影響，而影響其結果，尚難作為判決之唯",
                ""
            ],
            [
                "一依據。又被告之測謊報告僅屬被告之自白，而被告並無自",
                ""
            ],
            [
                "證己罪之義務，故被告否認犯罪所持之辯解，縱屬不能成立",
                ""
            ],
            [
                "，非有積極證據足以證明其犯罪，仍不得以被告於測謊時，",
                ""
            ],
            [
                "關於「否認犯罪」之答覆，經測試研判有說謊，即遽為有罪",
                ""
            ],
            [
                "之認定（最高法院99年度台上字第2680號、98年度台上字第",
                ""
            ],
            [
                "6696號判決意旨可參）。本件曾金福雖於偵查中經檢察官送",
                ""
            ],
            [
                "測謊鑑定，由法務部調查局施測人員以控制與混合問題法進",
                ""
            ],
            [
                "行測謊鑑定，鑑定結論認：「立委選舉其未幫孔文吉送錢，",
                ""
            ],
            [
                "經測試呈情緒波動之反應，研判有說謊」、「立委選舉其未",
                ""
            ],
            [
                "給蔡旭光500 元，經測試呈情緒波動之反應，研判有說謊」",
                "500 元"
            ],
            [
                "，此有該局101 年2 月16日調科參字第00000000000 號測謊",
                ""
            ],
            [
                "報告書乙份在卷憑佐（見偵二卷第98至109 頁），然參諸前",
                ""
            ],
            [
                "揭說明，縱使曾金福測謊未通過，至多可認屬於被告曾金福",
                ""
            ],
            [
                "之自白，本件公訴意旨所舉其他證據，均不足為曾金福有罪",
                ""
            ],
            [
                "之認定，則自不得單憑測謊報告，遽認曾金福涉犯上開罪嫌",
                ""
            ],
            [
                "，灼然自明。",
                ""
            ],
            [
                "、綜上所述，檢察官所舉之證據尚不足以證明被告曾金福於上",
                ""
            ],
            [
                "開時、地有對被告蔡旭光有投票行賄犯行及被告蔡旭光有投",
                ""
            ],
            [
                "票收賄之犯行，自屬不能證明被告曾金福、蔡旭光2 人有此",
                ""
            ],
            [
                "部分之犯行。",
                ""
            ],
            [
                "四、此外尚乏積極證據足證被告曾金福、蔡旭光2 人有此部分犯",
                ""
            ],
            [
                "行，自屬不能證明被告曾金福、蔡旭光2 人此部分犯罪，原",
                ""
            ],
            [
                "審因之諭知被告蔡旭光無罪，核無不合，檢察官上訴意旨猶",
                ""
            ],
            [
                "執陳詞，指摘原判決此部分諭知被告曾金福、蔡旭光2 人無",
                ""
            ],
            [
                "罪不當，為無理由，應予駁回。至被告曾金福此部分投票行",
                ""
            ],
            [
                "賄之犯罪，本應就此部分為無罪之諭知，惟因公訴人認被告",
                ""
            ],
            [
                "曾金福此部分與前開論罪部分，具有集合犯之包括一罪關係",
                ""
            ],
            [
                "，爰不另為無罪之諭知，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368 條、第369 條第1 項前段、第",
                ""
            ],
            [
                "364 條、第299 條第1 項前段，公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項、第3 項、第113 條第3 項，刑法第11條、第37條第2 項，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官吳茂松到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  102     年    4     月    11    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  蕭權閔",
                ""
            ],
            [
                "法  官  吳進寶",
                ""
            ],
            [
                "法  官  王憲義",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "曾金福部分如不服本判決應於收受本判決後10日內向本院提出上",
                ""
            ],
            [
                "訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院",
                ""
            ],
            [
                "補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上",
                ""
            ],
            [
                "級法院」。",
                ""
            ],
            [
                "蔡旭光部分不得上訴。",
                ""
            ],
            [
                "中    華    民    國  102     年    4     月    11    日",
                ""
            ],
            [
                "書記官  黃富美",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,102,台上,2461,20130620": [
            [
                "最高法院刑事判決　　　　　　一○二年度台上字第二四六一號",
                ""
            ],
            [
                "上　訴　人　曾金福",
                ""
            ],
            [
                "選任辯護人　吳建勛律師",
                ""
            ],
            [
                "　　　　　　李汶哲律師",
                ""
            ],
            [
                "　　　　　　梁宗憲律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "高雄分院中華民國一○二年四月十一日第二審判決（一○一年度",
                ""
            ],
            [
                "選上訴字第一一號，起訴案號：台灣高雄地方法院檢察署一○○",
                ""
            ],
            [
                "年度選偵字第一五四號、一○一年度選偵字第二三號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非",
                ""
            ],
            [
                "以判決違背法令為理由，不得為之。是提起第三審上訴，應",
                ""
            ],
            [
                "以原判決違背法令為理由，係屬法定要件。如果上訴理由書",
                ""
            ],
            [
                "狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則",
                ""
            ],
            [
                "或如何適用不當，或所指摘原判決違法情事，顯與法律規定",
                ""
            ],
            [
                "得為第三審上訴理由之違法情形，不相適合時，均應認其上",
                ""
            ],
            [
                "訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件上訴意旨略以：證人江志雄於民國一○○年十二月二",
                ""
            ],
            [
                "十九日第二次偵查及第一審、原審審理中，證稱其與上訴人",
                ""
            ],
            [
                "曾金福共乘機車，先至謝德宗、杜玲芳住處後，續至顏福榮",
                ""
            ],
            [
                "、顏福丁、吳進松、王海龍、蔡旭光住處，然觀諸其與上訴",
                ""
            ],
            [
                "人使用之○○○○○○○○○○、○○○○○○○○○○號",
                ""
            ],
            [
                "行動電話通聯之基地台位置移動情形，與顏福榮等人住處地",
                ""
            ],
            [
                "區不符，其證述顯有重大瑕疵及不符事實，原判決竟割裂證",
                ""
            ],
            [
                "言，遽以上訴人、江志雄之行動電話通聯基地台位置與謝德",
                ""
            ],
            [
                "宗、杜玲芳住處地區相符，而為不利上訴人之認定，有理由",
                ""
            ],
            [
                "不備及矛盾之違法。江志雄於第一次偵查中，就上訴人交",
                ""
            ],
            [
                "付金錢之時間、地點等情節之證述，與其於第二次偵查及第",
                ""
            ],
            [
                "一審、原審審理中證述不同，原判決事實認上訴人係於一○",
                ""
            ],
            [
                "○年十二月十二日上午十時三十二分許，在前往高雄市桃源",
                ""
            ],
            [
                "區拉芙蘭里南橫公路五段途中，交付賄款新台幣（下同）五",
                ""
            ],
            [
                "百元予江志雄，並未說明採憑之依據，且理由併引用江志雄",
                "百元"
            ],
            [
                "於第一次偵查中證詞，有事實與理由、證據矛盾之違法云云",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、惟查原判決撤銷第一審關於上訴人部分不當之判決，改判論",
                ""
            ],
            [
                "處上訴人犯公職人員選舉罷免法第九十九條第一項之交付賄",
                ""
            ],
            [
                "賂罪刑，已詳敘認定犯罪事實之依據及憑以認定之理由，並",
                ""
            ],
            [
                "對如何認定：江志雄於第二次偵查中及第一審、原審審理中",
                ""
            ],
            [
                "，證述其與上訴人於一○○年十二月中旬，同往高雄市桃源",
                ""
            ],
            [
                "區拉芙蘭里南橫公路五段途中，上訴人交付賄款等語，與一",
                ""
            ],
            [
                "○○年十二月十二日，二人之行動電話通聯基地台位置移動",
                ""
            ],
            [
                "情形相符，應屬可信；上訴人所辯不足採；皆依據卷內資料",
                ""
            ],
            [
                "予以指駁及說明。從形式上觀察，原判決並無任何違背法令",
                ""
            ],
            [
                "之處。又查：證人之陳述有部分前後不符，或相互間有所",
                ""
            ],
            [
                "歧異時，究竟何者為可採，法院仍得本其自由心證予以斟酌",
                ""
            ],
            [
                "，非謂一有不符或矛盾，即應認其全部均為不可採信。原判",
                ""
            ],
            [
                "決認江志雄於第二次偵查及第一審、原審審理中證詞為可採",
                ""
            ],
            [
                "，已說明理由，尚無違法。原判決係採憑江志雄於第二次",
                ""
            ],
            [
                "偵查中及第一審、原審審理中之證詞，及卷附中選會選舉資",
                ""
            ],
            [
                "料庫網站資料、選舉人名冊、門號○○○○○○○○○○、",
                ""
            ],
            [
                "○○○○○○○○○○號行動電話資料查詢、通聯紀錄及基",
                ""
            ],
            [
                "地台相關位置圖等證據資料，而認定上訴人之犯行。至江志",
                ""
            ],
            [
                "雄於第一次偵查中證述，與事實不符，原判決併採為證據，",
                ""
            ],
            [
                "雖有未當，然除去該證據尚不影響上訴人犯罪之認定，不得",
                ""
            ],
            [
                "執為適法上訴第三審之理由。上訴意旨置原判決之論敘於不",
                ""
            ],
            [
                "顧，徒憑己見，為事實上之爭辯，且對原審採證認事之職權",
                ""
            ],
            [
                "行使及於判決無影響事項，任意指摘，難謂已符合首揭法定",
                ""
            ],
            [
                "上訴要件。其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年    六    月   二十   日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  陳  世  淙",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "法官  洪  曉  能",
                ""
            ],
            [
                "法官  林  恆  吉",
                ""
            ],
            [
                "法官  郭  玫  利",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年    六    月  二十一  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}