{
    "id": "KSDM,104,原選訴,2,20160303,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C104%2C%E5%8E%9F%E9%81%B8%E8%A8%B4%2C2%2C20160303%2C1",
    "history": {
        "KSDM,104,原選訴,2,20160303,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　104年度原選訴字第2號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　江明德",
                ""
            ],
            [
                "選任辯護人　吳剛魁律師",
                ""
            ],
            [
                "　　　　　　陳哲偉律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "104年度選偵字第54、90、91號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "江明德犯公職人員選舉罷免法第一百條第一項之行求賄賂及不正",
                ""
            ],
            [
                "利益罪，處有期徒刑年陸月，褫奪公權年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、江明德、卓春雄、徐惠美為高雄市那瑪夏區第1 屆區民代表",
                ""
            ],
            [
                "會代表，孫文德為徐惠美之夫，周浩祥則為江明德之親戚。",
                ""
            ],
            [
                "江明德、卓春雄、周浩祥、徐惠美、孫文德於民國103 年12",
                ""
            ],
            [
                "月19日中午某時陸續到達徐惠美位於高雄市那瑪夏區達卡努",
                ""
            ],
            [
                "瓦里果園內，協調商討區民代表會主席競選事宜。詎江明德",
                ""
            ],
            [
                "竟基於行求賄賂及其他不正利益之犯意，向在場具區民代表",
                ""
            ],
            [
                "會主席投票權之卓春雄、徐惠美表示：若支持其競選主席，",
                ""
            ],
            [
                "除擔任副主席者交付新臺幣（下同）7 、80萬元予他人暫為",
                "80萬元"
            ],
            [
                "保管外，由其出資100 萬元，交與另2 名區民代表1 人50萬",
                "100 萬元"
            ],
            [
                "元作為賄款，當選後副主席即可取回該擔保金等語（詳細譯",
                ""
            ],
            [
                "文如附表一所示），復向卓春雄、徐惠美表示：待其當選主",
                ""
            ],
            [
                "席後，其及另外三名支持其當選主席之區民代表間將針對那",
                ""
            ],
            [
                "瑪夏區之公共工程協調、朋分等語（詳細譯文如附表二所示",
                ""
            ],
            [
                "），以行求現金賄賂及朋分那瑪夏區工程利益等不正利益之",
                ""
            ],
            [
                "方式，欲約定卓春雄、徐惠美等區民代表屆時投票支持江明",
                ""
            ],
            [
                "德，而為一定投票權之行使，惟因卓春雄、徐惠美尚有其他",
                ""
            ],
            [
                "疑慮、考量，而未談妥具體事宜。嗣經在場之A 檢具現場錄",
                ""
            ],
            [
                "音，向法務部調查局高雄市調查處檢舉，始知上情。",
                ""
            ],
            [
                "二、案經法務部調查局高雄市調查處移送臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面",
                ""
            ],
            [
                "一、按被告之自白，非出於強暴、脅迫、利誘、詐欺、違法羈押",
                ""
            ],
            [
                "或其他不正之方法，且與事實相符者，得為證據，刑事訴訟",
                ""
            ],
            [
                "法第156 條第1 項定有明文。其中前段有關自白出於不法性",
                ""
            ],
            [
                "之「強暴、脅迫、利誘、詐欺、違法羈押或其他不正之方法",
                ""
            ],
            [
                "」等部分，因涉及訊問者以不法方式取得自白，故當屬證據",
                ""
            ],
            [
                "能力之範疇，但有關後段「與事實相符者」之自白真實性部",
                ""
            ],
            [
                "分，因為並無涉及以不法方式取得自白，僅係其自白內容真",
                ""
            ],
            [
                "實與否之判斷問題而已，應屬證據證明力高低之範疇，而非",
                ""
            ],
            [
                "證據能力判斷之依據。辯護人及被告江明德並未提及其於警",
                ""
            ],
            [
                "偵之陳述過程有何違法、不當訊問之情事，徒以被告於警偵",
                ""
            ],
            [
                "供述非屬自白，依刑事訴訟法第156 條反面解釋遽認無證據",
                ""
            ],
            [
                "能力云云。本院參以被告警偵時係採一問一答方式，復無證",
                ""
            ],
            [
                "據足認被告製作筆錄時曾遭受強暴、脅迫、利誘、詐欺或其",
                ""
            ],
            [
                "他不正方式取供之情，足認俱係基於其自由意識所為之陳述",
                ""
            ],
            [
                "，具任意性，則被告於警偵之供述依前揭規定，當均具有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "二、又按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據；又按被告以外之人於偵查中向檢察",
                ""
            ],
            [
                "官所為之陳述，除顯有不可信之情形者外，得為證據，刑事",
                ""
            ],
            [
                "訴訟法第159 條第1 項、第159 條之1 第2 項分別定有明文",
                ""
            ],
            [
                "。被告及辯護人雖爭執證人周浩祥、徐惠美、孫文德、卓春",
                ""
            ],
            [
                "雄於偵訊證述之證據能力，惟該等證人於偵查中證述，係在",
                ""
            ],
            [
                "檢察官偵查中以證人身分所為之證述，業經依法具結，且該",
                ""
            ],
            [
                "等嗣於審判中到庭接受交互詰問，亦經合法之調查。被告、",
                ""
            ],
            [
                "辯護人復未於言詞辯論終結前，表明該等證人於偵查中之證",
                ""
            ],
            [
                "述有何顯不可信之瑕疵，是上開證據俱應有證據能力。",
                ""
            ],
            [
                "三、再按被告以外之人於檢察事務官、司法警察官或司法警察調",
                ""
            ],
            [
                "查中所為之陳述，未經被告於審判期日踐行詰問之程式，性",
                ""
            ],
            [
                "質上屬於傳聞證據，依同法第159 條之2 規定，該陳述除具",
                ""
            ],
            [
                "有較可信之特別情況及為證明犯罪事實存否所必要者外，不",
                ""
            ],
            [
                "具有證據能力；所謂「具有較可信之特別情況」，應係指該",
                ""
            ],
            [
                "被告以外之人於檢察事務官、司法警察官或司法警察調查中",
                ""
            ],
            [
                "所為之陳述，與審判中不符，而其先前之陳述，從其先遭客",
                ""
            ],
            [
                "觀上之環境或條件等情況加以觀察，有足以取代審判中經反",
                ""
            ],
            [
                "對詰問之可信性保證者而言（最高法院96年度台上字第5979",
                ""
            ],
            [
                "號判決要旨參照）。被告、辯護人固否認證人周浩祥、徐惠",
                ""
            ],
            [
                "美、孫文德、卓春雄調詢證述之證據能力，惟觀乎證人周浩",
                ""
            ],
            [
                "祥前於調詢證稱：被告表明自己可出資100 萬元競選主席，",
                "100 萬元"
            ],
            [
                "且要求徐惠美拿出7 、80萬元當第3 人質押，若被告順利當",
                "80萬元"
            ],
            [
                "選主席，無條件退還，倘未當選則沒收；另被告告以當選主",
                ""
            ],
            [
                "席回饋方式係按照慣例將工程款總數攤開，按4 個人額度平",
                ""
            ],
            [
                "均分配，屆時4 個人一起協商，換言之被告告知徐惠美、卓",
                ""
            ],
            [
                "春雄工程回饋利益分配事項，作為尋求徐惠美、卓春雄2 人",
                ""
            ],
            [
                "支持的利益條件等語，嗣於本院審理則證稱：伊不知道被告",
                ""
            ],
            [
                "所謂「100 」之意思，實際上伊並不清楚錢的意思及用途；",
                ""
            ],
            [
                "被告敘及工程事宜時，伊在旁抽菸並未親自聽聞等語，其證",
                ""
            ],
            [
                "述有先後不符之處，本院審酌證人周浩祥為智慮成熟之成年",
                ""
            ],
            [
                "人，且調詢乃依法定程序加以詢問，過程並無任何不正取供",
                ""
            ],
            [
                "情事，亦較無來自被告同庭在場之壓力或其他不當外力干擾",
                ""
            ],
            [
                "，憑此堪認該調詢客觀上應具較可信之特別情況，亦為證明",
                ""
            ],
            [
                "本案犯罪事實存否所必要，依上揭規定，證人周浩祥調詢對",
                ""
            ],
            [
                "前揭被告而言應有證據能力。另證人徐惠美、孫文德調詢證",
                ""
            ],
            [
                "述與本院審理證述相符，應逕以審判中證述為據，要無引用",
                ""
            ],
            [
                "先前調詢陳述之必要，是證人徐惠美、孫文德於調詢證詞並",
                ""
            ],
            [
                "無證據能力。此外，證人卓春雄調詢證述，經被告及辯護人",
                ""
            ],
            [
                "以其為審判外之陳述而爭執證據能力，經核不符刑事訴訟法",
                ""
            ],
            [
                "第159 條之2 、第159 條之3 或其他傳聞證據有證據能力之",
                ""
            ],
            [
                "例外情形，應無證據能力。",
                ""
            ],
            [
                "四、另被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項固有明文",
                ""
            ],
            [
                "。然依同法第159 條之5 規定被告以外之人於審判外之陳述",
                ""
            ],
            [
                "，雖不符前4 條之規定，而經當事人於審判程序同意作為證",
                ""
            ],
            [
                "據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適",
                ""
            ],
            [
                "當者，亦得為證據。當事人、代理人或辯護人於法院調查證",
                ""
            ],
            [
                "據時，知有第159 條第1 項不得為證據之情形，而未於言詞",
                ""
            ],
            [
                "辯論終結前聲明異議者，視為有前項之同意。準此，除上述",
                ""
            ],
            [
                "證據方法外，本判決有罪部分所引用各項審判外言詞或書面",
                ""
            ],
            [
                "陳述，性質上雖同屬傳聞證據，然審酌此等陳述作成時之外",
                ""
            ],
            [
                "部情況俱無不當，復經檢察官、各被告暨辯護人明知有刑事",
                ""
            ],
            [
                "訴訟法第159 條第1 項不得作為證據之情形，仍表示同意或",
                ""
            ],
            [
                "不爭執其證據能力，嗣於審判程序中業經依法踐行調查程序",
                ""
            ],
            [
                "，乃認作為證據應屬適當，自得採為認定事實之依據。",
                ""
            ],
            [
                "五、本案卷內所存之錄音光碟，均係利用機械力攝錄聲音後，再",
                ""
            ],
            [
                "將該等聲音予以客觀呈現之物，此與「供述證據」係供述者",
                ""
            ],
            [
                "對於有關體驗之事實，經由知覺、記憶、表現、敘述或敘述",
                ""
            ],
            [
                "性動作等過程予以傳達者自為不同，其本質上屬物證之一種",
                ""
            ],
            [
                "，非屬供述證據，不適用傳聞法則。被告及辯護人辯以附表",
                ""
            ],
            [
                "一所示言語有遭人為偽造、變造、剪接之虞，基此本院將檔",
                ""
            ],
            [
                "案名稱REC016之錄音光碟（即攝錄附表一所示言語之錄音光",
                ""
            ],
            [
                "碟）送請中央警察大學進行聲紋鑑定，其鑑定結果為「本件",
                ""
            ],
            [
                "經由低通濾波( Low Pass Filter)鑑定發現，其相對應錄音",
                ""
            ],
            [
                "譯文：『江明德：…當然直接想法，當然還想到20。』部分",
                ""
            ],
            [
                "，透過低通濾波與多次重複播放，發現其語調、速度與其他",
                ""
            ],
            [
                "錄音範圍有明顯改變，亦即無法直接以正常撥放速度透過人",
                ""
            ],
            [
                "體耳朵判讀，而需藉由電腦軟體工具輔助方能判讀，此種明",
                ""
            ],
            [
                "顯改變判斷來自人為操縱設備所致而有遭變造之情事（鑑定",
                ""
            ],
            [
                "報告認只要有明顯改變之事實存在即該當變造之情事）。另",
                ""
            ],
            [
                "附表一『選後…放在一個可以信賴的人手上』經鑑定結果實",
                ""
            ],
            [
                "為『選後，搬到一個人（雜音持續3.009 秒，並出現極短暫",
                ""
            ],
            [
                "低沉鳥叫聲）搬到一個大家值得可以信賴的人手上』，該段",
                ""
            ],
            [
                "雜音並無對話聲，實際上經由人為碰觸物體所發出較高雜音",
                ""
            ],
            [
                "振幅、強度，鑑定結果此段雜音並未發現有偽造、變造或剪",
                ""
            ],
            [
                "接情事。REC016之錄音檔案其餘部分均屬正常，且REC016之",
                ""
            ],
            [
                "錄音檔案屬於連續錄音，但非為完整錄音」等語，此有中央",
                ""
            ],
            [
                "警察大學105 年1 月7 日校鑑科字第0000000000號函暨鑑定",
                ""
            ],
            [
                "書、105 年2 月17日校鑑科字第0000000000號函暨補充意見",
                ""
            ],
            [
                "書在卷可佐（本院卷第134 至143 、167 至169 頁反面）。",
                ""
            ],
            [
                "前揭錄音光碟中「當然直接想法，當然還想到20」部分固受",
                ""
            ],
            [
                "到人為操縱設備之情事，惟此僅音調、速度明顯改變導致需",
                ""
            ],
            [
                "以電腦軟體方能判讀，且經本院函詢確認鑑定報告所謂「變",
                ""
            ],
            [
                "造」涵義，鑑定報告認只要有明顯改變之事實存在，例如語",
                ""
            ],
            [
                "調、速度等，即該當變造，乃寬認「變造」之射程範圍，要",
                ""
            ],
            [
                "與法律上「變造」指實質內容之竄改有間，況此部分與本案",
                ""
            ],
            [
                "認定（詳後述）較無直接關係，是此瑕疵並非重大影響而足",
                ""
            ],
            [
                "以影響前揭錄音光碟整體；另攝錄附表二所示言語之錄音光",
                ""
            ],
            [
                "碟，未有偽造、變造或其他違法取得之情，且均核與被告本",
                ""
            ],
            [
                "案犯行具有關連性，自應具有證據能力。又錄音譯文乃依錄",
                ""
            ],
            [
                "音光碟予以翻譯之文字，為文書證據，並業經被告於準備程",
                ""
            ],
            [
                "序自承該錄音譯文確為協調當時之部分內容且附表二所示言",
                ""
            ],
            [
                "語之錄音譯文確為連續錄音等情（本院卷第58至59頁），法",
                ""
            ],
            [
                "院復就該譯文提示並告以要旨，業已依法踐行調查證據程序",
                ""
            ],
            [
                "者，當有證據能力。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、事實認定",
                ""
            ],
            [
                "訊據被告江明德固坦認於前揭時、地與卓春雄、周浩祥、徐",
                ""
            ],
            [
                "惠美、孫文德等人協調、商討區民代表會主席競選事宜，協",
                ""
            ],
            [
                "調過程中曾為錄音譯文所示言語，且附表二所示言語之錄音",
                ""
            ],
            [
                "譯文為連續錄音等情，惟矢口否認有何行求賄賂及不正利益",
                ""
            ],
            [
                "犯行，辯稱：伊並無行求賄賂及不正利益之主觀犯意及客觀",
                ""
            ],
            [
                "行為，卓春雄本來即支持伊，徐惠美、孫文德一開始即表態",
                ""
            ],
            [
                "競選主席，故伊並無向卓春雄、徐惠美行求賄賂及不正利益",
                ""
            ],
            [
                "之可能及必要云云。",
                ""
            ],
            [
                "、被告、卓春雄、徐惠美為高雄市那瑪夏區第1 屆區民代表會",
                ""
            ],
            [
                "代表，孫文德為徐惠美之夫，周浩祥則為江明德之親戚，渠",
                ""
            ],
            [
                "等人於103 年12月19日中午某時許在前揭果園內，協調商討",
                ""
            ],
            [
                "區民代表會主席競選事宜；協調過程中被告曾為錄音譯文所",
                ""
            ],
            [
                "示言語，且附表二所示言語之錄音譯文為連續錄音各情，業",
                ""
            ],
            [
                "據證人卓春雄、周浩祥、徐惠美、孫文德證述明確，復有高",
                ""
            ],
            [
                "雄市選舉委員會103 年12月5 日高市○○○○0000000000號",
                ""
            ],
            [
                "公告影本、錄音譯文附卷可佐（他卷第34頁及反面、偵一卷",
                ""
            ],
            [
                "第10至12頁），且經被告坦認上情（本院卷第58頁及反面）",
                ""
            ],
            [
                "，是此部分事實首堪認定。",
                ""
            ],
            [
                "、被告所為附表一所示言語成立行求賄賂",
                ""
            ],
            [
                "1.被告固以前詞置辯，惟被告所為附表一所示言語究指何意，",
                ""
            ],
            [
                "審諸被告於警偵均稱：當時伊是假設可出資100 萬元，尋求",
                "100 萬元"
            ],
            [
                "其他2 名代表支持競選主席，並未指明2 名代表為何人，收",
                ""
            ],
            [
                "受款項區代表總共交付7 、80萬元作為擔保，若未投票予伊",
                "80萬元"
            ],
            [
                "，伊可沒收該擔保金等語（警卷第5 頁、他卷第85頁）。本",
                ""
            ],
            [
                "院審諸被告所述非但不能為己減輕或脫免罪責，反而陷己於",
                ""
            ],
            [
                "較不利之情，猶仍為該等陳述，顯係出於親身經歷之陳述。",
                ""
            ],
            [
                "2.除被告前揭供述外，玆依證人周浩祥於調詢證稱：先是卓春",
                ""
            ],
            [
                "雄自稱已備妥100 萬元競選主席，接著徐惠美反問被告是否",
                "萬元"
            ],
            [
                "能做到，因被告認為競選主席沒有保障，且徐惠美亦有意願",
                ""
            ],
            [
                "擔任主席，故被告要求徐惠美拿出7 、80萬元當第3 人質押",
                "80萬元"
            ],
            [
                "，若被告順利當選主席，無條件退還，倘未當選則沒收。整",
                ""
            ],
            [
                "個協調過程中，卓春雄自知沒有支持人馬足以擔任主席，方",
                ""
            ],
            [
                "始自抬身價說要拿100 萬元競選主席，被告乃附和卓春雄，",
                "萬元"
            ],
            [
                "表明自己也可以拿100 萬元競選主席等語（警卷第25至26頁",
                "萬元"
            ],
            [
                "）；復於偵訊證稱：卓春雄先聲稱已備妥100 萬元，且代表",
                "100 萬元"
            ],
            [
                "家眷可出外旅遊、吃飯免錢、獲贈伴手禮等福利，徐惠美轉",
                ""
            ],
            [
                "身詢問被告「你辦得到嗎？」，被告隨即表示「我辦得到」",
                ""
            ],
            [
                "。對話中「出100 處理兩個人」乃指被告出資100 萬元買2",
                "100 萬元"
            ],
            [
                "個代表，但不知該2 名代表為何人，而副主席並不會拿到錢",
                ""
            ],
            [
                "，換言之副主席這1 票不需特別去買票，只要買了2 名代表",
                ""
            ],
            [
                "即可取得4 票。另對話中「你們是不是可以拿7 、80到另外",
                ""
            ],
            [
                "1 個人當他們的保障」係被告對徐惠美表示自己可拿100 萬",
                ""
            ],
            [
                "元出來，徐惠美拿7 、80萬元放在信任的人身上，若徐惠美",
                "80萬元"
            ],
            [
                "有投票給被告，該筆金錢即可取回，若未投給被告，這7 、",
                ""
            ],
            [
                "80萬元押金即遭沒收等語（他卷第31頁）。又證人徐惠美於",
                "80萬元"
            ],
            [
                "偵訊及本院審理證稱：被告所為附表一所示言語係被告為競",
                ""
            ],
            [
                "選主席有意出資100 萬元向非擔任副主席之2 名區代表買票",
                "100 萬元"
            ],
            [
                "，副主席無庸出資亦不能收取賄款，由於尚未細部協調出副",
                ""
            ],
            [
                "主席及另2 名區代表，是被告未指明欲向哪2 名區代表買票",
                ""
            ],
            [
                "。副主席則需提出7 、80萬元予第3 人作擔保金，倘被告順",
                "80萬元"
            ],
            [
                "利當選主席則全數歸還，若未當選主席則作為補償，被告暗",
                ""
            ],
            [
                "示支持伊擔任副主席，故被告所謂提出7 、80萬元作為擔保",
                "80萬元"
            ],
            [
                "金之人實際上暗示伊本人等語（警卷第13、59至63頁、他卷",
                ""
            ],
            [
                "第54頁、本院卷第125 頁反面至第126 頁）。另證人孫文德",
                ""
            ],
            [
                "於偵訊及本院審理證稱：被告欲擔任主席，希望徐惠美擔任",
                ""
            ],
            [
                "副主席，且願意出資100 萬元給予另2 名支持區代表，1 人",
                "100 萬元"
            ],
            [
                "50萬元，但徐惠美須拿出7 、80萬元給第3 人當保證金，以",
                "50萬元,80萬元"
            ],
            [
                "防被告未當選主席作為補償，若被告順利當選，保證金將全",
                ""
            ],
            [
                "數返還予徐惠美等語（警卷第19至20頁、他卷第43頁、本院",
                ""
            ],
            [
                "卷第128 至129 頁反面）。本院審之前揭證人就被告願意出",
                ""
            ],
            [
                "資100 萬元交與另2 名區民代表1 人50萬元作為賄款，惟未",
                "萬元,50萬元"
            ],
            [
                "指明該2 名區民代表等情均證述大抵一致。況佐諸被告所為",
                ""
            ],
            [
                "附表一所示言語當時，在場具有區民代表會主席投票權者為",
                ""
            ],
            [
                "卓春雄、徐惠美，在此等協調區民代表會主席之敏感時機下",
                ""
            ],
            [
                "，被告竟口出「出100 處理兩個人」，且直指「100 」之金",
                ""
            ],
            [
                "額及「兩個人」之對象，則該用語無非藉此表示願意出資10",
                ""
            ],
            [
                "0 萬元向2 名區民代表1 人50萬元作為賄款，被告雖未指明",
                "0 萬元,50萬元"
            ],
            [
                "2 名區民代表，惟於該時機下以此用語向在場之卓春雄、徐",
                ""
            ],
            [
                "惠美表示之，顯見被告乃向在場可得特定且具有投票權之卓",
                ""
            ],
            [
                "春雄、徐惠美2 人行求賄賂，至為灼然。另將前揭證人證詞",
                ""
            ],
            [
                "與被告警偵供述相互勾稽，7 、80萬元擔保金究為收受賄款",
                "80萬元"
            ],
            [
                "之2 名區代表抑或由副主席可能人選提出，被告與前揭證人",
                ""
            ],
            [
                "所述略有歧異，然本院考量被告因事涉己身之重大事項，極",
                ""
            ],
            [
                "有可能避重就輕、袒護自身而未能全盤吐實，反觀前揭證人",
                ""
            ],
            [
                "皆親身見聞被告所為附表一所示言語情形下，均大抵一致證",
                ""
            ],
            [
                "述由副主席之可能人選提出7 、80萬元擔保金等情，是此部",
                "80萬元"
            ],
            [
                "份事實亦堪認定。至被告辯護人辯稱：被告僅係針對徐惠美",
                ""
            ],
            [
                "所提要求而為敷衍、不確定之政治性回答云云，顯與前揭客",
                ""
            ],
            [
                "觀事證有違，尚難採信。又被告及辯護人辯稱：此僅為假設",
                ""
            ],
            [
                "語句之對話過程，惟所謂「行求」乃指行賄人自行向對方提",
                ""
            ],
            [
                "出賄賂以備交付即為已足，而行賄人為探求對方之意以假設",
                ""
            ],
            [
                "語句提出並無礙「行求」之成立。至於由何人主動邀約於前",
                ""
            ],
            [
                "揭果園內協調商討區民代表會主席競選事宜、被告事前是否",
                ""
            ],
            [
                "知悉此次協調競選主席詳情、徐惠美是否表態當主席等事宜",
                ""
            ],
            [
                "，並不影響被告為附表一所示言語之認定。",
                ""
            ],
            [
                "3.另證人徐惠美於104 年1 月8 日調詢證稱：被告有意思拿10",
                ""
            ],
            [
                "0 萬元向2 名區代表買票尋求支持競選主席，但未說向哪2",
                "0 萬元"
            ],
            [
                "名區代表買票等語（警卷第13至14頁），嗣於104 年4 月24",
                ""
            ],
            [
                "日調詢證稱：被告欲出資100 萬元賄選以參選主席，至於副",
                "100 萬元"
            ],
            [
                "主席人選及其他可收賄50萬元之2名代表要由伊、卓春雄及",
                "50萬元"
            ],
            [
                "朱家祺等3人私下協調等語（警卷第60至61頁），審諸證人",
                ""
            ],
            [
                "徐惠美前後證述均提及被告未指明欲賄選之2名區代表，實",
                ""
            ],
            [
                "無前後不一之情，辯護人此部分所辯，洵無足採。",
                ""
            ],
            [
                "4.其次，證人周浩祥於審理翻異證稱：伊不知道被告所謂「10",
                ""
            ],
            [
                "0 」之意思，實際上伊並不清楚錢的意思及用途云云（本院",
                ""
            ],
            [
                "卷第81頁及其反面），考量證人周浩祥警偵係以自由意識陳",
                ""
            ],
            [
                "述，且距離案發時較近，記憶較為深刻清晰，亦較無暇思及",
                ""
            ],
            [
                "利害得失，故其警偵證述情節應為親身經歷見聞之事，是尚",
                ""
            ],
            [
                "難憑嗣後翻異所述情節作為對被告有利之認定。",
                ""
            ],
            [
                "5.再者，證人卓春雄於偵訊證稱：伊不知道被告附表一所示言",
                ""
            ],
            [
                "語之真意云云（他卷第65頁），惟審諸錄音譯文中證人卓春",
                ""
            ],
            [
                "雄回覆以：「我是沒有關係，你們喬…不是不爭啦，你們爭",
                ""
            ],
            [
                "得要死就給你們啦…」等語（偵一卷第10頁），稽之證人卓",
                ""
            ],
            [
                "春雄於該次對談中尚能對談如流，適時抒發己見，對被告前",
                ""
            ],
            [
                "揭所述自有相當程度之理解，是其偵訊所為之證述，顯係事",
                ""
            ],
            [
                "後迴護之詞，委無足採。另證人卓春雄於審理證稱：被告是",
                ""
            ],
            [
                "伊學生，故被告不可能給伊錢；另因徐惠美欲當主席，被告",
                ""
            ],
            [
                "更不可能給徐惠美錢云云（本院卷第84頁），證人卓春雄此",
                ""
            ],
            [
                "部分證述顯悖於前揭錄音譯文及前揭證人證述情節，顯為個",
                ""
            ],
            [
                "人主觀臆測之詞，難以採信。",
                ""
            ],
            [
                "6.另辯護人辯以：被告所為附表一所示言語乃因徐惠美陷害教",
                ""
            ],
            [
                "唆所致，當時徐惠美亦有表態競選主席，且願出資買票，在",
                ""
            ],
            [
                "徐惠美詢問被告後，被告方為附和云云。徐惠美是否有行求",
                ""
            ],
            [
                "賄賂之行為，乃其個人犯罪是否成立之問題，並無礙被告於",
                ""
            ],
            [
                "本案中行求賄賂之認定，是此部分所辯難為有利被告之論斷",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、被告所為附表二所示言語成立行求不正利益",
                ""
            ],
            [
                "1.被告所為附表二所示言語之真意為何，審諸被告於調詢供稱",
                ""
            ],
            [
                "：當時徐惠美等人懷疑伊當選主席後，暗槓好處，所以伊才",
                ""
            ],
            [
                "向他們表示以後若有工程標案，一定會攤開跟大家講啊，以",
                ""
            ],
            [
                "後做什麼一定會叫4 個人出來講，4 個人意指伊本身、徐惠",
                ""
            ],
            [
                "美、卓春雄及第4 個支持者等語（警卷第5 至6 頁），衡以",
                ""
            ],
            [
                "本案於103 年12月19日案發後，被告於104 年1 月8 日始首",
                ""
            ],
            [
                "次接受調詢詢問，其自有充分之時間深思熟慮後為最有利於",
                ""
            ],
            [
                "己之陳述，當無違背事實、自陷不利之境而為陳述之必要，",
                ""
            ],
            [
                "足徵被告此部分供述顯係出於自身經歷所為之陳述。",
                ""
            ],
            [
                "2.除被告此部分供述外，稽之證人周浩祥於調詢證稱：徐惠美",
                ""
            ],
            [
                "詢問被告當主席回饋方式，被告覆以按照慣例將工程款總數",
                ""
            ],
            [
                "攤開，按4 個人（當選主席要過半4 人投票支持) 額度平均",
                ""
            ],
            [
                "分配，屆時4 個人一起協商，此乃那瑪夏區辦理公務採購或",
                ""
            ],
            [
                "工程案時的慣例條件，換言之被告告知徐惠美、卓春雄工程",
                ""
            ],
            [
                "回饋利益分配事項，作為被告尋求徐惠美、卓春雄2 人支持",
                ""
            ],
            [
                "的利益條件等語（警卷第27至28頁）；嗣於偵訊證稱：被告",
                ""
            ],
            [
                "意指倘若當主席，以後工程一定會再找副主席跟今2 位支持",
                ""
            ],
            [
                "之代表協商洽談。縣市合併前，鄉公所編列預算讓代表會決",
                ""
            ],
            [
                "定，亦即習慣上4 名區民代表與鄉公所鄉長、科長、秘書等",
                ""
            ],
            [
                "共同秘密決定預算編列，區民代表可編列擬為施行之工程預",
                ""
            ],
            [
                "算，如此一來將可幫助家族日後之公共建設，例如幫家族鋪",
                ""
            ],
            [
                "水泥路面、蓋水塔、擋土牆、農業用蓄水池等農務等語（他",
                ""
            ],
            [
                "卷第31頁反面至第32頁）。又證人徐惠美於偵訊及本院審理",
                ""
            ],
            [
                "證稱：被告意思係若支持他當選代表會主席，以後那瑪夏區",
                ""
            ],
            [
                "公所或代表會辦理工程採購案時，即會回饋工程利益予伊及",
                ""
            ],
            [
                "卓春雄等投票支持被告參選主席之區民代表，4 人分別為「",
                ""
            ],
            [
                "民生」4位區民代表即被告、卓春雄、朱家祺及伊本人；至",
                ""
            ],
            [
                "於工程利益即指代表會主席以預算審核權與區長私下進行協",
                ""
            ],
            [
                "調，藉由結合區長及區代表會主席在在預算編列上或工程發",
                ""
            ],
            [
                "包後工人及重型機具雇用上均可有效控制，如此一來被告可",
                ""
            ],
            [
                "從中獲利，被告可將此等利益與其他3名代表朋分；此外，",
                ""
            ],
            [
                "工程建議款編列亦為代表會主席操控，淪為代表會主席回饋",
                ""
            ],
            [
                "予特定支持代表之工具等語（警卷第14、61至63頁、他卷第",
                ""
            ],
            [
                "54頁、偵一卷第15頁、本院卷第125頁反面至第126頁）。另",
                ""
            ],
            [
                "證人孫文德於偵訊及本院審理證稱：被告意指若順利當選主",
                ""
            ],
            [
                "席，未來會優先回饋工程利益予徐惠美、卓春雄及另1代表",
                ""
            ],
            [
                "等語（警卷第20至21頁、他卷第44頁、本院卷第129頁及反",
                ""
            ],
            [
                "面）。本院審之被告及前揭證人就支持被告順利當選主席後",
                ""
            ],
            [
                "，若日後有公共工程利益則由支持當選之區民代表協調及朋",
                ""
            ],
            [
                "分乙節相互吻合。復佐諸被告所為附表二所示言語之脈絡為",
                ""
            ],
            [
                "徐惠美先以「你說你當正的，你的條件是怎樣？」詢問被告",
                ""
            ],
            [
                "，接著被告回覆「你所謂的條件是…」，繼而卓春雄答以「",
                ""
            ],
            [
                "你的方式啦」，被告方為附表二所示言語，此有錄音譯文附",
                ""
            ],
            [
                "卷可憑（偵一卷第11頁），衡酌社會一般觀念，於徐惠美、",
                ""
            ],
            [
                "卓春雄詢問被告當選主席之時機下，被告以此用語依一般有",
                ""
            ],
            [
                "理解事物能力之人均得明瞭被告以日後協調、瓜分工程利益",
                ""
            ],
            [
                "作為徐惠美、卓春雄支持其當選之利益條件，是被告斯時向",
                ""
            ],
            [
                "在場可得特定且具有投票權之卓春雄、徐惠美2人行求不正",
                ""
            ],
            [
                "利益，至臻明確。",
                ""
            ],
            [
                "3.又證人周浩祥於審理翻異證稱：伊未親自聽聞被告提及「以",
                ""
            ],
            [
                "後有工程一定會攤開跟大家講啊」，因為當時伊在旁抽菸云",
                ""
            ],
            [
                "云（本院卷第81頁反面），考量證人周浩祥警偵係以自由意",
                ""
            ],
            [
                "識陳述，且皆能鉅細靡遺描述被告所為該段言談之真意，顯",
                ""
            ],
            [
                "係親身經歷見聞方能為如此詳細之證述，是其審理翻異其詞",
                ""
            ],
            [
                "，則屬事後迴護被告之詞，無足採信。",
                ""
            ],
            [
                "4.此外，證人卓春雄於偵訊證稱：被告附表二所示言語之意為",
                ""
            ],
            [
                "若有工程，大家均應知道，以監督金錢，代表會無工程利益",
                ""
            ],
            [
                "，亦無錢發包工程云云（偵卷第65頁反面），惟稽之證人卓",
                ""
            ],
            [
                "春雄此部分證詞與被告前揭自承及前揭證人證述之情節顯有",
                ""
            ],
            [
                "未合，亦悖於本院前已認定之該段談話前後脈絡，足認係事",
                ""
            ],
            [
                "後迴護被告之詞，要無足採。",
                ""
            ],
            [
                "5.另辯護人辯以：區民代表會並無發包工程權利，縱被告當選",
                ""
            ],
            [
                "區民代表會主席，並無權限與支持其當選之代表共享工程利",
                ""
            ],
            [
                "益，且只希望得標廠商優先僱用當地居民或優先使用當地居",
                ""
            ],
            [
                "民之工具，此乃造福當地居民，被告並無行求不正利益之犯",
                ""
            ],
            [
                "意及犯行云云。然本院審諸證人周浩祥及徐惠美均一致證述",
                ""
            ],
            [
                "昔日慣例區代表會與地方行政首長共同私下協調、決定預算",
                ""
            ],
            [
                "編列，甚至可控制工程發包所聘僱之工人及所使用之重型機",
                ""
            ],
            [
                "具，此過程中被告及其他3 名代表即可從中協調、朋分獲利",
                ""
            ],
            [
                "等情；復佐諸被告於徐惠美、卓春雄詢問被告當選主席之條",
                ""
            ],
            [
                "件、方式，被告隨即提出必然會彌補，且日後當與大家協調",
                ""
            ],
            [
                "工程等言語，詳如前述，茍無工程之不正利益，被告當不至",
                ""
            ],
            [
                "於此情境下提及此事，自此更可佐證被告適向在場之徐惠美",
                ""
            ],
            [
                "、卓春雄提出日後協調、朋分工程之不正利益作為支持主席",
                ""
            ],
            [
                "之條件無訛。辯護人此部分所辯，尚非可採。",
                ""
            ],
            [
                "、綜上所述，被告前揭犯行事證明確，堪以認定，應予依法論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "二、論罪科刑",
                ""
            ],
            [
                "、按公職人員選舉罷免法第99條第1 項投票行賄罪，係對於有",
                ""
            ],
            [
                "投票權之人，行求、期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者為構成要件。所謂「行求",
                ""
            ],
            [
                "」，係指行賄人自行向對方提出賄賂或不正利益，以備交付",
                ""
            ],
            [
                "，祇以行賄者一方之意思表示為已足，不以受賄者之允諾為",
                ""
            ],
            [
                "必要（最高法院96年度台上第2135號判決意旨參照）。而公",
                ""
            ],
            [
                "職人員選舉罷免法第100 條第1 項投票行賄罪亦應同此解釋",
                ""
            ],
            [
                "，方屬妥適。查被告於前揭時、地向在場之徐惠美、卓春雄",
                ""
            ],
            [
                "為附表一、二所示言語，惟因卓春雄、徐惠美尚有其他疑慮",
                ""
            ],
            [
                "、考量，而未達談妥具體事宜，顯見被告業已行求賄賂及不",
                ""
            ],
            [
                "正利益，僅卓春雄、徐惠美並無此意思合致，是核被告所為",
                ""
            ],
            [
                "，係犯公職人員選舉罷免法第100 條第1 項之行求賄賂及不",
                ""
            ],
            [
                "正利益罪。",
                ""
            ],
            [
                "、爰以行為人責任為基礎，審酌選舉制度係民主根源，應由選",
                ""
            ],
            [
                "民評斷候選人之品行、學識、才能等條件後才得選賢與能，",
                ""
            ],
            [
                "攸關國家政治及人民福祉甚鉅，如以行求賄賂或不正利益賄",
                ""
            ],
            [
                "賂選民，將嚴重破壞候選人間之公平競爭，更敗壞選舉風氣",
                ""
            ],
            [
                "，影響民主政治運作，且政府在選舉期間均一再宣導不得從",
                ""
            ],
            [
                "事賄選行為，被告身為那瑪夏區區民代表會代表，理應遵守",
                ""
            ],
            [
                "法紀，以為一般民眾之表率，竟私自邀集其他區民代表會代",
                ""
            ],
            [
                "表，以行求現金賄賂、允諾朋分公共工程利益之方式，欲誘",
                ""
            ],
            [
                "使其他代表支持其競選代表會主席，其所為已嚴重危害公平",
                ""
            ],
            [
                "選舉制度，侵蝕民主政治基石，所為顯不足取。另考量被告",
                ""
            ],
            [
                "犯後始終否認犯行，難認有所悔意；惟念及被告行求賄賂及",
                ""
            ],
            [
                "不正利益之對象僅有徐惠美、卓春雄2 人，復衡量被告自陳",
                ""
            ],
            [
                "高中畢業、家境小康等一切情狀，爰量處如主文所示之刑。",
                ""
            ],
            [
                "、再按「宣告1 年以上有期徒刑，依犯罪之性質認為有褫奪公",
                ""
            ],
            [
                "權之必要者，宣告褫奪公權1 年以上10年以下」，刑法第37",
                ""
            ],
            [
                "條第2 項定有明文。另公職人員選舉罷免法第113 條第3 項",
                ""
            ],
            [
                "規定：「犯本章之罪或刑法分則第6 章之妨害投票罪，宣告",
                ""
            ],
            [
                "有期徒刑以上之刑者，並宣告褫奪公權」，此項褫奪公權之",
                ""
            ],
            [
                "宣告，具有強制性，為刑法第37條第2 項之特別規定，本院",
                ""
            ],
            [
                "自應優先適用公職人員選舉罷免法第113 條第3 項規定。被",
                ""
            ],
            [
                "告既經本院宣告如主文所示有期徒刑，參諸前揭判決意旨，",
                ""
            ],
            [
                "自應依公職人員選舉罷免法第113 條第3 項考量被告犯罪情",
                ""
            ],
            [
                "狀，爰諭知如主文所示褫奪公權期間，以示懲儆。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第100 條第1 項、第113 條第3 項，刑法第11條、第37條",
                ""
            ],
            [
                "第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官靳隆坤到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    105     年    3     月    3   日",
                ""
            ],
            [
                "刑事第十六庭  審判長法  官  陳  箐",
                ""
            ],
            [
                "法  官  廖華君",
                ""
            ],
            [
                "法  官  蔡牧玨",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    105     年    3     月    3   日",
                ""
            ],
            [
                "書記官  蔡妮君",
                ""
            ],
            [
                "┌────────────────────────────┐",
                ""
            ],
            [
                "│附表一                                                  │",
                ""
            ],
            [
                "├────────────────────────────┤",
                ""
            ],
            [
                "│今天叫我出100 處理兩個人，那你們是不是可以拿7 、80到另外│",
                ""
            ],
            [
                "│一個人當他們的保障，選後…放在一個可以信賴的人手上，如沒│",
                ""
            ],
            [
                "│有變卦，那個錢還是你們的啊，錢還是我一個人出啊，你要我出│",
                ""
            ],
            [
                "│這樣，但是沒有給我一個保障，說實在的我也會怕…          │",
                ""
            ],
            [
                "└────────────────────────────┘",
                ""
            ],
            [
                "┌────────────────────────────┐",
                ""
            ],
            [
                "│附表二                                                  │",
                ""
            ],
            [
                "├────────────────────────────┤",
                ""
            ],
            [
                "│我的方式是該彌補還是要彌補，這是最基本的動作啊，以後有工│",
                ""
            ],
            [
                "│程一定會攤開跟大家講啊，以後做甚麼一定會叫四個人出來講啊│",
                ""
            ],
            [
                "└────────────────────────────┘",
                ""
            ],
            [
                "附錄本案所犯法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第100 條第1 項",
                ""
            ],
            [
                "直轄市、縣（市）議會議長、副議長、鄉（鎮、市）民代表會、",
                ""
            ],
            [
                "原住民區民代表會主席及副主席之選舉，對於有投票權之人，行",
                ""
            ],
            [
                "求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一",
                ""
            ],
            [
                "定之行使者，處3 年以上10年以下有期徒刑，得併科新臺幣2 百",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,105,原選上訴,3,20160906,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　105年度原選上訴字第3號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　江明德",
                ""
            ],
            [
                "選任辯護人　鄭文龍律師",
                ""
            ],
            [
                "　　　　　　吳剛魁律師",
                ""
            ],
            [
                "　　　　　　葉庭嘉律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高雄地方",
                ""
            ],
            [
                "法院104 年度原選訴字第2 號中華民國105 年3 月3 日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣高雄地方法院檢察署104 年度選偵字第54號",
                ""
            ],
            [
                "、第90號、第91號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "江明德犯公職人員選舉罷免法第一百條第一項之行求賄賂及不正",
                ""
            ],
            [
                "利益罪，處有期徒刑參年貳月，褫奪公權參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、江明德、卓春雄、徐惠美均為高雄市那瑪夏區第1 屆區民代",
                ""
            ],
            [
                "表會代表，孫文德（起訴書誤載為孫文得）為徐惠美之夫，",
                ""
            ],
            [
                "周浩祥則為江明德之親戚。江明德為求順利當選那瑪夏區第",
                ""
            ],
            [
                "1 屆區民代表會主席，遂請託周浩祥邀集卓春雄、徐惠美等",
                ""
            ],
            [
                "人，至徐惠美位於高雄市那瑪夏區達卡努瓦里之果園內協調",
                ""
            ],
            [
                "。民國103 年12月19日中午時分，徐惠美、孫文德在上開果",
                ""
            ],
            [
                "園工作，並等待其他人到來，嗣江明德自行駕駛小貨車至上",
                ""
            ],
            [
                "開果園，周浩祥亦駕駛小客車搭載卓春雄至上開果園，詎江",
                ""
            ],
            [
                "明德竟基於行求賄賂及其他不正利益之犯意，向在場具有區",
                ""
            ],
            [
                "民代表會主席投票權之卓春雄、徐惠美表示：若支持其競選",
                ""
            ],
            [
                "主席，除擔任副主席者交付新臺幣（下同）7 、80萬元予他",
                "80萬元"
            ],
            [
                "人暫為保管外，由其出資100 萬元，交予另2 名區民代表1",
                "100 萬元"
            ],
            [
                "人50萬元作為賄款，當選後副主席即可取回該擔保金等語（",
                "50萬元"
            ],
            [
                "詳細譯文如附表一所示）；復向卓春雄、徐惠美表示：待其",
                ""
            ],
            [
                "當選主席後，其及另外三名支持其當選主席之區民代表間，",
                ""
            ],
            [
                "將針對那瑪夏區之公共工程利益互相協調、朋分等語（詳細",
                ""
            ],
            [
                "譯文如附表二所示），而以行求現金賄賂及朋分那瑪夏區工",
                ""
            ],
            [
                "程利益之不正利益等方式，約定卓春雄、徐惠美等區民代表",
                ""
            ],
            [
                "屆時投票支持江明德，而為投票權之一定行使，惟因卓春雄",
                ""
            ],
            [
                "、徐惠美尚有其他疑慮、考量，而未談妥具體事宜，雙方意",
                ""
            ],
            [
                "見未臻合致。嗣經在場之A 檢具現場錄音檔案，向法務部調",
                ""
            ],
            [
                "查局高雄市調查處檢舉，始知上情。",
                ""
            ],
            [
                "二、案經法務部調查局高雄市調查處移請臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "上訴人即被告江明德（下稱被告）及其辯護人固謂：被告被",
                ""
            ],
            [
                "訴違犯公職人員選舉罷免法第100 條第1 項行求不正利益罪",
                ""
            ],
            [
                "嫌部分，業經臺灣高雄地方法院檢察署檢察官以104 年度選",
                ""
            ],
            [
                "偵字第90號、第91號為不起訴處分，詎同署檢察官復以104",
                ""
            ],
            [
                "年度選偵字第54號、第90號、第91號提起公訴，有違「一事",
                ""
            ],
            [
                "不再理」之訴訟原則云云。經查：",
                ""
            ],
            [
                "一、臺灣高雄地方法院檢察署檢察官104 年度選偵字第90號、第",
                ""
            ],
            [
                "91號不起訴處分書中載述法務部調查局高雄市調查處移送意",
                ""
            ],
            [
                "旨略為：被告與朱家祺均為高雄市那瑪夏區第1 屆區民代表",
                ""
            ],
            [
                "會代表，被告為求順利當選區民代表會主席，遂於103 年12",
                ""
            ],
            [
                "月間某日，至朱家祺位於高雄市那瑪夏區住處，向具有區民",
                ""
            ],
            [
                "代表會主席投票權之朱家祺表示「朋分將來那瑪夏區公所或",
                ""
            ],
            [
                "代表會辦理工程採購案之工程利益」、「允諾那瑪夏區公所",
                ""
            ],
            [
                "辦理重機具工程，會優先雇用案外人顏讚新（即朱家祺之姻",
                ""
            ],
            [
                "親）」等條件，向朱家祺行求、期約不正利益，獲朱家祺同",
                ""
            ],
            [
                "意後，嗣被告順利當選那瑪夏區區民代表會主席，因認被告",
                ""
            ],
            [
                "涉犯公職人員選舉罷免法第100 條第1 項行求、期約不正利",
                ""
            ],
            [
                "益罪嫌。",
                ""
            ],
            [
                "二、而本件即臺灣高雄地方法院檢察署檢察官104 年度選偵字第",
                ""
            ],
            [
                "54號、第90號、第91號起訴書犯罪事實欄載述被告之犯罪事",
                ""
            ],
            [
                "實則為：被告、卓春雄、徐惠美均為高雄市那瑪夏區第1 屆",
                ""
            ],
            [
                "區民代表會代表，孫文德為徐惠美之夫，周浩祥則為被告之",
                ""
            ],
            [
                "親戚，被告為求順利當選區民代表會主席，遂託周浩祥邀集",
                ""
            ],
            [
                "卓春雄、徐惠美等人，於103 年12月19日至徐惠美位於高雄",
                ""
            ],
            [
                "市那瑪夏區達卡努瓦里之果園內協調參選事宜。而被告、卓",
                ""
            ],
            [
                "春雄、周浩祥、徐惠美、孫文德等人於103 年12月19日中午",
                ""
            ],
            [
                "某時陸續到達上址果園後，渠等遂在上址商討由何人出馬競",
                ""
            ],
            [
                "選區民代表主席之事宜。詎被告竟基於行求賄賂及其他不正",
                ""
            ],
            [
                "利益之犯意，向在場具有區民代表會主席投票權之卓春雄、",
                ""
            ],
            [
                "徐惠美表示：若支持其競選主席，除擔任副主席者外，由其",
                ""
            ],
            [
                "出資出資100 萬元，交與另2 名區民代表1 人50萬元作為賄",
                "100 萬元,50萬元"
            ],
            [
                "款等語；復向卓春雄、徐惠美表示：高雄市那瑪夏區區民代",
                ""
            ],
            [
                "表具實質影響力之那瑪夏區之公共工程，待其當選主席後，",
                ""
            ],
            [
                "會交由其及另外三名支持其當選主席之區民代表間協調、瓜",
                ""
            ],
            [
                "分等語，而以行求現金賄賂及瓜分那瑪夏區工程利益之不正",
                ""
            ],
            [
                "利益等方式，欲約定卓春雄、徐惠美等區民代表屆時投票支",
                ""
            ],
            [
                "持被告，而為投票權之一定行使，惟因要求卓春雄、徐惠美",
                ""
            ],
            [
                "等人交付70、80萬元至他人處保管，且卓春雄、徐惠美尚有",
                "80萬元"
            ],
            [
                "其他疑慮、考量，而未談妥具體事宜，因認被告涉犯公職人",
                ""
            ],
            [
                "員選舉罷免法第100 條第1 項行求賄賂及不正利益罪嫌（起",
                ""
            ],
            [
                "訴書誤載為第100 條第3 項，嗣經公訴檢察官於本院審判期",
                ""
            ],
            [
                "日當庭更正為第100 條第1 項，見本院卷二第134 頁）。",
                ""
            ],
            [
                "三、觀諸上開不起訴處分書之移送意旨，係針對「被告向朱家祺",
                ""
            ],
            [
                "行求、期約不正利益」部分，而本案起訴書所載述之犯罪事",
                ""
            ],
            [
                "實，則係針對「被告向卓春雄、徐惠美行求賄賂及不正利益",
                ""
            ],
            [
                "」部分，兩者之對象及範圍均不相同。職是，被告及其辯護",
                ""
            ],
            [
                "人謂：被告被訴違犯公職人員選舉罷免法第100 條第1 項行",
                ""
            ],
            [
                "求不正利益罪嫌部分，業經臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "以104 年度選偵字第90號、第91號為不起訴處分，詎同署檢",
                ""
            ],
            [
                "察官復以104 年度選偵字第54號、第90號、第91號提起公訴",
                ""
            ],
            [
                "，有違「一事不再理」之訴訟原則云云，顯有誤會。",
                ""
            ],
            [
                "貳、證據能力方面：",
                ""
            ],
            [
                "一、被告於調查局詢問（下稱調詢）及檢察官偵訊時所為之自白",
                ""
            ],
            [
                "陳述，具有證據能力：",
                ""
            ],
            [
                "按被告之自白，非出於強暴、脅迫、利誘、詐欺、違法羈押",
                ""
            ],
            [
                "或其他不正之方法，且與事實相符者，得為證據，刑事訴訟",
                ""
            ],
            [
                "法第156 條第1 項定有明文。其中前段有關自白出於不法性",
                ""
            ],
            [
                "之「強暴、脅迫、利誘、詐欺、違法羈押或其他不正之方法",
                ""
            ],
            [
                "」等部分，因涉及訊問者以不法方式取得自白，故當屬證據",
                ""
            ],
            [
                "能力之範疇，但有關後段「與事實相符者」之自白真實性部",
                ""
            ],
            [
                "分，因為並無涉及以不法方式取得自白，僅係其自白內容真",
                ""
            ],
            [
                "實與否之判斷問題而已，應屬證據證明力高低之範疇，而非",
                ""
            ],
            [
                "證據能力判斷之依據。",
                ""
            ],
            [
                "被告業於本院審理時供稱：其於調詢及檢察官偵訊時所為之",
                ""
            ],
            [
                "陳述，均係出於其自由意識之任意性陳述，並無刑求逼供之",
                ""
            ],
            [
                "情形（見本院卷二第132 頁反面）；參以被告於調詢及檢察",
                ""
            ],
            [
                "官偵訊時，係採一問一答之方式，復無證據足認被告於製作",
                ""
            ],
            [
                "上開筆錄時，曾遭受強暴、脅迫、利誘、詐欺或其他不正方",
                ""
            ],
            [
                "式取供之情形；且該調詢、偵查筆錄內容，係經被告閱覽確",
                ""
            ],
            [
                "認無訛後，始予簽名、蓋印，足認被告於調詢及檢察官偵訊",
                ""
            ],
            [
                "時所為之陳述，俱係基於其自由意思所為之陳述，具有任意",
                ""
            ],
            [
                "性，自均具有證據能力。",
                ""
            ],
            [
                "二、證人徐惠美、孫文德、周浩祥於調詢之陳述，均具有證據能",
                ""
            ],
            [
                "力：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "外，不得作為證據；被告以外之人於檢察事務官、司法警察",
                ""
            ],
            [
                "官或司法警察調查中所為之陳述，與審判中不符時，其先前",
                ""
            ],
            [
                "之陳述具有較可信之特別情況，且為證明犯罪事實存否所必",
                ""
            ],
            [
                "要，得為證據，刑事訴訟法第159 條第1 項、第159 條之2",
                ""
            ],
            [
                "分別定有明文。是以被告以外之人於審判外之言詞或書面，",
                ""
            ],
            [
                "即屬傳聞證據，因有悖法院直接審理及言詞審理之精神，妨",
                ""
            ],
            [
                "礙當事人之反對詰問權，影響程序正義之實現，除法律別有",
                ""
            ],
            [
                "規定外，原則上不具證據能力。又刑事訴訟法第159 條之2",
                ""
            ],
            [
                "所謂「前後陳述不符」之要件，應就前後階段之陳述進行整",
                ""
            ],
            [
                "體判斷，以決定其間是否具有實質性差異，而所謂「較可信",
                ""
            ],
            [
                "之特別情況」，亦應就前後陳述時之各種外部情況進行比較",
                ""
            ],
            [
                "，以資決定何者外部情況具有可信性，若陳述係在特別可信",
                ""
            ],
            [
                "之情況下所為，則虛偽陳述之危險性不高，雖係審判外陳述",
                ""
            ],
            [
                "，或未經被告反對詰問，仍得承認其有證據能力。就外部情",
                ""
            ],
            [
                "況之認定，例如時間之間隔、是否為有意識之迴避、有無受",
                ""
            ],
            [
                "外力干擾或事後串謀、以及警詢所作時之筆錄記載是否完整",
                ""
            ],
            [
                "、是否出於自由意識陳述等情。法院應斟酌上列因素綜合判",
                ""
            ],
            [
                "斷，細究陳述人問答態度、表情與舉動之變化，以查是否具",
                ""
            ],
            [
                "較可信之特別情況，合先敘明。",
                ""
            ],
            [
                "證人徐惠美、孫文德、周浩祥於調詢及審判中之陳述，均有",
                ""
            ],
            [
                "前後不符之情形，茲分述如下：",
                ""
            ],
            [
                "關於103 年12月19日會談之目的為何乙節，證人徐惠美於調",
                ""
            ],
            [
                "詢時證稱：該次會談之目的是被告想要擔任那瑪夏區代表會",
                ""
            ],
            [
                "主席，並要我投票支持他等語（見調查卷第13頁）；惟其於",
                ""
            ],
            [
                "原審審理中證稱：「（問：你們當天討論到的具體協調內容",
                ""
            ],
            [
                "有哪些？）時間過太久了，我記不清楚了」等語（見原審卷",
                ""
            ],
            [
                "第122 頁）。",
                ""
            ],
            [
                "關於徐惠美是否要競選代表會主席乙節，證人孫文德於調詢",
                ""
            ],
            [
                "時證稱：最後因為被告、卓春雄及徐惠美都想選主席，所以",
                ""
            ],
            [
                "該次協調並沒有達到具體共識等語（見調查卷第18頁）；惟",
                ""
            ],
            [
                "其於原審審理中證稱：「（問：徐惠美是否有要選代表會主",
                ""
            ],
            [
                "席？）沒有」等語（見原審卷第126 至127 頁）。",
                ""
            ],
            [
                "關於當天會談之內容為何，證人周浩祥於調詢時證稱：被告",
                ""
            ],
            [
                "表明自己可出資100 萬元競選主席，且要求徐惠美拿出7 、",
                "萬元"
            ],
            [
                "80萬元當第3 人質押，若被告順利當選主席，無條件退還，",
                "80萬元"
            ],
            [
                "倘未當選則沒收；另被告告以當選主席回饋方式係按照慣例",
                ""
            ],
            [
                "將工程款總數攤開，按4 個人額度平均分配，屆時4 個人一",
                ""
            ],
            [
                "起協商，換言之被告告知徐惠美、卓春雄工程回饋利益分配",
                ""
            ],
            [
                "事項，作為尋求徐惠美、卓春雄二人支持的利益條件等語（",
                ""
            ],
            [
                "見調查卷第25至27頁）；惟其於原審審理中證稱：伊不知道",
                ""
            ],
            [
                "被告所謂「100 」之意思，實際上伊並不清楚錢的意思及用",
                ""
            ],
            [
                "途；被告敘及工程事宜時，伊在旁抽菸並未親自聽聞等語（",
                ""
            ],
            [
                "見原審卷第81頁）。",
                ""
            ],
            [
                "另就證人徐惠美、孫文德、周浩祥於調詢陳述時之外部附隨",
                ""
            ],
            [
                "環境、狀況或條件等相關事項，分述如下：",
                ""
            ],
            [
                "證人徐惠美之調詢筆錄製作時間，係自104 年1 月8 日11時",
                ""
            ],
            [
                "39分起至同日16時13分止，依其筆錄記載內容，係採取一問",
                ""
            ],
            [
                "一答之方式為之，且調查員詢及本案錄音檔案之意見時，係",
                ""
            ],
            [
                "先播放對話錄音並提示對話譯文，由證人徐惠美聆聽並檢視",
                ""
            ],
            [
                "後始為回答（見調查卷第12頁）。另證人徐惠美之陳述，係",
                ""
            ],
            [
                "就其親身經歷之實際經驗，依其記憶內容而為答覆，並無曲",
                ""
            ],
            [
                "意附和調查員之詢問、蓄意誣陷被告及故為有利於己陳述之",
                ""
            ],
            [
                "情形，此由其證稱：「（問：江明德、卓春雄是否曾於103",
                ""
            ],
            [
                "年12月19日親自向你請託投票支持渠等參選那瑪夏區區民代",
                ""
            ],
            [
                "表會主席？詳情為何？）有的，如我前述，江明德、卓春雄",
                ""
            ],
            [
                "確曾於103 年12月中旬某天（詳細時間忘記了）到我家水蜜",
                ""
            ],
            [
                "桃果園拜票，要我投票支持他參選那瑪夏區區民代表主席，",
                ""
            ],
            [
                "當時在場的人有江明德、卓春雄、周浩祥及我及我先生孫文",
                ""
            ],
            [
                "德等5 人，由於當時我尚未決定主席選舉要投票給誰，所以",
                ""
            ],
            [
                "我沒有答應要投票給江明德，也沒有拒絕他」、「（問：10",
                ""
            ],
            [
                "3 年12月19日上開會議結束後，江明德有無交付買票賄款予",
                ""
            ],
            [
                "妳及卓春雄？）沒有」、「（問：江明德是否以相同條件，",
                ""
            ],
            [
                "以每票50萬元之對價向支持代表趙文彬、卓春雄、朱家祺買",
                "50萬元"
            ],
            [
                "票？）我不清楚」等語（見調查卷第12、15、16頁），可得",
                ""
            ],
            [
                "而知。再者，調查員詢問至14時5 分時，即暫停詢問，予證",
                ""
            ],
            [
                "人徐惠美休息、用餐，迄至14時30分始繼續進行詢問（見調",
                ""
            ],
            [
                "查卷第15頁）。綜上，依證人徐惠美調詢陳述時之態度、與",
                ""
            ],
            [
                "詢問者之互動關係、筆錄本身記載整體情況完整詳細、詢問",
                ""
            ],
            [
                "者告知並給予陳述人應有之權利、詢問者並無違法取供等情",
                ""
            ],
            [
                "狀予以觀察，綜合判斷證人徐惠美陳述時之外在、客觀條件",
                ""
            ],
            [
                "均獲確保，形式上類同審判中具結及被告詰問下，真誠如實",
                ""
            ],
            [
                "陳述，客觀上已具有可能信為真實之基礎，且有足以擔保筆",
                ""
            ],
            [
                "錄製作過程可信之外在環境與條件。",
                ""
            ],
            [
                "證人孫文德之調詢筆錄製作時間，係自104 年1 月8 日11時",
                ""
            ],
            [
                "39分起至同日16時13分止，依其筆錄記載內容，係採取一問",
                ""
            ],
            [
                "一答之方式為之，且調查員詢及本案錄音檔案之意見時，係",
                ""
            ],
            [
                "先播放對話錄音並提示對話譯文，由證人孫文德聆聽並檢視",
                ""
            ],
            [
                "後始為回答（見調查卷第18頁）。另證人孫文德之陳述，係",
                ""
            ],
            [
                "就其親身經歷之實際經驗，依其記憶內容而為答覆，並無曲",
                ""
            ],
            [
                "意附和調查員之詢問、蓄意誣陷被告之情形，此由其證稱：",
                ""
            ],
            [
                "「（問：江明德回饋工程利益給徐惠美、卓春雄之方式為何",
                ""
            ],
            [
                "？）我不知道」、「（問：江明德買票賄選之金錢來源為何",
                ""
            ],
            [
                "？）我不知道」、「（問：103 年12月19日上開會議結束後",
                ""
            ],
            [
                "，江明德有無交付買票賄款予徐惠美、卓春雄？）沒有」、",
                ""
            ],
            [
                "「（問：103 年12月19日上開會議結束後，卓春雄有無交付",
                ""
            ],
            [
                "買票賄款予徐惠美、江明德？）沒有」等語（見調查卷第20",
                ""
            ],
            [
                "、21頁），可得而知。再者，調查員詢問至12時50分時，即",
                ""
            ],
            [
                "暫停詢問，予證人孫文德休息、用餐，迄至13時40分始繼續",
                ""
            ],
            [
                "進行詢問（見調查卷第19至20頁）。綜上，依證人孫文德調",
                ""
            ],
            [
                "詢陳述時之態度、與詢問者之互動關係、筆錄本身記載整體",
                ""
            ],
            [
                "情況完整詳細、詢問者告知並給予陳述人應有之權利、詢問",
                ""
            ],
            [
                "者並無違法取供等情狀予以觀察，綜合判斷證人孫文德陳述",
                ""
            ],
            [
                "時之外在、客觀條件均獲確保，形式上類同審判中具結及被",
                ""
            ],
            [
                "告詰問下，真誠如實陳述，客觀上已具有可能信為真實之基",
                ""
            ],
            [
                "礎，且有足以擔保筆錄製作過程可信之外在環境與條件。",
                ""
            ],
            [
                "證人周浩祥之調詢筆錄製作時間，係自104 年1 月8 日10時",
                ""
            ],
            [
                "5 分起至同日16時20分止，依其筆錄記載內容，係採取一問",
                ""
            ],
            [
                "一答之方式為之，且調查員詢及本案錄音檔案之意見時，係",
                ""
            ],
            [
                "先播放對話錄音並提示對話譯文，由證人周浩祥聆聽並檢視",
                ""
            ],
            [
                "後始為回答（見調查卷第24至25頁）。另證人周浩祥之陳述",
                ""
            ],
            [
                "，係就其親身經歷之實際經驗，依其記憶內容而為答覆，並",
                ""
            ],
            [
                "無曲意附和調查員之詢問、蓄意誣陷被告及故為有利於己陳",
                ""
            ],
            [
                "述之情形，此由其證稱：「（問：你有無參與那瑪夏區區民",
                ""
            ],
            [
                "代表會正、副主席選舉，人選布局安排協調、協議作為？原",
                ""
            ],
            [
                "因為何？）有的。那瑪夏區區民代表會正、副主席選舉投票",
                ""
            ],
            [
                "前，原本是孫榮貴、江明德出面擔任正、副主席，由於是屬",
                ""
            ],
            [
                "於家族選舉因素，孫榮貴與江明德雖屬同一家族，但孫榮貴",
                ""
            ],
            [
                "擔心江明德的大姐江梅英嫁給另一家族成員，將會影響左右",
                ""
            ],
            [
                "江明德地方政策推動，因此孫榮貴中途變卦，踢除江明德，",
                ""
            ],
            [
                "引發江明德不滿而有意自己出面角逐主席，並自己安排徐惠",
                ""
            ],
            [
                "美擔任副主席，江明德和我屬於同家族，我會幫江明德的忙",
                ""
            ],
            [
                "，所以才會由我出面，拉攏同家族的卓春雄支持江明德，彼",
                ""
            ],
            [
                "此並開會協調，時間是在103 年12月19日」、「（問：江明",
                ""
            ],
            [
                "德、卓春雄是否曾於103 年12月19日親自向徐惠美請託投票",
                ""
            ],
            [
                "支持渠等參選那瑪夏區區民代表會主席？詳情為何？）有的",
                ""
            ],
            [
                "。如前所述，由我出面於103 年12月19日邀約卓春雄，到徐",
                ""
            ],
            [
                "惠美位於達卡努瓦里的果農工寮協調正、副主席選舉，當天",
                ""
            ],
            [
                "12時左右午餐時間，我開車載卓春雄到達徐惠美的工寮，江",
                ""
            ],
            [
                "明德已經到場，之後徐惠美、孫文德夫妻2 人噴完果樹農藥",
                ""
            ],
            [
                "後加入，總共是5 人，是為協調卓春雄支持江明德當主席、",
                ""
            ],
            [
                "徐惠美當副主席，但當天各自立場與談話條件有衝突，結果",
                ""
            ],
            [
                "協調破裂」、「（問：江明德買票賄選之金錢來源為何？）",
                ""
            ],
            [
                "我不知道」、（問：103 年12月19日上開會議結束後，江明",
                ""
            ],
            [
                "德有無交付買票賄款予徐惠美、卓春雄？如何交付？）103",
                ""
            ],
            [
                "年12月19日該次協調會中，卓春雄、江明德說拿出100 萬元",
                "100"
            ],
            [
                "，是大家各自測試選舉金錢的底線，但因彼此協調結果破裂",
                ""
            ],
            [
                "，所以江明德應該沒有拿錢（各50萬元）給卓春雄、徐惠美",
                "50萬元"
            ],
            [
                "2 人，至於最後選舉結果是江明德、趙文彬當選正、副主席",
                ""
            ],
            [
                "，顯與原先布局人馬有異，我研判應該是有金錢介入影響，",
                ""
            ],
            [
                "至於如何拉攏買票賄選，我後來沒有再參與協調，我不知道",
                ""
            ],
            [
                "」等語（見調查卷第24、28、29頁），可得而知。再者，調",
                ""
            ],
            [
                "查員詢問至12時52分時，即暫停詢問，予證人周浩祥休息、",
                ""
            ],
            [
                "用餐，迄至13時6 分始繼續進行詢問（見調查卷第26至27頁",
                ""
            ],
            [
                "）。綜上，依證人周浩祥調詢陳述時之態度、與詢問者之互",
                ""
            ],
            [
                "動關係、筆錄本身記載整體情況完整詳細、詢問者告知並給",
                ""
            ],
            [
                "予陳述人應有之權利、詢問者並無違法取供等情狀予以觀察",
                ""
            ],
            [
                "，綜合判斷證人周浩祥陳述時之外在、客觀條件均獲確保，",
                ""
            ],
            [
                "形式上類同審判中具結及被告詰問下，真誠如實陳述，客觀",
                ""
            ],
            [
                "上已具有可能信為真實之基礎，且有足以擔保筆錄製作過程",
                ""
            ],
            [
                "可信之外在環境與條件。",
                ""
            ],
            [
                "綜上所述，就證人徐惠美、孫文德、周浩祥上開調詢筆錄製",
                ""
            ],
            [
                "作之背景、原因、過程等客觀事實觀之，並無任何違反刑事",
                ""
            ],
            [
                "訴訟法相關規定，更無外力之干擾或不當之誘導；而該調詢",
                ""
            ],
            [
                "筆錄內容，係經證人徐惠美、孫文德、周浩祥閱覽確認無訛",
                ""
            ],
            [
                "後，始予簽名、蓋印，且確認係渠等自由意思所為之供述，",
                ""
            ],
            [
                "足認證人徐惠美、孫文德、周浩祥於調詢之陳述，受外力、",
                ""
            ],
            [
                "人情等干擾程度低。是證人徐惠美、孫文德、周浩祥於調詢",
                ""
            ],
            [
                "之陳述，與原審審理時不符之陳述相較，顯有較可信之特別",
                ""
            ],
            [
                "情況，基於發見真實之需求，且為證明被告犯罪事實之存否",
                ""
            ],
            [
                "所必要，並斟酌上開供述證據之取得過程並無瑕疵，與本案",
                ""
            ],
            [
                "待證事實間具有相當之關聯性，應認證人徐惠美、孫文德、",
                ""
            ],
            [
                "周浩祥於調詢之陳述，依刑事訴訟法第159 條之2 之規定，",
                ""
            ],
            [
                "均具有證據能力。",
                ""
            ],
            [
                "三、證人卓春雄、A 於調詢中所為之陳述，均無證據能力：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於檢察事務官、司法警",
                ""
            ],
            [
                "察官或司法警察調查中所為之陳述，與審判中不符時，其先",
                ""
            ],
            [
                "前之陳述具有較可信之特別情況，且為證明犯罪事實存否所",
                ""
            ],
            [
                "必要者，得為證據；刑事訴訟法第159條第1項、第159 條之",
                ""
            ],
            [
                "2分別定有明文。",
                ""
            ],
            [
                "被告及其辯護人既爭執證人卓春雄、A 於調詢陳述之證據能",
                ""
            ],
            [
                "力，且證人卓春雄、A 於調詢中所為之陳述，與渠等於原審",
                ""
            ],
            [
                "或本院審理時證述情節相同，即無「先前之陳述具有較可信",
                ""
            ],
            [
                "之特別情況，且為證明犯罪事實存否所必要」之情形，是本",
                ""
            ],
            [
                "院認證人卓春雄、A 於調詢中所為之陳述屬審判外之供述，",
                ""
            ],
            [
                "而無證據能力。",
                ""
            ],
            [
                "四、證人卓春雄、徐惠美、孫文德、周浩祥、A 於偵查中具結所",
                ""
            ],
            [
                "為之陳述，均具有證據能力：",
                ""
            ],
            [
                "按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據；刑事訴訟法第159 條之1 第2 項定",
                ""
            ],
            [
                "有明文。偵查中對被告以外之人所為之偵查筆錄，或被告以",
                ""
            ],
            [
                "外之人向檢察官所提之書面陳述，性質上均屬傳聞證據。惟",
                ""
            ],
            [
                "現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴",
                ""
            ],
            [
                "，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人且",
                ""
            ],
            [
                "須具結，而實務運作時，檢察官偵查中向被告以外之人所取",
                ""
            ],
            [
                "得之陳述，原則上均能遵守法律規定，不致違法取供，其可",
                ""
            ],
            [
                "信度極高。被告以外之人前於偵查中已具結而為證述，除反",
                ""
            ],
            [
                "對該項供述得具有證據能力之一方，已釋明「顯有不可信之",
                ""
            ],
            [
                "情況」之理由外，不宜遽指該證人於偵查中之陳述不具證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "查證人卓春雄、徐惠美、孫文德、周浩祥、A 於偵查中，依",
                ""
            ],
            [
                "法以證人之身分具結而為陳述，而被告及其辯護人並未舉證",
                ""
            ],
            [
                "證明檢察官在偵查時有何不法取證之情形，亦未釋明上開證",
                ""
            ],
            [
                "人於偵查中之陳述有何顯不可信之情況，依前述說明，證人",
                ""
            ],
            [
                "卓春雄、徐惠美、孫文德、周浩祥、A 於偵查中具結所為之",
                ""
            ],
            [
                "陳述，自具有證據能力。",
                ""
            ],
            [
                "五、檢舉人A 所提出檔案名稱REC016（即附表一）及檔案名稱RE",
                ""
            ],
            [
                "C017（即附表二）之錄音檔案及本院勘驗上開錄音檔案之勘",
                ""
            ],
            [
                "驗筆錄，均具有證據能力：",
                ""
            ],
            [
                "按刑事訴訟法上「證據排除原則」，係指將具有證據價值，",
                ""
            ],
            [
                "或真實之證據因取得程序之違法，而予以排除之法則。偵查",
                ""
            ],
            [
                "機關「違法」偵查蒐證適用「證據排除原則」之主要目的，",
                ""
            ],
            [
                "在於抑制違法偵查、嚇阻警察機關之不法，其理論基礎，來",
                ""
            ],
            [
                "自於憲法上正當法律程序之實踐，鑒於一切民事、刑事、行",
                ""
            ],
            [
                "政、懲戒之手段，尚無法有效遏止違法偵查、嚇阻警察機關",
                ""
            ],
            [
                "之不法，唯有不得已透過證據之排除，使人民免於遭受國家",
                ""
            ],
            [
                "機關非法偵查之侵害、干預，防止政府濫權，藉以保障人民",
                ""
            ],
            [
                "之基本權，具有其憲法上之意義。此與私人不法取證係基於",
                ""
            ],
            [
                "私人之地位，侵害私權利有別，蓋私人非法取證之動機，或",
                ""
            ],
            [
                "來自對於國家發動偵查權之不可期待，或因犯罪行為本質上",
                ""
            ],
            [
                "具有隱密性、不公開性，產生蒐證上之困窘，難以取得直接",
                ""
            ],
            [
                "之證據，冀求證明刑事被告之犯行之故，而私人不法取證並",
                ""
            ],
            [
                "無普遍性，且對方私人得請求民事損害賠償或訴諸刑事追訴",
                ""
            ],
            [
                "或其他法律救濟機制，無須藉助證據排除法則之極端救濟方",
                ""
            ],
            [
                "式將證據加以排除，即能達到嚇阻私人不法行為之效果，如",
                ""
            ],
            [
                "將私人不法取得之證據一律予以排除，不僅使犯行足以構成",
                ""
            ],
            [
                "法律上非難之被告逍遙法外，而私人尚需面臨民、刑之訟累",
                ""
            ],
            [
                "，在結果上反而顯得失衡，亦難抑制私人不法取證之效果。",
                ""
            ],
            [
                "是偵查機關「違法」偵查蒐證與私人「不法」取證，乃兩種",
                ""
            ],
            [
                "完全不同之取證態樣，兩者所取得之證據排除與否，理論基",
                ""
            ],
            [
                "礎及思維方向應非可等量齊觀，私人不法取證，難以證據排",
                ""
            ],
            [
                "除法則作為其排除之依據及基準，應認私人所取得之證據，",
                ""
            ],
            [
                "原則上無證據排除原則之適用。惟如私人故意對被告使用暴",
                ""
            ],
            [
                "力、刑求等方式，而取得被告之自白（性質上屬被告審判外",
                ""
            ],
            [
                "之自白）或證人之證述，因違背任意性，且有虛偽高度可能",
                ""
            ],
            [
                "性，基於避免間接鼓勵私人以暴力方式取證，應例外排除該",
                ""
            ],
            [
                "證據之證據能力（最高法院98年度台上字第578 號、101 年",
                ""
            ],
            [
                "度台上字第3561號判決意旨參照）。",
                ""
            ],
            [
                "次按我國刑事訴訟程序法（包括通訊保障及監察法）中關於",
                ""
            ],
            [
                "取證程序或其他有關偵查之法定程序，均係以國家機關在進",
                ""
            ],
            [
                "行犯罪偵查為拘束對象，對於私人自行取證之法定程序並未",
                ""
            ],
            [
                "明文。私人就其因被追訴犯罪而為蒐集有利證據之情事，除",
                ""
            ],
            [
                "得依刑事訴訟法第219 條之1 至第219 條之8 有關證據保全",
                ""
            ],
            [
                "規定，聲請由國家機關以強制處分措施取證以資保全外，其",
                ""
            ],
            [
                "自行從事類似任意偵查之錄音、錄影等取證之行為，既不涉",
                ""
            ],
            [
                "及國家是否違法問題，則所取得之錄音、錄影等證物，如其",
                ""
            ],
            [
                "內容具備任意性者，自可為證據。又私人將其所蒐取之證據",
                ""
            ],
            [
                "交給國家作為追訴犯罪之證據使用，國家機關只是被動地接",
                ""
            ],
            [
                "收或記錄所通報已然形成之犯罪活動，並未涉及挑唆亦無參",
                ""
            ],
            [
                "與支配犯罪，該私人顯非國家機關手足之延伸，是以國家機",
                ""
            ],
            [
                "關據此所進行之後續偵查作為，自具其正當性與必要性。至",
                ""
            ],
            [
                "於利用電話通話或兩人間之對（面）談因非屬於秘密通訊自",
                ""
            ],
            [
                "由與隱私權等基本權利之核心領域，故國家就探知其談話內",
                ""
            ],
            [
                "容所發生干預基本權利之手段（即檢察官或法院實施之勘驗",
                ""
            ],
            [
                "）與所欲達成實現國家刑罰權之公益目的（即追訴、證明犯",
                ""
            ],
            [
                "罪），兩相權衡，國家公權力對此之干預，尚無違比例原則",
                ""
            ],
            [
                "，法院自得利用該勘驗結果（筆錄），以作為證據資料使用",
                ""
            ],
            [
                "（最高法院101 年度台上字第5182號、103 年度台上字第41",
                ""
            ],
            [
                "9 號判決意旨參照）。",
                ""
            ],
            [
                "被告及辯護人辯以附表一、二所示言語有遭人偽造、變造、",
                ""
            ],
            [
                "剪接之虞，基此原審及本院乃將檔案名稱REC016之錄音檔案",
                ""
            ],
            [
                "（即攝錄附表一所示言語之錄音檔案）及檔案名稱REC017之",
                ""
            ],
            [
                "錄音檔案（即攝錄附表二所示言語之錄音檔案）送請中央警",
                ""
            ],
            [
                "察大學進行鑑定，其鑑定結果略述如下：",
                ""
            ],
            [
                "檔案名稱REC016（即附表一）部分：",
                ""
            ],
            [
                "鑑定結果略認「在00分05.291秒至00分11.555秒之間進行取",
                ""
            ],
            [
                "樣，經由低通濾波( Low Pass Filter)鑑定發現，其相對應",
                ""
            ],
            [
                "錄音譯文：『江明德：…當然直接想法，當然還想到20。』",
                ""
            ],
            [
                "部分，透過低通濾波與多次重複播放，發現其語調、速度與",
                ""
            ],
            [
                "其他錄音範圍有明顯改變，這種改變判斷來自人為操縱設備",
                ""
            ],
            [
                "所致而有遭變造之情事；另『00分37秒至00分42秒處呈現雜",
                ""
            ],
            [
                "音，並無對話聲』部分說明如下：選定譯文取樣範圍為00分",
                ""
            ],
            [
                "17.182秒至00分48.800秒，計時00分30.979秒，真正雜訊持",
                ""
            ],
            [
                "續時間在00分38.240秒至00分41.249秒，計時00分03.009秒",
                "00分03"
            ],
            [
                "，極短暫時間之『低沈』鳥叫聲出現在00分41.250秒，鑑定",
                ""
            ],
            [
                "結果並未發現有偽造、變造或剪接之情事等情，此有中央警",
                ""
            ],
            [
                "察大學105 年1 月7 日校鑑科字第1050000194號函檢附鑑定",
                ""
            ],
            [
                "書、105 年5 月17日校鑑科字第1050004586號函檢附鑑定書",
                ""
            ],
            [
                "各1 份在卷可稽（見原審卷第134 至141 頁；本院卷一第12",
                ""
            ],
            [
                "5 至133 頁）。",
                ""
            ],
            [
                "檔案名稱REC017（即附表二）部分：",
                ""
            ],
            [
                "鑑定結果略認「以00分00秒至00分10.712秒範圍進行取樣，",
                ""
            ],
            [
                "其中以00分00秒至00分06.150秒範圍內發現說話者的說話腔",
                ""
            ],
            [
                "調、速度與其他錄音範圍有明顯不同，顯見錄音不具連續性",
                ""
            ],
            [
                "與一致性，即非為江明德本人，亦非為徐惠美位於達卡努瓦",
                ""
            ],
            [
                "里的果園工寮之在場的人，而是另有他人。此段鑑定譯文為",
                ""
            ],
            [
                "：『江明德：嗯，你們怎麼有傳承，其實這個是我的想法，",
                ""
            ],
            [
                "你們要怎麼做，也說我會配合，…』，其中：『嗯，你們怎",
                ""
            ],
            [
                "麼有傳承，其實這個是我的想法部分，非江明德聲音，因認",
                ""
            ],
            [
                "有遭變造之情事」等情，此有中央警察大學105 年5 月17日",
                ""
            ],
            [
                "校鑑科字第1050004586號函檢附鑑定書各1 份在卷可稽（見",
                ""
            ],
            [
                "本院卷一第125 至133 頁）。",
                ""
            ],
            [
                "中央警察大學鑑定結果，固認為檔案名稱REC016（即附表一",
                ""
            ],
            [
                "）及檔案名稱REC017（即附表二）部分內容有遭變造之情事",
                ""
            ],
            [
                "，然中央警察大學鑑定意見復認「檔案名稱REC016（即附表",
                ""
            ],
            [
                "一）屬於連續錄音但非完整錄音」、「檔案名稱REC017（即",
                ""
            ],
            [
                "附表二）處於較少受到外來（背景）環境或人為的雜訊干擾",
                ""
            ],
            [
                "」、「江明德說話的用意、常出現的詞句、慣用字（如啊）",
                ""
            ],
            [
                "、語調、速度等，只要有明顯改變之事實存在，自當有變造",
                ""
            ],
            [
                "之情事」等情，此有中央警察大學105 年1 月7 日校鑑科字",
                ""
            ],
            [
                "第1050000194號函檢附鑑定書、105 年2 月17日校鑑科字第",
                ""
            ],
            [
                "1050000719號函檢附補充意見書各1 份在卷可稽（見原審卷",
                ""
            ],
            [
                "第134 至141 頁、第167 至169 頁）。且本案之鑑定人吳國",
                ""
            ],
            [
                "清（中央警察大學資訊管理學系教授）亦證稱：鑑定書中所",
                ""
            ],
            [
                "稱「變造」之意義與刑法上「變造」之意義不同等語（見本",
                ""
            ],
            [
                "院卷二第122 至123 頁）。足認鑑定報告認為，只要被告說",
                ""
            ],
            [
                "話之慣用字、語調、速度有明顯改變之事實存在，即從寬認",
                ""
            ],
            [
                "為有遭「變造」之情事，然此要與法律上「變造」係指實質",
                ""
            ],
            [
                "內容之竄改有間。職是，檔案名稱REC016（即附表一）及檔",
                ""
            ],
            [
                "案名稱REC017（即附表二）部分內容中，被告說話之慣用字",
                ""
            ],
            [
                "、語調、速度等固有明顯改變之事實存在，然此尚與法律上",
                ""
            ],
            [
                "「變造」係指實質內容之竄改有間，且上開鑑定書所指被告",
                ""
            ],
            [
                "錄音檔案有遭變造部分，亦與本案認定被告有罪所採用之錄",
                ""
            ],
            [
                "音檔案部分無關（詳後述），是上開瑕疵尚非重大到足以影",
                ""
            ],
            [
                "響前揭錄音檔案整體。",
                ""
            ],
            [
                "參以被告自承檔案名稱REC016（即附表一）及檔案名稱REC0",
                ""
            ],
            [
                "17（即附表二），確係其與卓春雄、徐惠美、孫文德、周浩",
                ""
            ],
            [
                "祥於103 年12月19日中午在徐惠美果園協調談話之內容（見",
                ""
            ],
            [
                "原審卷第58頁）；且證人卓春雄亦證稱：協調談話之現場並",
                ""
            ],
            [
                "無爭吵、暴力之情形（見本院卷二第129 頁）。綜上，檔案",
                ""
            ],
            [
                "名稱REC016（即附表一）及檔案名稱REC017（即附表二）既",
                ""
            ],
            [
                "係被告與卓春雄、徐惠美、孫文德、周浩祥於103 年12月19",
                ""
            ],
            [
                "日中午在徐惠美果園協調談話之內容，且係在場之檢舉人A",
                ""
            ],
            [
                "所為非出於不法目的之錄音，而該等錄音亦非以強暴、脅迫",
                ""
            ],
            [
                "等非和平之方式所取得，上開二份錄音檔案亦於本院審理中",
                ""
            ],
            [
                "當庭勘驗無訛（見本院卷二第200 至203 頁），衡諸最高法",
                ""
            ],
            [
                "院上開判決意旨，本院認檢舉人A 所提出檔案名稱REC016",
                ""
            ],
            [
                "（即附表一）及檔案名稱REC017（即附表二）之錄音檔案及",
                ""
            ],
            [
                "本院勘驗上開錄音檔案之勘驗筆錄，均具有證據能力。",
                ""
            ],
            [
                "六、按學理上所謂毒樹果實理論，乃指先前違法取得之證據，有",
                ""
            ],
            [
                "如毒樹，本於此而再行取得之證據，即同毒果，為嚴格抑止",
                ""
            ],
            [
                "違法偵查作為，原則上絕對排除其證據能力，係英美法制理",
                ""
            ],
            [
                "念，我國並未引用。我國刑事訴訟法第158 條之4 所定：「",
                ""
            ],
            [
                "除法律另有規定外，實施刑事訴訟程序之公務員因違背法定",
                ""
            ],
            [
                "程序取得之證據，其有無證據能力之認定，應審酌人權保障",
                ""
            ],
            [
                "及公共利益之均衡維護。」是為法益權衡原則，採相對排除",
                ""
            ],
            [
                "理論，以兼顧被告合法權益保障與發現真實之刑事訴訟目的",
                ""
            ],
            [
                "。是除法律另有特別規定不得為證據，例如同法第100 條之",
                ""
            ],
            [
                "1 第2 項、第158 條之2 、第158 條之3 等類者外，先前違",
                ""
            ],
            [
                "法取得之證據，應逕依該規定認定其證據能力，固勿論矣！",
                ""
            ],
            [
                "其嗣後衍生再行取得之證據，倘仍屬違背程序規定者，亦應",
                ""
            ],
            [
                "依上揭規定處理；若為合乎法定程序者，因與先前之違法情",
                ""
            ],
            [
                "形，具有前因後果之直接關聯性，則本於實質保護之法理，",
                ""
            ],
            [
                "當同有該相對排除規定之適用。惟如後來取得之證據，係由",
                ""
            ],
            [
                "於個別獨立之合法偵查作為，既與先前之違法程序不生前因",
                ""
            ],
            [
                "後果關係，非惟與上揭毒樹果實理論無關，亦不生應依法益",
                ""
            ],
            [
                "權衡原則定其證據能力之問題（最高法院96年度台上字第41",
                ""
            ],
            [
                "77號判決意旨參照）。本院認檢舉人A 所提出檔案名稱REC0",
                ""
            ],
            [
                "16（即附表一）及檔案名稱REC017（即附表二）之錄音檔案",
                ""
            ],
            [
                "及本院勘驗上開錄音檔案之勘驗筆錄，均具有證據能力，已",
                ""
            ],
            [
                "如上述。從而，被告及其辯護人謂：檢舉人A 所提出檔案名",
                ""
            ],
            [
                "稱REC016（即附表一）及檔案名稱REC017（即附表二）之錄",
                ""
            ],
            [
                "音檔案，既係檢舉人A 以非法之方式所取得，而無證據能力",
                ""
            ],
            [
                "，則依毒樹果實理論，基於該等錄音檔案所製作之譯文及勘",
                ""
            ],
            [
                "驗筆錄自均無證據能力云云，顯有誤會。",
                ""
            ],
            [
                "七、辯護人另辯以：本案被告係遭徐惠美陷害教唆所致，故本案",
                ""
            ],
            [
                "之錄音檔案及譯文均無證據能力云云。經查：",
                ""
            ],
            [
                "所謂陷害教唆，係指行為人原不具犯罪之故意，純因司法警",
                ""
            ],
            [
                "察之設計教唆，始萌生犯意，進而實行犯罪構成要件之行為",
                ""
            ],
            [
                "者而言，因其手段違反憲法對於基本人權之保障，且已逾越",
                ""
            ],
            [
                "偵查犯罪之必要程度，因此取得之證據資料無證據能力（最",
                ""
            ],
            [
                "高法院98年度台上字第929 號判決意旨參照）。足見因「陷",
                ""
            ],
            [
                "害教唆」所取得之證據資料無證據能力，係針對偵查機關（",
                ""
            ],
            [
                "司法警察）違法之偵查作為而言，與私人自行取證之行為無",
                ""
            ],
            [
                "涉，自不得比附援引。",
                ""
            ],
            [
                "本件錄音檔案係被告與卓春雄、徐惠美、孫文德、周浩祥於",
                ""
            ],
            [
                "103 年12月19日中午在徐惠美果園協調談話之內容，且係在",
                ""
            ],
            [
                "場之檢舉人A 所為非出於不法目的之錄音，而該等錄音亦非",
                ""
            ],
            [
                "以強暴、脅迫等非和平之方式所取得，且二份錄音檔案亦於",
                ""
            ],
            [
                "本院審理中當庭勘驗無訛（見本院卷二第200 至203 頁），",
                ""
            ],
            [
                "本院因認檢舉人A 所提出檔案名稱REC016（即附表一）及檔",
                ""
            ],
            [
                "案名稱REC017（即附表二）之錄音檔案及本院勘驗上開錄音",
                ""
            ],
            [
                "檔案之勘驗筆錄，均具有證據能力等情，業據本院認定並詳",
                ""
            ],
            [
                "述理由如前。",
                ""
            ],
            [
                "綜上，本案之錄音檔案，既非偵查機關（司法警察）違法之",
                ""
            ],
            [
                "偵查作為所取得之證據，而係私人自行取證所得之證據，即",
                ""
            ],
            [
                "與「偵查機關因陷害教唆所取得之證據資料無證據能力」毫",
                ""
            ],
            [
                "不相干。從而，辯護人辯稱：本案被告係遭徐惠美陷害教唆",
                ""
            ],
            [
                "所致，故本案之錄音檔案及譯文均無證據能力云云，顯有誤",
                ""
            ],
            [
                "會。",
                ""
            ],
            [
                "八、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文",
                ""
            ],
            [
                "。惟被告以外之人於審判外之陳述，雖不符刑事訴訟法第15",
                ""
            ],
            [
                "9 條之1 至第159 條之4 規定，但經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據，刑事訴訟法第159 條之5 第1 項",
                ""
            ],
            [
                "亦有明文。本判決所引用認定犯罪事實之其餘傳聞證據，經",
                ""
            ],
            [
                "檢察官、被告及辯護人於本院審理時，均分別表示同意作為",
                ""
            ],
            [
                "證據，本院審酌該等陳述作成時之情況及與本案待證事實間",
                ""
            ],
            [
                "之關聯性，認以之作為證據要屬適當，是依刑事訴訟法第15",
                ""
            ],
            [
                "9 條之5 第1 項規定，該等傳聞證據自有證據能力。",
                ""
            ],
            [
                "九、傳聞法則乃對於被告以外之人於審判外之言詞或書面陳述而",
                ""
            ],
            [
                "為之規範。本判決所引用之非供述證據，無刑事訴訟法第15",
                ""
            ],
            [
                "9 條第1 項傳聞法則之適用，本院審酌上開證據資料作成時",
                ""
            ],
            [
                "之情況，因與本案待證事實具有關聯性，且無證據證明係公",
                ""
            ],
            [
                "務員違法取得之物，依法自得作為本案之證據。",
                ""
            ],
            [
                "參、實體部分：",
                ""
            ],
            [
                "一、訊據被告固坦認於前揭時、地與卓春雄、周浩祥、徐惠美、",
                ""
            ],
            [
                "孫文德等人協調、商討區民代表會主席競選事宜，協調過程",
                ""
            ],
            [
                "中曾為附表一、二所示錄音譯文之對話內容，惟矢口否認有",
                ""
            ],
            [
                "何行求賄賂及不正利益之犯行，辯稱：103 年12月19日之會",
                ""
            ],
            [
                "談並非伊所邀約，伊並無行求賄賂及不正利益之主觀犯意及",
                ""
            ],
            [
                "客觀行為，卓春雄本來即支持伊，徐惠美一開始即表態競選",
                ""
            ],
            [
                "主席，故伊並無向卓春雄、徐惠美行求賄賂及不正利益之可",
                ""
            ],
            [
                "能及必要云云。經查：",
                ""
            ],
            [
                "被告、卓春雄、徐惠美均為高雄市那瑪夏區第1 屆區民代表",
                ""
            ],
            [
                "會代表，孫文德為徐惠美之夫，周浩祥則為江明德之親戚，",
                ""
            ],
            [
                "渠等5 人於103 年12月19日中午時分，在徐惠美位於高雄市",
                ""
            ],
            [
                "那瑪夏區達卡努瓦里之果園內，協調商討區民代表會主席競",
                ""
            ],
            [
                "選事宜，協調過程中被告曾為附表一、二所示之談話內容等",
                ""
            ],
            [
                "情，業據被告坦認在卷（見原審卷第58頁），核與證人卓春",
                ""
            ],
            [
                "雄、周浩祥、徐惠美、孫文德之證述情節相符，復有高雄市",
                ""
            ],
            [
                "選舉委員會103 年12月5 日高市選一字第1033150205號公告",
                ""
            ],
            [
                "影本（見他卷第34頁）、本院勘驗檔案名稱REC016（即附表",
                ""
            ],
            [
                "一）、檔案名稱REC017（即附表二）之談話內容筆錄（見本",
                ""
            ],
            [
                "院卷一第200 至203 頁，勘驗內容詳如附表一、二所示）在",
                ""
            ],
            [
                "卷可稽。是此部分事實，堪以認定。",
                ""
            ],
            [
                "被告固辯稱：103 年12月19日之會談並非伊所邀約云云。然",
                ""
            ],
            [
                "依下列證人之證述內容，足見本次會談，係由被告請託其親",
                ""
            ],
            [
                "戚周浩祥邀約卓春雄、徐惠美等人至徐惠美之果園協調區民",
                ""
            ],
            [
                "代表會主席競選事宜，茲將相關證人之證述內容析述如下：",
                ""
            ],
            [
                "證人徐惠美證稱：「（問：該次會談是何人邀約？會談之目",
                ""
            ],
            [
                "的為何？）該次會談是江明德事先有打電話問我人在哪裡，",
                ""
            ],
            [
                "並表示有事情要找我，當時我告訴江明德我在我家果園，不",
                ""
            ],
            [
                "久後，江明德與卓春雄、周浩祥等人就一同到我家果園找我",
                ""
            ],
            [
                "，會談之目的是江明德想要擔任那瑪夏區代表會主席，並要",
                ""
            ],
            [
                "我投票支持他」等語（見調查卷第13頁）。證人孫文德亦證",
                ""
            ],
            [
                "稱：當時我與我妻子徐惠美正在果園噴農藥，突然看到兩部",
                ""
            ],
            [
                "車停在果園的工寮前，我們便暫停噴藥工作，過去看看是誰",
                ""
            ],
            [
                "到訪，結果發現是江明德、卓春雄及周浩祥三人，我跟我妻",
                ""
            ],
            [
                "子事前都沒有約他們，是他們突然主動前來我我們，主要目",
                ""
            ],
            [
                "的是商討江明德參選主席的佈局，至於是何人邀約我不清楚",
                ""
            ],
            [
                "等語（見調查卷第19頁）。依證人徐惠美上開證述內容，該",
                ""
            ],
            [
                "次會談是由被告所邀約，會談之目的是希望徐惠美支持被告",
                ""
            ],
            [
                "擔任那瑪夏區代表會主席。而證人孫文德雖不清楚該次會談",
                ""
            ],
            [
                "是由何人邀約，然其本非具有那瑪夏區區民代表會主席選舉",
                ""
            ],
            [
                "投票權之人，是其未獲協調會談之邀約通知，本屬當然，且",
                ""
            ],
            [
                "證人孫文德業已明確證稱：伊與妻子徐惠美事前都沒有約他",
                ""
            ],
            [
                "們，是他們主動前來等語。是依證人徐惠美、孫文德之上開",
                ""
            ],
            [
                "證述，該次會談並非係由徐惠美、孫文德所邀約。",
                ""
            ],
            [
                "證人卓春雄於調詢時證稱：「（問：該次會談是何人邀約？",
                ""
            ],
            [
                "會談之目的為何？）我是由江明德通知前往，會談之目的是",
                ""
            ],
            [
                "要協調由何人擔任主席」（見調查卷第34頁）；於原審審理",
                ""
            ],
            [
                "中證稱：「（問：當天是何人找你去徐惠美的果園協調事情",
                ""
            ],
            [
                "？）是周浩祥帶我去的」（見原審卷第84頁反面）；於本院",
                ""
            ],
            [
                "審理中證稱：「（問：103 年12月19日是誰邀約到徐惠美的",
                ""
            ],
            [
                "果園？）我也不知道是誰邀約的，但是是周浩祥載我去果園",
                ""
            ],
            [
                "的」等語（見本院卷二第129 頁）。",
                ""
            ],
            [
                "證人周浩祥於調詢時證稱：卓春雄與家父是同宗族親戚，江",
                ""
            ],
            [
                "明德是家母的親戚。「（問：你有無參與那瑪夏區區民代表",
                ""
            ],
            [
                "會正、副主席選舉，人選佈局安排協調、協議作為？原因為",
                ""
            ],
            [
                "何？）有的。那瑪夏區區民代表會正、副主席選舉投票前，",
                ""
            ],
            [
                "原本是孫榮貴、江明德出面擔任正、副主席，由於是屬於家",
                ""
            ],
            [
                "族選舉因素，孫榮貴與江明德雖屬同一家族，但孫榮貴擔心",
                ""
            ],
            [
                "江明德的大姐江梅英嫁給另一家族成員，將會影響左右江明",
                ""
            ],
            [
                "德地方政策推動，因此孫榮貴中途變卦，踢除江明德，引發",
                ""
            ],
            [
                "江明德不滿而有意自己出面角逐主席，並自己安排徐惠美擔",
                ""
            ],
            [
                "任副主席，江明德和我屬於同家族，我會幫江明德的忙，所",
                ""
            ],
            [
                "以才會由我出面，拉攏同家族的卓春雄支持江明德，彼此並",
                ""
            ],
            [
                "開會協調，時間是在103 年12月19日」、「（問：江明德、",
                ""
            ],
            [
                "卓春雄是否曾於103 年12月19日親自向徐惠美請託投票支持",
                ""
            ],
            [
                "渠等參選那瑪夏區區民代表會主席？詳情為何？）有的。如",
                ""
            ],
            [
                "前所述，由我出面於103 年12月19日邀約卓春雄，到徐惠美",
                ""
            ],
            [
                "位於達卡努瓦里的果農工寮協調正、副主席選舉，當天12時",
                ""
            ],
            [
                "左右午餐時間，我開車載卓春雄到達徐惠美的工寮，江明德",
                ""
            ],
            [
                "已經到場，之後徐惠美、孫文德夫妻2 人噴完果樹農藥後加",
                ""
            ],
            [
                "入，總共是5 人，是為協調卓春雄支持江明德當主席、徐惠",
                ""
            ],
            [
                "美當副主席，但當天各自立場與談話條件有衝突，結果協調",
                ""
            ],
            [
                "破裂」、（問：該次會談是何人邀約？會談之目的為何？）",
                ""
            ],
            [
                "我是先透過我堂弟周智明和徐惠美聯絡，借用她的果園工寮",
                ""
            ],
            [
                "進行正、副主席人馬安排協調，我才會開車載卓春雄前去，",
                ""
            ],
            [
                "協調結果確定由江明德當主席、徐惠美擔任副主席，與另組",
                ""
            ],
            [
                "主席角逐者孫榮貴競爭、「（問：該次會談是你主動邀約，",
                ""
            ],
            [
                "或是受江明德、卓春雄所託，你才會找徐惠美來談正主席選",
                ""
            ],
            [
                "舉之事？）是我決定該次協調談話，由於徐惠美果園在家果",
                ""
            ],
            [
                "園旁邊，且地點私密性高，談話地點合適，但因我與徐惠美",
                ""
            ],
            [
                "做人態度不同，所以我才會找我堂弟周智明出面向徐惠美借",
                ""
            ],
            [
                "用工寮場所，進行正、副主席選舉協調」等語（見調查卷第",
                ""
            ],
            [
                "23至25頁）；其於偵查中亦證稱：當天的聚會是由伊所邀約",
                ""
            ],
            [
                "等語（見他卷第30頁反面）；於原審審理中復證稱：「（問",
                ""
            ],
            [
                "：當天會面到底是何人主動召集的？）我是主動召集卓春雄",
                ""
            ],
            [
                "與被告」等語（見原審卷第78頁），均係證稱該次會談係由",
                ""
            ],
            [
                "伊主動邀約召集。惟證人周浩祥嗣於原審審理中翻異前詞，",
                ""
            ],
            [
                "改稱：「（問：是何人主動先提議的？）是徐惠美透過我堂",
                ""
            ],
            [
                "弟周智明邀請我們去那邊討論選舉主席的事情」（見原審卷",
                ""
            ],
            [
                "第78頁），與其自己之前所述及上開證人所述情節不符，顯",
                ""
            ],
            [
                "係迴護被告之飾詞，不足憑採。",
                ""
            ],
            [
                "本院審酌周浩祥雖非具有那瑪夏區區民代表會主席選舉投票",
                ""
            ],
            [
                "權之人，然其係被告之親戚，其不僅積極介入此次那瑪夏區",
                ""
            ],
            [
                "區民代表會主席選舉，又主動開車搭載卓春雄至徐惠美之果",
                ""
            ],
            [
                "園協調，佐以上述相關證人之證述內容，足見本次協調會談",
                ""
            ],
            [
                "，係由被告請託周浩祥邀集卓春雄、徐惠美等人至徐惠美之",
                ""
            ],
            [
                "果園協調區民代表會主席競選事宜，洵可認定。",
                ""
            ],
            [
                "被告於調詢及偵查中，對於本案行求賄賂及不正利益犯行業",
                ""
            ],
            [
                "已自白不諱：",
                ""
            ],
            [
                "被告於調詢中供稱：「（【提示：103 年12月19日談話錄音",
                ""
            ],
            [
                "（即附表一）】問：你表示『…你要我這樣子做也可以啊，",
                ""
            ],
            [
                "但是你們不要讓我擔心啊，我也可以啊，譬如說，今天叫我",
                ""
            ],
            [
                "出100 處理兩個人，那你們是不是可以拿7 、80到另外一個",
                ""
            ],
            [
                "人當他們的保障，選後…（雜音約3 秒鐘）放在一個可以信",
                ""
            ],
            [
                "賴的人手上，如果沒有變卦，那個錢還是你們的啊，錢還是",
                ""
            ],
            [
                "我一個人出啊，你要我出這樣，但是沒有給我一個保障，說",
                ""
            ],
            [
                "實在的我也會怕啊…（略）如果這樣符合大家的想法的話，",
                ""
            ],
            [
                "我也是可以做出來啊，不能說我一直喬，但我一點保障都沒",
                ""
            ],
            [
                "有…』係指何意？你所稱：『今天叫我出100 處理兩個人』",
                ""
            ],
            [
                "顯見你欲以用新臺幣100 萬元、每人各50萬元之代價向徐惠",
                "100 萬元,50萬元"
            ],
            [
                "美、卓春雄買票，尋求徐惠美、卓春雄支持你參選那瑪夏區",
                ""
            ],
            [
                "區民代表會主席，對此你有何解釋？）（檢視作答）當時是",
                ""
            ],
            [
                "徐惠美主動提及她要當副主席，但不願意出錢，所以我假設",
                ""
            ],
            [
                "提及拿100 萬元買票，尋求其他區代表支持我參選代表會主",
                "100 萬元"
            ],
            [
                "席，並要收受款項的區代表總共應交付7 、80萬元給第三人",
                "80萬元"
            ],
            [
                "作為我之保障」、「（問：你稱：『…那你們是不是可以拿",
                ""
            ],
            [
                "7 、80到另外一個人當他們的保障，選後…（雜音約3 秒鐘",
                ""
            ],
            [
                "）放在一個可以信賴的人手上，如果沒有變卦，那個錢還是",
                ""
            ],
            [
                "你們的啊，錢還是我一個人出啊，你要我出這樣，但是沒有",
                ""
            ],
            [
                "給我一個保障，說實在的我也會怕啊…』，顯見你擔心若將",
                ""
            ],
            [
                "買票賄款交付給徐惠美、卓春雄後，事後徐惠美、卓春雄又",
                ""
            ],
            [
                "變卦不投票支持你，所以要求徐惠美、卓春雄應提交7 、80",
                ""
            ],
            [
                "萬元之保證金給彼此信任之第三者，若選後你確定當選主席",
                "萬元"
            ],
            [
                "，徐惠美、卓春雄即可再取回保證金，以此作為你個人的保",
                ""
            ],
            [
                "障，對此你有何解釋？）我當時的意思確實是這樣，不過我",
                ""
            ],
            [
                "是因為要順著徐惠美的話應答」、「（【提示：103 年12月",
                ""
            ],
            [
                "19日談話錄音（即附表二）】徐惠美表示：『你說你當正的",
                ""
            ],
            [
                "，你的條件是怎麼樣？』，你回稱：『我的方式是該彌補還",
                ""
            ],
            [
                "是要彌補，這是最基本的動作啊，以後有工程一定會攤開跟",
                ""
            ],
            [
                "大家講啊，以後做什麼一定會叫四個人出來講啊！』你要徐",
                ""
            ],
            [
                "惠美、卓春雄支持你參選代表會主席，並允諾若你順利當選",
                ""
            ],
            [
                "代表會主席後，未來那瑪夏區公所或代表會有辦理工程採購",
                ""
            ],
            [
                "案時，會回饋工程利益給徐惠美、卓春雄，顯見你以此期約",
                ""
            ],
            [
                "利益作為徐惠美、卓春雄支持你參選代表會主席之對價，對",
                ""
            ],
            [
                "此你有何解釋？）（檢視作答）當時係因徐惠美等人懷疑我",
                ""
            ],
            [
                "當選主席後，會暗槓好處，所以我才向他們表示以後若有工",
                ""
            ],
            [
                "程標案，一定會攤開跟大家講啊，以後做什麼一定會叫四個",
                ""
            ],
            [
                "人出來講」、「（問：你所稱：『…以後有工程一定會攤開",
                ""
            ],
            [
                "跟大家講啊，以後做什麼一定會叫四個人出來講啊』所謂四",
                ""
            ],
            [
                "個人除你、徐惠美、卓春雄外，尚有何人？）所謂四個人除",
                ""
            ],
            [
                "我、徐惠美、卓春雄外，尚有何人當天並沒有討論，之所以",
                ""
            ],
            [
                "提到第四個人是因為主席要四個人才能當選，所以第四人就",
                ""
            ],
            [
                "是投票支持我的人」等語（見調查卷第5 至6 頁）。",
                ""
            ],
            [
                "被告於偵查中供稱：「（問：調查局有無播放錄音、提示錄",
                ""
            ],
            [
                "音譯文給你？）有，錄音中及譯文中關於我的部分，確實是",
                ""
            ],
            [
                "我的聲音」、「（問：為何當天會談到錢的事情？）當天並",
                ""
            ],
            [
                "不是我主動談起，我對徐惠美已經不信任，我只是順著他們",
                ""
            ],
            [
                "的話題，用假設的方式和他們談」、「（問：當天談論的內",
                ""
            ],
            [
                "容為何？）徐惠美表示要當副主席，要我全部處理，處理的",
                ""
            ],
            [
                "方式就是我說的假設的問題」「（問：假設的問題為何？）",
                ""
            ],
            [
                "就是那二個人有要求的話我配合」、「（問：哪二個人，如",
                ""
            ],
            [
                "何要求？）還不知道，當時還沒有談到正題」、「（問：當",
                ""
            ],
            [
                "天在場包括你，有三個代表，怎麼會說沒有談到正題？）因",
                ""
            ],
            [
                "為我不知道另外一個是誰，而且我本來就不相信徐惠美」、",
                ""
            ],
            [
                "「（【提示錄音譯文】問：你說『今天叫我出100 處理兩個",
                ""
            ],
            [
                "人，那你們是不是可以拿7 、80到另外一個人當他們的保障",
                ""
            ],
            [
                "』，這是何意？）這個我之前他們叫我處理的部分，若假設",
                ""
            ],
            [
                "徐惠美當副主席，我當主席，我可以配合，但沒有完全講，",
                ""
            ],
            [
                "就是講到100 」、「（問：100 是何意？）100 萬元」、「",
                "萬元"
            ],
            [
                "（問：所以『今天叫我出100 處理兩個人』，是何意？）就",
                ""
            ],
            [
                "是如果有二個人要出來支持我的話，我可以拿100 萬元出來",
                "萬元"
            ],
            [
                "配合，這就是徐惠美當初對我的問題」、「（問：『那你們",
                ""
            ],
            [
                "是不是可以拿7 、80到另外一個人當他們的保障』是何意？",
                ""
            ],
            [
                "）我跟他們假設說，如果我拿100 萬元出來，他們拿7 、80",
                "100 萬元"
            ],
            [
                "萬元出來放在我信任的第三人那邊，這7 、80萬元是做擔保",
                "萬元,80萬元"
            ],
            [
                "，如果他們沒有投給我，這7 、80萬元我可以拿走」、「（",
                "80萬元"
            ],
            [
                "【提示錄音譯文】問：你說『我的方式是該彌補還是要彌補",
                ""
            ],
            [
                "，這是最基本的動作啊，以後有工程一定會攤開跟大家講啊",
                ""
            ],
            [
                "，以後做什麼一定會叫四個人出來講啊』是何意？）這是在",
                ""
            ],
            [
                "工寮時說的，我跟他們說，以後有任何資訊的話，我一定會",
                ""
            ],
            [
                "攤出來講，不會不跟你們講，但我沒有講到工程的部分，因",
                ""
            ],
            [
                "為我們不是工程發包的單位。我是有說過以後有什麼事情，",
                ""
            ],
            [
                "我都會攤出來講」、「（問：你說的這四個人是誰？）我的",
                ""
            ],
            [
                "意思是說，假設我選上的話，支持我的那四個人」等語是投",
                ""
            ],
            [
                "票支持我的人」等語（見他卷第84至85頁）。",
                ""
            ],
            [
                "被告於調詢及偵查中，業已坦承附表一中所述「譬如今天叫",
                ""
            ],
            [
                "我丟100 處理兩個人，好，那你們是不是可以拿7 、80搬到",
                ""
            ],
            [
                "另外一個人當他們的保障，選後，搬到（雜音）…搬到一個",
                ""
            ],
            [
                "大家值得可以信賴的人手上，這個錢，如果都沒有變卦，這",
                ""
            ],
            [
                "個錢還是你們的啊！錢還是我一個人出啊！因為你要叫我出",
                ""
            ],
            [
                "這樣子，都沒有保障，講真的我也會怕啊…」，係假設伊拿",
                ""
            ],
            [
                "100 萬元買票，尋求其他區代表支持伊參選代表會主席，並",
                "100 萬元"
            ],
            [
                "要收受款項的區代表總共應交付7 、80萬元給第三人作為伊",
                "80萬元"
            ],
            [
                "之保障；復坦承附表二中所述「我的方式是該彌補還是要彌",
                ""
            ],
            [
                "補，這是最基本的動作啊！看以後有工程一定會攤開跟大家",
                ""
            ],
            [
                "講啊，以後要做什麼一定會先叫四個人出來講啊！」，係因",
                ""
            ],
            [
                "徐惠美等人懷疑伊當選主席後，會暗槓好處，所以伊才向他",
                ""
            ],
            [
                "們表示以後若有工程標案，一定會攤開跟大家講啊，以後做",
                ""
            ],
            [
                "什麼一定會叫四個人出來講等情。且被告於本院審理中復自",
                ""
            ],
            [
                "承：伊於調查局及檢察官前之陳述皆為實在並出於任意性，",
                ""
            ],
            [
                "未遭脅迫等不當方式訊問等語（見本院卷二第132 頁反面）",
                ""
            ],
            [
                "。參以被告於調詢及偵查中之自白，核與相關證人之證述情",
                ""
            ],
            [
                "節及本院勘驗檔案名稱REC016（即附表一）、檔案名稱REC0",
                ""
            ],
            [
                "17（即附表二）錄音檔案之內容相符（詳後述）。職是，被",
                ""
            ],
            [
                "告於調詢及偵查中之任意性自白，自得採為論罪科刑之依據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本院審酌被告係57年6 月18日出生，教育程度為高中畢業，",
                ""
            ],
            [
                "家庭經濟小康，其於高雄縣市合併前，曾擔任第18屆三民鄉",
                ""
            ],
            [
                "鄉民代表，於高雄縣市合併後，於103 年11月19日當選那瑪",
                ""
            ],
            [
                "夏區第1 屆區民代表，復於103 年12月25日當選那瑪夏區第",
                ""
            ],
            [
                "1 屆區民代表會主席等情，復據被告自陳在卷（見調查卷第",
                ""
            ],
            [
                "1 至2 頁）。足認被告係一具有中等教育學歷，身心健全，",
                ""
            ],
            [
                "社會閱歷豐富，能完整接收他人所傳遞之訊息，並完整表達",
                ""
            ],
            [
                "自己所欲表達訊息之成年人士。再依被告於調詢及偵查中均",
                ""
            ],
            [
                "有選任辯護人在場執行職務（見調查卷第2 至9 頁；他卷第",
                ""
            ],
            [
                "84至86頁），而被告迭於調詢及偵查中均坦承犯行，足認被",
                ""
            ],
            [
                "告迭於調詢及偵查中均坦承本案之犯行乙節，至為明確。乃",
                ""
            ],
            [
                "被告嗣於原審及本院審理時翻異前詞，否認犯行，洵非有據",
                ""
            ],
            [
                "，不足憑信。",
                ""
            ],
            [
                "被告於附表一所為陳述，成立「行求賄賂」之犯行：",
                ""
            ],
            [
                "被告固以前開情詞置辯，惟被告所為附表一所示言語究指何",
                ""
            ],
            [
                "意，審諸被告於調詢及偵查均供稱：當時伊是假設可出資10",
                ""
            ],
            [
                "0 萬元，尋求其他二名代表支持競選主席，並未指明二名代",
                "0 萬元"
            ],
            [
                "表為何人，收受款項區代表總共交付7 、80萬元作為擔保，",
                "80萬元"
            ],
            [
                "若未投票予伊，伊可沒收該擔保金等語（見調查卷第5 至6",
                ""
            ],
            [
                "頁；他卷第84至85頁），已如上述。本院審酌本案於103 年",
                ""
            ],
            [
                "12月19日案發後，被告於20日後之104 年1 月8 日始接受調",
                ""
            ],
            [
                "查員及檢察官訊問，其自有充分之時間深思熟慮後為最有利",
                ""
            ],
            [
                "於己之陳述；且被告於調詢及偵查中，均有選任辯護人在場",
                ""
            ],
            [
                "執行職務；其於本院審理中復自承：伊於調查局及檢察官前",
                ""
            ],
            [
                "之陳述皆為實在並出於任意性，未遭脅迫等不當方式訊問等",
                ""
            ],
            [
                "語（見本院卷二第132 頁反面）。而其於調詢及偵查中所為",
                ""
            ],
            [
                "之陳述，非但不能為其減輕或脫免罪責，反而陷己於較不利",
                ""
            ],
            [
                "之情境，然其猶仍為該等陳述，足認被告於調詢及偵查中所",
                ""
            ],
            [
                "為之陳述，確係出於其親身經歷之任意性陳述，洵可認定。",
                ""
            ],
            [
                "除被告前揭供述外，茲將相關證人之證述內容析述如下：",
                ""
            ],
            [
                "證人周浩祥於調詢中證稱：先是卓春雄自稱已備妥100 萬元",
                "100"
            ],
            [
                "競選主席，接著徐惠美反問被告是否能做到，因被告認為競",
                ""
            ],
            [
                "選主席沒有保障，且徐惠美亦有意願擔任主席，故被告要求",
                ""
            ],
            [
                "徐惠美拿出7 、80萬元給第三人質押，若被告順利當選主席",
                "80萬元"
            ],
            [
                "，無條件退還，倘未當選則沒收。整個協調過程中，卓春雄",
                ""
            ],
            [
                "自知沒有支持人馬足以擔任主席，方始自抬身價說要拿100",
                ""
            ],
            [
                "萬元競選主席，被告乃附和卓春雄，表明自己也可以拿100",
                "萬元"
            ],
            [
                "萬元競選主席等語（見調查卷第25至26頁）；於偵查中證稱",
                "萬元"
            ],
            [
                "：卓春雄先聲稱已備妥100 萬元，且代表家眷可出外旅遊、",
                "100 萬元"
            ],
            [
                "吃飯免錢、獲贈伴手禮等福利，徐惠美轉身詢問被告「你辦",
                ""
            ],
            [
                "得到嗎？」，被告隨即表示「我辦得到」。對話中「出100",
                ""
            ],
            [
                "處理兩個人」乃指被告出資100 萬元買二名代表，但不知該",
                "100 萬元"
            ],
            [
                "二名代表為何人，而副主席並不會拿到錢，換言之副主席這",
                ""
            ],
            [
                "一票不需特別去買票，只要買了二名代表即可取得4 票。另",
                ""
            ],
            [
                "對話中「你們是不是可以拿7 、80到另外一個人當他們的保",
                ""
            ],
            [
                "障」係被告對徐惠美表示自己可拿100 萬元出來，徐惠美拿",
                "100 萬元"
            ],
            [
                "7 、80萬元放在信任的人身上，若徐惠美有投票給被告，該",
                "80萬元"
            ],
            [
                "筆金錢即可取回，若未投給被告，這7 、80萬元押金即遭沒",
                "80萬元"
            ],
            [
                "收等語（見他卷第31頁）。",
                ""
            ],
            [
                "證人徐惠美於調詢、偵查及原審審理中證稱：被告所為附表",
                ""
            ],
            [
                "一所示言語，係被告為競選主席有意出資100 萬元向非擔任",
                "100 萬元"
            ],
            [
                "副主席之二名區代表買票，副主席無庸出資亦不能收取賄款",
                ""
            ],
            [
                "，由於尚未細部協調出副主席及另二名區代表，是被告未指",
                ""
            ],
            [
                "明欲向哪二名區代表買票。副主席則需提出7 、80萬元予第",
                "80萬元"
            ],
            [
                "三人作為擔保金，倘被告順利當選主席則全數歸還，若未當",
                ""
            ],
            [
                "選主席則作為補償，被告暗示支持伊擔任副主席，故被告所",
                ""
            ],
            [
                "謂提出7 、80萬元作為擔保金之人實際上暗示伊本人等語（",
                "80萬元"
            ],
            [
                "見調查卷第13頁、第59至63頁；他卷第54頁；原審卷第125",
                ""
            ],
            [
                "至126 頁）。",
                ""
            ],
            [
                "證人孫文德於調詢、偵查及原審審理中證稱：被告欲擔任主",
                ""
            ],
            [
                "席，希望徐惠美擔任副主席，且願意出資100 萬元給予另二",
                "100 萬元"
            ],
            [
                "名支持區代表，一人50萬元，但徐惠美須拿出7 、80萬元給",
                "50萬元,80萬"
            ],
            [
                "第三人當保證金，以防被告未當選主席作為補償，若被告順",
                ""
            ],
            [
                "利當選，保證金將全數返還予徐惠美等語（見調查卷第19至",
                ""
            ],
            [
                "20頁；他卷第43頁；原審卷第128 至129 頁）。",
                ""
            ],
            [
                "本院審酌證人周浩祥、徐惠美、孫文德上開證述，就被告願",
                ""
            ],
            [
                "意出資100 萬元交予另二名區民代表一人50萬元作為賄款，",
                "100,萬元,50萬元"
            ],
            [
                "惟未指明該二名區民代表等情，證述內容均屬一致。佐諸被",
                ""
            ],
            [
                "告所為附表一所示言語當時，在場具有區民代表會主席投票",
                ""
            ],
            [
                "權者為卓春雄、徐惠美，在此等協調區民代表會主席之敏感",
                ""
            ],
            [
                "時機下，被告竟口出「出100 處理兩個人」，且直指「100",
                ""
            ],
            [
                "」之金額及「兩個人」之對象，則該用語無非藉此表示願意",
                ""
            ],
            [
                "出資100 萬元向二名區民代表一人50萬元作為賄款，被告雖",
                "100,萬元,50萬元"
            ],
            [
                "未指明二名區民代表，惟於此時機下以此用語向在場之卓春",
                ""
            ],
            [
                "雄、徐惠美表示上開話語，顯見被告乃係向在場可得特定且",
                ""
            ],
            [
                "具有投票權之卓春雄、徐惠美二人行求賄賂，至為灼然。",
                ""
            ],
            [
                "另將證人周浩祥、徐惠美、孫文德上開證述與被告調詢及偵",
                ""
            ],
            [
                "查中之供述相互勾稽，7 、80萬元擔保金究為收受賄款之二",
                "80萬元"
            ],
            [
                "名區代表抑或由副主席可能人選提出，被告與前揭證人所述",
                ""
            ],
            [
                "雖略有歧異。然本院考量被告因事涉己身罪責之重大事項，",
                ""
            ],
            [
                "極有可能避重就輕、袒護自身而未能全盤吐實，反觀前揭證",
                ""
            ],
            [
                "人皆親身經歷見聞被告所為附表一所示言語情形下，均一致",
                ""
            ],
            [
                "證述係由副主席之可能人選提出7 、80萬元擔保金等情。從",
                "80萬元"
            ],
            [
                "而，本院認7 、80萬元擔保金係由副主席之可能人選所提出",
                "80萬元"
            ],
            [
                "，較符事實及常情，堪以認定。",
                ""
            ],
            [
                "至辯護人辯稱：被告僅係針對徐惠美所提之要求，而為敷衍",
                ""
            ],
            [
                "、假設性之回答云云。然查，本次會談係被告為求順利當選",
                ""
            ],
            [
                "區民代表會主席，遂請託周浩祥邀集卓春雄、徐惠美等人協",
                ""
            ],
            [
                "調區民代表會主席競選事宜，已如上述，且依卓春雄於該次",
                ""
            ],
            [
                "會談中所述，渠等就區民代表會主席競選事宜已協調多次（",
                ""
            ],
            [
                "見本院卷一第201 頁反面），足見此本次會談，乃渠等間關",
                ""
            ],
            [
                "於區民代表會主席競選事宜之正式協調會談，斷無玩笑、敷",
                ""
            ],
            [
                "衍之情形。再者，所謂「行求」係指行賄者單方之意思表示",
                ""
            ],
            [
                "，不以有投票權之相對人允諾為必要，行賄者為探尋對方之",
                ""
            ],
            [
                "真意，而以假設性語句提出行賄之要求，亦僅係行賄者對於",
                ""
            ],
            [
                "有投票權之相對人之談判技巧，並無礙於行賄者單方意思表",
                ""
            ],
            [
                "示對於有投票權之相對人「行求」賄賂之成立。綜上，辯護",
                ""
            ],
            [
                "人此部分所辯，洵非有據，不足採為有利於被告之認定。",
                ""
            ],
            [
                "另證人徐惠美於104 年1 月8 日調詢中證稱：被告有意思拿",
                ""
            ],
            [
                "100 萬元向二名區代表買票尋求支持競選主席，但未說向哪",
                "100 萬元"
            ],
            [
                "二名區代表買票等語（見調查卷第13至14頁）；嗣於104 年",
                ""
            ],
            [
                "4 月24日調詢中證稱：被告欲出資100 萬元賄選以參選主席",
                "萬元"
            ],
            [
                "，至於副主席人選及其他可收賄50萬元之二名代表，要由伊",
                "50萬元"
            ],
            [
                "、卓春雄及朱家祺等三人私下協調等語（見調查卷第60至61",
                ""
            ],
            [
                "頁）。審諸證人徐惠美前後證述內容，均提及被告未指明欲",
                ""
            ],
            [
                "賄選之二名區代表，前後一致，並無矛盾之處。職是，辯護",
                ""
            ],
            [
                "人辯稱：證人徐惠美關於此部分事實之證述內前後不一云云",
                ""
            ],
            [
                "，尚有誤會。",
                ""
            ],
            [
                "證人周浩祥雖於原審審理中翻異前詞，改稱：伊不知道被告",
                ""
            ],
            [
                "所謂「100 」之意思，實際上伊並不清楚錢的意思及用途云",
                ""
            ],
            [
                "云（見原審卷第81頁）。然考量證人周浩祥與被告為親戚關",
                ""
            ],
            [
                "係（見調查卷第24頁），且被告為求順利當選區民代表會主",
                ""
            ],
            [
                "席，遂請託周浩祥邀集卓春雄、徐惠美等人至徐惠美之果園",
                ""
            ],
            [
                "內協調區民代表會主席競選事宜乙節，亦據本院認定如前，",
                ""
            ],
            [
                "足認周浩祥不僅是被告之親戚，更是備受被告所信任之人。",
                ""
            ],
            [
                "乃證人周浩祥於調詢及偵查中，不僅未為迴護被告之證詞，",
                ""
            ],
            [
                "更為不利於被告之證述；參以證人周浩祥自承：其於調詢及",
                ""
            ],
            [
                "偵查中所述，均是出於其自由意識而為之陳述（見原審卷第",
                ""
            ],
            [
                "81頁反面）。準此，足見證人周浩祥於調詢及偵查中所述，",
                ""
            ],
            [
                "係其基於親身經歷所為之任意性陳述，憑信性甚高，洵堪採",
                ""
            ],
            [
                "信；反之，其於原審審理中翻異前詞所為上開證述，則係迴",
                ""
            ],
            [
                "護被告之飾詞，自難憑採。",
                ""
            ],
            [
                "再者，證人卓春雄雖於偵查中證稱：伊不知道被告附表一所",
                ""
            ],
            [
                "示言語之真意云云（他卷第65頁）。然查，證人卓春雄於附",
                ""
            ],
            [
                "表一之會談中陳稱：「我是沒有關係，你們喬的出來就好了",
                ""
            ],
            [
                "」、「不是不爭啦，是說你們爭得要死就給你們啦！看你們",
                ""
            ],
            [
                "！」等語（見本院卷一第201 頁反面），稽之證人卓春雄於",
                ""
            ],
            [
                "該次會談中尚能對談如流，適時抒發己見，對被告前揭所述",
                ""
            ],
            [
                "自有相當程度之理解，是其偵查中所為上開證述，顯係事後",
                ""
            ],
            [
                "迴護被告之詞，委無足採。另證人卓春雄於原審審理中證稱",
                ""
            ],
            [
                "：被告是伊學生，故被告不可能給伊錢；另因徐惠美欲當主",
                ""
            ],
            [
                "席，被告更不可能給徐惠美錢云云（見原審卷第84頁），證",
                ""
            ],
            [
                "人卓春雄此部分證述，顯與附表一所示之勘驗筆錄內容及證",
                ""
            ],
            [
                "人周浩祥、徐惠美、孫文德上開之證述情節相悖",
                ""
            ],
            [
                "，顯為證人卓春雄個人主觀臆測之詞，自難憑信。",
                ""
            ],
            [
                "被告於附表二所為陳述，成立「行求不正利益」之犯行：",
                ""
            ],
            [
                "被告固以前開情詞置辯，惟被告所為附表二所示言語究指何",
                ""
            ],
            [
                "意，審諸被告於調詢及偵查均供稱：當時徐惠美等人懷疑伊",
                ""
            ],
            [
                "當選主席後，暗槓好處，所以伊才向他們表示以後若有工程",
                ""
            ],
            [
                "標案，一定會攤開跟大家講啊，以後做什麼一定會叫四個人",
                ""
            ],
            [
                "出來講，四個人意指伊本身、徐惠美、卓春雄及第四個支持",
                ""
            ],
            [
                "者等語（見調查卷第5 至6 頁；他卷第84至85頁），已如上",
                ""
            ],
            [
                "述。本院審酌本案於103 年12月19日案發後，被告於20日後",
                ""
            ],
            [
                "之104 年1 月8 日始接受調查員及檢察官訊問，其自有充分",
                ""
            ],
            [
                "之時間深思熟慮後為最有利於己之陳述；且被告於調詢及偵",
                ""
            ],
            [
                "查中，均有選任辯護人在場執行職務；其於本院審理中復自",
                ""
            ],
            [
                "承：伊於調查局及檢察官前之陳述皆為實在並出於任意性，",
                ""
            ],
            [
                "未遭脅迫等不當方式訊問等語（見本院卷二第132 頁反面）",
                ""
            ],
            [
                "。而其於調詢及偵查中所為之陳述，非但不能為其減輕或脫",
                ""
            ],
            [
                "免罪責，反而陷己於較不利之情境，然其猶仍為該等陳述，",
                ""
            ],
            [
                "足認被告於調詢及偵查中所為之陳述，確係出於其親身經歷",
                ""
            ],
            [
                "之任意性陳述，洵可認定。",
                ""
            ],
            [
                "除被告前揭供述外，茲將相關證人之證述內容析述如下：",
                ""
            ],
            [
                "證人周浩祥於調詢中證稱：徐惠美詢問被告當主席的回饋方",
                ""
            ],
            [
                "式，被告回覆以按照慣例將工程款總數攤開，按四個人（當",
                ""
            ],
            [
                "選主席要過半四人投票支持) 額度平均分配，屆時四個人一",
                ""
            ],
            [
                "起協商，此乃那瑪夏區辦理公務採購或工程案時的慣例條件",
                ""
            ],
            [
                "，換言之被告告知徐惠美、卓春雄工程回饋利益分配事項，",
                ""
            ],
            [
                "作為被告尋求徐惠美、卓春雄二人支持的利益條件等語（見",
                ""
            ],
            [
                "調查卷第27至28頁）；於偵查中證稱：被告意指倘若當主席",
                ""
            ],
            [
                "，以後工程一定會再找副主席跟另二位支持之代表協商洽談",
                ""
            ],
            [
                "。縣市合併前，鄉（區）公所編列預算讓代表會決定，亦即",
                ""
            ],
            [
                "習慣上四名鄉（區）民代表與鄉（區）公所鄉（區）長、科",
                ""
            ],
            [
                "長、秘書等共同秘密決定預算編列，鄉（區）民代表可編列",
                ""
            ],
            [
                "擬為施行之工程預算，如此一來將可幫助家族日後之公共建",
                ""
            ],
            [
                "設，例如幫家族鋪水泥路面、蓋水塔、擋土牆、農業用蓄水",
                ""
            ],
            [
                "池等農務等語（見他卷第31至32頁）。",
                ""
            ],
            [
                "證人徐惠美於調詢、偵查及原審審理證稱：被告意思係若支",
                ""
            ],
            [
                "持他當選代表會主席，以後那瑪夏區公所或代表會辦理工程",
                ""
            ],
            [
                "採購案時，即會回饋工程利益予伊及卓春雄等投票支持被告",
                ""
            ],
            [
                "參選主席之區民代表，四人分別為「民生」四位區民代表即",
                ""
            ],
            [
                "被告、卓春雄、朱家祺及伊本人；至於工程利益即指代表會",
                ""
            ],
            [
                "主席以預算審核權與區長私下進行協調，藉由結合區長及區",
                ""
            ],
            [
                "代表會主席在預算編列上或工程發包後工人及重型機具僱用",
                ""
            ],
            [
                "上均可有效控制，如此一來被告可從中獲利，被告可將此等",
                ""
            ],
            [
                "利益與其他三名代表朋分；此外，工程建議款編列亦為代表",
                ""
            ],
            [
                "會主席操控，淪為代表會主席回饋予特定支持代表之工具等",
                ""
            ],
            [
                "語（見調查卷第14頁、第61至63頁；他卷第54頁；偵一卷第",
                ""
            ],
            [
                "15頁；原審卷第125 至126 頁）。",
                ""
            ],
            [
                "證人孫文德於調詢、偵查及原審審理證稱：被告意指若順利",
                ""
            ],
            [
                "當選主席，未來會優先回饋工程利益予徐惠美、卓春雄及另",
                ""
            ],
            [
                "一名代表等語（見調查卷第20至21頁；他卷第44頁；原審院",
                ""
            ],
            [
                "卷第129 頁）。",
                ""
            ],
            [
                "本院審酌被告及前揭證人上開所述，就支持被告順利當選區",
                ""
            ],
            [
                "民代表會主席後，若日後有公共工程利益，則由被告與支持",
                ""
            ],
            [
                "其當選之區民代表協調及朋分乙節，核屬一致。佐諸被告所",
                ""
            ],
            [
                "為附表二所示言語之脈絡，係徐惠美先以「那你假設這要當",
                ""
            ],
            [
                "正的話，你的你的條件是怎麼樣？」詢問被告，接著被告回",
                ""
            ],
            [
                "覆「你所謂的條件是…」，繼而卓春雄答以「你的方式啦！",
                ""
            ],
            [
                "」，被告方為回覆「我的方式是該彌補還是要彌補，這是最",
                ""
            ],
            [
                "基本的動作啊！看以後有工程一定會攤開跟大家講啊，以後",
                ""
            ],
            [
                "要做什麼一定會先叫四個人出來講啊！」等語，此有本院勘",
                ""
            ],
            [
                "驗筆錄在卷可稽（見本院卷一第201 頁反面）。於具有區民",
                ""
            ],
            [
                "代表會主席投票權之徐惠美、卓春雄詢問被告當選主席之條",
                ""
            ],
            [
                "件、方式時，被告覆以「我的方式是該彌補還是要彌補，這",
                ""
            ],
            [
                "是最基本的動作啊！看以後有工程一定會攤開跟大家講啊，",
                ""
            ],
            [
                "以後要做什麼一定會先叫四個人出來講啊！」等語，衡諸社",
                ""
            ],
            [
                "會一般常情，依一般理解事物能力之人，均得明瞭被告係以",
                ""
            ],
            [
                "日後協調、朋分公共工程利益，作為徐惠美、卓春雄支持其",
                ""
            ],
            [
                "當選區民代表會主席之交換條件。職是，被告斯時係向在場",
                ""
            ],
            [
                "可得特定且具有投票權之卓春雄、徐惠美二人行求不正利益",
                ""
            ],
            [
                "，至臻明確。",
                ""
            ],
            [
                "證人周浩祥雖於原審審理中翻異前詞，改稱：伊未親自聽聞",
                ""
            ],
            [
                "被告提及「以後有工程一定會攤開跟大家講啊」，因為當時",
                ""
            ],
            [
                "伊在旁抽菸云云（見原審卷第81頁反面）。然考量證人周浩",
                ""
            ],
            [
                "祥與被告為親戚關係（見調查卷第24頁），且被告為求順利",
                ""
            ],
            [
                "當選區民代表會主席，遂請託周浩祥邀集卓春雄、徐惠美等",
                ""
            ],
            [
                "人至徐惠美之果園內協調區民代表會主席競選事宜乙節，業",
                ""
            ],
            [
                "如上述，足認周浩祥不僅是被告之親戚，更是備受被告所信",
                ""
            ],
            [
                "任之人。乃證人周浩祥於調詢及偵查中，不僅未為迴護被告",
                ""
            ],
            [
                "之證詞，更為不利於被告之證述；參以證人周浩祥自承：其",
                ""
            ],
            [
                "於調詢及偵查中所述，均是出於其自由意識而為之陳述（見",
                ""
            ],
            [
                "原審卷第81頁反面）。準此，足見證人周浩祥於調詢及偵查",
                ""
            ],
            [
                "中所述，係其基於親身經歷所為之任意性陳述，憑信性甚高",
                ""
            ],
            [
                "，洵堪採信；反之，其於原審審理中翻異前詞所為上開證述",
                ""
            ],
            [
                "，則係迴護被告之飾詞，自難憑採。",
                ""
            ],
            [
                "證人卓春雄雖於偵查中證稱：被告附表二所示言語之意思是",
                ""
            ],
            [
                "若有工程大家都要知道，因為代表會要監督錢，代表會沒有",
                ""
            ],
            [
                "錢發包工程，亦無工程利益云云（偵卷第65頁反面）。惟證",
                ""
            ],
            [
                "人卓春雄此部分證述，顯與附表二所示之勘驗筆錄內容及證",
                ""
            ],
            [
                "人周浩祥、徐惠美、孫文德上開之證述情節相悖",
                ""
            ],
            [
                "，顯係迴護被告之飾詞，自難憑信。",
                ""
            ],
            [
                "辯護人另辯以：區民代表會並無發包工程權利，縱被告當選",
                ""
            ],
            [
                "區民代表會主席，並無權限與支持其當選之代表共享工程利",
                ""
            ],
            [
                "益，且只希望得標廠商優先僱用當地居民或優先使用當地居",
                ""
            ],
            [
                "民之工具，此乃造福當地居民，被告並無行求不正利益之犯",
                ""
            ],
            [
                "意及犯行云云。然查，本院審諸證人周浩祥、徐惠美均一致",
                ""
            ],
            [
                "證述：依昔日慣例，區代表會與地方行政首長共同私下協調",
                ""
            ],
            [
                "、決定預算編列，甚至可控制工程發包所聘僱之工人及所使",
                ""
            ],
            [
                "用之重型機具，此過程中被告及其他三名代表即可從中協調",
                ""
            ],
            [
                "、朋分獲利等情。復佐諸被告於徐惠美、卓春雄詢問被告當",
                ""
            ],
            [
                "選主席之條件、方式，被告隨即提出必然會彌補，且日後當",
                ""
            ],
            [
                "與大家協調工程等言語，詳如前述，衡諸常情，茍無公共工",
                ""
            ],
            [
                "程之不正利益，被告當不至於此情境之下提及此事。由此，",
                ""
            ],
            [
                "更可佐證被告是向在場之徐惠美、卓春雄提出以日後協調、",
                ""
            ],
            [
                "朋分公共工程之不正利益，作為渠等支持其當選主席之條件",
                ""
            ],
            [
                "無訛。從而，辯護人此部分所辯，洵無理由，自非可採。",
                ""
            ],
            [
                "辯護人另辯以：當時徐惠美亦有表態競選主席，且願出資買",
                ""
            ],
            [
                "票，在徐惠美詢問被告後，被告方為附和其詞云云。然而，",
                ""
            ],
            [
                "徐惠美是否有意競選主席？是否有行求賄賂之行為？乃其個",
                ""
            ],
            [
                "人是否成立犯罪之問題，與本案被告是否成立犯罪毫不相干",
                ""
            ],
            [
                "，亦無礙被告於本案中行求賄賂及不正利益之認定。職是，",
                ""
            ],
            [
                "辯護人此部分所辯，亦非可採。",
                ""
            ],
            [
                "至被告於附表二所示之會談中固陳稱：「你的口袋是誰，如",
                ""
            ],
            [
                "果說，我的想法當然是找之前對這個業務很熟悉的人，因為",
                ""
            ],
            [
                "他很瞭解，如果說我觸到法規的什麼，他都要提醒我啊，如",
                ""
            ],
            [
                "果說我做的很過份的怎麼樣，他一定要提醒我啊，當主席不",
                ""
            ],
            [
                "是說無限上綱的在那邊，很多事情還是要大家出主意啊！（",
                ""
            ],
            [
                "布農族語，經翻譯結果，語意為：『幫我工作的那個人，如",
                ""
            ],
            [
                "果說我不小心觸犯到法規的部分，他要隨時提醒我』）。我",
                ""
            ],
            [
                "已經做犯法的事了，他馬上要提醒我。（布農族語，經翻譯",
                ""
            ],
            [
                "結果，語意為：『幫我工作的那個人，如果說我不小心觸犯",
                ""
            ],
            [
                "到法規的部分，他要隨時提醒我』）。他還要負責提醒我。",
                ""
            ],
            [
                "當然很多業務他當然要去處理啊，我們代表的業務，他當然",
                ""
            ],
            [
                "要熟悉啊！不能說找就算是公務員，找那個對這個環境完全",
                ""
            ],
            [
                "陌生的公務員處理啊！」等語（見本院卷一第202 頁、卷二",
                ""
            ],
            [
                "第96頁勘驗筆錄）。然此係當時在場之人提及傳聞被告若當",
                ""
            ],
            [
                "選那瑪夏區區民代表會主席後，會找「柯明德」擔任代表會",
                ""
            ],
            [
                "秘書，被告對於此項傳聞予以澄清，並進一步陳稱代表會秘",
                ""
            ],
            [
                "書須具有公務員身分，復陳稱代表會秘書須負責提醒有無誤",
                ""
            ],
            [
                "觸法規的部分等情，核與被告是否向在場之卓春雄、徐惠美",
                ""
            ],
            [
                "行求賄賂及不正利益無關。",
                ""
            ],
            [
                "綜上所述，被告於調詢及偵查中任意性之自白既有前揭證據",
                ""
            ],
            [
                "可佐，核與事實相符，自得採為論罪科刑之依據；被告嗣後",
                ""
            ],
            [
                "所辯，均係事後卸責之詞，不足採信。本案事證已臻明確，",
                ""
            ],
            [
                "被告犯行洵堪認定，應予依法論科。",
                ""
            ],
            [
                "二、論罪部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1 項投票行賄罪，係對於有",
                ""
            ],
            [
                "投票權之人，行求、期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者為構成要件。所謂「行求",
                ""
            ],
            [
                "」，係指行賄人自行向對方提出賄賂或不正利益，以備交付",
                ""
            ],
            [
                "，祇以行賄者一方之意思表示為已足，不以受賄者之允諾為",
                ""
            ],
            [
                "必要（最高法院96年度台上第2135號判決意旨參照）。而公",
                ""
            ],
            [
                "職人員選舉罷免法第100 條第1 項之投票行賄罪亦應同此解",
                ""
            ],
            [
                "釋，方屬妥適。",
                ""
            ],
            [
                "查被告於前揭時、地，向在場具有區民代表會主席投票權之",
                ""
            ],
            [
                "卓春雄、徐惠美表示：若支持其競選主席，除擔任副主席者",
                ""
            ],
            [
                "交付7 、80萬元予他人暫為保管外，由其出資100 萬元，交",
                "80萬元,100 萬元"
            ],
            [
                "與另二名區民代表一人50萬元作為賄款，當選後副主席即可",
                "50萬元"
            ],
            [
                "取回該擔保金等語（詳如附表一所示）；復向卓春雄、徐惠",
                ""
            ],
            [
                "美表示：待其當選主席後，其及另外三名支持其當選主席之",
                ""
            ],
            [
                "區民代表間，將針對那瑪夏區之公共工程利益協調、朋分等",
                ""
            ],
            [
                "語（詳如附表二所示），以行求現金賄賂及朋分那瑪夏區公",
                ""
            ],
            [
                "共工程利益之不正利益等方式，欲約定卓春雄、徐惠美等區",
                ""
            ],
            [
                "民代表屆時投票支持江明德，而為投票權之一定行使，惟因",
                ""
            ],
            [
                "卓春雄、徐惠美尚有其他疑慮、考量，而未談妥具體事宜，",
                ""
            ],
            [
                "雙方意思未臻合致。是核被告所為，係犯公職人員選舉罷免",
                ""
            ],
            [
                "法第100 條第1 項之行求賄賂及不正利益罪。",
                ""
            ],
            [
                "檢察官於起訴書犯罪事實欄中，業已載明被告就高雄市那瑪",
                ""
            ],
            [
                "夏區（原住民區）區民代表會主席之選舉，對於有投票權之",
                ""
            ],
            [
                "人行求期約及不正利益，而約其投票權為一定之行使等事實",
                ""
            ],
            [
                "，依起訴書所載之犯罪事實，被告所為涉犯公職人員選舉罷",
                ""
            ],
            [
                "免法第100 條第1 項之行求賄賂及不正利益罪，惟起訴書誤",
                ""
            ],
            [
                "載為公職人員選舉罷免法第100 條第3 項之預備行求賄賂及",
                ""
            ],
            [
                "不正利益罪，嗣於本院審理中，公訴檢察官業已當庭更正起",
                ""
            ],
            [
                "訴法條為「公職人員選舉罷免法第100 條第1 項之行求賄賂",
                ""
            ],
            [
                "及不正利益罪」（見本院卷二第134 頁反面），是本院自得",
                ""
            ],
            [
                "就檢察官所起訴之事實依法審理。",
                ""
            ],
            [
                "按鑑於公職人員選舉，其前、後屆及不同公職之間，均相區",
                ""
            ],
            [
                "隔，選舉區亦已特定，以候選人實行賄選為例，通常係以該",
                ""
            ],
            [
                "次選舉當選為目的。苟行為人主觀上基於單一之犯意，以數",
                ""
            ],
            [
                "個舉動接續進行，而侵害同一法益，在時間、空間上有密切",
                ""
            ],
            [
                "關係，依一般社會健全觀念，難以強行分開，在刑法評價上",
                ""
            ],
            [
                "，以視為數個舉動之接續實行，合為包括之一行為予以評價",
                ""
            ],
            [
                "，較為合理，於此情形，即得依接續犯論以包括之一罪。否",
                ""
            ],
            [
                "則，如係分別起意，則仍依數罪併合處罰，方符立法本旨。",
                ""
            ],
            [
                "」（最高法院99年6 月29日99年度第5 次刑事庭會議決議",
                ""
            ],
            [
                "參照）。被告所為上開犯行，係在同一選舉中，基於企求當",
                ""
            ],
            [
                "選區民代會主席之單一犯意，以數個舉動接續進行，而侵害",
                ""
            ],
            [
                "同一法益，在時間、空間上有密切關係，依一般社會健全觀",
                ""
            ],
            [
                "念，難以強行分開，在刑法評價上，以視為數個舉動之接續",
                ""
            ],
            [
                "實行，合為包括之一行為予以評價，較為合理，是被告上開",
                ""
            ],
            [
                "犯行，應僅論以公職人員選舉罷免法第100 條第1 項之行求",
                ""
            ],
            [
                "賄賂及不正利益一罪。",
                ""
            ],
            [
                "三、原審據以論處被告罪刑，固非無見。惟查：本案103 年12",
                ""
            ],
            [
                "月19日中午時分在徐惠美果園之會談，係被告為求順利當選",
                ""
            ],
            [
                "高雄市那瑪夏區第1 屆區民代表會主席，遂請託周浩祥邀集",
                ""
            ],
            [
                "卓春雄、徐惠美等人，至徐惠美位於那瑪夏區達卡努瓦里之",
                ""
            ],
            [
                "果園內協調區民代表會主席競選事宜乙節，業據本院認定如",
                ""
            ],
            [
                "前，原判決就此部分事實未予明確認定，尚有未當。被告",
                ""
            ],
            [
                "所為上開犯行，係在同一選舉中，基於企求當選區民代會主",
                ""
            ],
            [
                "席之單一犯意，以數個舉動接續進行，而侵害同一法益，在",
                ""
            ],
            [
                "時間、空間上有密切關係，依一般社會健全觀念，難以強行",
                ""
            ],
            [
                "分開，在刑法評價上，以視為數個舉動之接續實行，合為包",
                ""
            ],
            [
                "括之一行為予以評價，較為合理，是被告上開犯行，應僅論",
                ""
            ],
            [
                "以公職人員選舉罷免法第100 條第1 項之行求賄賂及不正利",
                ""
            ],
            [
                "益一罪等情，亦如上述，乃原判決就此部分法律關係未予敘",
                ""
            ],
            [
                "明認定，亦有未合。被告上訴意旨否認犯罪，而指摘原判決",
                ""
            ],
            [
                "不當，固無理由，惟原判決既有前揭可議之處，即屬無可維",
                ""
            ],
            [
                "持，自應由本院將原判決撤銷改判。",
                ""
            ],
            [
                "四、審酌選舉制度係民主根源，應由選民評斷候選人之品行、學",
                ""
            ],
            [
                "識、才能等條件後才得選賢與能，此攸關國家政治及人民福",
                ""
            ],
            [
                "祉甚鉅，如以行求賄賂及不正利益賄賂選民，將嚴重破壞候",
                ""
            ],
            [
                "選人間之公平競爭，更敗壞選舉風氣，影響民主政治運作；",
                ""
            ],
            [
                "且政府在選舉期間均一再宣導不得從事賄選行為，被告身為",
                ""
            ],
            [
                "那瑪夏區區民代表會代表，理應遵守法紀，以為一般民眾之",
                ""
            ],
            [
                "表率，竟私自邀集其他區民代表會代表，以行求現金賄賂及",
                ""
            ],
            [
                "允諾朋分公共工程利益等方式，欲誘使其他代表支持其競選",
                ""
            ],
            [
                "代表會主席，其所為已嚴重危害公平選舉制度，侵蝕民主政",
                ""
            ],
            [
                "治基石，所為顯不足取；惟念其行求賄賂及不正利益之對象",
                ""
            ],
            [
                "僅有徐惠美、卓春雄二人，且其行為僅止於「行求」，尚未",
                ""
            ],
            [
                "達致「期約」、「交付」賄賂及不正利益之階段；復衡量被",
                ""
            ],
            [
                "告否認犯行之犯後態度，暨其自陳智識程度為高中畢業、家",
                ""
            ],
            [
                "庭經濟狀況小康等一切情狀，爰量處有期徒刑3 年2 月，以",
                ""
            ],
            [
                "資懲儆。",
                ""
            ],
            [
                "五、按「宣告1 年以上有期徒刑，依犯罪之性質認為有褫奪公權",
                ""
            ],
            [
                "之必要者，宣告褫奪公權1 年以上10年以下」，刑法第37條",
                ""
            ],
            [
                "第2 項定有明文。另公職人員選舉罷免法第113 條第3 項規",
                ""
            ],
            [
                "定：「犯本章之罪或刑法分則第6 章之妨害投票罪，宣告有",
                ""
            ],
            [
                "期徒刑以上之刑者，並宣告褫奪公權」，此項褫奪公權之宣",
                ""
            ],
            [
                "告，具有強制性，且為刑法第37條第2 項之特別規定，法院",
                ""
            ],
            [
                "自應優先適用（最高法院81年度台非字第246 號判決意旨參",
                ""
            ],
            [
                "照）。被告既因犯公職人員選舉罷免法第100 條第1 項之行",
                ""
            ],
            [
                "求賄賂及不正利益罪，經本院判處有期徒刑3 年2 月，參諸",
                ""
            ],
            [
                "最高法院前揭判決意旨，本院自應依公職人員選舉罷免法第",
                ""
            ],
            [
                "113 條第3 項規定，考量被告之犯罪情狀，併予宣告褫奪公",
                ""
            ],
            [
                "權3 年。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，公職人員選舉罷免法第100 條第1 項、第11",
                ""
            ],
            [
                "3 條第3 項，刑法第11條、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官曾文鐘到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  105     年    9     月    6     日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官  陳明富",
                ""
            ],
            [
                "法  官  李政庭",
                ""
            ],
            [
                "法  官  孫啟強",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國  105     年    9     月    6     日",
                ""
            ],
            [
                "書記官  洪孟鈺",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第100 條：",
                ""
            ],
            [
                "直轄市、縣（市）議會議長、副議長、鄉（鎮、市）民代表會、",
                ""
            ],
            [
                "原住民區民代表會主席及副主席之選舉，對於有投票權之人，行",
                ""
            ],
            [
                "求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一",
                ""
            ],
            [
                "定之行使者，處3 年以上10年以下有期徒刑，得併科新臺幣2 百",
                ""
            ],
            [
                "萬元以上2 千萬元以下罰金。",
                "萬元,2 千萬元"
            ],
            [
                "前項之選舉，有投票權之人，要求期約或收受賄賂或其他不正利",
                ""
            ],
            [
                "益，而許以不行使其投票權或為一定之行使者，亦同。",
                ""
            ],
            [
                "預備犯前二項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第2 項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收",
                ""
            ],
            [
                "時，追徵其價額。",
                ""
            ],
            [
                "犯第1 項、第2 項之罪，於犯罪後6 個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。在偵查中自",
                ""
            ],
            [
                "白者，減輕其刑；因而查獲候選人為正犯或共犯者，減輕或免除",
                ""
            ],
            [
                "其刑。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附表一：檔案名稱REC016勘驗筆錄（錄音時間共2分42秒）",
                ""
            ],
            [
                "┌───────────────────────────┐",
                ""
            ],
            [
                "│江明德：…當然是只有30，一個人，當然我不是說你一定要這│",
                ""
            ],
            [
                "│        樣子弄…                                      │",
                ""
            ],
            [
                "│孫文德：就是現在又不一樣了啊，人家已經綁住了，我看也是│",
                ""
            ],
            [
                "│        …                                            │",
                ""
            ],
            [
                "│江明德：你要我這樣子做，你要我這樣子做也可以啊，但是你│",
                ""
            ],
            [
                "│        們不要讓我擔心啊，我也可以啊，就譬如說，就譬如│",
                ""
            ],
            [
                "│        講，譬如今天叫我丟100 處理兩個人，好，那你們是│",
                ""
            ],
            [
                "│        不是可以拿7 、80搬到另外一個人當他們的保障，選│",
                ""
            ],
            [
                "│        後，搬到（雜音）…搬到一個大家值得可以信賴的人│",
                ""
            ],
            [
                "│        手上，這個錢，如果都沒有變卦，這個錢還是你們的│",
                ""
            ],
            [
                "│        啊！錢還是我一個人出啊！因為你要叫我出這樣子，│",
                ""
            ],
            [
                "│        都沒有保障，講真的我也會怕啊…                │",
                ""
            ],
            [
                "│卓春雄：這個外面…                                    │",
                ""
            ],
            [
                "│江明德：也可以啊，因為你這樣子的話，講實在話啦！      │",
                ""
            ],
            [
                "│徐惠美：你在要保障喔！                                │",
                ""
            ],
            [
                "│卓春雄：就比如說…那這麼說，真的沒有變卦…            │",
                ""
            ],
            [
                "│徐惠美：嗯！                                          │",
                ""
            ],
            [
                "│江明德：其實這個，這樣如果這樣符合大家的想法的話，我也│",
                ""
            ],
            [
                "│        可以做的出來啊，但是不能講說叫我喬，然後我一點│",
                ""
            ],
            [
                "│        保障都沒有…                                  │",
                ""
            ],
            [
                "│徐惠美：到時候變卦…                                  │",
                ""
            ],
            [
                "│江明德：對啊！                                        │",
                ""
            ],
            [
                "│孫文德：反正啊，四個人當中在一起，好啦，用表決好了啦，│",
                ""
            ],
            [
                "│        搞不好卓春雄不喜歡那個，你也不喜歡他，也不喜歡│",
                ""
            ],
            [
                "│        那一個不喜歡誰…你們乾脆就表決就好了，你不要說│",
                ""
            ],
            [
                "│        用寫、不用說舉手，用寫的就好了，就OK了嘛，就這│",
                ""
            ],
            [
                "│        麼簡單。                                      │",
                ""
            ],
            [
                "│卓春雄：我是沒有關係，你們喬的出來就好了。            │",
                ""
            ],
            [
                "│孫文德：對啊，就…                                    │",
                ""
            ],
            [
                "│卓春雄：不是不爭啦，是說你們爭得要死就給你們啦！看你們│",
                ""
            ],
            [
                "│        ！                                            │",
                ""
            ],
            [
                "│江明德：沒有死啦！                                    │",
                ""
            ],
            [
                "│徐惠美：我們沒有一定說我們沒有就一定要爭得要死啊！    │",
                ""
            ],
            [
                "│卓春雄：啊！已經談到現在就…人家談一次兩次就沒一次同意│",
                ""
            ],
            [
                "│        ，娶媳婦也是一樣，去都談一兩次，我們談都談幾次│",
                ""
            ],
            [
                "│        了！                                          │",
                ""
            ],
            [
                "│孫文德：慎重，要慎重。                                │",
                ""
            ],
            [
                "│卓春雄：問題是變化變化蠻多。                          │",
                ""
            ],
            [
                "│徐惠美：真的很奇怪。                                  │",
                ""
            ],
            [
                "│卓春雄：一次兩次搞定就不會再變化了。                  │",
                ""
            ],
            [
                "│孫文德：那就…                                        │",
                ""
            ],
            [
                "└───────────────────────────┘",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附表二：檔案名稱REC017勘驗筆錄（錄音時間共5分19秒）",
                ""
            ],
            [
                "┌───────────────────────────┐",
                ""
            ],
            [
                "│江明德：…你們要怎麼做，我也說我會配合，你要怎麼用，我│",
                ""
            ],
            [
                "│        也說好我也配合，只要大家喬好就好，但是我的感覺│",
                ""
            ],
            [
                "│        就是說就算是這邊講，以後不一定、就不一定說是，│",
                ""
            ],
            [
                "│        因為要找時間再講，我的感覺是這樣子啦，當然這是│",
                ""
            ],
            [
                "│        …就代表你們的想法，這是我個人的想法。        │",
                ""
            ],
            [
                "│徐惠美：那你假設這要當正的話，你的你的條件是怎麼樣？  │",
                ""
            ],
            [
                "│江明德：你所謂的條件是…                              │",
                ""
            ],
            [
                "│卓春雄：你的方式啦！                                  │",
                ""
            ],
            [
                "│江明德：我的方式是該彌補還是要彌補，這是最基本的動作啊│",
                ""
            ],
            [
                "│        ！看以後有工程一定會攤開跟大家講啊，以後要做什│",
                ""
            ],
            [
                "│        麼一定會先叫四個人出來講啊！                  │",
                ""
            ],
            [
                "│徐惠美：可是可是聽說，是聽說啦，聽說你的秘書是柯明德啊│",
                ""
            ],
            [
                "│        ？                                            │",
                ""
            ],
            [
                "│江明德：我跟你講，代表會的秘書一定要具有公務員的身分。│",
                ""
            ],
            [
                "│徐惠美：我知道啊！                                    │",
                ""
            ],
            [
                "│江明德：柯明德有公務員身分嗎？沒有啊！區公所的話就跟區│",
                ""
            ],
            [
                "│        長同進退，他只要有選舉權，他就可以當啊！      │",
                ""
            ],
            [
                "│徐惠美：區長的喔！                                    │",
                ""
            ],
            [
                "│江明德：對啊！代表會的是一定要具有現有公務員的身分，一│",
                ""
            ],
            [
                "│        定是這個樣子的啊，這個有明文規定，不是說我主席│",
                ""
            ],
            [
                "│        要請誰就請誰。                                │",
                ""
            ],
            [
                "│徐惠美：對啊！現在就是在講說，明德當主席的話，秘書就是│",
                ""
            ],
            [
                "│        柯明德。                                      │",
                ""
            ],
            [
                "│周浩祥：因為不瞭解裡面的內容所以才會這樣子亂放話。    │",
                ""
            ],
            [
                "│孫文德：那個應該一定要具有公務員身分…不能、那不是政務│",
                ""
            ],
            [
                "│        官，是事務官。                                │",
                ""
            ],
            [
                "│徐惠美：目前有候選人嗎？不是，有那個有人跟你…        │",
                ""
            ],
            [
                "│江明德：你的口袋是誰，如果說，我的想法當然是找之前對這│",
                ""
            ],
            [
                "│        個業務很熟悉的人，因為他很瞭解，如果說我觸到法│",
                ""
            ],
            [
                "│        規的什麼，他都要提醒我啊，如果說我做的很過份的│",
                ""
            ],
            [
                "│        怎麼樣，他一定要提醒我啊，當主席不是說無限上綱│",
                ""
            ],
            [
                "│        的在那邊，很多事情還是要大家出主意啊！（布農族│",
                ""
            ],
            [
                "│        語，經翻譯結果，語意為：「幫我工作的那個人，如│",
                ""
            ],
            [
                "│        果說我不小心觸犯到法規的部分，他要隨時提醒我」│",
                ""
            ],
            [
                "│        ）。我已經做犯法的事了，他馬上要提醒我。（布農│",
                ""
            ],
            [
                "│        族語，經翻譯結果，語意為：「幫我工作的那個人，│",
                ""
            ],
            [
                "│        如果說我不小心觸犯到法規的部分，他要隨時提醒我│",
                ""
            ],
            [
                "│        」）。他還要負責提醒我。當然很多業務他當然要去│",
                ""
            ],
            [
                "│        處理啊，我們代表的業務，他當然要熟悉啊！不能說│",
                ""
            ],
            [
                "│        找就算是公務員，找那個對這個環境完全陌生的公務│",
                ""
            ],
            [
                "│        員處理啊！                                    │",
                ""
            ],
            [
                "│徐惠美：其實我們也沒有說一定要爭什麼的啊。卓主任，沒有│",
                ""
            ],
            [
                "│        想要爭什麼？                                  │",
                ""
            ],
            [
                "│卓春雄：你們爭了，我要爭幹什麼，你們去爭，            │",
                ""
            ],
            [
                "│江明德：我去當總統啦！                                │",
                ""
            ],
            [
                "│徐惠美：你也把你的意見講出來嘛！                      │",
                ""
            ],
            [
                "│卓春雄：我有什麼意見，你們爭正副就你們兩個啊…        │",
                ""
            ],
            [
                "│孫文德：不然你幹嘛意見很多，你就講出來。              │",
                ""
            ],
            [
                "│徐惠美：搞不好你想要當正的…                          │",
                ""
            ],
            [
                "│卓春雄：我本來以前就想，但你們想啊！我就讓啊…        │",
                ""
            ],
            [
                "│徐惠美：你也不用那麼委屈自己啊！                      │",
                ""
            ],
            [
                "│卓春雄：我不是跟你們講過，我還沒選以前，我就準備了，兩│",
                ""
            ],
            [
                "│        個，一個50、50給啊！結果你們真的要選，那就給你│",
                ""
            ],
            [
                "│        們嘛！                                        │",
                ""
            ],
            [
                "│徐惠美：對啊！那你為什麼、啊你現在為什麼要退？        │",
                ""
            ],
            [
                "│卓春雄：反正我只有做一任啊！做好就好啦！就像他們講的，│",
                ""
            ],
            [
                "│        留個名就好了！                                │",
                ""
            ],
            [
                "│徐惠美：對啊！                                        │",
                ""
            ],
            [
                "│卓春雄：我實在是想第二任…。                          │",
                ""
            ],
            [
                "│徐惠美：或許搞不好我們四個也有人認同你可以去爭什麼啊…│",
                ""
            ],
            [
                "│        ！                                            │",
                ""
            ],
            [
                "│江明德：不是啦，我講快一點，喬正副主席不是這樣喬的啦！│",
                ""
            ],
            [
                "│        如果說每個人都還要問那個人的意見，那永遠喬不完│",
                ""
            ],
            [
                "│        。                                            │",
                ""
            ],
            [
                "│卓春雄：我就講過，以前我就我想正的，兩個我負責，一個50│",
                ""
            ],
            [
                "│        、50這樣就好了，副的你們自己再喬，正的你們要喬│",
                ""
            ],
            [
                "│        你們就做嘛！                                  │",
                ""
            ],
            [
                "│孫文德：他都準備好了！                                │",
                ""
            ],
            [
                "│卓春雄：我準備好了啊！我只有兩個女兒反對而已啊！我要選│",
                ""
            ],
            [
                "│        ，我兩個女兒都反對，不能當嘛…                │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,106,台上,1395,20180426,1": [
            [
                "最高法院刑事判決　　　　　　　　　 106年度台上字第1395號",
                ""
            ],
            [
                "上　訴　人　江明德",
                ""
            ],
            [
                "選任辯護人　鄭文龍律師",
                ""
            ],
            [
                "　　　　　　鄭深元律師",
                ""
            ],
            [
                "　　　　　　吳剛魁律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高等法院",
                ""
            ],
            [
                "高雄分院中華民國105 年9 月6 日第二審判決（105 年度原選上",
                ""
            ],
            [
                "訴字第3 號，起訴案號：臺灣高雄地方法院檢察署104 年度選偵",
                ""
            ],
            [
                "字第54、90、91號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回臺灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件原判決撤銷第一審不當之科刑判決，改判論處上訴人江",
                ""
            ],
            [
                "明德犯公職人員選舉罷免法第100 條第1 項之行求賄賂及不",
                ""
            ],
            [
                "正利益罪刑，固非無見。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "有罪判決書之事實一欄，為判斷其適用法令當否之準據，應",
                ""
            ],
            [
                "將法院依職權認定與論罪科刑有關之事實，以及適用法律有",
                ""
            ],
            [
                "關之事項，均應為詳實之記載，然後於理由內逐一說明其憑",
                ""
            ],
            [
                "以認定之證據，並使事實認定與理由說明，互相適合，方為",
                ""
            ],
            [
                "合法。倘若事實未有記載，而理由加以說明，或事實已有記",
                ""
            ],
            [
                "載，而理由未予說明，或事實認定與理由說明，不相一致，",
                ""
            ],
            [
                "或事實或理由欄內之記載，前後齟齬，或事實認定與所採之",
                ""
            ],
            [
                "證據不相適合，按諸刑事訴訟法第379 條第14款規定，均為",
                ""
            ],
            [
                "判決不載理由，或所載理由矛盾，其判決當然違背法令。原",
                ""
            ],
            [
                "判決事實認定「江明德、卓春雄、徐惠美均為高雄市那瑪夏",
                ""
            ],
            [
                "區第1 屆區民代表會代表……，江明德為求順利當選那瑪夏",
                ""
            ],
            [
                "區第1 屆區民代表會主席，……遂於民國103 年12月19日中",
                ""
            ],
            [
                "午時分，與徐惠美、卓春雄在徐惠美果園（另有江明德之親",
                ""
            ],
            [
                "戚周浩祥、徐惠美之夫孫文德同時在場）……，基於行求賄",
                ""
            ],
            [
                "賂及其他不正利益之犯意，向在場具有區民代表會主席投票",
                ""
            ],
            [
                "權之卓春雄、徐惠美表示：若支持其競選主席，除擔任副主",
                ""
            ],
            [
                "席者交付新臺幣（下同）7 、80萬元予他人暫為保管外，由",
                "80萬元"
            ],
            [
                "其出資100 萬元，交予另2 名區民代表1 人50萬元作為賄款",
                "100 萬元,50萬元"
            ],
            [
                "，當選後副主席即可取回該擔保金等語；復向卓春雄、徐惠",
                ""
            ],
            [
                "美表示：待其當選主席後，其及另外三名支持其當選主席之",
                ""
            ],
            [
                "區民代表間，將針對那瑪夏區之公共工程利益互相協調、朋",
                ""
            ],
            [
                "分等語，而以行求現金賄賂及朋分那瑪夏區工程利益之不正",
                ""
            ],
            [
                "利益等方式，約定卓春雄、徐惠美等區民代表屆時投票支持",
                ""
            ],
            [
                "江明德，而為投票權之一定行使，惟因卓春雄、徐惠美尚有",
                ""
            ],
            [
                "其他疑慮、考量，而未談妥具體事宜，雙方意見未臻合致」",
                ""
            ],
            [
                "等情（原判決第1 至2 頁）。於判決理由復謂「上訴人於調",
                ""
            ],
            [
                "查局詢問中供稱：『當時是徐惠美主動提及她要當副主席，",
                ""
            ],
            [
                "但不願意出錢，所以我假設提及拿100 萬元買票，尋求其他",
                "100 萬元"
            ],
            [
                "區代表支持我參選代表會主席，並要收受款項的區代表總共",
                ""
            ],
            [
                "應交付7 、80萬元給第三人作為我之保障』等語；於偵查中",
                "80萬元"
            ],
            [
                "供稱：『（問：為何當天會談到錢的事情？）當天並不是我",
                ""
            ],
            [
                "主動談起，我對徐惠美已經不信任，我只是順著他們的話題",
                ""
            ],
            [
                "，用假設的方式和他們談』、『（問：當天談論的內容為何",
                ""
            ],
            [
                "？）徐惠美表示要當副主席，要我全部處理，處理的方式就",
                ""
            ],
            [
                "是我說的假設的問題』、『（問：假設的問題為何？）就是",
                ""
            ],
            [
                "那二個人有要求的話我配合』、『（問：哪二個人，如何要",
                ""
            ],
            [
                "求？）還不知道，當時還沒有談到正題』、『（問：當天在",
                ""
            ],
            [
                "場包括你，有三個代表，怎麼會說沒有談到正題？）因為我",
                ""
            ],
            [
                "不知道另外一個是誰，而且我本來就不相信徐惠美』等語（",
                ""
            ],
            [
                "原判決第23至25頁）……；證人周浩祥於於偵查中證稱：…",
                ""
            ],
            [
                "…對話中『出100 處理兩個人』乃指上訴人出資100 萬元買",
                "100 萬元"
            ],
            [
                "二名代表，但不知該二名代表為何人，而副主席並不會拿到",
                ""
            ],
            [
                "錢，換言之副主席這一票不需特別去買票，只要買了二名代",
                ""
            ],
            [
                "表即可取得4 票等語……；證人徐惠美於調詢、偵查及第一",
                ""
            ],
            [
                "審審理中證稱：上訴人所為附表一所示言語，係上訴人為競",
                ""
            ],
            [
                "選主席有意出資100 萬元向非擔任副主席之二名區代表買票",
                "100 萬元"
            ],
            [
                "，副主席無庸出資亦不能收取賄款，由於尚未細部協調出副",
                ""
            ],
            [
                "主席及另二名區代表，是上訴人未指明欲向哪二名區代表買",
                ""
            ],
            [
                "票。副主席則需提出7 、80萬元予第三人作為擔保金，倘上",
                "80萬元"
            ],
            [
                "訴人順利當選主席則全數歸還，若未當選主席則作為補償，",
                ""
            ],
            [
                "上訴人暗示支持伊擔任副主席，故上訴人所謂提出7 、80萬",
                ""
            ],
            [
                "元作為擔保金之人實際上暗示伊本人等語；證人孫文德於調",
                ""
            ],
            [
                "詢、偵查及第一審審理中證稱：上訴人欲擔任主席，希望徐",
                ""
            ],
            [
                "惠美擔任副主席，且願意出資100 萬元給予另二名支持區代",
                "100 萬元"
            ],
            [
                "表，一人50萬元，但徐惠美須拿出7 、80萬元給第三人當保",
                "50萬元,80萬元"
            ],
            [
                "證金，以防上訴人未當選主席作為補償，若上訴人順利當選",
                ""
            ],
            [
                "，保證金將全數返還予徐惠美等語……。審酌證人周浩祥、",
                ""
            ],
            [
                "徐惠美、孫文德上開證述，就上訴人願意出資100 萬元交予",
                "100 萬元"
            ],
            [
                "另二名區民代表一人50萬元作為賄款，惟未指明該2 名區民",
                "50萬元"
            ],
            [
                "代表等情，證述內容均屬一致（原判決第27至29頁）」云云",
                ""
            ],
            [
                "，如果無訛，似指於前揭協調現場，上訴人係以證人徐惠美",
                ""
            ],
            [
                "搭檔競選副主席（惟須先提出7 、80萬元予第3 人作為擔保",
                "80萬元"
            ],
            [
                "金）為前提，其願出資100 萬元向另2 名尚未經指名之區民",
                "100 萬元"
            ],
            [
                "代表買票，期能獲得4 票支持而當選區民代表會主席，但未",
                ""
            ],
            [
                "談妥具體事宜，雙方意見未臻合致；然原判決卻另謂上訴人",
                ""
            ],
            [
                "雖未指明2 名區民代表，惟於該時機下以此用語向在場之卓",
                ""
            ],
            [
                "春雄、徐惠美表示上開話語等由，認上訴人乃係向在場可得",
                ""
            ],
            [
                "特定且具有投票權之卓春雄、徐惠美二人行求賄賂（原判決",
                ""
            ],
            [
                "第29頁），則又指上訴人與卓春雄、徐惠美二人達成合意，",
                ""
            ],
            [
                "向該特定二人行求賄賂，不無事實認定與理由說明不相一致",
                ""
            ],
            [
                "，及理由所載前後齟齬之理由矛盾違誤。又倘上訴人行賄之",
                ""
            ],
            [
                "對象（即特定2 名具有高雄市那瑪夏區民代表會主席選舉權",
                ""
            ],
            [
                "之代表）尚未確定，似尚無上訴人行賄意思表示已達該等有",
                ""
            ],
            [
                "投票權人可言，是否已構成公職人員選舉罷免法第100條第1",
                ""
            ],
            [
                "項之投票行求賄賂罪，亦非無疑。原審未詳予審認說明，亦",
                ""
            ],
            [
                "有調查未盡及理由欠備之違法。",
                ""
            ],
            [
                "另按公職人員選舉罷免法第100 條第1 項投票行賄罪所指「",
                ""
            ],
            [
                "其他不正利益」，係指賄賂以外足以供人需要或滿足人慾望",
                ""
            ],
            [
                "之一切有形、或無形之利益而言，且不以經濟上之利益為限",
                ""
            ],
            [
                "。是否成立該罪，除行為人主觀上需具有行賄之犯意，而約",
                ""
            ],
            [
                "使有投票權人為投票權一定之行使或不行使外，客觀上行為",
                ""
            ],
            [
                "人所行求、期約或交付之不正利益，可認係約使投票權人為",
                ""
            ],
            [
                "投票權之一定行使或不行使之對價，始足當之。至候選人於",
                ""
            ],
            [
                "競選期間，為贏得勝選，就選民所關切之公共政策、福利政",
                ""
            ],
            [
                "策等公共事務提出其主張或藍圖願景，以作為當選後施政方",
                ""
            ],
            [
                "針之「競選政見」，其與行求、期約賄選之分野，除以此標",
                ""
            ],
            [
                "準加以辨別外，應審酌候選人所提利益之應允或給與，如尚",
                ""
            ],
            [
                "須受行政程序之制約或其他機關之監督，依法為授益之處分",
                ""
            ],
            [
                "或形成政策予以實施，無論所圖得利益人數多寡，應屬政見",
                ""
            ],
            [
                "之提出。反之，如利益之給與或應允具立即性，無需任何法",
                ""
            ],
            [
                "律程序制約或其他機關之監督，而具有對價關係，即為不法",
                ""
            ],
            [
                "利益之行求、期約。原判決事實認定：「（上訴人）復向卓",
                ""
            ],
            [
                "春雄、徐惠美表示：待其當選主席後，其及另外三名支持其",
                ""
            ],
            [
                "當選主席之區民代表間，將針對那瑪夏區之公共工程利益互",
                ""
            ],
            [
                "相協調、朋分等語，而以……朋分那瑪夏區工程利益之不正",
                ""
            ],
            [
                "利益方式，約定卓春雄、徐惠美等區民代表屆時投票支持江",
                ""
            ],
            [
                "明德，而為投票權之一定行使」等情，其中所指「那瑪夏區",
                ""
            ],
            [
                "公共工程利益」，依地方自治行政、立法分權之原理，其取",
                ""
            ],
            [
                "得之程序，由規劃至成案尚須受行政程序之制約與相關法令",
                ""
            ],
            [
                "之規範，顯非上訴人所能立即給與，就此應依法為授益之處",
                ""
            ],
            [
                "分或形成政策後方得予實施之利益，是否僅屬政見之提出，",
                ""
            ],
            [
                "而非與約使有投票權人為一定之行使或不行使投票權，具有",
                ""
            ],
            [
                "對價關係，屬不正利益？亦非無疑。原判決並未詳予調查，",
                ""
            ],
            [
                "即逕予認定屬不法利益，尚嫌速斷。",
                ""
            ],
            [
                "依刑事訴訟法第159 條之2 規定，被告以外之人於司法警察",
                ""
            ],
            [
                "（官）調查中所為之陳述，與審判中不符時，必其警詢陳述",
                ""
            ],
            [
                "符合「具有較可信之特別情況」及「為證明犯罪事實存否所",
                ""
            ],
            [
                "必要者」，始有傳聞法則例外規定之適用；而所稱「為證明",
                ""
            ],
            [
                "犯罪事實存否所必要者」，係指就具體個案案情及相關卷證",
                ""
            ],
            [
                "判斷，為發現實質真實目的，認為除該項審判外之陳述外，",
                ""
            ],
            [
                "已無從再就同一供述者，取得與其上開審判外陳述之相同供",
                ""
            ],
            [
                "述內容，倘以其他證據代替，亦無從達到同一目的之情形而",
                ""
            ],
            [
                "言。本件上訴人自第一審即爭執證人徐惠美、孫文德及周浩",
                ""
            ],
            [
                "祥於調詢供述之證據能力；且原判決既認徐惠美、孫文德、",
                ""
            ],
            [
                "周浩祥於偵查時經具結之供述均有證據能力（見原判決第11",
                ""
            ],
            [
                "至12頁），則其援引徐惠美、孫文德、周浩祥於調詢供述而",
                ""
            ],
            [
                "與上開偵查中之供述相符之證詞為上訴人論罪之依據（見原",
                ""
            ],
            [
                "判決第27至28、32至33頁），即欠缺必要性之要件而與上開",
                ""
            ],
            [
                "傳聞例外之規定不合，亦屬採證違法。",
                ""
            ],
            [
                "三、以上或為上訴人上訴意旨所指摘，或為本院得依職權調查之",
                ""
            ],
            [
                "事項，且原判決上述之違背法令，影響於事實之確定，本院",
                ""
            ],
            [
                "無可據以為裁判，應認原判決有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第397 條、第401條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   107    年    4     月    26    日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  陳  宗  鎮",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "法官  段  景  榕",
                ""
            ],
            [
                "法官  張  智  雄",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,107,原選上更一,3,20181024,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　107年度原選上更一字第3號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　江明德",
                ""
            ],
            [
                "選任辯護人　鄭深元律師",
                ""
            ],
            [
                "　　　　　　鄭文龍律師",
                ""
            ],
            [
                "　　　　　　葉庭嘉律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高雄地方",
                ""
            ],
            [
                "法院104 年度原選訴字第2 號中華民國105 年3 月3 日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣高雄地方檢察署104 年度選偵字第54號、第",
                ""
            ],
            [
                "90號、第91號），提起上訴，判決後經最高法院發回更審，本院",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "江明德無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、公訴意旨略以：上訴人即被告江明德（下稱被告）、卓春雄",
                ""
            ],
            [
                "、徐惠美均為高雄市那瑪夏區第1 屆區民代表會（下稱區民",
                ""
            ],
            [
                "代表會）代表，孫文德（起訴書誤載為「孫文得」）為徐惠",
                ""
            ],
            [
                "美之夫，周浩祥則為被告之親戚。被告為求順利當選區民代",
                ""
            ],
            [
                "表會主席，遂委託周浩祥邀集卓春雄、徐惠美等人於民國10",
                ""
            ],
            [
                "3 年12月19日，至徐惠美位於高雄市那瑪夏區達卡努瓦里之",
                ""
            ],
            [
                "果園（下稱前開果園）協調參選事宜。俟被告及卓春雄、周",
                ""
            ],
            [
                "浩祥、徐惠美、孫文德於當日中午某時陸續到達前開果園，",
                ""
            ],
            [
                "渠等即在上址商討由何人出馬競選區民代表主席事宜（下稱",
                ""
            ],
            [
                "本次會談）。詎被告竟基於行求賄賂及其他不正利益之犯意",
                ""
            ],
            [
                "，向在場具有區民代表會主席投票權之卓春雄、徐惠美表示",
                ""
            ],
            [
                "：若支持伊競選主席，除擔任副主席者外，由伊出資新台幣",
                ""
            ],
            [
                "（下同）100 萬元交予另2 名區民代表、1 人50萬元作為賄",
                "萬元,50萬元"
            ],
            [
                "款等語（詳細譯文如附件所示），復向卓春雄、徐惠美表",
                ""
            ],
            [
                "示：高雄市那瑪夏區區民代表具實質影響力之那瑪夏區公共",
                ""
            ],
            [
                "工程，待伊當選主席後，會交由伊及另外3 名支持伊當選主",
                ""
            ],
            [
                "席之區民代表間協調、瓜分等語（詳細譯文如附件所示）",
                ""
            ],
            [
                "，藉此行求現金賄賂及瓜分那瑪夏區工程利益等不正利益之",
                ""
            ],
            [
                "方式，欲約定卓春雄、徐惠美屆時投票支持被告而為一定投",
                ""
            ],
            [
                "票權之行使，惟因被告要求卓春雄、徐惠美交付70、80萬元",
                "80萬"
            ],
            [
                "至他人處保管，且渠2 人尚有其他疑慮而未談妥具體事宜。",
                ""
            ],
            [
                "嗣經在場秘密證人A 於本次會談過程實施側錄，事後檢具現",
                ""
            ],
            [
                "場錄音向法務部調查局高雄市調查處檢舉上情，因認被告涉",
                ""
            ],
            [
                "犯公職人員選舉罷免法第100 條第1 項（起訴書誤載為第3",
                ""
            ],
            [
                "項）期約行求賄賂及其他不正利益罪嫌云云。",
                ""
            ],
            [
                "貳、犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項、第301 條第1 項定有明文。所謂證據，係指足",
                ""
            ],
            [
                "以認定被告確有犯罪行為之積極證據而言，該項證據自須適",
                ""
            ],
            [
                "合於被告犯罪事實之認定，始得採為斷罪資料。苟積極證據",
                ""
            ],
            [
                "不足為不利於被告事實之認定時，即應為有利於被告之認定",
                ""
            ],
            [
                "，更不必有何有利之證據，最高法院29年上字第3105號、30",
                ""
            ],
            [
                "年上字第816 號分別著有判例。",
                ""
            ],
            [
                "參、檢察官因認被告涉有對於有投票權之人期約行求賄賂及其他",
                ""
            ],
            [
                "不正利益罪嫌，無非係以被告自承上述時日在前開果園與徐",
                ""
            ],
            [
                "惠美、卓春雄討論參選區民代表會主席一事，且本次會談過",
                ""
            ],
            [
                "程確有陳述附件所示言詞，另援引證人卓春雄、徐惠美",
                ""
            ],
            [
                "、孫文德及周浩祥之警偵陳述為其論據。然訊之被告則矢口",
                ""
            ],
            [
                "否認犯行，辯稱：103 年12月19日並非由伊主動邀約在前開",
                ""
            ],
            [
                "果園進行本次會談，伊僅係受邀前往協調區民代表會主席參",
                ""
            ],
            [
                "選事宜，亦無賄選犯意及行為；另辯護人則以：徐惠美於本",
                ""
            ],
            [
                "次會談亦有表態競選代表會主席及願出資買票，被告僅係針",
                ""
            ],
            [
                "對徐惠美現場所提問題及要求，附和其詞而為敷衍、假設性",
                ""
            ],
            [
                "回答，且依渠等言談內容可知並無特定行求賄賂對象，彼此",
                ""
            ],
            [
                "間亦未達成定見，又區民代表會並無發包工程權利，縱令被",
                ""
            ],
            [
                "告當選主席，亦無權限與支持其當選之代表共享工程利益，",
                ""
            ],
            [
                "況被告本意只是希望得標廠商優先僱用當地居民或使用在地",
                ""
            ],
            [
                "機具，藉此造福當地居民生活，並無行求賄賂或不正利益之",
                ""
            ],
            [
                "犯意及犯行等語為其辯護。",
                ""
            ],
            [
                "肆、本院之判斷",
                ""
            ],
            [
                "一、本件固據被告暨辯護人迭辯以：秘密證人A 所提出檔名RE",
                ""
            ],
            [
                "C016、REC017錄音檔案（即附件譯文之錄音來源，下",
                ""
            ],
            [
                "稱前開錄音檔）因遭人為非法變造剪接，且被告係遭徐惠",
                ""
            ],
            [
                "美陷害教唆而為此等陳述、錄音內容亦非完整，故該錄音",
                ""
            ],
            [
                "檔暨譯文均無證據能力云云。惟查：",
                ""
            ],
            [
                "所謂「陷害教唆」係指行為人原不具犯罪之故意，純因司",
                ""
            ],
            [
                "法警察之設計教唆，始萌生犯意，進而實行犯罪構成要件",
                ""
            ],
            [
                "之行為者而言，因其手段違反憲法對於基本人權之保障，",
                ""
            ],
            [
                "且已逾越偵查犯罪之必要程度，因此取得之證據資料無證",
                ""
            ],
            [
                "據能力（最高法院98年度台上字第929 號判決意旨參照）",
                ""
            ],
            [
                "，顯見「陷害教唆」僅係針對偵查機關（司法警察）之違",
                ""
            ],
            [
                "法偵查作為而言，核與私人自行取證之情形無涉，實未可",
                ""
            ],
            [
                "任意比附援引。又私人取得之證據除非係以強暴、脅迫等",
                ""
            ],
            [
                "非和平方式或違反通訊保障及監察法及刑法第315 條之1",
                ""
            ],
            [
                "規定所取得、應例外排除該證據之證據能力者外，原則上",
                ""
            ],
            [
                "要無證據排除法則之適用（最高法院101 年度台上字第35",
                ""
            ],
            [
                "61號判決意旨參照）。查前開錄音檔乃秘密證人A 於本次",
                ""
            ],
            [
                "會談過程實施側錄所得，既非國家公務員濫用公權力實施",
                ""
            ],
            [
                "違法偵查作為所衍生之證據，即與上述「偵查機關因陷害",
                ""
            ],
            [
                "教唆所取得證據資料不具證據能力」之規範目的全然無涉",
                ""
            ],
            [
                "。次參以該證人側錄目的係為蒐集賄選犯行相關事證，衡",
                ""
            ],
            [
                "情非屬刑法第315 條之1 所稱「無故」，且依其偵查中證",
                ""
            ],
            [
                "述（偵一卷第19頁反面）、錄音內容暨事發客觀環境觀之",
                ""
            ],
            [
                "，可知秘密證人A 同係談話之一方並實質參與本次會談，",
                ""
            ],
            [
                "錄製客體亦為在場者之公開談話，非但未違反通訊保障及",
                ""
            ],
            [
                "監察法與刑法上開規定，亦據被告初於警偵及原審均自承",
                ""
            ],
            [
                "本次會談過程確有陳述附件譯文所載言詞在卷（警卷",
                ""
            ],
            [
                "第1 至7 頁，他卷第84至85頁，原審卷第58頁），僅抗辯",
                ""
            ],
            [
                "錄音內容不完整及伊說話本意並非意圖賄選等語，自難遽",
                ""
            ],
            [
                "謂前開錄音檔暨譯文俱應排除而不得採為本案證據，更不",
                ""
            ],
            [
                "生是否依毒樹果實理論應予排除證據能力之疑慮。",
                ""
            ],
            [
                "又前開錄音檔由原審及本院前審（105 年度原選上訴字第",
                ""
            ],
            [
                "3 號〈下稱前審〉）送請中央警察大學鑑定結果，認為部",
                ""
            ],
            [
                "分內容遭變造（檔名REC016，錄音時間00分05.291秒至00",
                ""
            ],
            [
                "分11.555秒），及說話者腔調速度與其他錄音範圍明顯不",
                ""
            ],
            [
                "同，顯見錄音不具連續性與一致性，即非被告本人（檔名",
                ""
            ],
            [
                "REC017，錄音時間00分00秒至00分06.150秒一節），有10",
                ""
            ],
            [
                "5 年1 月7 日校鑑科字第1050000194號函附鑑定書、同年",
                ""
            ],
            [
                "2 月17日校鑑科字第1050000719號函附補充意見書及同年",
                ""
            ],
            [
                "5 月17日校鑑科字第1050004586號函附鑑定書可參（原審",
                ""
            ],
            [
                "卷第134 至142 、167 至169 頁，前審卷一第125 至134",
                ""
            ],
            [
                "頁），惟參酌鑑定人吳國清乃到庭證述：鑑定書所稱「變",
                ""
            ],
            [
                "造」與刑法「變造」之意義不同等語（本院前審卷二第12",
                ""
            ],
            [
                "2 至123 頁），且依其說明大致可知數位鑑識針對「變造",
                ""
            ],
            [
                "」判斷標準並非專指錄音對話內容是否事後遭人為操作改",
                ""
            ],
            [
                "變一節，猶包括錄音活動與過程是否完整連續、聲源是否",
                ""
            ],
            [
                "同一、聲音語意是否連貫、錄音檔案詮釋資料、儲存媒介",
                ""
            ],
            [
                "情境資訊、聲波訊號分析、錄音內容實質性等情形（本院",
                ""
            ],
            [
                "前審卷二第118 至123 頁），亦即涉及檔案錄製過程、儲",
                ""
            ],
            [
                "存媒介暨資料儲存過程等諸多技術性層面，故前開錄音檔",
                ""
            ],
            [
                "雖經鑑定後認有上述變造疑慮，然參酌該鑑定意見所指變",
                ""
            ],
            [
                "造時間（各約為6 秒）相較前開錄音檔錄製時間（各為2",
                ""
            ],
            [
                "分42秒及5 分19秒）而言甚為短暫，且均位在錄音起始之",
                ""
            ],
            [
                "際，客觀上仍不妨礙其餘內容完整性及真實性之判斷。況",
                ""
            ],
            [
                "依前述被告既已自承確有陳述附件譯文所示言詞在卷",
                ""
            ],
            [
                "，復佐以其餘在場者即證人徐惠美、卓春雄、孫文德於歷",
                ""
            ],
            [
                "次證述均肯認該等對話內容無訛，本院乃認縱令該前開錄",
                ""
            ],
            [
                "音檔僅屬片段錄製而未完整紀錄事發當日對話內容，此僅",
                ""
            ],
            [
                "涉及證明力高低之問題，仍無礙前開錄音檔暨譯文得作為",
                ""
            ],
            [
                "本件認定事實之依據。",
                ""
            ],
            [
                "二、被告與卓春雄、徐惠美均當選高雄市那瑪夏區第1 屆區民",
                ""
            ],
            [
                "代表會代表（共7 名代表，其餘4 名分別為朱家祺、趙文",
                ""
            ],
            [
                "彬、孫榮貴、李惠民），且被告有意競選代表會主席一職",
                ""
            ],
            [
                "；又103 年12月19日中午由周浩祥邀同卓春雄、被告先後",
                ""
            ],
            [
                "前往前開果園，與徐惠美、孫文德（即徐惠美之配偶）共",
                ""
            ],
            [
                "同在該址商討區民代表會主席參選事宜，本次會談部分內",
                ""
            ],
            [
                "容如附件譯文所示，因徐惠美在場亦表示欲角逐代表",
                ""
            ],
            [
                "會主席之意，渠等遂未達成任何協議或決定具體事宜，惟",
                ""
            ],
            [
                "本次會談業經秘密證人A 持錄音筆進行側錄，事後持向法",
                ""
            ],
            [
                "務部調查局高雄市調查處檢舉被告涉有賄選犯行；另區民",
                ""
            ],
            [
                "代表會選舉結果係由被告擔任主席、趙文彬擔任副主席等",
                ""
            ],
            [
                "情，業經證人卓春雄、周浩祥、徐惠美、孫文德分別於警",
                ""
            ],
            [
                "偵及原審證述屬實，並有高雄市選舉委員會103 年12月5",
                ""
            ],
            [
                "日高市選一字第1033150205號公告影本（他卷第34頁）、",
                ""
            ],
            [
                "附件錄音譯文暨前審勘驗筆錄（前審卷一第200 至20",
                ""
            ],
            [
                "3 頁）在卷可稽，復據被告坦認不諱，是此部分事實首堪",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "三、本次會談無法證明係由被告主動邀集",
                ""
            ],
            [
                "本件固據起訴書記載被告為求順利當選區民代表會主席，",
                ""
            ],
            [
                "遂委託周浩祥邀集卓春雄、徐惠美等人於103 年12月19日",
                ""
            ],
            [
                "至前開果園協調參選事宜等語，及證人徐惠美初於警詢證",
                ""
            ],
            [
                "稱：本次會談是被告事先打電話問伊在哪裡、表示有事要",
                ""
            ],
            [
                "找伊，不久就直接到果園來找伊（警卷第12頁）；及證人",
                ""
            ],
            [
                "孫文德證稱：伊與徐惠美事前沒有約他們（即被告、卓春",
                ""
            ],
            [
                "雄及周浩祥）、是他們突然主動來找（警卷第19頁）云云",
                ""
            ],
            [
                "。然細繹證人徐惠美、孫文德前開證詞至多僅堪證明被告",
                ""
            ],
            [
                "事前曾以電話聯絡徐惠美，猶無法積極證明本次會談果係",
                ""
            ],
            [
                "被告所主動召集。是本院茲依證人周浩祥於偵查及原審證",
                ""
            ],
            [
                "稱：伊與卓春雄是同一家族，因該家族當選區民代表者只",
                ""
            ],
            [
                "有3 席（即卓春雄、徐惠美及趙文彬），經家族開會請伊",
                ""
            ],
            [
                "協調將卓春雄帶往4 席可以當選代表會正副主席之勢力內",
                ""
            ],
            [
                "，一起合作對達卡奴瓦里發展會更好，伊遂出面邀集本次",
                ""
            ],
            [
                "會談並邀請被告及卓春雄，另請堂弟周智明去約徐惠美，",
                ""
            ],
            [
                "事發當日早上周智明去找徐惠美，伊則主動約被告及卓春",
                ""
            ],
            [
                "雄，事前渠2 人均不知要去前開果園（他卷第30頁反面至",
                ""
            ],
            [
                "31頁，原審卷第77頁反面至78頁），及證人周智明於本院",
                ""
            ],
            [
                "到庭證稱：事發前幾日周浩祥找伊與孫文德、徐惠美、江",
                ""
            ],
            [
                "明德見面，當天提到要另找時間討論，直至103 年12月19",
                ""
            ],
            [
                "日伊主動詢問徐惠美可否進行討論，經徐惠美表示同意，",
                ""
            ],
            [
                "伊遂將此情轉告周浩祥（更一審卷第150 至155 頁）等語",
                ""
            ],
            [
                "交參以觀，核與被告抗辯係受周浩祥或周智明邀請參與本",
                ""
            ],
            [
                "次會談之情大抵相符，堪信本次會談應係周浩祥主動發起",
                ""
            ],
            [
                "，並於事發當日與周智明分別邀請具有投票權之被告、徐",
                ""
            ],
            [
                "惠美及卓春雄共同至前開果園商討區民代表會主席競選事",
                ""
            ],
            [
                "宜甚明。至其餘在場與會者歷次所述邀集過程雖互有出入",
                ""
            ],
            [
                "，當肇因於渠等各係透過他人居間邀請而有所誤認，是本",
                ""
            ],
            [
                "件既無從證明本次會談果係被告主動邀集，自難憑此推認",
                ""
            ],
            [
                "其主觀上自始具有行求賄選之動機。",
                ""
            ],
            [
                "四、起訴書所指以50萬元行求賄賂一事並非具體明確",
                "50萬元"
            ],
            [
                "刑法上之行求賄賂，指行為人自行主動要求送賄，以行賄",
                ""
            ],
            [
                "者一方之意思表示為已足，雖不以對方允諾為必要，惟其",
                ""
            ],
            [
                "行賄之意思表示須已達於對方，始克成立；又公職人員選",
                ""
            ],
            [
                "舉罷免法第90條之1 第1 項之賄選罪係以對於有投票權之",
                ""
            ],
            [
                "人，行求期約或交付賄賂或其他不正利益，而約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使為構成要件，亦即須視行為人主觀",
                ""
            ],
            [
                "上是否具有行賄之犯意，而約使有投票權人為投票權一定",
                ""
            ],
            [
                "之行使或不行使，客觀上行為人所行求期約或交付之賄賂",
                ""
            ],
            [
                "或不正利益是否可認係約使投票權人為投票權之一定行使",
                ""
            ],
            [
                "或不行使之對價，以及所行求、期約、交付之對象是否為",
                ""
            ],
            [
                "有投票權人而定，上開對價關係，在於行賄者之一方係認",
                ""
            ],
            [
                "知其所行求、期約或交付之意思表示，乃為約使有投票權",
                ""
            ],
            [
                "人為投票權一定之行使或不行使；在受賄者之一方亦應認",
                ""
            ],
            [
                "知行賄者對其所行求、期約或交付之意思表示，乃為約使",
                ""
            ],
            [
                "其為投票權一定之行使或不行使（最高法院95年度台上字",
                ""
            ],
            [
                "第4610號、96年度台上字第1233號判決意旨參照）。",
                ""
            ],
            [
                "茲依附件譯文所示，被告於本次會談過程雖提及「…你",
                ""
            ],
            [
                "要我這樣子做也可以啊，但是你們不要讓我擔心啊，我也",
                ""
            ],
            [
                "可以啊，譬如說，今天叫我出100 處理兩個人，那你們是",
                ""
            ],
            [
                "不是可以拿7 、80到另外一個人當他們的保障，選後…（",
                ""
            ],
            [
                "雜音約3 秒鐘）放在一個可以信賴的人手上，如果沒有變",
                ""
            ],
            [
                "卦，那個錢還是你們的啊，錢還是我一個人出啊」等語，",
                ""
            ],
            [
                "且考量區民代表會代表雖僅7 人，衡情僅須掌握過半數即",
                ""
            ],
            [
                "4 人（包括被告）即可順利當選主席，其中卓春雄、徐惠",
                ""
            ],
            [
                "美亦參與本次會談，然通觀附件譯文內容暨參酌被告警",
                ""
            ],
            [
                "偵供述：當時伊是假設可出資100 萬元，尋求其他2 名代",
                "100 萬元"
            ],
            [
                "表支持競選主席，並未指明2 名代表為何人，收受款項區",
                ""
            ],
            [
                "代表總共交付7 、80萬元作為擔保，若未投票予伊，伊可",
                "80萬元"
            ],
            [
                "沒收該擔保金等語（警卷第5 至6 頁，他卷第84至85頁）",
                ""
            ],
            [
                "，堪認被告是時僅係採假設語氣陳述「丟100 處理兩個人",
                ""
            ],
            [
                "（亦即提出100 萬元用以行賄其餘2 名代表）」，另佐以",
                "100 萬元"
            ],
            [
                "證人徐惠美證述：當時尚未討論哪位代表要當副主席及那",
                ""
            ],
            [
                "2 位代表要收取50萬元賄款（警卷第60頁反面），及證人",
                "50萬元"
            ],
            [
                "卓春雄證述：伊不知道被告為什麼說這些話、也聽不懂被",
                ""
            ],
            [
                "告講什麼（他卷第65頁）等語，可證被告要未具體指明行",
                ""
            ],
            [
                "求對象究係為何。再依被告所稱「你們是不是可以拿7 、",
                ""
            ],
            [
                "80到另外一個人當他們的保障」等語，客觀上亦堪推知其",
                ""
            ],
            [
                "意指卓春雄、徐惠美如欲合作競選副主席，必須提出70至",
                ""
            ],
            [
                "80萬元交予第三人供作擔保，顯見卓春雄、徐惠美均非行",
                "80萬元"
            ],
            [
                "求賄賂而約定投票權一定行使之對象甚明。",
                ""
            ],
            [
                "再前開錄音檔既未完整錄製本次會談過程，則其內容不免",
                ""
            ],
            [
                "因失卻前後論述而未可擅自斷章取義。是參以證人周浩祥",
                ""
            ],
            [
                "、卓春雄分別證述：會談當時係卓春雄先提及已準備100",
                ""
            ],
            [
                "萬元、每個人50（萬）用以競選區民代表會主席，徐惠美",
                "萬元"
            ],
            [
                "說她也可以且詢問被告能否做到，被告方始表示自己也可",
                ""
            ],
            [
                "以而為附件譯文所示言詞等語綦詳（警卷第34頁，他卷",
                ""
            ],
            [
                "第31頁及65頁反面，原審卷第78頁反面、81、83頁反面至",
                ""
            ],
            [
                "84頁），與附件譯文內容亦同此記載，足見本次會談並",
                ""
            ],
            [
                "非被告主動提及欲準備100 萬元用以行賄其他區民代表之",
                "100 萬元"
            ],
            [
                "事，更非僅只被告單獨提及此情，故附件譯文就此節顯",
                ""
            ],
            [
                "因僅節錄部分對話而未能完整表彰被告陳述之真意，當未",
                ""
            ],
            [
                "可遽採為不利被告之認定。再審諸本次會談目的係為協調",
                ""
            ],
            [
                "區民代表會主席競選事宜，嗣因被告、徐惠美均表示有意",
                ""
            ],
            [
                "競選主席而未獲共識，以致渠2 人與卓春雄俱未達成任何",
                ""
            ],
            [
                "合意，復依證人卓春雄證述：被告離開時說對不起老師（",
                ""
            ],
            [
                "即卓春雄），我不喜歡搞這些有的沒有的事情，我絕對不",
                ""
            ],
            [
                "買票，就走了等語（原審卷第84頁反面，前審卷二第128",
                ""
            ],
            [
                "頁反面），綜此堪認被告所述「丟100 處理兩個人（亦即",
                ""
            ],
            [
                "提出100 萬元用以行賄其餘2 名代表）」衡情僅係商談過",
                "100 萬元"
            ],
            [
                "程基於一時意氣始為此陳述，揆諸前揭說明，尚難率爾推",
                ""
            ],
            [
                "認果有向徐惠美、卓春雄或其他未到場區民代表行求賄賂",
                ""
            ],
            [
                "之犯意。此外，檢察官亦未舉證被告事後另向其餘區民代",
                ""
            ],
            [
                "表行求或期約賄賂之情事，自不得徒以被告曾於本次會談",
                ""
            ],
            [
                "陳述附件所示言詞，即遽認其涉有以現金期約或行求賄",
                ""
            ],
            [
                "選之犯行。",
                ""
            ],
            [
                "五、起訴書所指「工程利益」亦無由成立賄選之說明",
                ""
            ],
            [
                "被告於本次會談雖提及附件譯文所載工程利益一事，然",
                ""
            ],
            [
                "依前述被告是時仍採假設語氣為此陳述，亦未進一步具體",
                ""
            ],
            [
                "敘明工程利益所指為何或行求對象究係何人，復無其他陳",
                ""
            ],
            [
                "述內容可證被告果有藉此方式行求賄選之意思，實無從憑",
                ""
            ],
            [
                "此空泛陳述推認其涉有行求不正利益而約定投票權一定行",
                ""
            ],
            [
                "使之犯行。",
                ""
            ],
            [
                "其次，公職人員選舉罷免法第100 條第1 項投票行賄罪所",
                ""
            ],
            [
                "指「其他不正利益」，係指賄賂以外足以供人需要或滿足",
                ""
            ],
            [
                "人慾望之一切有形、或無形之利益而言，且不以經濟上之",
                ""
            ],
            [
                "利益為限。是否成立該罪，除行為人主觀上需具有行賄之",
                ""
            ],
            [
                "犯意，而約使有投票權人為投票權一定之行使或不行使外",
                ""
            ],
            [
                "，客觀上行為人所行求、期約或交付之不正利益，可認係",
                ""
            ],
            [
                "約使投票權人為投票權之一定行使或不行使之對價，始足",
                ""
            ],
            [
                "當之。至候選人於競選期間，為贏得勝選，就選民所關切",
                ""
            ],
            [
                "之公共政策、福利政策等公共事務提出其主張或藍圖願景",
                ""
            ],
            [
                "，以作為當選後施政方針之「競選政見」，其與行求、期",
                ""
            ],
            [
                "約賄選之分野，除以此標準加以辨別外，應審酌候選人所",
                ""
            ],
            [
                "提利益之應允或給與，如尚須受行政程序之制約或其他機",
                ""
            ],
            [
                "關之監督，依法為授益之處分或形成政策予以實施，無論",
                ""
            ],
            [
                "所圖得利益人數多寡，應屬政見之提出。反之，如利益之",
                ""
            ],
            [
                "給與或應允具立即性，無需任何法律程序制約或其他機關",
                ""
            ],
            [
                "之監督，而具有對價關係，即為不法利益之行求、期約（",
                ""
            ],
            [
                "最高法院106 年度台上字第1395號判決意旨參照）。是依",
                ""
            ],
            [
                "附件譯文所示，被告於本次會談雖言及「我的方式是該",
                ""
            ],
            [
                "彌補還是要彌補，這是最基本的動作啊！看以後有工程一",
                ""
            ],
            [
                "定會攤開跟大家講啊，以後要做什麼一定會先叫四個人出",
                ""
            ],
            [
                "來講啊！」，且據證人徐惠美指稱：被告意思是日後若區",
                ""
            ],
            [
                "公所或代表會有工程採購案，會回饋工程利益給支持他當",
                ""
            ],
            [
                "選的代表（警卷第14頁，他卷第54頁），並陳稱：區民代",
                ""
            ],
            [
                "表會對區公所年度預算有否決權，一旦擔任主席可以掌握",
                ""
            ],
            [
                "多數席次，可輕易通過對自己有利的預算案並封殺其他不",
                ""
            ],
            [
                "利預算案，也可動用否決權向區長進行私下協調，藉此獲",
                ""
            ],
            [
                "取工程施作互蒙其利（警卷第61頁，偵一卷第15頁）云云",
                ""
            ],
            [
                "。然參以徐惠美既自承係初次當選區民代表、對代表會內",
                ""
            ],
            [
                "有什麼利益不太瞭解等語在卷（偵一卷第15頁），且前開",
                ""
            ],
            [
                "所述內容亦非具體或有相關事實可供查證，是其此部分證",
                ""
            ],
            [
                "詞是否可信，即屬有疑。況依證人卓春雄證述：區公所工",
                ""
            ],
            [
                "程係由市政府或區長負責，代表會無從決定何人施作，代",
                ""
            ],
            [
                "表會沒有錢發包工程或工程利益（警卷第36頁，他卷第65",
                ""
            ],
            [
                "頁反面），且經那瑪夏區公所函覆：該所並未編列例行性",
                ""
            ],
            [
                "地方民意代表配合款之情，有該所107 年7 月12日高市那",
                ""
            ],
            [
                "區圖字第10730858600 號函（更一審卷第114 頁），另參",
                ""
            ],
            [
                "酌高雄市政府所轄山地原住民預算收支考核要點第4 條規",
                ""
            ],
            [
                "定，原民區區公所對區民代表所提建設建議事項，仍應依",
                ""
            ],
            [
                "政府採購法相關規定，並循預算程序編列預算辦理，不得",
                ""
            ],
            [
                "採定額分配方式處理（更一審卷第135 至136 頁），此外",
                ""
            ],
            [
                "復未見檢察官提出相關事證，用以證明區民代表會主席果",
                ""
            ],
            [
                "能掌握那瑪夏區工程實施與否暨決定承包對象或施作內容",
                ""
            ],
            [
                "之權限，抑或證人徐惠美所指上情為真，自不得徒以該證",
                ""
            ],
            [
                "人片面臆測之詞為據。準此，起訴書所指被告針對附件",
                ""
            ],
            [
                "所稱「那瑪夏區公共工程利益」，依其性質當係本諸地方",
                ""
            ],
            [
                "自治行政、立法分權之原理，其取得程序由規劃至成案尚",
                ""
            ],
            [
                "須受一般行政程序制約與相關法令規範，客觀上顯非被告",
                ""
            ],
            [
                "得以獨立掌控或能夠立即給與，應屬依法之授益處分或形",
                ""
            ],
            [
                "成政策後方得實施之利益，參以前開說明，當屬個人競選",
                ""
            ],
            [
                "政見之提出，仍無從遽謂係約定使有投票權人為一定行使",
                ""
            ],
            [
                "而具有對價關係之不正利益，遂不得徒以被告此等陳述即",
                ""
            ],
            [
                "率爾以期約或行求不正利益之賄選罪責相繩。",
                ""
            ],
            [
                "伍、被告於刑事訴訟程序中，本應受無罪之推定；檢察官就被告",
                ""
            ],
            [
                "犯罪事實，應負舉證責任，並指出證明之方法，刑事訴訟法",
                ""
            ],
            [
                "第154 第1 項及第161 條第1 項分別定有明文。故檢察官對",
                ""
            ],
            [
                "於起訴之犯罪事實，依法應負提出證據及說服之實質舉證責",
                ""
            ],
            [
                "任，藉以為被告有罪之積極證明，或指出證明方法說服法院",
                ""
            ],
            [
                "以形成被告有罪之心證，其間若存有合理懷疑，而無法達到",
                ""
            ],
            [
                "確信其為真實之程度，即不得遽為不利被告之認定。綜前所",
                ""
            ],
            [
                "述，檢察官前揭所指犯罪事實及所憑證據，俱難積極證明被",
                ""
            ],
            [
                "告涉有此部分違反公職人員選舉罷免法第100 條第1 項期約",
                ""
            ],
            [
                "或行求賄賂及其他不正利益之犯行，應依法諭知無罪。",
                ""
            ],
            [
                "陸、原審未詳為推求而就被告遽為論罪科刑之判決，容有未恰；",
                ""
            ],
            [
                "被告執此聲明上訴、指摘原判決不當為有理由，應由本院將",
                ""
            ],
            [
                "原判決撤銷改判，並為被告無罪之判決。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳永盛提起公訴，檢察官李靜文到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    10    月    24    日",
                ""
            ],
            [
                "刑事第九庭  審判長法  官  莊崑山",
                ""
            ],
            [
                "法  官  王憲義",
                ""
            ],
            [
                "法  官  陳明呈",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提",
                ""
            ],
            [
                "理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法",
                ""
            ],
            [
                "院」。",
                ""
            ],
            [
                "中    華    民    國   107    年    10    月    24    日",
                ""
            ],
            [
                "書記官  梁雅華",
                ""
            ],
            [
                "附件一：檔案名稱REC016勘驗筆錄（錄音時間共2 分42秒）",
                ""
            ],
            [
                "┌────────────────────────────────────┐",
                ""
            ],
            [
                "│江明德：…當然是只有30，一個人，當然我不是說你一定要這樣子弄…          │",
                ""
            ],
            [
                "│孫文德：就是現在又不一樣了啊，人家已經綁住了，我看也是…                │",
                ""
            ],
            [
                "│江明德：你要我這樣子做，你要我這樣子做也可以啊，但是你們不要讓我擔心啊，│",
                ""
            ],
            [
                "│        我也可以啊，就譬如說，就譬如講，譬如今天叫我丟100 處理兩個人，好│",
                ""
            ],
            [
                "│        ，那你們是不是可以拿7 、80搬到另外一個人當他們的保障，選後，搬到│",
                ""
            ],
            [
                "│        （雜音）…搬到一個大家值得可以信賴的人手上，這個錢，如果都沒有變│",
                ""
            ],
            [
                "│        卦，這個錢還是你們的啊！錢還是我一個人出啊！因為你要叫我出這樣子│",
                ""
            ],
            [
                "│        ，都沒有保障，講真的我也會怕啊…                                │",
                ""
            ],
            [
                "│卓春雄：這個外面…                                                      │",
                ""
            ],
            [
                "│江明德：也可以啊，因為你這樣子的話，講實在話啦！                        │",
                ""
            ],
            [
                "│徐惠美：你在要保障喔！                                                  │",
                ""
            ],
            [
                "│卓春雄：就比如說…那這麼說，真的沒有變卦…                              │",
                ""
            ],
            [
                "│徐惠美：嗯！                                                            │",
                ""
            ],
            [
                "│江明德：其實這個，這樣如果這樣符合大家的想法的話，我也可以做的出來啊，但│",
                ""
            ],
            [
                "│        是不能講說叫我喬，然後我一點保障都沒有…                        │",
                ""
            ],
            [
                "│徐惠美：到時候變卦…                                                    │",
                ""
            ],
            [
                "│江明德：對啊！                                                          │",
                ""
            ],
            [
                "│孫文德：反正啊，四個人當中在一起，好啦，用表決好了啦，搞不好卓春雄不喜歡│",
                ""
            ],
            [
                "│        那個，你也不喜歡他，也不喜歡那一個不喜歡誰…你們乾脆就表決就好了│",
                ""
            ],
            [
                "│        ，你不要說用寫、不用說舉手，用寫的就好了，就OK了嘛，就這麼簡單。│",
                ""
            ],
            [
                "│卓春雄：我是沒有關係，你們喬的出來就好了。                              │",
                ""
            ],
            [
                "│孫文德：對啊，就…                                                      │",
                ""
            ],
            [
                "│卓春雄：不是不爭啦，是說你們爭得要死就給你們啦！看你們！                │",
                ""
            ],
            [
                "│江明德：沒有死啦！                                                      │",
                ""
            ],
            [
                "│徐惠美：我們沒有一定說我們沒有就一定要爭得要死啊！                      │",
                ""
            ],
            [
                "│卓春雄：啊！已經談到現在就…人家談一次兩次就沒一次同意，娶媳婦也是一樣，│",
                ""
            ],
            [
                "│        去都談一兩次，我們談都談幾次了！                                │",
                ""
            ],
            [
                "│孫文德：慎重，要慎重。                                                  │",
                ""
            ],
            [
                "│卓春雄：問題是變化變化蠻多。                                            │",
                ""
            ],
            [
                "│徐惠美：真的很奇怪。                                                    │",
                ""
            ],
            [
                "│卓春雄：一次兩次搞定就不會再變化了。                                    │",
                ""
            ],
            [
                "│孫文德：那就…                                                          │",
                ""
            ],
            [
                "└────────────────────────────────────┘",
                ""
            ],
            [
                "附件二：檔案名稱REC017勘驗筆錄（錄音時間共5 分19秒）",
                ""
            ],
            [
                "┌────────────────────────────────────┐",
                ""
            ],
            [
                "│江明德：…你們要怎麼做，我也說我會配合，你要怎麼用，我也說好我也配合，只│",
                ""
            ],
            [
                "│        要大家喬好就好，但是我的感覺就是說就算是這邊講，以後不一定、就不│",
                ""
            ],
            [
                "│        一定說是，因為要找時間再講，我的感覺是這樣子啦，當然這是…就代表│",
                ""
            ],
            [
                "│        你們的想法，這是我個人的想法。                                  │",
                ""
            ],
            [
                "│徐惠美：那你假設這要當正的話，你的你的條件是怎麼樣？                    │",
                ""
            ],
            [
                "│江明德：你所謂的條件是…                                                │",
                ""
            ],
            [
                "│卓春雄：你的方式啦！                                                    │",
                ""
            ],
            [
                "│江明德：我的方式是該彌補還是要彌補，這是最基本的動作啊！看以後有工程一定│",
                ""
            ],
            [
                "│        會攤開跟大家講啊，以後要做什麼一定會先叫四個人出來講啊！        │",
                ""
            ],
            [
                "│徐惠美：可是可是聽說，是聽說啦，聽說你的秘書是柯明德啊？                │",
                ""
            ],
            [
                "│江明德：我跟你講，代表會的秘書一定要具有公務員的身分。                  │",
                ""
            ],
            [
                "│徐惠美：我知道啊！                                                      │",
                ""
            ],
            [
                "│江明德：柯明德有公務員身分嗎？沒有啊！區公所的話就跟區長同進退，他只要有│",
                ""
            ],
            [
                "│        選舉權，他就可以當啊！                                          │",
                ""
            ],
            [
                "│徐惠美：區長的喔！                                                      │",
                ""
            ],
            [
                "│江明德：對啊！代表會的是一定要具有現有公務員的身分，一定是這個樣子的啊，│",
                ""
            ],
            [
                "│        這個有明文規定，不是說我主席要請誰就請誰。                      │",
                ""
            ],
            [
                "│徐惠美：對啊！現在就是在講說，明德當主席的話，秘書就是柯明德。          │",
                ""
            ],
            [
                "│周浩祥：因為不瞭解裡面的內容所以才會這樣子亂放話。                      │",
                ""
            ],
            [
                "│孫文德：那個應該一定要具有公務員身分…不能、那不是政務官，是事務官。    │",
                ""
            ],
            [
                "│徐惠美：目前有候選人嗎？不是，有那個有人跟你…                          │",
                ""
            ],
            [
                "│江明德：你的口袋是誰，如果說，我的想法當然是找之前對這個業務很熟悉的人，│",
                ""
            ],
            [
                "│        因為他很瞭解，如果說我觸到法規的什麼，他都要提醒我啊，如果說我做│",
                ""
            ],
            [
                "│        的很過份的怎麼樣，他一定要提醒我啊，當主席不是說無限上綱的在那邊│",
                ""
            ],
            [
                "│        ，很多事情還是要大家出主意啊！（布農族語，經翻譯結果，語意為：「│",
                ""
            ],
            [
                "│        幫我工作的那個人，如果說我不小心觸犯到法規的部分，他要隨時提醒我│",
                ""
            ],
            [
                "│        」）。我已經做犯法的事了，他馬上要提醒我。（布農族語，經翻譯結果│",
                ""
            ],
            [
                "│        ，語意為：「幫我工作的那個人，如果說我不小心觸犯到法規的部分，他│",
                ""
            ],
            [
                "│        要隨時提醒我」）。他還要負責提醒我。當然很多業務他當然要去處理啊│",
                ""
            ],
            [
                "│        ，我們代表的業務，他當然要熟悉啊！不能說找就算是公務員，找那個對│",
                ""
            ],
            [
                "│        這個環境完全陌生的公務員處理啊！                                │",
                ""
            ],
            [
                "│徐惠美：其實我們也沒有說一定要爭什麼的啊。卓主任，沒有想要爭什麼？      │",
                ""
            ],
            [
                "│卓春雄：你們爭了，我要爭幹什麼，你們去爭，                              │",
                ""
            ],
            [
                "│江明德：我去當總統啦！                                                  │",
                ""
            ],
            [
                "│徐惠美：你也把你的意見講出來嘛！                                        │",
                ""
            ],
            [
                "│卓春雄：我有什麼意見，你們爭正副就你們兩個啊…                          │",
                ""
            ],
            [
                "│孫文德：不然你幹嘛意見很多，你就講出來。                                │",
                ""
            ],
            [
                "│徐惠美：搞不好你想要當正的…                                            │",
                ""
            ],
            [
                "│卓春雄：我本來以前就想，但你們想啊！我就讓啊…                          │",
                ""
            ],
            [
                "│徐惠美：你也不用那麼委屈自己啊！                                        │",
                ""
            ],
            [
                "│卓春雄：我不是跟你們講過，我還沒選以前，我就準備了，兩個，一個50、50給啊│",
                ""
            ],
            [
                "│        ！結果你們真的要選，那就給你們嘛！                              │",
                ""
            ],
            [
                "│徐惠美：對啊！那你為什麼、啊你現在為什麼要退？                          │",
                ""
            ],
            [
                "│卓春雄：反正我只有做一任啊！做好就好啦！就像他們講的，留個名就好了！    │",
                ""
            ],
            [
                "│徐惠美：對啊！                                                          │",
                ""
            ],
            [
                "│卓春雄：我實在是想第二任…。                                            │",
                ""
            ],
            [
                "│徐惠美：或許搞不好我們四個也有人認同你可以去爭什麼啊…！                │",
                ""
            ],
            [
                "│江明德：不是啦，我講快一點，喬正副主席不是這樣喬的啦！如果說每個人都還要│",
                ""
            ],
            [
                "│        問那個人的意見，那永遠喬不完。                                  │",
                ""
            ],
            [
                "│卓春雄：我就講過，以前我就我想正的，兩個我負責，一個50、50這樣就好了，副│",
                ""
            ],
            [
                "│        的你們自己再喬，正的你們要喬你們就做嘛！                        │",
                ""
            ],
            [
                "│孫文德：他都準備好了！                                                  │",
                ""
            ],
            [
                "│卓春雄：我準備好了啊！我只有兩個女兒反對而已啊！我要選                  │",
                ""
            ],
            [
                "│        ，我兩個女兒都反對，不能當嘛…                                  │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,108,台上,2462,20190821,1": [
            [
                "最高法院刑事判決　　　　　　　　　 108年度台上字第2462號",
                ""
            ],
            [
                "上　訴　人　臺灣高等檢察署高雄檢察分署檢察官李靜文",
                ""
            ],
            [
                "被　　　告　江明德",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　鄭文龍律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣高等",
                ""
            ],
            [
                "法院高雄分院中華民國107年10月24日第二審更審判決（107年度",
                ""
            ],
            [
                "原選上更一字第3號，起訴案號：臺灣高雄地方檢察署104年度選",
                ""
            ],
            [
                "偵字第54、90、91號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回臺灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件原判決以公訴意旨略以：被告江明德與卓春雄、徐惠美",
                ""
            ],
            [
                "均為高雄市那瑪夏區第1 屆區民代表會（下稱區民代表會）",
                ""
            ],
            [
                "代表，孫文德（起訴書誤載為「孫文得」）為徐惠美之夫，",
                ""
            ],
            [
                "周浩祥則為被告之親戚。被告為求順利當選區民代表會主席",
                ""
            ],
            [
                "，遂委託周浩祥邀集卓春雄、徐惠美等人於民國103 年12月",
                ""
            ],
            [
                "19日，至徐惠美位於高雄市那瑪夏區達卡努瓦里之果園（下",
                ""
            ],
            [
                "稱前開果園）協調參選事宜。俟被告及卓春雄、周浩祥、徐",
                ""
            ],
            [
                "惠美、孫文德於當日中午某時陸續到達前開果園，渠等即在",
                ""
            ],
            [
                "上址商討由何人出馬競選區民代表主席事宜（下稱本次會談",
                ""
            ],
            [
                "）。詎被告竟基於行求賄賂及其他不正利益之犯意，向在場",
                ""
            ],
            [
                "具有區民代表會主席投票權之卓春雄、徐惠美表示：若支持",
                ""
            ],
            [
                "伊競選主席，除擔任副主席者外，由伊出資新臺幣（下同）",
                ""
            ],
            [
                "100萬元交予另2名區民代表、1人50 萬元作為賄款等語（詳",
                "100萬元,50 萬元"
            ],
            [
                "細譯文如原判決附件〈下稱附件〉一所示），復向卓春雄、",
                ""
            ],
            [
                "徐惠美表示：高雄市那瑪夏區區民代表具實質影響力之那瑪",
                ""
            ],
            [
                "夏區公共工程，待伊當選主席後，會交由伊及另外3 名支持",
                ""
            ],
            [
                "伊當選主席之區民代表間協調、瓜分等語（詳細譯文如附件",
                ""
            ],
            [
                "二所示），藉此行求現金賄賂及瓜分那瑪夏區工程利益等不",
                ""
            ],
            [
                "正利益之方式，欲約定卓春雄、徐惠美屆時投票支持被告而",
                ""
            ],
            [
                "為一定投票權之行使，惟因被告要求卓春雄、徐惠美交付70",
                ""
            ],
            [
                "、80萬元至他人處保管，且渠2 人尚有其他疑慮而未談妥具",
                "80萬元"
            ],
            [
                "體事宜。嗣經在場秘密證人Ａ於本次會談過程實施側錄，事",
                ""
            ],
            [
                "後檢具現場錄音向法務部調查局高雄市調查處檢舉上情，因",
                ""
            ],
            [
                "認被告涉犯公職人員選舉罷免法第100條第3項（漏載第1 項",
                ""
            ],
            [
                "）期約行求賄賂及其他不正利益罪嫌。惟經審理結果，則以",
                ""
            ],
            [
                "不能證明被告犯罪，因而撤銷第一審科刑之判決，改判諭知",
                ""
            ],
            [
                "被告無罪。固非無見。",
                ""
            ],
            [
                "二、按公職人員選舉罷免法第100條第1項之投票行賄罪，其行求",
                ""
            ],
            [
                "、期約、交付等三種賄選類型行為，係屬前後階段行為，惟",
                ""
            ],
            [
                "不論何階段之行為態樣，均以約其投票權人不行使投票權或",
                ""
            ],
            [
                "為一定之行使為構成要件，即該賄選之意思表示已經到達有",
                ""
            ],
            [
                "投票權之相對人，始克成立。倘行賄者單方之意思表示，尚",
                ""
            ],
            [
                "未到達有投票權之相對人，僅止於著手實行賄選前之準備階",
                ""
            ],
            [
                "段，惟已有預備之事實，為防患未然，徹底杜絕賄選，對於",
                ""
            ],
            [
                "上開三種類型最初階段之預備行為，同條第3 項亦設有特別",
                ""
            ],
            [
                "處罰預備犯之規定。本件檢察官起訴意旨認被告「基於行求",
                ""
            ],
            [
                "賄賂及其他不正利益之犯意，向在場具區民代表會主席投票",
                ""
            ],
            [
                "權之卓春雄、徐惠美表示：若支持其競選主席，除擔任副主",
                ""
            ],
            [
                "席者外，由其出資100萬元，交與另2名區民代表1人50 萬元",
                "100萬元,50"
            ],
            [
                "作為賄款等語」；起訴法條則記載被告「涉犯公職人員選舉",
                ""
            ],
            [
                "罷免法第100條第3項罪嫌」，可見被告預備向2 名區民代表",
                ""
            ],
            [
                "以行求現金賄賂之犯罪事實，涉犯公職人員選舉罷免法第10",
                ""
            ],
            [
                "0條第3項、第1 項之預備行求賄賂罪嫌，亦在本件起訴範圍",
                ""
            ],
            [
                "內。而原判決認定被告於本次會談過程中確實有陳述如附件",
                ""
            ],
            [
                "一所載「…你要我這樣子做也可以啊，但是你們不要讓我擔",
                ""
            ],
            [
                "心啊，我也可以啊，譬如說，今天叫我出100 處理兩個人，",
                ""
            ],
            [
                "那你們是不是可以拿7、80 到另外一個人當他們的保障，選",
                ""
            ],
            [
                "後…（雜音約3 秒鐘）放在一個可以信賴的人手上，如果沒",
                ""
            ],
            [
                "有變卦，那個錢還是你們的啊，錢還是我一個人出啊」等語",
                ""
            ],
            [
                "，參酌被告警、偵供述：當時其是假設可出資100 萬元，尋",
                "100 萬元"
            ],
            [
                "求其他2名代表支持競選主席，並未指明2名代表為何人等詞",
                ""
            ],
            [
                "，且考量區民代表會代表僅7人，祇須掌握過半數即4人（包",
                ""
            ],
            [
                "括被告）即可順利當選主席，是被告上開所述「出100 處理",
                ""
            ],
            [
                "兩個人」，係指由被告提出100萬元用以行賄其餘2名代表。",
                "100萬元"
            ],
            [
                "倘若屬實，似與起訴意旨所指被告向卓春雄、徐惠美表示：",
                ""
            ],
            [
                "若支持其競選主席，除擔任副主席者外，由其出資100 萬元",
                "100"
            ],
            [
                "，交與另2名區民代表1人50萬元作為賄款等情若合符節，則",
                "50萬元"
            ],
            [
                "被告是否已萌生行賄之犯意，預備行賄與其搭擋之副主席候",
                ""
            ],
            [
                "選人以外之另2名區民代表，期能獲得4票支持而當選區民代",
                ""
            ],
            [
                "表會主席？即非全無研求之餘地。乃原判決未遑詳究明白，",
                ""
            ],
            [
                "並未就此業經檢察官起訴部分加以判決或說明，遽為被告無",
                ""
            ],
            [
                "罪之判決，難謂無已受請求之事項未予判決及理由欠備之違",
                ""
            ],
            [
                "法。",
                ""
            ],
            [
                "三、檢察官上訴意旨雖未指摘及此，然此屬本院得依職權調查之",
                ""
            ],
            [
                "事項，且影響及於原判決結論是否正當，無憑判斷，本院無",
                ""
            ],
            [
                "可據以為自為裁判，應認原判決有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第397條、第401條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    8     月    21    日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  吳      燦",
                ""
            ],
            [
                "法官  李  英  勇",
                ""
            ],
            [
                "法官  朱  瑞  娟",
                ""
            ],
            [
                "法官  林  立  華",
                ""
            ],
            [
                "法官  何  信  慶",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}