{
    "id": "KSDM,100,選訴,59,20110927,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C100%2C%E9%81%B8%E8%A8%B4%2C59%2C20110927%2C1",
    "history": {
        "KSDM,100,選訴,59,20110927,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　 100年度選訴字第59號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　顏金得",
                ""
            ],
            [
                "指定辯護人　顏萬文律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第149 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "顏金得犯公職人員選舉罷免法第一百零二條第一項第一款之交付",
                ""
            ],
            [
                "賄賂罪，處有期徒刑壹年貳月，併科罰金新臺幣壹佰貳拾萬元，",
                ""
            ],
            [
                "罰金如易服勞役，以罰金總額與壹年之日數比例折算。褫奪公權",
                ""
            ],
            [
                "貳年。用以交付之賄賂新臺幣拾壹萬肆仟伍佰柒拾肆元，沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、顏金得係民國99年9 月13日登記為改制後高雄市第一屆議員",
                ""
            ],
            [
                "選舉第14選區（即籍設高雄市桃源區、六龜區、阿蓮區、田",
                ""
            ],
            [
                "寮區、岡山區、燕巢區、橋頭區、鼓山區、鹽埕區、前金區",
                ""
            ],
            [
                "、新興區之山地原住民共同票選出乙名山地原住民市議員）",
                ""
            ],
            [
                "候選人，為求順利當選，竟基於對選區內之團體，假借捐助",
                ""
            ],
            [
                "名義交付賄賂，而使其構成員為投票權一定行使之單一犯意",
                ""
            ],
            [
                "，利用自己約甫自98年「八八風災」後，方實際持續參與址",
                ""
            ],
            [
                "設高雄市桃源區桃源里南進巷178 號之臺灣基督長老教會南",
                ""
            ],
            [
                "布中會桃源教會（下稱桃源基督長老教會）之機會，及該教",
                ""
            ],
            [
                "會會計顏麗華每週均會製作詳載會員逐筆捐獻及教會支出之",
                ""
            ],
            [
                "「主日奉獻收支週計表」，並於次週主日禮拜前印製與會員",
                ""
            ],
            [
                "人數相當之份數供會員取閱，且於次週主日禮拜活動之適當",
                ""
            ],
            [
                "時機，另以口頭方式，向出席會員報告「主日奉獻收支週計",
                ""
            ],
            [
                "表」所載捐獻情形，暨由牧師每週均會帶領全體出席會員為",
                ""
            ],
            [
                "公職參選人等祈福（代禱）等慣例，而於99年10月3 日，假",
                ""
            ],
            [
                "借捐助名義，接續就「什一奉獻」（或稱「月定獻金」，下",
                ""
            ],
            [
                "一律以「什一奉獻」稱之）、「感恩奉獻」等捐獻項目，各",
                ""
            ],
            [
                "捐獻數十倍（甚至百餘倍）於自己以往捐助金額及其他捐助",
                ""
            ],
            [
                "者之新臺幣（下同）7 萬1074元、4 萬3500元高額現金，合",
                "4 萬3500元"
            ],
            [
                "計達11萬4574元。嗣桃源基督長老教會之出納（起訴書誤載",
                "11萬4574元"
            ],
            [
                "為會計，應予更正）顏麗華（並無事證足認與顏金得有何犯",
                ""
            ],
            [
                "意聯絡、行為分擔）果循例將顏金得前述捐助情形，完整登",
                ""
            ],
            [
                "載入「臺灣基督教長老教會南布中會桃源教會99年10月3 日",
                ""
            ],
            [
                "第41期主日奉獻收支週計表」內且印製予全體會員取閱，並",
                ""
            ],
            [
                "於99年10月10日之主日禮拜活動中，當眾報告予出席之百餘",
                ""
            ],
            [
                "位會員知悉而公告周知；再輔以牧師伊斯瑪哈撒嗯尼安嗯（",
                ""
            ],
            [
                "亦無事證足認與顏金得有何犯意聯絡、行為分擔，下稱尼安",
                ""
            ],
            [
                "嗯）援例於主日禮拜活動中，帶領出席會員全體為單一之市",
                ""
            ],
            [
                "議員候選人顏金得及其他里長參選人祈福（代禱），甚或伴",
                ""
            ],
            [
                "以部分會員（亦無事證足認渠等與顏金得有何犯意聯絡、行",
                ""
            ],
            [
                "為分擔，且無事證堪認係尼安嗯或教會長老兼國民黨部主任",
                ""
            ],
            [
                "曾金福所為，起訴書此部分乃係誤載，應予更正）以母語高",
                ""
            ],
            [
                "喊「山多」（音譯，意旨：達成，即成功之意）表達支持，",
                ""
            ],
            [
                "並示意其他會員同聲齊呼「山多」等手法，藉此請求桃源基",
                ""
            ],
            [
                "督長老教會會員中具有高雄市議會第一屆議員選舉第14選區",
                ""
            ],
            [
                "即山地原住民代表投票權者，在該次選舉中投票支持顏金得",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經高雄市政府警察局左營分局報請臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面",
                ""
            ],
            [
                "一、證人王明成於警詢中未曾證稱：牧師尼安嗯及長老曾金福有",
                ""
            ],
            [
                "請求在場會員在市議員投票時支持被告、投被告一票，及帶",
                ""
            ],
            [
                "頭呼喊被告當選等語，業經本院受命法官偕同被告、辯護人",
                ""
            ],
            [
                "及檢察官，當庭勘驗證人王明成警詢錄音帶之完整內容確認",
                ""
            ],
            [
                "無訛，並製有勘驗筆錄1 份在卷可憑（本院訴字卷第202 至",
                ""
            ],
            [
                "208 頁），是以警詢筆錄（警卷第23至24頁）與本院受命法",
                ""
            ],
            [
                "官勘驗結果不符之部分，依刑事訴訟法第100 條之1 第2 項",
                ""
            ],
            [
                "規定，自不得作為本案證據使用。",
                ""
            ],
            [
                "二、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共",
                ""
            ],
            [
                "同被告等，下同）於偵查中向檢察官所為陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項",
                ""
            ],
            [
                "定有明文。蓋被告以外之人所為之偵查筆錄，性質上固屬傳",
                ""
            ],
            [
                "聞證據，惟現階段刑事訴訟法規定檢察官代表國家偵查犯罪",
                ""
            ],
            [
                "、實施公訴，依法具有訊問證人等權，且證人須經具結，而",
                ""
            ],
            [
                "實務運作時，檢察官偵查中向證人所取得之陳述，原則上均",
                ""
            ],
            [
                "能遵守法律規定，不致違法取供，可信度極高。職是，如證",
                ""
            ],
            [
                "人前於偵查中已具結而為證述，除反對該項供述得具有證據",
                ""
            ],
            [
                "能力之一方已釋明「顯有不可信之情況」之理由外，不宜即",
                ""
            ],
            [
                "遽指該證人於偵查中之陳述不具證據能力。經查，證人王明",
                ""
            ],
            [
                "成之偵查中陳述，前經具結，而被告及其辯護人並未指明該",
                ""
            ],
            [
                "等陳述有何「顯不可信之情況」，而係空言謂證人王明成於",
                ""
            ],
            [
                "偵查中乃係答非所問且所述與事實不符云云，並執此抗辯該",
                ""
            ],
            [
                "項偵查中陳述欠缺證據能力（本院卷第20頁及第221 頁反面",
                ""
            ],
            [
                "參照），原無足取，況該位證人已於本院審理時到庭接受被",
                ""
            ],
            [
                "告及辯護人之對質、詰問，而賦予被告反對詰問之機會，依",
                ""
            ],
            [
                "前述說明，該位證人於偵查中之陳述，自應有證據能力。",
                ""
            ],
            [
                "三、除前已說明之部分外，本判決所引用之其他證據資料（詳後",
                ""
            ],
            [
                "引用之各項證據），其中係屬傳聞證據部分，縱無刑事訴訟",
                ""
            ],
            [
                "法第159 條之1 至第159 條之4 或其他規定之傳聞證據例外",
                ""
            ],
            [
                "情形，亦因被告、辯護人及檢察官均於本院準備程序中，明",
                ""
            ],
            [
                "示同意作為證據使用（本院卷第20頁參照），且本院審酌卷",
                ""
            ],
            [
                "內並無事證顯示各該陳述之作成時、地與週遭環境，有何致",
                ""
            ],
            [
                "令陳述內容虛偽、偏頗之狀況後，也認為適當，依刑事訴訟",
                ""
            ],
            [
                "法第159 條之5 第1 項之規定，為傳聞法則之例外，應有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、訊據被告固坦認其為桃源基督長老教會之會員，且係99年之",
                ""
            ],
            [
                "改制後高雄市第一屆議員選舉第14選區山地原住民代表候選",
                ""
            ],
            [
                "人，並約自98年「八八風災」過後，持續參與桃源基督長老",
                ""
            ],
            [
                "教會之活動，復曾於99年10月3 日之主日禮拜活動時，依序",
                ""
            ],
            [
                "就「什一奉獻」、「感恩奉獻」等捐助項目，各捐獻7 萬10",
                ""
            ],
            [
                "74元、4 萬3500元等情，惟矢口否認有何公職人員選舉罷免",
                "74元,4 萬3500元"
            ],
            [
                "法第102 條第1 項第1 款之交付賄賂犯行，並辯稱：我約自",
                ""
            ],
            [
                "98年「八八風災」後之當年10月起，即持續參與桃源基督長",
                ""
            ],
            [
                "老教會之主日禮拜活動，並固定按月薪十分之一，每月進行",
                ""
            ],
            [
                "「什一奉獻」，各捐約4100餘元，另就「感恩奉獻」部分也",
                "4100餘元"
            ],
            [
                "捐助過。嗣我於99年10月2 日任滿25年公職辦理退休，而一",
                ""
            ],
            [
                "次獲有114 萬5734元之收入，扣除辦理優惠存款之43萬5300",
                "114 萬5734元,43萬5300"
            ],
            [
                "元部分，尚有71萬0434元可由我隨意動支，是故我以此進行",
                "71萬0434元"
            ],
            [
                "「什一奉獻」是為7 萬1074元，而前述優存部分，我也是約",
                ""
            ],
            [
                "取十分之一，另以「感恩奉獻」名義捐助4 萬3500元予教會",
                "4 萬3500元"
            ],
            [
                "，前述2 項捐助均係本於自身之宗教信仰循例而為，並無任",
                ""
            ],
            [
                "何選舉考量云云（本院卷第16至18頁）。經查：",
                ""
            ],
            [
                "被告於99年9 月13日登記為改制後高雄市第一屆議員選舉第",
                ""
            ],
            [
                "14選區（即籍設高雄市桃源區、六龜區、阿蓮區、田寮區、",
                ""
            ],
            [
                "岡山區、燕巢區、橋頭區、鼓山區、鹽埕區、前金區、新興",
                ""
            ],
            [
                "區之山地原住民共同票選出乙名山地原住民市議員）候選人",
                ""
            ],
            [
                "，且為址設高雄市桃源區之桃源基督長老教會會員，並約自",
                ""
            ],
            [
                "98年「八八風災」過後之當年10月起，持續參與桃源基督長",
                ""
            ],
            [
                "老教會之活動，復曾於99年10月3 日之主日禮拜活動時，依",
                ""
            ],
            [
                "序就「什一奉獻」、「感恩奉獻」等捐助項目，各捐獻7 萬",
                ""
            ],
            [
                "1074元、4 萬3500元，合計達11萬4574元；又桃源基督長老",
                "1074元,4 萬3500元,11萬4574元"
            ],
            [
                "教會之出納顏麗華，每週均會製作詳載會員逐筆捐獻及教會",
                ""
            ],
            [
                "支出之「主日奉獻收支週計表」，並於次週主日禮拜前印製",
                ""
            ],
            [
                "與會員人數相當之份數供會員取閱，且於次週主日禮拜活動",
                ""
            ],
            [
                "之適當時機，另以口頭方式，向出席會員報告「主日奉獻收",
                ""
            ],
            [
                "支週計表」所載捐獻情形，另桃源基督長老教會之牧師尼安",
                ""
            ],
            [
                "嗯，則會在主日禮拜時，帶領全體出席會員為公職參選人等",
                ""
            ],
            [
                "祈福（代禱）各情，均為被告所不爭執（本院卷第16至18頁",
                ""
            ],
            [
                "），且經證人即桃源基督長老教會出納顏麗華迭於警詢、偵",
                ""
            ],
            [
                "查中證稱：我是桃源基督長老教會之出納，負責記帳等工作",
                ""
            ],
            [
                "，教會歷來之捐助方式，均是會員於參加教會活動時，自行",
                ""
            ],
            [
                "將款項放入信封（指奉獻袋，下逕稱奉獻袋）內，及註記捐",
                ""
            ],
            [
                "獻者姓名並標明「什一奉獻」或「感恩奉獻」等捐助項目，",
                ""
            ],
            [
                "再由我負責清點數日製作成週報（應係指「主日奉獻收支週",
                ""
            ],
            [
                "計表」，下同），於次週主日發放予全體會員，並在牧師講",
                ""
            ],
            [
                "道完後，再由我以當眾宣讀之方式進行公布。又被告確曾於",
                ""
            ],
            [
                "99年10月3 日，在教會內，分別就「什一奉獻」、「感恩奉",
                ""
            ],
            [
                "獻」等項目，各捐獻7 萬1074元、4 萬3500元，而這些捐助",
                "7 萬1074元,4 萬3500元"
            ],
            [
                "情形確曾在99年10月10日之主日禮拜活動中進行公布，當天",
                ""
            ],
            [
                "也有循例為身為市議員候選人之被告及其他里長候選人代禱",
                ""
            ],
            [
                "，被告也是改制後第一屆議員選舉第14選區之4 位參選人中",
                ""
            ],
            [
                "，唯一一位桃源基督長老教會之會員等語綦詳（警卷第11至",
                ""
            ],
            [
                "15頁、偵卷第37至40頁），證人即桃源基督長老教會牧師迭",
                ""
            ],
            [
                "於警詢、偵查及本院審理中證稱：我是桃源基督長老教會之",
                ""
            ],
            [
                "牧師，我知道，因為被告參選登記後曾與我碰面談話，但被",
                ""
            ],
            [
                "告於99年10月3 日所捐獻之「什一奉獻」7 萬1074元、「感",
                ""
            ],
            [
                "恩奉獻」4 萬3500元，則是我於次週（即99年10月10日）閱",
                ""
            ],
            [
                "讀週報時知悉的，我們每週均會由出納等幹部將上週之會員",
                ""
            ],
            [
                "捐助情形製作成週報發予會員，並在主日禮拜活動中上臺報",
                ""
            ],
            [
                "告，讓會員得以邊看邊聽。又自得知教會會員登記參選公職",
                ""
            ],
            [
                "時起，我每天都會鼓勵會員替參選人禱告（代禱），在主日",
                ""
            ],
            [
                "禮拜活動時也同樣會替參選人代禱，大部分是當週值星長老",
                ""
            ],
            [
                "以母語簡要引言指明欲參選之公職後，再由我帶領全席出席",
                ""
            ],
            [
                "會員為參選人祈福，這樣持續幾次後，出席會員一定會知道",
                ""
            ],
            [
                "那幾位會員將參選何項公職，進行過此程序後，才接著由幹",
                ""
            ],
            [
                "部報告上週奉獻狀況，主日禮拜之流程都是代禱後，就接著",
                ""
            ],
            [
                "報告會員上週奉獻情形等語屬實（警卷第5 至10頁、偵卷第",
                ""
            ],
            [
                "28至30頁、本院卷第142 至145 頁），及證人顏光明證稱：",
                ""
            ],
            [
                "我是桃源基督長老教會99年10月10日主日禮拜之值星長老，",
                ""
            ],
            [
                "主日禮拜之流程是每週固定的，除了唱詩及牧師講道外，還",
                ""
            ],
            [
                "包含代禱及報告上週捐助等項，我們代禱之方式是從獲悉被",
                ""
            ],
            [
                "告等會員參選公職起，就將他們的姓名列入代禱名單，之後",
                ""
            ],
            [
                "每週均會持續利用主日禮拜之「代禱」程序，為連同被告在",
                ""
            ],
            [
                "內之每一位參選人祈福等語明確（本院卷第139 至141 頁）",
                ""
            ],
            [
                "，並有高雄市選舉委員會100 年4 月13日高市選一字第1000",
                ""
            ],
            [
                "000657號函暨檢送之第14選區候選人登記冊、當選人名單（",
                ""
            ],
            [
                "本院卷第53至56頁）、高雄市第一屆議員選舉之應選名額表",
                ""
            ],
            [
                "（本院訴字卷第45至46頁）、第14選區候選人得票概況（本",
                ""
            ],
            [
                "院訴字卷第47至50頁）、選舉公報影本（本院訴字卷第51頁",
                ""
            ],
            [
                "）、「臺灣基督教長老教會南布中會桃源教會99年第1 至45",
                ""
            ],
            [
                "期主日奉獻收支週計表（內含當年10月3 日第41期主日奉獻",
                ""
            ],
            [
                "收支週計表）及封面」影本（警卷第96頁、偵卷第143 至18",
                ""
            ],
            [
                "7 頁，其中第41期附在第147 頁）、桃源基督長老教會99年",
                ""
            ],
            [
                "10月10日上、下午主日禮拜程序表暨當日之教會財務收支報",
                ""
            ],
            [
                "告內容（警卷第89至90、93頁）在卷可稽，自均堪認定。",
                ""
            ],
            [
                "被告雖以首揭情詞置辯。惟查：",
                ""
            ],
            [
                "1.按公職人員選舉罷免法第102 條第1 項第1 款之對選舉團體",
                ""
            ],
            [
                "或機構賄選罪，係鑒於團體或機構之構成員間彼此互為影響",
                ""
            ],
            [
                "而形塑一定之凝聚力，倘對該團體或機構賄選，足以影響或",
                ""
            ],
            [
                "動搖其構成員之投票意向，而達到實際影響投票之效果，其",
                ""
            ],
            [
                "惡性不亞於對有投票權人直接行賄罪，乃約制行為人不得假",
                ""
            ],
            [
                "借任何捐助名義，以間接迂迴方式，透過對其選舉區內之團",
                ""
            ],
            [
                "體或機構行賄，使其構成員為投票權之一定行使或不行使，",
                ""
            ],
            [
                "以防止金錢或其他不正利益介入選舉，維護選舉之公平與純",
                ""
            ],
            [
                "正。行為人間接透過對團體或機構之行賄，其對象雖非構成",
                ""
            ],
            [
                "員，且祗要有使該構成員為一定投票權之行使或不行使為已",
                ""
            ],
            [
                "足，不以該構成員確已行使或不行使為必要，但該賄選行為",
                ""
            ],
            [
                "仍須與團體或機構之構成員不行使投票權或為一定之行使之",
                ""
            ],
            [
                "間，具有交換選民投票權之對價關係，始克相當。茍非屬其",
                ""
            ],
            [
                "團體或機構之構成員，或其構成員無投票權者，即無使其不",
                ""
            ],
            [
                "行使或為一定之行使投票權之可言。至於行為人對團體或機",
                ""
            ],
            [
                "構所交付之財物或其他利益，既係假借捐助名義，從其名目",
                ""
            ],
            [
                "上自不可能明示為選舉之用，是否遂行賄選之實而具有違法",
                ""
            ],
            [
                "性，除應就行為人之主觀犯意等心理狀態、行為時之客觀情",
                ""
            ],
            [
                "事，本於邏輯推理為綜合判斷外，仍須異時異地，衡酌社會",
                ""
            ],
            [
                "常情及經驗法則，在不悖離國民之法律感情與認知下，就社",
                ""
            ],
            [
                "會一般生活經驗予以評價其捐助有無逾越社會相當性，而與",
                ""
            ],
            [
                "當今社會大眾之觀念相連結，憑為判斷是否足以影響或動搖",
                ""
            ],
            [
                "各該團體或機構構成員之投票意向而定，始能彰顯該罪之立",
                ""
            ],
            [
                "法本旨，以及與捐助之本質在於行善或祈福之念有所區隔，",
                ""
            ],
            [
                "而為人民所接受（最高法院98年度臺上字第7793號判決意旨",
                ""
            ],
            [
                "參照），合先指明。",
                ""
            ],
            [
                "2.依桃源基督長老教會98、99年度現金簿影本（附於卷末信件",
                ""
            ],
            [
                "袋）顯示，該教會98、99年度之整年支出分別為385 萬1301",
                "385"
            ],
            [
                "元、303 萬5251元，其中各包含單筆200 萬元、60萬元之擬",
                "303,萬5251元,200 萬元,60萬元"
            ],
            [
                "建新教堂之建築基金支出，則將建築基金予扣除後，可知桃",
                ""
            ],
            [
                "源基督長老教會98、99年度之歷常支出總數乃在185 萬餘元",
                "185"
            ],
            [
                "至240 餘萬元之間，則以被告於99年10月3 日單一日所捐助",
                "餘萬元"
            ],
            [
                "之金額合計，即已約占桃源基督長老教會近年「每年總支出",
                ""
            ],
            [
                "」之二十分之一，金額自不可謂不鉅。再者，桃源基督長老",
                ""
            ],
            [
                "教會除被告以外之會員，就「什一奉獻」之每次捐助金額，",
                ""
            ],
            [
                "多為250 元至1 萬元之間，並以1000至4000元間之金額為大",
                "250 元,1 萬元,至4000元"
            ],
            [
                "宗，單一次即捐獻上萬元之金額者，原極為罕見，縱使累積",
                "上萬元"
            ],
            [
                "一整年之捐贈總數，亦僅有尼安嗯家族、顏麗華家族曾於98",
                ""
            ],
            [
                "年間捐助金額逾7萬1074元（即被告於99年10月3日一次捐助",
                "7萬1074元"
            ],
            [
                "之金額，下同），及尼安嗯家族、顏麗華家族、顏金安家族",
                ""
            ],
            [
                "、洪韻珠家族捐助金額逾7萬1074元；另就「感恩奉獻」部",
                "7萬1074元"
            ],
            [
                "分，雖捐助情形多較「什一奉獻」為踴躍，然每次捐助金額",
                ""
            ],
            [
                "，則多係500元、1000元或2000元等數目，單一次即捐獻萬",
                "500元,1000元,2000元"
            ],
            [
                "元金額者僅有過2次（99年7月11日洪韻珠、99年8月1日顏文",
                ""
            ],
            [
                "良，各為1萬元），是以每週之「感恩奉獻」總金額多在數",
                "1萬元"
            ],
            [
                "千至萬餘元之間，僅99年2月14日即農曆大年初一該次合計",
                "至萬餘元"
            ],
            [
                "逾4萬3500元（即被告於99年10月3日一次捐助之金額，下同",
                "4萬3500元"
            ],
            [
                "）之情形，縱使累積一整年之捐贈總數，亦無任何會員曾單",
                ""
            ],
            [
                "就「感恩奉獻」乙項，即合計捐助達4萬3500元者，有前述",
                "4萬3500元"
            ],
            [
                "「臺灣基督教長老教會南布中會桃源教會99年第1至45期主",
                ""
            ],
            [
                "日奉獻收支週計表」影本（偵卷第143至187頁）、桃源基督",
                ""
            ],
            [
                "長老教會98、99年度個人獻金明細表（附於卷末信件袋）可",
                ""
            ],
            [
                "稽，足見被告於99年10月3日單日所為7萬1074元之「什一奉",
                "7萬1074元"
            ],
            [
                "獻」，及4萬3500元之「感恩奉獻」等捐助，金額均已遠遠",
                "4萬3500元"
            ],
            [
                "超過多數會員一年累積捐助之總數，且與其他會員本於信仰",
                ""
            ],
            [
                "之一般祈福、行善捐助情形相較，期間乃存有數十倍，甚達",
                ""
            ],
            [
                "百餘倍之明顯差距，要非尋常，而顯然別有所圖，自足引起",
                ""
            ],
            [
                "其他會員之注意，證人顏麗華、曾金福各證稱：被告於99",
                ""
            ],
            [
                "年10月3日之捐助行為並無任何異常，大家知道後並未引起",
                ""
            ],
            [
                "轟動云云（警卷第15、18頁），核非事實。",
                ""
            ],
            [
                "3.復就被告歷來參與桃源基督長老教會活動及對該教會之捐助",
                ""
            ],
            [
                "情形以觀，被告原自承其係自98年「八八風災」後之當年約",
                ""
            ],
            [
                "10月起，始持續參與桃源基督長老教會之相關活動並進行每",
                ""
            ],
            [
                "月約4100餘元之「什一奉獻」等情（本院卷第17頁），核與",
                "4100餘元"
            ],
            [
                "證人尼安嗯證稱：我擔任桃源基督長老教會牧師3 年多，除",
                ""
            ],
            [
                "非是生病，否則我每天都會在教會內，每逢主日禮拜時，我",
                ""
            ],
            [
                "也都會負責向會員講道，被告是桃源基督長老教會之會員，",
                ""
            ],
            [
                "但被告之前未來教會，也未捐助（偵卷第29頁、本院卷第14",
                ""
            ],
            [
                "2-143 頁）、證人王秋珠：我是桃源基督長老教會會員，幾",
                ""
            ],
            [
                "乎每週均會參與主日禮拜活動，印象中，被告很少參與教會",
                ""
            ],
            [
                "活動，也很少對教會進行捐助（偵卷第92頁）各等語相符，",
                ""
            ],
            [
                "足見在99年10月前，被告僅曾持續參與桃源基督長老教會活",
                ""
            ],
            [
                "動約一年之期間，再之前則罕見其在教會活動中現身，亦乏",
                ""
            ],
            [
                "對教會進行捐助之具體紀錄。再依前述「臺灣基督教長老教",
                ""
            ],
            [
                "會南布中會桃源教會99年第1 至45期主日奉獻收支週計表」",
                ""
            ],
            [
                "影本（偵卷第143 至187 頁）、桃源基督長老教會98年度個",
                ""
            ],
            [
                "人獻金明細表（附於卷末信件袋）另明確記載：被告連同配",
                ""
            ],
            [
                "偶楊秋菊2 人於98年度就「什一奉獻」捐助之總金額為7620",
                ""
            ],
            [
                "元，就「感恩奉獻」則為1 萬3200元，又被告於99年1 月至",
                "1 萬3200元"
            ],
            [
                "同年9 月間，雖持續按月進行「什一奉獻」乙次，但除曾列",
                ""
            ],
            [
                "名於「感恩節奉獻名單」外，就「感恩奉獻」項目則未曾進",
                ""
            ],
            [
                "行過捐助各節，暨證人杜正於警詢中證稱：我自66年起即持",
                ""
            ],
            [
                "續參與桃源基督長老教會活動，並因而認識同教會之被告，",
                ""
            ],
            [
                "被告於99年10月3 日當天合計捐11萬餘元異於平常，因為被",
                "11萬餘元"
            ],
            [
                "告之前沒有捐那麼多錢，也很少進行捐助等語（警卷第56至",
                ""
            ],
            [
                "57頁），則被告於99年10月3 日單日所為之7 萬1074元之「",
                ""
            ],
            [
                "什一奉獻」，及4 萬3500元之「感恩奉獻」等捐助，亦俱與",
                ""
            ],
            [
                "其先前之捐助模式迥異，從而被告關於前述捐助均僅係其本",
                ""
            ],
            [
                "於信仰循例為之等所辯，顯屬子虛，要難採信。況被告於99",
                ""
            ],
            [
                "年10月3 日單日所為之捐助，非僅異於其先前之捐助模式，",
                ""
            ],
            [
                "且在捐助金額上，更高達其他會員例行捐助之數十倍，甚至",
                ""
            ],
            [
                "百餘倍，而足引起其他會員之注意，業經本院詳予認定如前",
                ""
            ],
            [
                "，參以證人顏麗華、尼安嗯均一致證稱：「感恩奉獻」並不",
                ""
            ],
            [
                "像「什一奉獻」要求每月均繳薪資的十分之一，而是看個人",
                ""
            ],
            [
                "，有感動就可以捐助，且金額沒有規定，100 元、500 元、",
                "100 元,500"
            ],
            [
                "1000元都可以等語（警卷第13頁、本院卷第144 頁反面），",
                "1000元"
            ],
            [
                "並佐諸桃源基督長老教會會員以往進行「什一奉獻」或「感",
                ""
            ],
            [
                "恩奉獻」時，原不乏以「15號」、「150 號」或「152 號」",
                ""
            ],
            [
                "等非一望即知代碼進行者，甚別有「無記名」之全然隱名前",
                ""
            ],
            [
                "例（偵卷第143 至187 頁參照），暨被告亦自陳：我於99年",
                ""
            ],
            [
                "11月間，因為考量到選舉，所以採取「無記名」方式捐助60",
                ""
            ],
            [
                "0 餘元各情（本院卷第18頁），從而縱認「什一奉獻」應在",
                "0 餘元"
            ],
            [
                "獲取所得之當下立即捐出，不得（或不宜）稍有推遲、拖延",
                ""
            ],
            [
                "，始足表彰信仰之堅定，然就「感恩奉獻」部分，則尚無需",
                ""
            ],
            [
                "趕在與「什一奉獻」同日併予捐助之必要，且即使採取隱名",
                ""
            ],
            [
                "之手法進行各項奉獻，也未稍減信仰之虔誠。被告竟於已具",
                ""
            ],
            [
                "市議員候選人身分之99年10月3 日，毫不避諱接續以「什一",
                ""
            ],
            [
                "奉獻」、「感恩奉獻」名義，各捐助7 萬1074元、4 萬3500",
                "7 萬1074元"
            ],
            [
                "元，而合計達11萬4574元，若謂被告於捐助之際，要無任何",
                "11萬4574元"
            ],
            [
                "藉此為自己塑造慷慨捐助（奉獻）等正面形象並趁機對外宣",
                ""
            ],
            [
                "傳，進而藉此爭取其他會員支持等選舉考量，孰能置信？至",
                ""
            ],
            [
                "被告雖以卷附銓敘部函（偵卷第139 至141 頁）、公務人員",
                ""
            ],
            [
                "退休金及其他現金給與補償金計算書（偵卷第142 頁），證",
                ""
            ],
            [
                "明其於99年10月初確曾一次獲取總額達百萬餘元之退休金，",
                "百萬餘元"
            ],
            [
                "並執此作為其單日捐助該筆退休金之十分之一，只是本於信",
                ""
            ],
            [
                "仰而為之論據，惟前述銓敘部函亦同時載明被告乃係55歲自",
                ""
            ],
            [
                "願提前退休一情，被告既非屆齡遭強制退休並領得退休金，",
                ""
            ],
            [
                "而係自行申請提前退休以領取退休金，換言之，本案被告退",
                ""
            ],
            [
                "休金收入之發生及發生之時點，毋寧均取決於被告之主動申",
                ""
            ],
            [
                "請而來，被告享有完足之支配權，自不容被告執此為其乃本",
                ""
            ],
            [
                "於信仰捐助退休金十分之一之論據甚明。",
                ""
            ],
            [
                "4.改制後高雄市第一屆議員選舉第14選區之有投票權人數目為",
                ""
            ],
            [
                "6195人，其中72% 、4435人籍設高雄市桃源區，且該次選舉",
                ""
            ],
            [
                "共有4 人競逐單一應選名額，亦有前述應選名額表（本院訴",
                ""
            ],
            [
                "字卷第45至46頁）、選舉公報影本（本院訴字卷第51頁）可",
                ""
            ],
            [
                "按，則高雄市桃源區自然是第14選區參選人所公認最應用心",
                ""
            ],
            [
                "開拓選票之重點區域，另將投票率等項列入考量後，更可知",
                ""
            ],
            [
                "本選區當選門檻約在千餘票之間，而卷附高雄市選舉委員會",
                ""
            ],
            [
                "100 年4 月13日高市選一字第1000000657號函暨所檢送之當",
                ""
            ],
            [
                "選人名單（本院卷第53、55至56頁）、第14選區候選人得票",
                ""
            ],
            [
                "概況（本院訴字卷第50頁）亦顯示：有投票權人數較多之選",
                ""
            ],
            [
                "區（即第1 至11選區），除非受惠於婦女保障名額，參選人",
                ""
            ],
            [
                "需獲取萬票以上，始有當選可能，而原住民代表（即第12至",
                ""
            ],
            [
                "15選區每選區各1 位，合計4 位）之當選票數則均為千餘票",
                ""
            ],
            [
                "，其中本選區（即第14選區）當選人之總得票數為1240票，",
                ""
            ],
            [
                "更係本屆市議員當選人中票數最低者。又桃源基督長老教會",
                ""
            ],
            [
                "正巧位於被告應積極爭取有投票權人分布最多之高雄市桃源",
                ""
            ],
            [
                "區內，且該教會之252 位陪餐會員，其中至少有226 位具有",
                ""
            ],
            [
                "改制後高雄市第一屆議員選舉第14選區山地原住民代表之投",
                ""
            ],
            [
                "票權人，比例高達90% ，而該教會所舉辦之主日禮拜，每週",
                ""
            ],
            [
                "均約有110 至120 餘位會員參與，甚曾多達156 餘位會員共",
                ""
            ],
            [
                "同出席等情，分經證人顏麗華證述明確（偵卷第39頁），及",
                ""
            ],
            [
                "本院受命法官逐一比對桃源基督長老教會陪餐會員名冊、選",
                ""
            ],
            [
                "舉人名冊後當庭勘驗屬實，並製有勘驗筆錄暨附件在卷（本",
                ""
            ],
            [
                "院卷第127 至134 頁），及桃源基督長老教會陪餐會員名冊",
                ""
            ],
            [
                "影本（本院卷第116 至117 頁）、選舉人名冊影本（附於卷",
                ""
            ],
            [
                "末信件袋）、「臺灣基督教長老教會南布中會桃源教會99年",
                ""
            ],
            [
                "第1 至45期主日奉獻收支週計表」影本（偵卷第143  至187",
                ""
            ],
            [
                "頁，該週計表有時會一併統計禮拜人數，以第180 頁所附之",
                ""
            ],
            [
                "第8 期主日奉獻收支週計表為例，該次主日禮拜人數即高達",
                ""
            ],
            [
                "156 人）存卷可稽，桃源基督長老教會內之有投票權人數，",
                ""
            ],
            [
                "既已達當選該選區山地原住民代表所需票數之五分之一，則",
                ""
            ],
            [
                "對於參選人順利當選與否，自係屬舉足輕重，而會員普遍出",
                ""
            ],
            [
                "席參與之主日禮拜等活動，更係參選人中唯一具有該教會會",
                ""
            ],
            [
                "員身分之被告，為自己宣傳進而爭取會員支持之最便捷場合",
                ""
            ],
            [
                "至明。",
                ""
            ],
            [
                "5.高雄市桃源區乃係布農族山地原住民群居之處（下逕稱原鄉",
                ""
            ],
            [
                "），而在原鄉中，教會不僅為住民之信仰中心，更與虔誠會",
                ""
            ],
            [
                "員之生活緊密相關，而在各個層面均有相當之影響力，為眾",
                ""
            ],
            [
                "所週知。再參以本院前所認明位處第14選區內最激烈競爭處",
                ""
            ],
            [
                "之桃源基督長老教會，其會員中有投票權人數，對於參選人",
                ""
            ],
            [
                "順利當選與否，舉足輕重，而會員們普遍出席參與之主日禮",
                ""
            ],
            [
                "拜等活動，更係參選人最便捷之自我宣傳場合各情，已足推",
                ""
            ],
            [
                "認被告乃憑藉其為同選區4 位參選人中唯一具有桃源基督長",
                ""
            ],
            [
                "老教會會員之身分，刻意利用前述桃源基督長老教會之為參",
                ""
            ],
            [
                "選人代禱、將會員奉獻情形公告週知等慣例，採取於99年10",
                ""
            ],
            [
                "月3 日單日接續對桃源基督長老教會所為7 萬1074元、4 萬",
                "7 萬1074元"
            ],
            [
                "3500元之巨額異常捐助手法，引起會員關注自己參選之事，",
                "3500元"
            ],
            [
                "並廣為宣傳，進而藉此爭取會員之投票支持；另一方面，信",
                ""
            ],
            [
                "賴桃源基督長老教會之虔誠會員，確較易在一如既往參與主",
                ""
            ],
            [
                "日禮拜活動，而對於參選人可能藉機拉票尚欠缺心理防備之",
                ""
            ],
            [
                "狀態下，因甫與全體出席會員共同為被告此單一市議員參選",
                ""
            ],
            [
                "人代禱（其他之代導對象則為里長候選人），旋又見、聽聞",
                ""
            ],
            [
                "被告之慷慨捐助舉措，因而萌生或堅定同為桃源基督長老教",
                ""
            ],
            [
                "會一員即應在山地原住民代表（市議員）選舉中支持被告等",
                ""
            ],
            [
                "相關想法，此由證人王明成前於偵查中證稱：「…他們就講",
                ""
            ],
            [
                "…我們一起喊…」、「用母語喊『山多』」等語（本院卷第",
                ""
            ],
            [
                "212 頁），即部分會員（亦無事證足認渠等與顏金得有何犯",
                ""
            ],
            [
                "意聯絡、行為分擔）確曾在獲悉被告之巨額捐助情形後，當",
                ""
            ],
            [
                "場以母語高喊「山多」（音譯，意旨：達成，即成功之意）",
                ""
            ],
            [
                "表達支持，並示意其他會員同聲齊呼「山多」一節，亦足佐",
                ""
            ],
            [
                "之。換言之，被告於99年10月3 日單日接續對桃源基督長老",
                ""
            ],
            [
                "教會所為7 萬1074元、4 萬3500元之巨額異常捐助，因係以",
                "4 萬3500元"
            ],
            [
                "「捐助」為名而有利塑造正面形象，復欠缺直接對有投票權",
                ""
            ],
            [
                "人行賄之外觀，而不致引起會員之心理防備與反感，較諸其",
                ""
            ],
            [
                "將等額之11萬4574元現金，直接平均分予會員中226 位有投",
                "11萬4574元"
            ],
            [
                "票權人（經換算每人約得506 元）以尋求渠等投票支持之手",
                "506 元"
            ],
            [
                "法，對於虔誠桃源基督長老教會會員投票意向之影響，實無",
                ""
            ],
            [
                "不及，甚有過之，則按國民之法律感情與認知，及社會一般",
                ""
            ],
            [
                "生活經驗，應認被告於99年10月3 日對桃源基督長老教會所",
                ""
            ],
            [
                "為之捐助行為，核與本於信仰而為之祈福、行善等舉措明顯",
                ""
            ],
            [
                "有所區隔，並足以影響桃源基督長老教會會員之投票意向，",
                ""
            ],
            [
                "且對於欠缺財力對桃源基督長老教會為相同捐贈之選區內其",
                ""
            ],
            [
                "他參選人，尚構成濫用自身財力之不公平競爭，自非法之所",
                ""
            ],
            [
                "許。質言之，被告將總額達11萬4574元之款項交予桃源基督",
                "11萬4574元"
            ],
            [
                "長老教會之行為，與桃源基督長老教會會員投票權之一定行",
                ""
            ],
            [
                "使間，顯具對價關係，至為灼然，被告首揭所辯，均屬卸責",
                ""
            ],
            [
                "之詞，無足採信。",
                ""
            ],
            [
                "綜上所述，被告犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "二、核被告所為，係犯公職人員選舉罷免法第102 條第1 項第1",
                ""
            ],
            [
                "款，對於該選舉區內之團體或機構，假借捐助名義，交付財",
                ""
            ],
            [
                "物，使其團體之構成員，投票權為一定之行使罪（簡稱公職",
                ""
            ],
            [
                "人員選舉罷免法第102 條第1 項第1 款之交付賄賂罪）。按",
                ""
            ],
            [
                "刑法刪除連續犯規定之同時，對於合乎接續犯或包括的一罪",
                ""
            ],
            [
                "之情形，為避免刑罰之過度評價，已於立法理由說明委由實",
                ""
            ],
            [
                "務以補充解釋之方式，發展接續犯之概念，以限縮數罪併罰",
                ""
            ],
            [
                "之範圍。而多次投票行賄行為，在刑法刪除連續犯規定之前",
                ""
            ],
            [
                "，通說係論以連續犯。鑑於公職人員選舉，其前、後屆及不",
                ""
            ],
            [
                "同公職之間，均相區隔，選舉區亦已特定，以候選人實行賄",
                ""
            ],
            [
                "選為例，通常係以該次選舉當選為目的。是於刪除連續犯規",
                ""
            ],
            [
                "定後，苟行為人主觀上基於單一之犯意，以數個舉動接續進",
                ""
            ],
            [
                "行，而侵害同一法益，在時間、空間上有密切關係，依一般",
                ""
            ],
            [
                "社會健全觀念，難以強行分開，在刑法評價上，以視為數個",
                ""
            ],
            [
                "舉動之接續實行，合為包括之一行為予以評價，較為合理（",
                ""
            ],
            [
                "最高法院99年度第5 次刑事庭會議決議意旨參照），查被",
                ""
            ],
            [
                "告本案2 次捐助舉動，乃於同日、同地所為，且對象均係桃",
                ""
            ],
            [
                "源基督長老教會而亦屬單一，復以順利當選改制後高雄市議",
                ""
            ],
            [
                "會第一屆議員為目的而侵害同一法益，則由前述之時、空上",
                ""
            ],
            [
                "密切關係等項以觀，依一般社會健全觀念，難以強行分開，",
                ""
            ],
            [
                "在刑法評價上，以視為數個舉動之接續實行，合為包括之一",
                ""
            ],
            [
                "行為予以評價，較為合理，且符立法之本旨，公訴人漏未論",
                ""
            ],
            [
                "及此，應予補充。",
                ""
            ],
            [
                "三、本院審酌選舉乃民主政治之重要基石，選民能否依據候選人",
                ""
            ],
            [
                "，之品行、學識、才能、政見等資料而選賢與能，攸關一國",
                ""
            ],
            [
                "政治之良窳，而賄選足以破壞候選人間之公平競爭，本為敗",
                ""
            ],
            [
                "壞政風之主要根源，而變相以捐助機關、團體之名，行求期",
                ""
            ],
            [
                "約、交付財物，期使該機關、團體構成員為投票權一定之行",
                ""
            ],
            [
                "使，亦為法所不容。被告竟為謀順利當選，假借捐助名義，",
                ""
            ],
            [
                "對選區內桃源基督長老教會交付巨額財物，以影響會員之投",
                ""
            ],
            [
                "票意向，自已危害選舉制度之公正性，誠屬不該。惟念被告",
                ""
            ],
            [
                "於偵審程序中，就自己之客觀犯行，尚知坦認不諱，再斟酌",
                ""
            ],
            [
                "被告並無前科，有臺灣高等法院被告前案紀錄表可按，要非",
                ""
            ],
            [
                "素行不佳之人，及其係公務員退休等一切情狀，爰量處如主",
                ""
            ],
            [
                "文所示之刑（含有期徒刑及併科罰金刑），至公訴人求予量",
                ""
            ],
            [
                "處有期徒刑2 年，疏未慮及公職人員選舉罷免法第102 條第",
                ""
            ],
            [
                "1 項第1 款原已明定該罪之主刑除有期徒刑之自由刑外，「",
                ""
            ],
            [
                "必」併科100 萬元以上罰金之財產刑等規定，自嫌不當。末",
                "萬元"
            ],
            [
                "就併科罰金刑部分，諭知易服勞役之折算標準，並依公職人",
                ""
            ],
            [
                "員選舉罷免法第113 條第3 項之規定，宣告褫奪公權2 年，",
                ""
            ],
            [
                "而被告用以交付之賄賂合計11萬45 74 元，則應依公職人員",
                "74 元"
            ],
            [
                "選舉罷免法第102 條第3 項之規定，不問屬於被告與否（該",
                ""
            ],
            [
                "法條之受捐助團體或機構，雖得依法就行為人之捐助享有所",
                ""
            ],
            [
                "有權，但因非屬自然人而欠缺犯罪能力，是以應尚無刑法第",
                ""
            ],
            [
                "143 條第2 項沒收規定之適用），宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第102 條第1 項第1 款、第3 項、第113 條第3 項，刑法",
                ""
            ],
            [
                "第11條、第42條第5 項前段、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張貽琮到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  100     年    9     月    27    日",
                ""
            ],
            [
                "刑事第一庭  審判長法  官  黃三友",
                ""
            ],
            [
                "法  官  陳億芳",
                ""
            ],
            [
                "法  官  莊珮吟",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國  100     年    9     月    27    日",
                ""
            ],
            [
                "書記官  鍾淑美",
                ""
            ],
            [
                "◎附錄本案所犯法條：",
                ""
            ],
            [
                "《公職人員選舉罷免法第102 條》",
                ""
            ],
            [
                "有下列行為之一者，處1 年以上7 年以下有期徒刑，併科新臺幣",
                ""
            ],
            [
                "100 萬元以上1000萬元以下罰金：",
                "100 萬元,1000萬元"
            ],
            [
                "一、對於該選舉區內之團體或機構，假借捐助名義，行求期約或",
                ""
            ],
            [
                "交付財物或其他不正利益，使其團體或機構之構成員，不行",
                ""
            ],
            [
                "使投票權或為一定之行使。",
                ""
            ],
            [
                "二、以財物或其他不正利益，行求期約或交付罷免案提議人或連",
                ""
            ],
            [
                "署人，使其不為提議或連署，或為一定之提議或連署。",
                ""
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,選上訴,96,20111230,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 100年度選上訴字第96號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　顏金得",
                ""
            ],
            [
                "選任辯護人　吳剛魁律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高雄地方",
                ""
            ],
            [
                "法院100 年度選訴字第59號中華民國100 年9 月27日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣高雄地方法院檢察署99年度選偵字第149 號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "顏金得無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：顏金得係民國99年9 月13日登記為改制後高",
                ""
            ],
            [
                "雄市第一屆議員選舉第14選區（即籍設高雄市桃源區、六龜",
                ""
            ],
            [
                "區、阿蓮區、田寮區、岡山區、燕巢區、橋頭區、鼓山區、",
                ""
            ],
            [
                "鹽埕區、前金區、新興區之山地原住民共同票選出乙名山地",
                ""
            ],
            [
                "原住民市議員）候選人，為求順利當選，竟基於對選區內之",
                ""
            ],
            [
                "團體，假借捐助名義交付賄賂，而使其構成員為投票權一定",
                ""
            ],
            [
                "行使之單一犯意，利用自己約甫自98年「八八風災」後，方",
                ""
            ],
            [
                "實際持續參與址設高雄市桃源區桃源里南進巷178 號之臺灣",
                ""
            ],
            [
                "基督長老教會南布中會桃源教會（下稱桃源基督長老教會）",
                ""
            ],
            [
                "之機會，及該教會會計顏麗華每週均會製作詳載會員逐筆捐",
                ""
            ],
            [
                "獻及教會支出之「主日奉獻收支週計表」，並於次週主日禮",
                ""
            ],
            [
                "拜前印製與會員人數相當之份數供會員取閱，且於次週主日",
                ""
            ],
            [
                "禮拜活動之適當時機，另以口頭方式，向出席會員報告「主",
                ""
            ],
            [
                "日奉獻收支週計表」所載捐獻情形，暨由牧師每週均會帶領",
                ""
            ],
            [
                "全體出席會員為公職參選人等祈福（代禱）等慣例，而於99",
                ""
            ],
            [
                "年10月3 日，假借捐助名義，接續就「什一奉獻」（或稱「",
                ""
            ],
            [
                "月定獻金」，下一律以「什一奉獻」稱之）、「感恩奉獻」",
                ""
            ],
            [
                "等捐獻項目，各捐獻數十倍（甚至百餘倍）於自己以往捐助",
                ""
            ],
            [
                "金額及其他捐助者之新臺幣（下同）7 萬1074元、4 萬3500",
                ""
            ],
            [
                "元高額現金，合計達11萬4574元。嗣桃源基督長老教會之出",
                "11萬4574元"
            ],
            [
                "納顏麗華果循例將顏金得前述捐助情形，完整登載入「臺灣",
                ""
            ],
            [
                "基督教長老教會南布中會桃源教會99年10月3 日第41期主日",
                ""
            ],
            [
                "奉獻收支週計表」內且印製予全體會員取閱，並於99年10月",
                ""
            ],
            [
                "10 日 之主日禮拜活動中，當眾報告予出席之百餘位會員知",
                ""
            ],
            [
                "悉而公告周知；再輔以牧師伊斯瑪哈撒嗯尼安嗯（下稱尼安",
                ""
            ],
            [
                "嗯）援例於主日禮拜活動中，帶領出席會員全體為單一之市",
                ""
            ],
            [
                "議員候選人顏金得及其他里長參選人祈福（代禱），甚或伴",
                ""
            ],
            [
                "以部分會員以母語高喊「山多」（音譯，意旨：達成，即成",
                ""
            ],
            [
                "功之意）表達支持，並示意其他會員同聲齊呼「山多」等手",
                ""
            ],
            [
                "法，藉此請求桃源基督長老教會會員中具有高雄市議會第一",
                ""
            ],
            [
                "屆議員選舉第14選區即山地原住民代表投票權者，在該次選",
                ""
            ],
            [
                "舉中投票支持顏金得。因認被告顏金得涉犯公職人員選舉罷",
                ""
            ],
            [
                "免法第102 條第1 項第1 款之交付賄賂罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。再認定犯罪事實",
                ""
            ],
            [
                "所憑之證據，雖不以直接證據為限，間接證據亦包括在內；",
                ""
            ],
            [
                "然而無論直接或間接證據，其為訴訟上之證明，須於通常一",
                ""
            ],
            [
                "般之人均不致有所懷疑，而得確信其為真實之程度者，始得",
                ""
            ],
            [
                "據為有罪之認定，倘其證明尚未達到此一程度，而有合理之",
                ""
            ],
            [
                "懷疑存在時，即無從為有罪之認定。且刑事訴訟法上所謂認",
                ""
            ],
            [
                "定犯罪事實所憑之積極證據，係指適合於被告犯罪事實之認",
                ""
            ],
            [
                "定之積極證據而言，雖不以直接證據為限，間接證據亦包括",
                ""
            ],
            [
                "在內；然而無論直接或間接證據，其為訴訟上之證明，須於",
                ""
            ],
            [
                "通常一般之人均不致有所懷疑，而得確信其為真實之程度者",
                ""
            ],
            [
                "，始得據為有罪之認定，倘其證明尚未達到此一程度，而有",
                ""
            ],
            [
                "合理之懷疑存在時，致使無從形成有罪之確信，根據「罪證",
                ""
            ],
            [
                "有疑，利於被告」之證據法則，即不得遽為不利被告之認定",
                ""
            ],
            [
                "。且事實審法院對於證據之取捨，依法雖有自由判斷之權，",
                ""
            ],
            [
                "然積極證據不足證明犯罪事實時，被告否認犯罪事實所持之",
                ""
            ],
            [
                "抗辯或反證，縱屬不能成立或明顯虛偽，仍不能以此資為積",
                ""
            ],
            [
                "極證據應予採信之理由，而遽為有罪之認定，最高法院30年",
                ""
            ],
            [
                "上字第816 號、29年上字第3105號、30年上字第482 號、30",
                ""
            ],
            [
                "年上字第1831號、40年臺上字第86號及76年臺上字第4986號",
                ""
            ],
            [
                "等判例意旨參照。又依刑事訴訟法第161 條第1 項規定：檢",
                ""
            ],
            [
                "察官就被告犯罪事實，應負舉證責任，並指出證明之方法。",
                ""
            ],
            [
                "因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之",
                ""
            ],
            [
                "實質舉證責任。倘其所提出之證據，不足為被告有罪之積極",
                ""
            ],
            [
                "證明，或其指出證明之方法，無從說服法院以形成被告有罪",
                ""
            ],
            [
                "之心證，基於無罪推定之原則，自應為被告無罪判決之諭知",
                ""
            ],
            [
                "，最高法院92年度臺上字第0128號判例意旨參照。",
                ""
            ],
            [
                "三、證據能力方面",
                ""
            ],
            [
                "、證人王明成於警詢中未曾證稱：牧師尼安嗯及長老曾金福",
                ""
            ],
            [
                "有請求在場會員在市議員投票時支持被告、投被告一票，",
                ""
            ],
            [
                "及帶頭呼喊被告當選等語，業經原審法院受命法官偕同被",
                ""
            ],
            [
                "告、辯護人及檢察官，當庭勘驗證人王明成警詢錄音帶之",
                ""
            ],
            [
                "完整內容確認無訛，並製有勘驗筆錄1 份在卷可憑（見原",
                ""
            ],
            [
                "審卷第202 至208 頁），是以警詢筆錄（見警卷第23至24",
                ""
            ],
            [
                "頁）與原審法院受命法官勘驗結果不符之部分，依刑事訴",
                ""
            ],
            [
                "訟法第100 條之1 第2 項規定，自不得作為本案證據使用",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、按被告以外之人（包括證人、鑑定人、告訴人、被害人及",
                ""
            ],
            [
                "共同被告等，下同）於偵查中向檢察官所為陳述，除顯有",
                ""
            ],
            [
                "不可信之情況者外，得為證據，刑事訴訟法第159 條之1",
                ""
            ],
            [
                "第2 項定有明文。蓋被告以外之人所為之偵查筆錄，性質",
                ""
            ],
            [
                "上固屬傳聞證據，惟現階段刑事訴訟法規定檢察官代表國",
                ""
            ],
            [
                "家偵查犯罪、實施公訴，依法具有訊問證人等權，且證人",
                ""
            ],
            [
                "須經具結，而實務運作時，檢察官偵查中向證人所取得之",
                ""
            ],
            [
                "陳述，原則上均能遵守法律規定，不致違法取供，可信度",
                ""
            ],
            [
                "極高。職是，如證人前於偵查中已具結而為證述，除反對",
                ""
            ],
            [
                "該項供述得具有證據能力之一方已釋明「顯有不可信之情",
                ""
            ],
            [
                "況」之理由外，不宜即遽指該證人於偵查中之陳述不具證",
                ""
            ],
            [
                "據能力。經查，證人王明成之偵查中陳述，前經具結，而",
                ""
            ],
            [
                "被告及其辯護人並未指明該等陳述有何「顯不可信之情況",
                ""
            ],
            [
                "」；被告選任辯護人指稱：檢察官未告知證人王明成得拒",
                ""
            ],
            [
                "絕證言之權利，且偵訊後未再朗讀偵訊內容，其證詞不具",
                ""
            ],
            [
                "證據能力；惟查，經本院勘驗證人王明成偵訊筆錄內容，",
                ""
            ],
            [
                "結果「、偵訊前有告知證人王明成權利義務。、證人",
                ""
            ],
            [
                "具結時，未告知證人得拒絕證言，但有告知他作證義務及",
                ""
            ],
            [
                "偽證處罰。、偵訊製作筆錄完畢後，沒有再次朗讀筆錄",
                ""
            ],
            [
                "內容給證人聽。、證人雖有朗讀結文，僅由他人唸一句",
                ""
            ],
            [
                "，證人再跟隨唸一句，沒有解釋結文涵義。」（見本院卷",
                ""
            ],
            [
                "第86頁）；然證人王明成並未具有刑事訴訟法第179 條至",
                ""
            ],
            [
                "182 條所列得拒絕證言及同法第186 條不得令拒絕證言之",
                ""
            ],
            [
                "事由，檢察官偵查時未予告知，並不影響該證人證詞之證",
                ""
            ],
            [
                "據能力；且依該份偵訊筆錄內容觀之，應係檢察官未帶同",
                ""
            ],
            [
                "書記官製作筆錄，由警察局員警紀錄，所以就利用警詢之",
                ""
            ],
            [
                "筆錄頭，惟偵訊內容並不影響；至檢察官於偵訊後未對證",
                ""
            ],
            [
                "人朗讀筆錄內容，亦僅屬程序之瑕疵，為兼顧程序正義及",
                ""
            ],
            [
                "發現實體真實，審酌人權保障及公共利益之均衡維護，本",
                ""
            ],
            [
                "院認依刑事訟法第158 條之4 規定，權衡決定認證人王明",
                ""
            ],
            [
                "成應賦予證據能力。況該位證人已於原審審理時到庭接受",
                ""
            ],
            [
                "被告及辯護人之對質、詰問，而賦予被告反對詰問之機會",
                ""
            ],
            [
                "，依前述說明，該位證人於偵查中之陳述，自應有證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "、除前已說明之部分外，本判決所引用之其他證據資料（詳",
                ""
            ],
            [
                "後引用之各項證據），其中係屬傳聞證據部分，縱無刑事",
                ""
            ],
            [
                "訴訟法第159 條之1 至第159 條之4 或其他規定之傳聞證",
                ""
            ],
            [
                "據例外情形，亦因被告、辯護人及檢察官均於原審暨本院",
                ""
            ],
            [
                "行準備程序中，明示同意作為證據使用（見原審卷第20頁",
                ""
            ],
            [
                "，本院卷第38頁），且本院審酌卷內並無事證顯示各該陳",
                ""
            ],
            [
                "述之作成時、地與週遭環境，有何致令陳述內容虛偽、偏",
                ""
            ],
            [
                "頗之狀況後，也認為適當，依刑事訴訟法第159 條之5 第",
                ""
            ],
            [
                "1 項之規定，為傳聞法則之例外，應有證據能力。",
                ""
            ],
            [
                "四、本件公訴人認被告涉有前開交付賄賂罪嫌，係以被告顏金得",
                ""
            ],
            [
                "於警詢、偵查中之供述暨證人顏麗華、王明成於警詢、偵查",
                ""
            ],
            [
                "中之證述，並有桃源基督長老教會週報影本、主日奉獻收支",
                ""
            ],
            [
                "週計表及高雄市桃源區公所99年11月29日桃鄉人事字第0990",
                ""
            ],
            [
                "012692函附卷可稽，為其主要論據。訊據上訴人即被告顏金",
                ""
            ],
            [
                "得（下稱被告）固坦認其為桃源基督長老教會之會員，且係",
                ""
            ],
            [
                "99年之改制後高雄市第一屆議員選舉第14選區山地原住民代",
                ""
            ],
            [
                "表候選人，並約自98年「八八風災」過後，持續參與桃源基",
                ""
            ],
            [
                "督長老教會之活動，復曾於99年10月3 日之主日禮拜活動時",
                ""
            ],
            [
                "，依序就「什一奉獻」、「感恩奉獻」等捐助項目，各捐獻",
                ""
            ],
            [
                "7 萬1074元、4 萬3500元等情，惟堅決否認有何公職人員選",
                "萬1074元,4 萬3500元"
            ],
            [
                "舉罷免法第102 條第1 項第1 款之交付賄賂犯行，辯稱：我",
                ""
            ],
            [
                "是虔誠基督徒，在我的宗教理念上，我是盡心盡力愛我的主",
                ""
            ],
            [
                "，所以我有捐款奉獻；對於奉獻10分之1 是我「五五專案」",
                ""
            ],
            [
                "時退休金，退休金比照方式比照10分之1 奉獻給教會；我99",
                ""
            ],
            [
                "年10月退休時所領得月退休金半年15萬元，加上18% 利息部",
                "15萬元"
            ],
            [
                "分6530元，但是99年10月退休時有領到114 萬5734元，就是",
                "6530元,114 萬5734元"
            ],
            [
                "公教人員保險養老給付58萬7655元、桃源鄉公所退休給付補",
                "58萬7655元"
            ],
            [
                "助及其他43萬0767元、公務人員退休撫卹金6 萬3105元、99",
                "43萬0767元,6 萬3105元"
            ],
            [
                "年考績獎金4 萬2574元、99年不休假獎金2 萬1395元，10月",
                "2 萬1395元"
            ],
            [
                "份薪水238 元，總共114 萬5734元；而奉獻是以收入所得為",
                "238 元"
            ],
            [
                "主，並非以每月薪資計算，我的薪資每月大約4 萬1000元，",
                "4 萬1000元"
            ],
            [
                "每月都有奉獻教會4000元；八八風災以前就有奉獻了，但風",
                "4000元,八八"
            ],
            [
                "災以後，我才真正面對奉獻實際金額；98年以前我沒有認真",
                ""
            ],
            [
                "做這部分的奉獻工作；我的99年10月總收入114 萬5734元（",
                "114 萬5734元"
            ],
            [
                "含退休金），拿去優惠存款43萬5300元，所以才有71萬5734",
                "43萬5300元"
            ],
            [
                "元；因為43萬5000元必須要回存，如此不符合我做1\/10 的",
                "43萬5000元"
            ],
            [
                "奉獻，所以我才改為4 萬3500元做感恩奉獻；我約自98年「",
                "4 萬3500元"
            ],
            [
                "八八風災」後之當年10月起，即持續參與桃源基督長老教會",
                ""
            ],
            [
                "之主日禮拜活動，並固定按月薪十分之一，每月進行「什一",
                ""
            ],
            [
                "奉獻」，各捐約4100餘元，另就「感恩奉獻」部分也捐助過",
                "4100餘元"
            ],
            [
                "；嗣我於99年10月2 日任滿25年公職辦理退休，而一次獲有",
                ""
            ],
            [
                "114 萬5734元之收入，扣除辦理優惠存款之43萬5300元部分",
                "萬5734元,43萬5300元"
            ],
            [
                "，尚有71萬0434元可由我隨意動支，是故我以此進行「什一",
                "71萬0434元"
            ],
            [
                "奉獻」是為7 萬1074元，而前述優存部分，我也是約取十分",
                "1074元"
            ],
            [
                "之一，另以「感恩奉獻」名義捐助4 萬3500元予教會，前述",
                ""
            ],
            [
                "2 項捐助均係本於自身之宗教信仰循例而為，並無任何選舉",
                ""
            ],
            [
                "考量等語。被告選任辯護人為被告辯稱：被告所對教會捐獻",
                ""
            ],
            [
                "是以奉獻為主，聖經上都有記載「什一奉獻」、「感恩奉獻",
                ""
            ],
            [
                "」，佛教亦有此奉獻之記載；被告於梅山教會就有在捐獻，",
                ""
            ],
            [
                "被告10分之1 的奉獻就已經有長達1 年多，被告並非因賄選",
                ""
            ],
            [
                "而所奉獻；又依原住民的風俗文化，家族長老、頭目較具有",
                ""
            ],
            [
                "影響力，原審認定教會有對其教徒具影響力，亦有違誤；被",
                ""
            ],
            [
                "告對於感恩奉獻均有根據優惠存款及退休金，作為1\/10的比",
                ""
            ],
            [
                "例奉獻，並非賄選等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "、被告於99年9 月13日登記為改制後高雄市第一屆議員選舉",
                ""
            ],
            [
                "第14選區（即籍設高雄市桃源區、六龜區、阿蓮區、田寮",
                ""
            ],
            [
                "區、岡山區、燕巢區、橋頭區、鼓山區、鹽埕區、前金區",
                ""
            ],
            [
                "、新興區之山地原住民共同票選出乙名山地原住民市議員",
                ""
            ],
            [
                "）候選人，且為址設高雄市桃源區之桃源基督長老教會會",
                ""
            ],
            [
                "員，並約自98年「八八風災」過後之當年10月起，持續參",
                ""
            ],
            [
                "與桃源基督長老教會之活動，並於99年10月3 日之主日禮",
                ""
            ],
            [
                "拜活動時，依序就「什一奉獻」、「感恩奉獻」等捐助項",
                ""
            ],
            [
                "目，各捐獻7 萬1074元、4 萬3500元，合計達11萬4574元",
                "7 萬1074元,4 萬3500元,11萬4574"
            ],
            [
                "；又桃源基督長老教會之出納顏麗華，每週均會製作詳載",
                ""
            ],
            [
                "會員逐筆捐獻及教會支出之「主日奉獻收支週計表」，並",
                ""
            ],
            [
                "於次週主日禮拜前印製與會員人數相當之份數供會員取閱",
                ""
            ],
            [
                "，且於次週主日禮拜活動之適當時機，另以口頭方式，向",
                ""
            ],
            [
                "出席會員報告「主日奉獻收支週計表」所載捐獻情形；另",
                ""
            ],
            [
                "桃源基督長老教會之牧師尼安嗯則會在主日禮拜時，帶領",
                ""
            ],
            [
                "全體出席會員為公職參選人等祈福（代禱）各情，均為被",
                ""
            ],
            [
                "告於原審及本院審理中所不爭執（見原審卷第16至18頁）",
                ""
            ],
            [
                "，且經證人顏麗華（即桃源基督長老教會出納）迭於警詢",
                ""
            ],
            [
                "、偵查中證稱：「我是桃源基督長老教會之出納，負責記",
                ""
            ],
            [
                "帳等工作，教會歷來之捐助方式，均是會員於參加教會活",
                ""
            ],
            [
                "動時，自行將款項放入信封（指奉獻袋，下逕稱奉獻袋）",
                ""
            ],
            [
                "內，及註記捐獻者姓名並標明『什一奉獻』或『感恩奉獻",
                ""
            ],
            [
                "』等捐助項目，再由我負責清點數日製作成週報（應係指",
                ""
            ],
            [
                "『主日奉獻收支週計表』，下同），於次週主日發放予全",
                ""
            ],
            [
                "體會員，並在牧師講道完後，再由我以當眾宣讀之方式進",
                ""
            ],
            [
                "行公布；又被告確曾於99年10月3 日，在教會內，分別就",
                ""
            ],
            [
                "『什一奉獻』、『感恩奉獻』等項目，各捐獻7 萬1074元",
                "7 萬1074"
            ],
            [
                "、4 萬3500元，而這些捐助情形確曾在99年10月10日之主",
                "萬3500元"
            ],
            [
                "日禮拜活動中進行公布，當天也有循例為身為市議員候選",
                ""
            ],
            [
                "人之被告及其他里長候選人代禱，被告也是改制後第一屆",
                ""
            ],
            [
                "議員選舉第14選區之4 位參選人中，唯一一位桃源基督長",
                ""
            ],
            [
                "老教會之會員」等語綦詳（見警卷第11至15頁、偵查卷第",
                ""
            ],
            [
                "37至40頁）；證人尼安嗯（即桃源基督長老教會牧師）迭",
                ""
            ],
            [
                "於警詢、偵查及原審審理中證稱：「我是桃源基督長老教",
                ""
            ],
            [
                "會之牧師，因為被告參選登記後曾與我碰面談話，但被告",
                ""
            ],
            [
                "於99年10月3 日所捐獻之『什一奉獻』7 萬1074元、『感",
                "1074元"
            ],
            [
                "恩奉獻』4 萬3500元，則是我於次週（即99年10月10日）",
                ""
            ],
            [
                "閱讀週報時知悉的，我們每週均會由出納等幹部將上週之",
                ""
            ],
            [
                "會員捐助情形製作成週報發予會員，並在主日禮拜活動中",
                ""
            ],
            [
                "上臺報告，讓會員得以邊看邊聽；又自得知教會會員登記",
                ""
            ],
            [
                "參選公職時起，我每天都會鼓勵會員替參選人禱告（代禱",
                ""
            ],
            [
                "），在主日禮拜活動時也同樣會替參選人代禱，大部分是",
                ""
            ],
            [
                "當週值星長老以母語簡要引言指明欲參選之公職後，再由",
                ""
            ],
            [
                "我帶領全席出席會員為參選人祈福，這樣持續幾次後，出",
                ""
            ],
            [
                "席會員一定會知道那幾位會員將參選何項公職，進行過此",
                ""
            ],
            [
                "程序後，才接著由幹部報告上週奉獻狀況，主日禮拜之流",
                ""
            ],
            [
                "程都是代禱後，就接著報告會員上週奉獻情形」等語屬實",
                ""
            ],
            [
                "（見警卷第5 至10頁、偵查卷第28至30頁、原審卷第142",
                ""
            ],
            [
                "至145 頁）；證人顏光明於原審審理中證稱：「我是桃源",
                ""
            ],
            [
                "基督長老教會99年10月10日主日禮拜之值星長老，主日禮",
                ""
            ],
            [
                "拜之流程是每週固定的，除了唱詩及牧師講道外，還包含",
                ""
            ],
            [
                "代禱及報告上週捐助等項，我們代禱之方式是從獲悉被告",
                ""
            ],
            [
                "等會員參選公職起，就將他們的姓名列入代禱名單，之後",
                ""
            ],
            [
                "每週均會持續利用主日禮拜之『代禱』程序，為連同被告",
                ""
            ],
            [
                "在內之每一位參選人祈福」等語明確（見原審第139 至14",
                ""
            ],
            [
                "1 頁），並有高雄市選舉委員會100 年4 月13日高市選一",
                ""
            ],
            [
                "字第1000000657號函暨檢送之第14選區候選人登記冊、當",
                ""
            ],
            [
                "選人名單（見原審卷第53至56頁）、高雄市第一屆議員選",
                ""
            ],
            [
                "舉之應選名額表（見原審卷第45至46頁）、第14選區候選",
                ""
            ],
            [
                "人得票概況（見原審卷第47至50頁）、選舉公報影本（見",
                ""
            ],
            [
                "原審卷第51頁）、「臺灣基督教長老教會南布中會桃源教",
                ""
            ],
            [
                "會99年第1 至45期主日奉獻收支週計表（內含當年10月3",
                ""
            ],
            [
                "日第41期主日奉獻收支週計表）及封面」影本（見警卷第",
                ""
            ],
            [
                "96頁、偵查卷第143 至187 頁，其中第41期附在第147 頁",
                ""
            ],
            [
                "）、桃源基督長老教會99年10月10日上、下午主日禮拜程",
                ""
            ],
            [
                "序表暨當日之教會財務收支報告內容（見警卷第89至90、",
                ""
            ],
            [
                "93頁）在卷可稽，此部分之事實自堪認定。",
                ""
            ],
            [
                "、按公職人員選舉罷免法第102 條第1 項第1 款之對選舉團",
                ""
            ],
            [
                "體或機構賄選罪，係鑒於團體或機構之構成員間彼此互為",
                ""
            ],
            [
                "影響而形塑一定之凝聚力，倘對該團體或機構賄選，足以",
                ""
            ],
            [
                "影響或動搖其構成員之投票意向，而達到實際影響投票之",
                ""
            ],
            [
                "效果，其惡性不亞於對有投票權人直接行賄罪，乃約制行",
                ""
            ],
            [
                "為人不得假借任何捐助名義，以間接迂迴方式，透過對其",
                ""
            ],
            [
                "選舉區內之團體或機構行賄，使其構成員為投票權之一定",
                ""
            ],
            [
                "行使或不行使，以防止金錢或其他不正利益介入選舉，維",
                ""
            ],
            [
                "護選舉之公平與純正。行為人間接透過對團體或機構之行",
                ""
            ],
            [
                "賄，其對象雖非構成員，且祗要有使該構成員為一定投票",
                ""
            ],
            [
                "權之行使或不行使為已足，不以該構成員確已行使或不行",
                ""
            ],
            [
                "使為必要，但該賄選行為仍須與團體或機構之構成員不行",
                ""
            ],
            [
                "使投票權或為一定之行使之間，具有交換選民投票權之對",
                ""
            ],
            [
                "價關係，始克相當。茍非屬其團體或機構之構成員，或其",
                ""
            ],
            [
                "構成員無投票權者，即無使其不行使或為一定之行使投票",
                ""
            ],
            [
                "權之可言。至於行為人對團體或機構所交付之財物或其他",
                ""
            ],
            [
                "利益，既係假借捐助名義，從其名目上自不可能明示為選",
                ""
            ],
            [
                "舉之用，是否遂行賄選之實而具有違法性，除應就行為人",
                ""
            ],
            [
                "之主觀犯意等心理狀態、行為時之客觀情事，本於邏輯推",
                ""
            ],
            [
                "理為綜合判斷外，仍須異時異地，衡酌社會常情及經驗法",
                ""
            ],
            [
                "則，在不悖離國民之法律感情與認知下，就社會一般生活",
                ""
            ],
            [
                "經驗予以評價其捐助有無逾越社會相當性，而與當今社會",
                ""
            ],
            [
                "大眾之觀念相連結，憑為判斷是否足以影響或動搖各該團",
                ""
            ],
            [
                "體或機構構成員之投票意向而定，始能彰顯該罪之立法本",
                ""
            ],
            [
                "旨，以及與捐助之本質在於行善或祈福之念有所區隔，而",
                ""
            ],
            [
                "為人民所接受。倘若行為人之捐助經評價尚未逾社會相當",
                ""
            ],
            [
                "性之範圍，諸如參與民俗節慶、廟會活動，贈送禮金、禮",
                ""
            ],
            [
                "品顯與社會禮儀相當者，即不能僅因捐助人或其助選人員",
                ""
            ],
            [
                "有趁機請託其構成員投票支持之行為，遽認兩者間具有對",
                ""
            ],
            [
                "價關係，而以該罪相繩（最高法院98年度台上字第7793號",
                ""
            ],
            [
                "判決意旨參照）。上揭證人尼安嗯、顏麗華、顏光明（於",
                ""
            ],
            [
                "警詢、偵查、原審審理中於警詢之證詞，固能證明被告確",
                ""
            ],
            [
                "有於99年10月3 日，接續就「什一奉獻」、「感恩奉獻」",
                ""
            ],
            [
                "等捐獻項目，各捐獻7 萬1074元、4 萬3500元現金，合計",
                "7 萬1074元,4 萬3500元"
            ],
            [
                "達11萬4574元之事實。惟聖經經典（瑪拉基書）均有「什",
                "11萬4574元"
            ],
            [
                "一奉獻」之記載，另佛教經典（普提道次第廣論）亦有「",
                ""
            ],
            [
                "「供獻財物」之記載（見本院卷第54頁至64頁）；而被告",
                ""
            ],
            [
                "原擔任改制前高雄縣桃源鄉公所辦事員，於99年10月2 日",
                ""
            ],
            [
                "退休（退休生效日），其中該公所核發退休金為430,767",
                ""
            ],
            [
                "元，公務人員保險金額為587,655 元，公務人員退休撫卹",
                "655 元"
            ],
            [
                "基金管理委員會核發退休金為63,105元，99年10月份薪資",
                "105元"
            ],
            [
                "為238 元，99年10月1 日核發不休假獎金21,395元，考績",
                "238 元,395元"
            ],
            [
                "獎金為42574 元，合計為1,145,734 元；而其得辦理優惠",
                "42574 元,734 元"
            ],
            [
                "存款之實際金額為43萬5300元，則其上揭退休金及薪資扣",
                "43萬5300元"
            ],
            [
                "除得辦理優惠存款之金額後為710,434 元（1,145,734 元",
                "434 元,734"
            ],
            [
                "－435,300 元），此有其提出之公教人員保險養老給付通",
                "300 元"
            ],
            [
                "知書及桃源鄉公所退休金計算單、99年10月1 日支出傳票",
                ""
            ],
            [
                "（不休假獎金、考績獎金各1 張）、公務人員月退休金證",
                ""
            ],
            [
                "書影本暨高雄市桃源區公所100 年4 月20日桃鄉人事字第",
                ""
            ],
            [
                "1000003802號函暨附件附卷可稽（見原審卷第58至103 頁",
                ""
            ],
            [
                "、151 頁至157 頁）；則被告前開所稱其基於個人宗教信",
                ""
            ],
            [
                "仰而捐獻之「什一奉獻」7 萬1074元、「感恩奉獻」4 萬",
                ""
            ],
            [
                "3500元之辯解，並非無據；本案自難以被告有上揭「什一",
                "3500元"
            ],
            [
                "奉獻」、「感恩奉獻」之捐獻，而據以認定被告即以此捐",
                ""
            ],
            [
                "獻款項作為行求桃源基督長老教會構成員投票與被告之賄",
                ""
            ],
            [
                "賂，且被告接續就「什一奉獻」、「感恩奉獻」等捐獻金",
                ""
            ],
            [
                "額，係適值辦理五五專案退休，併加計不休假獎金、當年",
                ""
            ],
            [
                "度考績獎等金額款項，且上揭二項奉獻均非整數，難認被",
                ""
            ],
            [
                "告上揭奉獻金額已逾越一般教徒（教友）前往桃源基督長",
                ""
            ],
            [
                "老教會捐款之社會價值觀念，可知該捐獻與桃源基督長老",
                ""
            ],
            [
                "教會構成員之投票權一定之行使未具對價關係。",
                ""
            ],
            [
                "、次按公職人員選舉罷免法第102 條第1 項第1 款，係指對",
                ""
            ],
            [
                "於該選舉區內之團體或機構，假借捐助名義，行求期約或",
                ""
            ],
            [
                "交付財物或其他不正利益，「使」其團體或機構之構成員",
                ""
            ],
            [
                "，不行使投票權或為一定之行使，為犯罪之構成要件。刑",
                ""
            ],
            [
                "法第146 條「『使』投票發生不正確之結果」之規定，其",
                ""
            ],
            [
                "構成犯罪行為之文字亦為「使」字，該條係以必須致使某",
                ""
            ],
            [
                "候選人當選與否之選舉結果，或使得票率等投票結果發生",
                ""
            ],
            [
                "不正確結果之情形時，始該當犯罪。再者，公職人員選舉",
                ""
            ],
            [
                "罷免法第97條第1 項，係以對於候選人或具有候選人資格",
                ""
            ],
            [
                "者，行求期約或交付賄賂或其他不正利益，而「約」其放",
                ""
            ],
            [
                "棄競選或為一定之競選活動者，為犯罪構成要件，而同法",
                ""
            ],
            [
                "第99條第1 項，亦以對於有投票權之人，行求期約或交付",
                ""
            ],
            [
                "賄賂或其他不正利益，而「約」其不行使投票權或為一定",
                ""
            ],
            [
                "之行使者，為犯罪構成要件，二者構成犯罪行為之文字均",
                ""
            ],
            [
                "為「約」字，並非「使」字，公職人員選舉罷免法第97條",
                ""
            ],
            [
                "第1 項、第99第1 項規定所指之「約」字，只要行為人有",
                ""
            ],
            [
                "對候選人或具有候選人資格者，以行求期約或交付賄賂或",
                ""
            ],
            [
                "其他不正利益，而約求其放棄競選或為一定之競選活動之",
                ""
            ],
            [
                "意思表示，以及行為人對於有投票權之人，以行求期約或",
                ""
            ],
            [
                "交付賄賂或其他不正利益，而約求其不行使投票權或為一",
                ""
            ],
            [
                "定之行使之意思表示即已足，並不以候選人或具有候選人",
                ""
            ],
            [
                "資格者確實承諾，甚而為放棄競選或為一定之競選活動，",
                ""
            ],
            [
                "以及有投票權之人確實承諾，或進而不行使投票權或為一",
                ""
            ],
            [
                "定之行使等結果產生始構成犯罪，亦即公職人員選舉罷免",
                ""
            ],
            [
                "法第102 條第1 項第1 款之「使」字，與第97條第1 項、",
                ""
            ],
            [
                "第99條第1 項之「約」字，有其不同之涵義。依上揭對於",
                ""
            ],
            [
                "以「使」字及「約」字為構成犯罪行為規定，比較二者間",
                ""
            ],
            [
                "所表徵之意義，公職人員選舉罷免法第102 條第1 項第1",
                ""
            ],
            [
                "款，應比照採取與刑法第146 條規定之「使」字相同之解",
                ""
            ],
            [
                "釋，而認行為人必須對於其選舉區內之團體或機構，透過",
                ""
            ],
            [
                "假借捐助名義，而行求期約或交付財物或其他不正利益，",
                ""
            ],
            [
                "致使該團體或機構之構成員因而均有不行使投票權之情事",
                ""
            ],
            [
                "，或均有為一定之行使之情事存在，始克構成該條犯罪（",
                ""
            ],
            [
                "至於開票結果之得票數多少、當選與否則係另一回事）；",
                ""
            ],
            [
                "換言之，如該團體或機構之構成員並未見有何因而均有不",
                ""
            ],
            [
                "行使投票權之情事，或並未均有為一定之行使之情事，即",
                ""
            ],
            [
                "無從論以該條罪責。本案依據證人尼安嗯（即桃源基督長",
                ""
            ],
            [
                "老教會牧師）、顏麗華（即桃源基督長老教會出納）、顏",
                ""
            ],
            [
                "光明（即桃源基督長老教會99年10月10日主日禮拜之值星",
                ""
            ],
            [
                "長老）於警詢、偵查、原審審理中於警詢之證詞（見警卷",
                ""
            ],
            [
                "第5 至20頁、偵查卷第28至40頁、原審卷第138 至145 頁",
                ""
            ],
            [
                "）觀之，被告於99年10月3 日捐獻上揭款項時並未出言要",
                ""
            ],
            [
                "求桃源基督長老教會出納、牧師或值日長老等人投票予被",
                ""
            ],
            [
                "告，自無法「使」桃源基督長老教會之教徒（或教友）投",
                ""
            ],
            [
                "票與被告；且依卷內之證據顯示，被告於捐獻上揭款項時",
                ""
            ],
            [
                "亦未當場面對桃源基督長老教會之教徒（或教友）請求支",
                ""
            ],
            [
                "持，被告上揭捐獻上揭款項之行為，應屬合乎其宗教信仰",
                ""
            ],
            [
                "，自無法以該罪相繩。",
                ""
            ],
            [
                "、至於依桃源基督長老教會98、99年度現金簿影本（附於卷",
                ""
            ],
            [
                "末信件袋）顯示，該教會98、99年度之整年支出分別為38",
                ""
            ],
            [
                "5 萬1301元、303 萬5251元，其中各包含單筆200 萬元、",
                "303,萬5251元,200"
            ],
            [
                "60萬元之擬建新教堂之建築基金支出，桃源基督長老教會",
                "60萬元"
            ],
            [
                "98、99年度之例常支出總數乃在185 萬餘元至240 餘萬元",
                "240"
            ],
            [
                "之間，被告於99年10月3 日單一日所捐助之金額合計，雖",
                ""
            ],
            [
                "約占桃源基督長老教會近年「每年總支出」之二十分之一",
                ""
            ],
            [
                "，除被告以外之會員，就「什一奉獻」之每次捐助金額，",
                ""
            ],
            [
                "多為250 元至1 萬元之間，並以1000至4000元間之金額為",
                "250 元,1 萬元,至4000元"
            ],
            [
                "大宗，單一次即捐獻上萬元之金額者，較為罕見等情，有",
                "上萬元"
            ],
            [
                "「臺灣基督教長老教會南布中會桃源教會99年第1 至45期",
                ""
            ],
            [
                "主日奉獻收支週計表」影本（見偵查卷第143 至187 頁）",
                ""
            ],
            [
                "、桃源基督長老教會98、99年度個人獻金明細表（附於卷",
                ""
            ],
            [
                "末信件袋）可稽；惟被告確屬於99年10月2 日退休，當月",
                ""
            ],
            [
                "所領之金額合計為1,145,734 元，扣除得辦理優惠存款之",
                "734 元"
            ],
            [
                "金額435,300 元後為710,434 元（已如上揭所述）；則被",
                "300 元,434 元"
            ],
            [
                "告若本於個人虔誠之宗教信仰，就其當月所得款項做上揭",
                ""
            ],
            [
                "「什一奉獻」、「感恩奉獻」，尚難謂其上揭奉獻款項即",
                ""
            ],
            [
                "為其參與99年9 月13日登記為改制後高雄市第一屆議員選",
                ""
            ],
            [
                "舉第14選區山地原住民市議員候選人，為求順利當選，而",
                ""
            ],
            [
                "對桃源基督長老教會交付賄款之款項。",
                ""
            ],
            [
                "、另就被告歷來參與桃源基督長老教會活動及對該教會之捐",
                ""
            ],
            [
                "助情形以觀，被告於原審已自承其係自98年「八八風災」",
                ""
            ],
            [
                "後之當年約10月起，始持續參與桃源基督長老教會之相關",
                ""
            ],
            [
                "活動並進行每月約4100餘元之「什一奉獻」等情（見原審",
                "4100餘元"
            ],
            [
                "卷第17頁）；且依前述「臺灣基督教長老教會南布中會桃",
                ""
            ],
            [
                "源教會99年第1 至45期主日奉獻收支週計表」影本（見偵",
                ""
            ],
            [
                "查卷第143 至187 頁）、桃源基督長老教會98年度個人獻",
                ""
            ],
            [
                "金明細表（附於卷末信件袋）另明確記載：被告連同配偶",
                ""
            ],
            [
                "楊秋菊2 人於98年度就「什一奉獻」捐助之總金額為7620",
                ""
            ],
            [
                "元，就「感恩奉獻」則為1 萬3200元；又被告於99年1 月",
                ""
            ],
            [
                "至同年9 月間，持續按月進行「什一奉獻」（就「感恩奉",
                ""
            ],
            [
                "獻」項目未捐助），足見被告自98年「八八風災」後即加",
                ""
            ],
            [
                "入桃源基督長老教會活動，並接續進行「什一奉獻」等情",
                ""
            ],
            [
                "，均堪認定。至證人尼安嗯於檢察官偵查、原審審理中證",
                ""
            ],
            [
                "稱：「我擔任桃源基督長老教會牧師3 年多，除非是生病",
                ""
            ],
            [
                "，否則我每天都會在教會內，每逢主日禮拜時，我也都會",
                ""
            ],
            [
                "負責向會員講道，被告是桃源基督長老教會之會員，但被",
                ""
            ],
            [
                "告之前未來教會，也未捐助」等語（見偵查卷第29頁、原",
                ""
            ],
            [
                "審卷第142 、143 頁）；證人王秋珠於檢察官偵查中證稱",
                ""
            ],
            [
                "：「我是桃源基督長老教會會員，幾乎每週均會參與主日",
                ""
            ],
            [
                "禮拜活動，印象中，被告很少參與教會活動，也很少對教",
                ""
            ],
            [
                "會進行捐助」等語（見偵查卷第92頁），則證人尼安嗯、",
                ""
            ],
            [
                "王秋珠上開證述情節，即屬事實有所不符，尚難採為被告",
                ""
            ],
            [
                "有罪之認定。至於證人顏麗華、尼安嗯於警訊、原審審理",
                ""
            ],
            [
                "中均證稱：「『感恩奉獻』並不像『什一奉獻』要求每月",
                ""
            ],
            [
                "均繳薪資的十分之一，而是看個人，有感動就可以捐助，",
                ""
            ],
            [
                "且金額沒有規定，100 元、500 元、1000元都可以」等語",
                "100 元,500 元,1000元"
            ],
            [
                "（見警卷第13頁、原審卷第144 頁反面），被告於已具市",
                ""
            ],
            [
                "議員候選人身分之99年10月3 日，雖接續以「什一奉獻」",
                ""
            ],
            [
                "、「感恩奉獻」名義，各捐助7 萬1074元、4 萬3500元，",
                "7 萬1074元"
            ],
            [
                "而合計達11萬4574元，縱使被告以有藉「感恩奉獻」名義",
                "11萬4574元"
            ],
            [
                "捐助4 萬3500元，此為自己塑造慷慨捐助（奉獻）等正面",
                "4 萬3500元"
            ],
            [
                "形象並趁機對外宣傳，進而藉此爭取其他會員支持等選舉",
                ""
            ],
            [
                "考量之意，亦難據此即認定被告有對桃源基督長老教會交",
                ""
            ],
            [
                "付賄款之犯意。",
                ""
            ],
            [
                "、改制後高雄市第一屆議員選舉第14選區之有投票權人數目",
                ""
            ],
            [
                "為6195人，其中72% 、4435人籍設高雄市桃源區，且該次",
                ""
            ],
            [
                "選舉共有4 人競逐單一應選名額，有前述應選名額表（見",
                ""
            ],
            [
                "原審卷第45至46頁）、選舉公報影本（見原審卷第51頁）",
                ""
            ],
            [
                "可按，則高雄市桃源區自屬第14選區參選人開拓選票之重",
                ""
            ],
            [
                "點區域，另將投票率等項列入考量後，該選區當選門檻約",
                ""
            ],
            [
                "在千餘票之間；而卷附高雄市選舉委員會100 年4 月13日",
                ""
            ],
            [
                "高市選一字第1000000657號函暨所檢送之當選人名單（見",
                ""
            ],
            [
                "原審卷第53、55至56頁）、第14選區候選人得票概況（見",
                ""
            ],
            [
                "原審卷第47至50頁）顯示原住民代表於該選區當選人之總",
                ""
            ],
            [
                "得票數為1240票，為本屆高雄市議員當選人中票數最低者",
                ""
            ],
            [
                "，被告總得票數為823 票（桃源區得票數679 票，得票率",
                ""
            ],
            [
                "26.43%）。而桃源基督長老教會雖位於有投票權人分布最",
                ""
            ],
            [
                "多之高雄市桃源區內，且該教會之252 位陪餐會員，其中",
                ""
            ],
            [
                "至少有226 位具有改制後高雄市第一屆議員選舉第14選區",
                ""
            ],
            [
                "山地原住民代表之投票權人，而該教會所舉辦之主日禮拜",
                ""
            ],
            [
                "，每週均約有110 至120 餘位會員參與，甚曾多達156 餘",
                ""
            ],
            [
                "位會員共同出席等情，固經證人顏麗華於檢察官偵查中證",
                ""
            ],
            [
                "述明確（見偵查卷第39頁），及原審法院受命法官逐一比",
                ""
            ],
            [
                "對桃源基督長老教會陪餐會員名冊、選舉人名冊後當庭勘",
                ""
            ],
            [
                "驗屬實，並製有勘驗筆錄暨附件在卷（見原審卷第127 至",
                ""
            ],
            [
                "134 頁），及桃源基督長老教會陪餐會員名冊影本（見原",
                ""
            ],
            [
                "審第116 、117 頁）、選舉人名冊影本（附於卷末信件袋",
                ""
            ],
            [
                "）、「臺灣基督教長老教會南布中會桃源教會99年第1 至",
                ""
            ],
            [
                "45期主日奉獻收支週計表」影本（見偵查卷第143 至187",
                ""
            ],
            [
                "頁，該週計表有時會一併統計禮拜人數，以第180 頁所附",
                ""
            ],
            [
                "之第8 期主日奉獻收支週計表為例，該次主日禮拜人數即",
                ""
            ],
            [
                "高達156 人）附卷可佐；桃源基督長老教會內之有投票權",
                ""
            ],
            [
                "人數，雖已達當選該選區山地原住民代表所需票數之五分",
                ""
            ],
            [
                "之一，惟被告係對桃源基督長老教會之團體為奉獻，非對",
                ""
            ],
            [
                "教友逐一行賄或交付賄賂，則該項奉獻行動是否得促使桃",
                ""
            ],
            [
                "源基督長老教會會員（教徒）投票支持被告，頗有疑義；",
                ""
            ],
            [
                "故本件自不能執上揭之情事而為被告不利之認定。",
                ""
            ],
            [
                "、又於民主社會中，人民基於言論自由之保障，除公務員等",
                ""
            ],
            [
                "具有特殊身分人士，應嚴守中立之立場外，任何人均得於",
                ""
            ],
            [
                "選舉期間，在公開或不公開之場合發言支持某特定候選人",
                ""
            ],
            [
                "。證人王明成於檢察官偵查中雖證稱：「…他們就講…我",
                ""
            ],
            [
                "們一起喊…」、「用母語喊『山多』」等語（見原審卷第",
                ""
            ],
            [
                "212 頁），即屬該教會部分會員確曾在獲悉被告之巨額捐",
                ""
            ],
            [
                "助情形後，當場以母語高喊「山多」（音譯，意旨：達成",
                ""
            ],
            [
                "，即成功之意）表達支持，並示意其他會員同聲齊呼「山",
                ""
            ],
            [
                "多」之情，該教會會員或被告主觀上是否與相對人或在場",
                ""
            ],
            [
                "聽聞之人互達約為投票權一定行使或不行使之意思合致，",
                ""
            ],
            [
                "亦有疑義。",
                ""
            ],
            [
                "、綜上所述，被告前開所辯，應屬可採，從而公訴人所持之",
                ""
            ],
            [
                "前開論據，均無法採為認定被告犯罪之證據；此外，復查",
                ""
            ],
            [
                "無其他積極證據足資證明被告有何犯公職人員選舉罷免法",
                ""
            ],
            [
                "第102 條第1 項第1 款之交付賄賂之犯行，被告被訴交付",
                ""
            ],
            [
                "賄賂罪自屬不能證明。",
                ""
            ],
            [
                "六、原審未詳予勾稽，遽予以論罪科刑，尚有未合，被告上訴意",
                ""
            ],
            [
                "旨否認此部分犯罪，即非無據，原判決既有上開違誤，自無",
                ""
            ],
            [
                "可維持，應由本院予以撤銷改判，並為被告無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張益昌到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  100     年    12    月    30    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  蕭權閔",
                ""
            ],
            [
                "法  官  王憲義",
                ""
            ],
            [
                "法  官  唐照明",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國  100     年    12    月    30    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}