{
    "id": "KSDM,91,訴,1005,20030512,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C91%2C%E8%A8%B4%2C1005%2C20030512%2C1",
    "history": {
        "KSDM,91,訴,1005,20030512,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第一五號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　選任辯護人　吳秋麗律師",
                ""
            ],
            [
                "右列被告因違反選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第三三號）",
                ""
            ],
            [
                "，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丁○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丁○○之父陳清玉為高雄市第五屆立法委員第一選區候選人",
                ""
            ],
            [
                "羅世雄競選總部左營服務處之主任委員，其本人擔任該服務處副執行長，負責為",
                ""
            ],
            [
                "羅世雄處理高雄市左營區之選舉事務，且係有投票權之人，彼為期使羅世雄當選",
                ""
            ],
            [
                "立法委員，不思以正當方法助選，竟基於對有投票權人行求、期約、交付賄選不",
                ""
            ],
            [
                "正利益之犯意，藉宴請選民方式至高雄市○○區○○路一○六號「遠東羊肉爐海",
                ""
            ],
            [
                "產店」（下稱「遠東海產店」）內餐會，順便介紹羅世雄供該區之各里長及選民",
                ""
            ],
            [
                "認識，來打動選民心意，使有投票權人於立法委員選舉投票日時，將選票投予羅",
                ""
            ],
            [
                "世雄，民國九十年九月七日宴請六桌，共計花費新臺幣（下同）二萬一千三百九",
                "二萬一千三百"
            ],
            [
                "十元；同年月十六日宴請三桌，共計花費一萬一千二百二十元；同年月十八日宴",
                "十元,一萬"
            ],
            [
                "請二桌，共計花費七千五百五十元；同年月二十一日宴請五桌，共計花費一萬六",
                "七千五百五十元,一萬六"
            ],
            [
                "千五百元；同年月二十六日宴請五桌，共計花費二萬零三百五十元，總計七萬七",
                "千五百元,二萬零三百五十元,七萬七"
            ],
            [
                "千零十元，因認被告所為涉犯公職人員選舉罷免法第九十條之一第一項之罪嫌等",
                "千零十元"
            ],
            [
                "語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五",
                ""
            ],
            [
                "十四條定有明文；又認定不利於被告之事實，須依積極證據，苟積極證據不足為",
                ""
            ],
            [
                "不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，",
                ""
            ],
            [
                "最高法院三十年上字第八一六號判例可資參酌。另事實之認定，應憑證據，如未",
                ""
            ],
            [
                "能發現相當證據，或證據不足以證明，自不得以推測或擬制之方法，以為裁判基",
                ""
            ],
            [
                "礎。再認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內；",
                ""
            ],
            [
                "然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷",
                ""
            ],
            [
                "疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一",
                ""
            ],
            [
                "程度，而有合理之懷疑存在，無從使事實審法院得有罪之確信時，即應由法院諭",
                ""
            ],
            [
                "知被告無罪之判決，最高法院四十年臺上字第八六號判例、七十六年臺上字第四",
                ""
            ],
            [
                "九八六號判例亦分別闡述詳盡。",
                ""
            ],
            [
                "三、訊據被告固不否認於右揭時間，五次在遠東海產店舉行餐會，共計花費七萬七千",
                "七萬七"
            ],
            [
                "零十元，且羅世雄幾乎均有到場致意等情，惟堅決否認有何違反公職人員選舉罷",
                "零十元"
            ],
            [
                "免法犯行，辯稱：九十年九月七日是請要幫忙競選擔任義工的人來開會，同年月",
                ""
            ],
            [
                "十六日及十八日，是內部人員開會所以桌數較少，同年月二十一日及二十六日，",
                ""
            ],
            [
                "因為要成立羅世雄左營地區服務處及競選總部，所以開會討論工作分配及執行細",
                ""
            ],
            [
                "節，伊邀請來參與之人，主要是伊的親戚朋友，很多根本對羅世雄無投票權，另",
                ""
            ],
            [
                "外很多到場之人是吳有成去找的，吳有成認為會幫忙的才來參加，邀請的對象有",
                ""
            ],
            [
                "里長、國民黨義務幹及社團幹部，並無宴請不特定選民，因為這些人很多不認識",
                ""
            ],
            [
                "羅世雄，所以羅世雄才會到場等語。",
                ""
            ],
            [
                "四、本件公訴人之所以認為被告涉犯前揭罪嫌，無非係以被告於接受調查局高雄市調",
                ""
            ],
            [
                "查處人員詢問時自承：宴請之對象有社團幹部、里長、義務幹部，羅世雄僅一次",
                ""
            ],
            [
                "未到場等語，並參酌被告宴客之人數非微，且如僅宴請義工，羅世雄本人應毋需",
                ""
            ],
            [
                "每次至現場自我介紹，而認被告宴請之對象尚包括不特定之選民等節，為其論據",
                ""
            ],
            [
                "之基礎，惟查：",
                ""
            ],
            [
                "按公職人員選舉罷免法第九十條之一第一項之投票行賄罪，係以對於有投票權之",
                ""
            ],
            [
                "人，行求期約或交付賄賂或其他不正當利益，而約其不行使投票權或為一定之行",
                ""
            ],
            [
                "使者，為構成要件，而參與競選之被選舉人於法定競選活動期間前，即預先招攬",
                ""
            ],
            [
                "助選人員，規劃競選事宜，既非法所不許，則依刑事訴訟法第一百六十一條第一",
                ""
            ],
            [
                "項之規定，本件自應由全程到庭實施交互詰問之公訴人，舉證證明被告宴客之對",
                ""
            ],
            [
                "象，確包含對羅世雄有投票權之不特定選民，合先敘明。",
                ""
            ],
            [
                "經公訴人聲請傳喚之遠東海產店負責人丙○○到庭證稱：訂桌的人是吳有成（已",
                ""
            ],
            [
                "於九十一年七月三十一日死亡），吃飯前均沒有佈置場地，伊不知到場參加的人",
                ""
            ],
            [
                "是哪些人等語（見本院九十二年二月七日審理筆錄），而證人吳有成雖於調查局",
                ""
            ],
            [
                "高雄市調查處人員詢問時，證稱：被告於九十年九月初向伊表示，為讓左營地區",
                ""
            ],
            [
                "選民認識羅世雄，希望安排選民與羅世雄見面，並提議以舉辦參會的方式進行，",
                ""
            ],
            [
                "再由被告負責邀請左營地區部分選民或義工前往與會，九十年九月間，伊配合被",
                ""
            ],
            [
                "告在遠東海產店舉辦五次參會，與會人員大多由被告安排邀請，對象為左營區的",
                ""
            ],
            [
                "家庭主婦及一些生意人，伊原本想邀請左營區里長前來參加，但大部分里長都拒",
                ""
            ],
            [
                "絕，前後五次約邀請一百位左右的左營地區選民參加等語（見九十一年三月一日",
                ""
            ],
            [
                "調查局高雄市調查處詢問筆錄），惟其既未明確證稱被告前揭五次餐會，參與之",
                ""
            ],
            [
                "人確含有那些對羅世雄有投票權，復不具助選人員身分之不特定選民，且由其證",
                ""
            ],
            [
                "稱參加餐會之人，大多由被告安排等語，足見其對參與餐會之人身分為何，並不",
                ""
            ],
            [
                "甚明瞭，加以其並未於公訴人偵查時出庭應訊，且因已於九十一年七月三十一日",
                "三十"
            ],
            [
                "死亡，致無從於本院審理時到庭接受詰問，是應不能執證人吳有成前揭調查局高",
                ""
            ],
            [
                "雄市調查處詢問筆錄，即遽認被告涉犯前揭罪嫌。",
                ""
            ],
            [
                "經辯護人聲請傳喚曾到遠東海產店參與餐會，九十年九月間分別設籍高雄市○○",
                ""
            ],
            [
                "區○○里○○路八十五之一號十一樓及高雄縣鳳山市○○○○里○○街五十五巷",
                ""
            ],
            [
                "三十號，對羅世雄不具有投票權之證人甲○○、洪曉蘭到庭，其中甲○○證稱：",
                ""
            ],
            [
                "因為伊從事傳銷，所以人脈很多，被告才找伊幫忙羅世雄競選，伊去餐會二次，",
                ""
            ],
            [
                "第一次去被告介紹伊與羅世雄認識，並討論要如何幫羅世雄競選，羅世雄本人也",
                ""
            ],
            [
                "有去，並介紹自己的經歷，拜託我們若有認識北區的朋友，就幫他拉票，第二次",
                ""
            ],
            [
                "因為羅世雄競選總部要成立，所以我們去討論競選總部成立事宜等語（見本院九",
                ""
            ],
            [
                "十二年四月二十八日審理筆錄），洪曉蘭則證稱：因伊之前曾經住過北高雄，且",
                ""
            ],
            [
                "在北高雄從事行銷工作，所以被告要伊我幫忙打電話拉票，另外再找一些住北高",
                ""
            ],
            [
                "雄的人幫羅世雄拉票，伊去餐會二次，第一次主要是介紹羅世雄與我們認識，羅",
                ""
            ],
            [
                "世雄本人拜託我們幫他拉票，叫我們打電話給認識的朋友，被告則要伊打電話給",
                ""
            ],
            [
                "我認識住在北高雄的人，同年九月二十一日第二之去餐會，當天是討論十月十日",
                ""
            ],
            [
                "競選總部成立的事，要與會的人動員參加成立大會等語（見本院九十二年二月二",
                ""
            ],
            [
                "十七日審理筆錄），核與被告前揭辯詞相一致，加以公訴人始終未能舉證證明參",
                ""
            ],
            [
                "與餐會之人，確包括那些對羅世雄有投票權之不特定選民，則公訴人以參與之人",
                ""
            ],
            [
                "數非微、羅世雄本人應毋需每次至現場自我介紹，即進而推論認被告宴請之對象",
                ""
            ],
            [
                "包括不特定之選民，其論據即稍有未洽。",
                ""
            ],
            [
                "五、從而，本院認公訴人於本件審理時所舉之證據，尚不足證明被告所為確觸犯公職",
                ""
            ],
            [
                "人員選舉罷免法第九十條之一第一項之罪，自應依法為被告無罪之諭知，以期適",
                ""
            ],
            [
                "法。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      五      月     十二     日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第五庭",
                ""
            ],
            [
                "法  官    劉傑民",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官    林秀珍",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,選上訴,34,20030731,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十二年度選上訴字第三四號",
                ""
            ],
            [
                "　　上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　吳秋麗律師",
                ""
            ],
            [
                "右上訴人因被告違反選舉罷免法案件，不服臺灣高雄地方法院九十一年度訴字第一○",
                ""
            ],
            [
                "○五號中華民國九十二年五月十二日第一審判決（起訴案號：臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署九十一年度選偵字第三三號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○之父陳清玉為高雄市第五屆立法委員第一選區候選人",
                ""
            ],
            [
                "羅世雄競選總部左營服務處之主任委員，其本人擔任該服務處副執行長，負責為",
                ""
            ],
            [
                "羅世雄處理高雄市左營區之選舉事務，且係有投票權之人，彼為期使羅世雄當選",
                ""
            ],
            [
                "立法委員，不思以正當方法助選，竟基於對有投票權人行求、期約、交付賄選不",
                ""
            ],
            [
                "正利益之犯意，藉宴請選民方式至高雄市左營區○○○路一○六號「遠東羊肉爐",
                ""
            ],
            [
                "海產店」（下稱「遠東海產店」）內餐會，順便介紹羅世雄供該區之各里長及選",
                ""
            ],
            [
                "民認識，來打動選民心意，使有投票權人於立法委員選舉投票日時，將選票投予",
                ""
            ],
            [
                "羅世雄，民國九十年九月七日宴請六桌，共計花費新臺幣（下同）二萬一千三百",
                ""
            ],
            [
                "九十元；同年月十六日宴請三桌，共計花費一萬一千二百二十元；同年月十八日",
                "九十元,一萬一千二百二十元,十八"
            ],
            [
                "宴請二桌，共計花費七千五百五十元；同年月二十一日宴請五桌，共計花費一萬",
                "七千五百五十元"
            ],
            [
                "六千五百元；同年月二十六日宴請五桌，共計花費二萬零三百五十元，總計七萬",
                "六千五百元,二萬零三百五十元"
            ],
            [
                "七千零十元，因認被告涉有公職人員選舉罷免法第九十條之一第一項之罪嫌云云",
                "七千零十元"
            ],
            [
                "。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五",
                ""
            ],
            [
                "十四條定有明文；又認定不利於被告之事實，須依積極證據，苟積極證據不足為",
                ""
            ],
            [
                "不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，",
                ""
            ],
            [
                "最高法院三十年上字第八一六號判例可資參酌。另事實之認定，應憑證據，如未",
                ""
            ],
            [
                "能發現相當證據，或證據不足以證明，自不得以推測或擬制之方法，以為裁判基",
                ""
            ],
            [
                "礎。再認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內；",
                ""
            ],
            [
                "然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷",
                ""
            ],
            [
                "疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一",
                ""
            ],
            [
                "程度，而有合理之懷疑存在，無從使事實審法院得有罪之確信時，即應由法院諭",
                ""
            ],
            [
                "知被告無罪之判決，最高法院分別著有四十年臺上字第八六號判例、七十六年臺",
                ""
            ],
            [
                "上字第四九八六號判例可資參照。",
                ""
            ],
            [
                "三、本件公訴人認被告涉有前揭罪嫌，無非係以被告有宴請里民之事實，且每次宴請",
                ""
            ],
            [
                "之桌次不同，顯非僅限於服務處內之義工，尚包括不特定選民，再被告每次宴會",
                ""
            ],
            [
                "之簽帳單均明確記載桌次及消費金額，並於簽帳單上簽名，且經遠東海產店負責",
                ""
            ],
            [
                "人林水津蓋章確認，復有被告於競選期間與各相關人員包括羅世雄本人之對話之",
                ""
            ],
            [
                "監聽譯文一份可稽，顯見各餐會之目的係用來支持羅世雄當選立法委員等語，以",
                ""
            ],
            [
                "為論據。訊據被告固不否認於右揭時間，五次在遠東海產店舉行餐會，共計花費",
                ""
            ],
            [
                "七萬七千零十元，且羅世雄曾四次到場情事，惟堅決否認有何違反公職人員選舉",
                "七萬七千零十元"
            ],
            [
                "罷免法犯行，辯稱：因為羅世雄是第一次參選，我父親答應他父親要幫他，我們",
                ""
            ],
            [
                "針對義務幹部來開會，並請吳有成借場地，因為吳有成認為借用場地也要場地租",
                ""
            ],
            [
                "金、吃便當，所以才會在遠東海產店吃飯，我的部分我找我的親友，但這些人不",
                ""
            ],
            [
                "一定具有投票權，吳有成的部分，他找哪些人我就不清楚，餐會的部分，我們第",
                ""
            ],
            [
                "一次是請有意願幫忙的義工，第二、三次桌次比較少是針對內部的工作分配，第",
                ""
            ],
            [
                "四、五次是針對服務處及總部成立請義務幹部來討論，我們不是針對不特定人選",
                ""
            ],
            [
                "來請客，沒有賄選等語。經查：",
                ""
            ],
            [
                "（一）按公職人員選舉罷免法第九十條之一第一項之投票行賄罪，係以對於有投票權",
                ""
            ],
            [
                "之人，行求期約或交付賄賂或其他不正當利益，而約其不行使投票權或為一定",
                ""
            ],
            [
                "之行使者，為其構成要件，而參與競選之被選舉人於法定競選活動期間前，即",
                ""
            ],
            [
                "預先招攬助選人員，規劃競選事宜，既非法所不許，則於競選活動期間或其前",
                ""
            ],
            [
                "，有餐會或吃飯等情，究係對於有投票權之不特定選民之賄選，抑或係因應競",
                ""
            ],
            [
                "選活動各義務幹部之規劃、開會等用餐，則非可一概而論，而因依視各該宴客",
                ""
            ],
            [
                "之目的、對象及證據以為論斷。",
                ""
            ],
            [
                "（二）被告自九十年九月七日至同年月二十六日止，在高雄市左營區○○○路一○六",
                ""
            ],
            [
                "號遠東海產店內舉行五次餐會，分別宴請六桌、三桌、二桌、五桌、五桌，共",
                ""
            ],
            [
                "計花費七萬七千零十元情事，業據被告於本院訊問時坦承不諱（見本院卷第二",
                "七萬七千零十元"
            ],
            [
                "十一頁），並有簽帳單十八紙附卷可稽（見九十年監字第二九○號卷）。是被",
                ""
            ],
            [
                "告曾出資宴請一事，應堪認定。",
                ""
            ],
            [
                "（三）被告雖出資宴請，惟係由吳有成前往訂桌，參加人員係義務幹部或渠等認為會",
                ""
            ],
            [
                "幫忙的人等特定人員，而非不特定之有投票權之選民情事，業經被告於法務部",
                ""
            ],
            [
                "調查局高雄市調查處（下簡稱市調處）調查中陳稱：「吳有成（已於九十一年",
                ""
            ],
            [
                "七月三十一日死亡）在排定餐會時間後會通知我」、「（前述餐會有邀請那些",
                ""
            ],
            [
                "人參加？人數若干？）吳有成是認為會幫忙的才會來參加，我大概知道邀請的",
                ""
            ],
            [
                "對象包括左營區里長、國民黨左營區黨部義務幹部及左營地區慈愛會等社團幹",
                ""
            ],
            [
                "部，詳細的人要問吳有成才知道」等語（見九十一年選他字第一九三號卷第七",
                ""
            ],
            [
                "頁第十二行、第七頁反面第一至三行），核與證人吳有成於高雄市調查處調查",
                ""
            ],
            [
                "中陳稱：「每次都是甲○○要求我決定餐會的日期後，我再向該羊肉爐海產店",
                ""
            ],
            [
                "訂桌」、「我只配合叫幾個比較會幫忙的人來參加」等語（見前開卷第三十二",
                ""
            ],
            [
                "頁第四行、第八行），及即曾到遠東海產店參與餐會，九十年九月間設籍高雄",
                ""
            ],
            [
                "市○○區○○里○○路八十五之一號十一樓對羅世雄不具有投票權之證人朱惠",
                ""
            ],
            [
                "英於原審審理時證稱：「因為我從事傳銷，所以人脈很多，被告才找我幫忙羅",
                ""
            ],
            [
                "世雄競選，順便幫羅世雄做行銷廣告」、「（九十年九月你有無去遠東海產店",
                ""
            ],
            [
                "，去過幾次？）幾月我忘了，但我去過二次」、「（大約何時去的？）在羅世",
                ""
            ],
            [
                "雄競選總部成立前」、「因為我住南區，我第一次去是被告介紹我與羅世雄認",
                ""
            ],
            [
                "識，並討論要如何幫羅世雄競選」、「第一次羅世雄有去，他介紹自己的經歷",
                ""
            ],
            [
                "，拜託我們若有認識北區的朋友，就幫他拉票」、「第一次去是被告介紹我們",
                ""
            ],
            [
                "與羅世雄認識，被告說去開會，去討論如何幫忙羅世雄，叫我當義務工作人員",
                ""
            ],
            [
                "」、「（為何第二次會再去？）羅世雄競選總部要成立，我們去討論競選總部",
                ""
            ],
            [
                "成立事宜，如座位安排、來賓招待、集合地點等事項。另外還叫我去請人在競",
                ""
            ],
            [
                "選總部成立時，到競選總部捧場」、「（這次羅世雄有無到場？）無」、「（",
                ""
            ],
            [
                "被告分配你工作的性質？）做電話拉票，發傳單」、「我是義務幫忙，沒有領",
                ""
            ],
            [
                "任何酬勞」、「（參加的這二次餐會中，你認識哪些人？）被告、被告大嫂及",
                ""
            ],
            [
                "我帶的二位朋友」（原審卷第一一七頁至一二○頁），暨曾到遠東海產店參與",
                ""
            ],
            [
                "餐會，九十年九月間設籍高雄縣鳳山市○○○○里○○街五十五巷三十號，對",
                ""
            ],
            [
                "羅世雄不具有投票權之證人洪曉蘭於原審證稱：「（為何被告找你幫忙？）因",
                ""
            ],
            [
                "我之前曾經住過北高雄，且在北高雄從事行銷工作」、「他要我幫忙打電話拉",
                ""
            ],
            [
                "票，另外再找一些住北高雄的人幫羅世雄拉票」、「去了二次」、「約九月初",
                ""
            ],
            [
                "」、「主要是介紹羅世雄與我們認識，羅世雄本人拜託我們幫他拉票，叫我們",
                ""
            ],
            [
                "打電話給認識的朋友」、「被告要我打電話給我認識住在北高雄的人」、（第",
                ""
            ],
            [
                "二次是何時去？）是九月二十一日」、「（那次餐會主要目的？）要討論十月",
                ""
            ],
            [
                "十日競選總部成立，要我們去動員參加成立大會」、「動員對象不限北高雄的",
                ""
            ],
            [
                "人，只要有人去捧場即可」、「工作分配是被告主導，羅世雄到場目的是讓各",
                ""
            ],
            [
                "桌人都認識他」等語（見原審卷第九十九頁至一○二頁）相合，再證人即遠東",
                ""
            ],
            [
                "海產店負責人林水津亦於原審到庭證稱：訂桌的人是吳有成（已於九十一年七",
                ""
            ],
            [
                "月三十一日死亡），吃飯前均沒有佈置場地，我不知到場參加的人是哪些人」",
                ""
            ],
            [
                "等語（見原審卷第九十四頁倒數第二行、第九十五頁倒數第六行、第九十六頁",
                ""
            ],
            [
                "十一行），顯見參與前開餐會之人，已有非對羅世雄有投票權之人參與。被告",
                ""
            ],
            [
                "辯稱係義務幹部之開會聚餐等語，應堪採信。",
                ""
            ],
            [
                "（四）至於被告於前開市調處調查中雖稱：「在拜訪『選民』期間，因為選民反應沒",
                ""
            ],
            [
                "有見過羅世雄，並建議以舉辦餐會方式介紹選民與羅世雄認識最方便，所以我",
                ""
            ],
            [
                "就委請．．．吳有成安排餐會事宜，．．我再連絡羅世雄到場致意與大家認識",
                ""
            ],
            [
                "」等語（前開偵查卷第七頁），而證人吳有成亦於調查處人員詢問時，陳稱：",
                ""
            ],
            [
                "「在九十年九月初甲○○向我表示，為讓『左營地區選民』認識羅世雄，希望",
                ""
            ],
            [
                "安排選民與羅世雄見面，並提議以舉辦餐會的方式進行」、「事後再由甲○○",
                ""
            ],
            [
                "負責邀請左營地區部分選民或義工前往與會」、「對象為左營區的家庭主婦及",
                ""
            ],
            [
                "一些生意人，伊原本想邀請左營區里長前來參加，但大部分里長都拒絕，前後",
                ""
            ],
            [
                "五次約邀請一百位左右的左營地區選民參加」等語（見前開偵查卷第三十二頁",
                ""
            ],
            [
                "），惟渠等既未明確指稱五次餐會中，參與之人確實含有那些對羅世雄有投票",
                ""
            ],
            [
                "權，復不具助選人員身分之不特定選民，則前開陳述中「選民」之解釋，是否",
                ""
            ],
            [
                "可廣泛泛指有投票權之人，即有疑義。再被告及吳有成雖於調查處為前開陳述",
                ""
            ],
            [
                "，惟於二人同日陳述中，亦立即陳稱邀請之對象為「會幫忙的」、「我只配合",
                ""
            ],
            [
                "叫幾個比較會幫忙的人參加」（見偵查卷第七頁倒數第四行、及第七頁反面第",
                ""
            ],
            [
                "二行、第三十二頁倒數第六行），是從其前後陳述，亦自難斷定其所謂之選民",
                ""
            ],
            [
                "，係為具有投票權之不特定選民。",
                ""
            ],
            [
                "（五）雖被告每次舉行之餐會人數、桌數不同，惟其已於本院審理中將各次舉辦之目",
                ""
            ],
            [
                "的陳述在卷，並有證人朱惠英、洪曉蘭等人之前開證詞可佐，再本件又無其他",
                ""
            ],
            [
                "證人、證物可資證明於前開餐會中之人員係有投票權之不特定選民，係自難以",
                ""
            ],
            [
                "被告係候選人羅世雄之樁腳，羅世雄曾四次到場，且各次餐會人數、桌數不同",
                ""
            ],
            [
                "，即遽以論定餐會之對象包括有投票權之不特定選民，且目的係為行求參與餐",
                ""
            ],
            [
                "會之不特定選民投票支持羅世雄，進而認為被告有為羅世雄換取選票之對價之",
                ""
            ],
            [
                "可能。",
                ""
            ],
            [
                "（六）至於卷附之監聽報告表內雖有被告與羅世雄之對話（九十年十一月十九日之對",
                ""
            ],
            [
                "話），惟該次對話並未提及以餐會行求不特定選民換取選票之對價之事由，且",
                ""
            ],
            [
                "由事後被告與其母之對談（九十年十一月十九日）中，雙方為餐會款項拖延給",
                ""
            ],
            [
                "付、請款之事而急欲處理之情形觀之，尚難認被告與羅世雄間事先有以宴請不",
                ""
            ],
            [
                "特定選民並使之為一定投票之對價關係之共識。",
                ""
            ],
            [
                "（七）綜上所述，被告雖有舉辦前開餐會之事由，惟其對象既係針對義工、幹部或競",
                ""
            ],
            [
                "選總部成立前之開會、籌備等不同目的之事由而為，自不得單以每次之人數、",
                ""
            ],
            [
                "桌數及羅世雄曾四次到場等情，即遽認被告有何行求、交付不正利益等之賄賂",
                ""
            ],
            [
                "之行為，此外，復查無其他積極證據足認被告確有公訴人所指之行求、期約、",
                ""
            ],
            [
                "交付不正利益約為一定之行使之賄賂罪，本件既自不能證明被告犯罪，揆之上",
                ""
            ],
            [
                "開法條規定及判例意旨，自應諭知被告無罪之判決。",
                ""
            ],
            [
                "四、原審以不能證明被告犯罪，諭知被告無罪之判決，於法並無不合。公訴人上訴意",
                ""
            ],
            [
                "旨，略陳：「本件被告多次舉行餐會之人數差異甚鉅，桌數不同，依常理，絕非",
                ""
            ],
            [
                "每次均屬招待義工出席，亦包含有投票權之人，且賄選之方式已成熟化，通常假",
                ""
            ],
            [
                "藉各種名義而招待各類型選民」等語，指摘原判決不當，為無理由，已詳如前所",
                ""
            ],
            [
                "述，是本件上訴應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官朱文彬到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二      年    七      月    三十一    日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第二庭",
                ""
            ],
            [
                "審判長法官  林正雄",
                ""
            ],
            [
                "法官  黃壽燕",
                ""
            ],
            [
                "法官  黃蕙芳",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理",
                ""
            ],
            [
                "由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕",
                ""
            ],
            [
                "本)「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  郭蘭蕙",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}