{
    "id": "KSDM,94,選簡,2,20050527,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C94%2C%E9%81%B8%E7%B0%A1%2C2%2C20050527%2C1",
    "history": {
        "KSDM,94,選簡,2,20050527,1": [
            [
                "臺灣高雄地方法院刑事簡易判決　　　　　 94年度選簡字第2號",
                ""
            ],
            [
                "聲　請　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○　男　63歲",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官聲請以簡易",
                ""
            ],
            [
                "判決處刑（民國94年度撤緩偵字第43號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○連續對於有投票權之人，交付其他不正利益，而約其投票",
                ""
            ],
            [
                "權為一定之行使，處有期徒刑肆月，如易科罰金，以佰元折算",
                ""
            ],
            [
                "壹日，褫奪公權貳年。扣案之園遊會點券貳張，沒收之。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之",
                ""
            ],
            [
                "記載（如附件）。",
                ""
            ],
            [
                "二、核被告甲○○所為，係犯公職人員選舉罷免法第90條之1 第",
                ""
            ],
            [
                "1 項之投票行賄罪。又被告於檢察官偵查中已自承其以免費",
                ""
            ],
            [
                "提供園遊會點券之方式交付不正利益之犯行，其於偵查中自",
                ""
            ],
            [
                "白犯罪，應依公職員人員選舉罷免法第90條之1 第5 項前段",
                ""
            ],
            [
                "規定，減輕其刑。爰審酌被告明知政府每屆於選舉期間，均",
                ""
            ],
            [
                "大力宣導反賄選，以正社會選舉風氣，卻於競選高雄市三民",
                ""
            ],
            [
                "區鼎力里第6 屆里長期間，對選民為賄選之犯行，足以破壞",
                ""
            ],
            [
                "社會民主機制及敗壞選舉風氣，惟念及被告犯後坦承犯行，",
                ""
            ],
            [
                "及其犯罪手段、賄選共花費之金額等其他一切情狀，量處如",
                ""
            ],
            [
                "主文所示之刑，並諭知易科罰金之折算標準，及依照公職人",
                ""
            ],
            [
                "員選舉罷免法第93條第3 項規定，宣告褫奪公權，以資懲儆",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、末按，公職人員選舉罷免法第90條之1 第3 項固規定預備或",
                ""
            ],
            [
                "用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "經查，本案扣案之園遊會點券2 張，其上僅印製點數（每張",
                ""
            ],
            [
                "有20點），並無價格，必須於91年5 月23日使用在高雄市○",
                ""
            ],
            [
                "○區○○里○○路旁園遊會會場之攤位，始得以彰顯其價值",
                ""
            ],
            [
                "，是該園遊會點券本身並非「賄賂」；又該園遊會點券2 張",
                ""
            ],
            [
                "既係被告印製，已據被告供承在卷，且係在上開園遊會場之",
                ""
            ],
            [
                "持邀請卡兌換點券處為警所扣得，有本院之電話紀錄查詢表",
                ""
            ],
            [
                "1 份在卷可稽，堪認係被告所有，供犯罪預備所用之物，爰",
                ""
            ],
            [
                "依刑法第38條第1 項第2 款，宣告沒收之。",
                ""
            ],
            [
                "四、依刑事訴訟法第449 條第1 項前段、第3 項、第450 條第1",
                ""
            ],
            [
                "項、第454 條第2 項，公職人員選舉罷免法第90條之1第1項",
                ""
            ],
            [
                "、第5 項前段，刑法第11條前段、第41條第1 項前段、第38",
                ""
            ],
            [
                "條第1 項第2 款，罰金罰鍰提高標準條例第2 條，逕以簡易",
                ""
            ],
            [
                "判決處刑如主文。",
                ""
            ],
            [
                "五、如不服本判決，得自收受送達之日起10日內，向本院提起上",
                ""
            ],
            [
                "訴。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　5 　　月　　27　　日",
                ""
            ],
            [
                "高雄簡易庭  法　官  黃惠玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達之日起10日內向本院提出上訴書狀",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　5 　　月　　31　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　      書記官  林秀珍",
                ""
            ],
            [
                "附錄本判決論罪之法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處5 年以下有期徒刑，得併",
                ""
            ],
            [
                "科新台幣40萬元以上4 百萬元以下罰金。",
                "40萬元,4 百萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSDM,94,選簡上,2,20051104,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　 94年度選簡上字第2號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服本院高雄簡易",
                ""
            ],
            [
                "庭中華民國94年5 月27日94年度選簡字第2 號第一審簡易判決（",
                ""
            ],
            [
                "聲請簡易判決處刑案號：94年度撤緩偵字第43號），提起上訴，",
                ""
            ],
            [
                "本院管轄之第二審合議庭判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○對於有投票權之人，交付不正利益，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑肆月，如易科罰金，以參佰元折算壹日，褫",
                ""
            ],
            [
                "奪公權貳年。緩刑參年。扣案之園遊會點券貳張，均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係登記參選民國91年6 月8 日舉行之高雄市三民區鼎",
                ""
            ],
            [
                "力里第6 屆里長選舉之候選人，登記號碼為3 號，為爭取鼎",
                ""
            ],
            [
                "力里選民之支持認同，以求在該次里長選舉時順利當選，竟",
                ""
            ],
            [
                "基於對有投票權人交付不正利益之犯意，於91年5 月22日某",
                ""
            ],
            [
                "時許，委由不知情印刷業者印製記載「鼎力里里長辦公處、",
                ""
            ],
            [
                "里長甲○○、TEL ：0000000 」之園遊會點券1,200 張（每",
                ""
            ],
            [
                "張點數為20點）後，再於同月23日，在高雄市○○區○○里",
                ""
            ],
            [
                "○○路460 號「賀井日本料理店」旁停車場空地，舉辦「里",
                ""
            ],
            [
                "長候選人甲○○競選造勢園遊會」活動，現場除有擺設花圈",
                ""
            ],
            [
                "、插置候選人甲○○之旗幟，以及架設書寫「鼎力里里長候",
                ""
            ],
            [
                "選人甲○○懇請支持」之布條外，甲○○並出資新臺幣（下",
                ""
            ],
            [
                "同）28,500元，委請不知情之陳居來於同日14時許，通知不",
                "500元"
            ],
            [
                "知情之林福川、王經偉、李茂興及其他不知名之攤販業者共",
                ""
            ],
            [
                "約10名，在上開空地擺設攤位，由有投票權人約一百多人，",
                ""
            ],
            [
                "持甲○○印製之園遊會點券，向擺設之攤販業者兌換霜淇淋",
                ""
            ],
            [
                "、炒米粉、炒麵、臭豆腐、燒賣、蛋糕、竹筍包、大腸、香",
                ""
            ],
            [
                "腸、彈珠汽水等餐點，以免費招待有投票權人享用，甲○○",
                ""
            ],
            [
                "除上台公開向參與園遊會之選民要求投票支持外，更邀請不",
                ""
            ],
            [
                "知情之議員黃添財、郭國志一同上台高喊：「當選」等語，",
                ""
            ],
            [
                "以此方式對顏陳麗玉、莊秀花、鄒秀蘭、林佐漲及其他不詳",
                ""
            ],
            [
                "姓名之有投票權人共約一百多人，各交付每人價值約340 元",
                "340"
            ],
            [
                "之餐飲不正利益，約定投票權為一定之行使（顏陳麗玉、莊",
                ""
            ],
            [
                "秀花、鄒秀蘭、林佐漲等4 人投票收受不正利益部分，業經",
                ""
            ],
            [
                "臺灣高雄地方法院檢察署檢察官為職權不起訴處分）。",
                ""
            ],
            [
                "二、案經高雄市政府警察局三民第二分局及法務部調查局高雄市",
                ""
            ],
            [
                "調查處報告臺灣高雄地方法院檢察署檢察官偵查後，經緩起",
                ""
            ],
            [
                "訴處分，嗣因撤銷緩起訴處分確定，而向本院聲請簡易判決",
                ""
            ],
            [
                "處刑。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "之1 至第159 條之4 之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據；當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有第159 條第1 項不得為證據之情形，而未於",
                ""
            ],
            [
                "言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟",
                ""
            ],
            [
                "法第159 條之5 定有明文。本案被告甲○○對於證人即園遊",
                ""
            ],
            [
                "會當日之攤販業者林福川、王經偉、陳居來、李茂興，以及",
                ""
            ],
            [
                "前往參與園遊會之選民顏陳麗玉、莊秀花、鄒秀蘭及林佐漲",
                ""
            ],
            [
                "等共8 人於警詢所為之陳述，於言詞辯論終結前，均未聲明",
                ""
            ],
            [
                "異議，依法自應視為被告同意上開證人於警詢中所為之陳述",
                ""
            ],
            [
                "，得作為證據，本院審酌上開證人於警詢中所為陳述作成時",
                ""
            ],
            [
                "之狀況，認為適當，依刑事訴訟法第159 條之5 第1 項之規",
                ""
            ],
            [
                "定，為傳聞法則之例外，應有證據能力。",
                ""
            ],
            [
                "次按，被告以外之人於偵查中向檢察官所為之陳述，依刑事",
                ""
            ],
            [
                "訴訟法第159 條之1 第2 項之規定，除顯有不可信之情況，",
                ""
            ],
            [
                "固得為證據，但因被告以外之人本諸自己對犯罪事實有所見",
                ""
            ],
            [
                "聞所為之陳述，在性質上應屬證人，除係未滿16歲之人或因",
                ""
            ],
            [
                "精神障礙，不解具結意義及效果者外，依刑事訴訟法第186",
                ""
            ],
            [
                "條第1 項之規定，檢察官於偵查中應命證人具結，若依法應",
                ""
            ],
            [
                "具結而未具結，依同法第158 條之3 之規定，應無證據能力",
                ""
            ],
            [
                "。被告雖未爭執證人顏陳麗玉、莊秀花、鄒秀蘭及林佐漲等",
                ""
            ],
            [
                "4 人於91年8 月30日，以被告身分在偵查中所為陳述之證據",
                ""
            ],
            [
                "能力，然前開4 位證人就被告之事項所為之陳述，既未經檢",
                ""
            ],
            [
                "察官命其具結，則前開4 位證人當日於偵訊時所為之陳述，",
                ""
            ],
            [
                "揆諸前揭說明，自無證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、認定犯罪事實之證據及理由：",
                ""
            ],
            [
                "上揭事實，業據被告供稱：伊係登記第3 號之高雄市三民區",
                ""
            ],
            [
                "第6 屆里長候選人，伊於上揭時、地，出資28,500元請十來",
                "500元"
            ],
            [
                "位攤販在園遊會當日擺設攤位，伊並印製記載「鼎力里里長",
                ""
            ],
            [
                "辦公處、里長甲○○、TEL ：0000000 」之園遊會點券1,20",
                ""
            ],
            [
                "0 張，發送予選民持以向攤販兌換餐點使用，每張園遊會點",
                ""
            ],
            [
                "券上點數為20點，每張價值100 元，伊發出去約4 、500 張",
                "100 元"
            ],
            [
                "，當日園遊會約有一百多位選民，議員黃添財、郭國志幫伊",
                ""
            ],
            [
                "站台高喊：當選等語不諱（見警卷第5 頁反面至7 頁、91年",
                ""
            ],
            [
                "度偵選字第115 號偵查卷第8 頁反面至9 頁、本院卷第39至",
                ""
            ],
            [
                "40頁）。核與證人陳居來證稱：當日伊擺設霜淇淋攤位，供",
                ""
            ],
            [
                "選民以園遊會餐點4 點兌換價值15至20元之雙淇淋食用等語",
                "至20元"
            ],
            [
                "（見警卷第16頁）；證人林福川證稱：伊當日在園遊會擺設",
                ""
            ],
            [
                "攤位提供炒米粉、炒麵及臭豆腐，供前往之選民以園遊會點",
                ""
            ],
            [
                "券兌換享用，每盤炒米粉、炒麵或臭豆腐之市價為35元，選",
                "35元"
            ],
            [
                "民以園遊會點券上之7 點，可與伊兌換1 盤等語（見警卷第",
                ""
            ],
            [
                "9 至10頁）；證人王經偉證稱：當日係陳居來通知伊至園遊",
                ""
            ],
            [
                "會場擺設攤位，伊係擺設燒賣及蛋糕，由鼎力里里民以園遊",
                ""
            ],
            [
                "會點券兌換，園遊會點券上之1 點可兌換價值5 元之蛋糕1",
                "5 元"
            ],
            [
                "個，2 點可兌換價值8 元燒賣1 個，當日園遊會上約有10個",
                "8 元"
            ],
            [
                "攤位等語（見警卷第12至13頁）；證人李茂興證稱：當日陳",
                ""
            ],
            [
                "居來通知伊前往擺設攤位，伊即擺設竹筍包攤位，由鼎力里",
                ""
            ],
            [
                "里民以園遊會點券上4 點，兌換價值15元之竹筍包食用等語",
                "15元"
            ],
            [
                "（見警卷第18至19頁）；證人顏陳麗玉證稱：當日伊經由被",
                ""
            ],
            [
                "告宣傳車之廣播，而前往園遊會，並以被告發送之園遊會點",
                ""
            ],
            [
                "券兌換大腸、香腸食用，被告在台上請求參與活動之選民支",
                ""
            ],
            [
                "持他當選里長等語（見警卷第21至22頁）；莊秀花證稱：當",
                ""
            ],
            [
                "日伊前往園遊會，現場插有候選人甲○○之旗幟，場內則有",
                ""
            ],
            [
                "里民持園遊會餐點免費店換食物享用等語（見警卷第23頁反",
                ""
            ],
            [
                "面）；鄒秀蘭證稱：當日會場插有旗幟，約有10個攤位，里",
                ""
            ],
            [
                "民均持園遊會點券免費換取食品享用，伊則以園遊會點券兌",
                ""
            ],
            [
                "換冰淇淋及彈珠汽水等語（見警具第25至26頁）；林佐漲證",
                ""
            ],
            [
                "稱：伊持園遊會點券免費換取5 瓶彈珠汽水使用等語相符（",
                ""
            ],
            [
                "見警卷第27頁反面），並有蒐證照片15幀、園遊會點券2 張",
                ""
            ],
            [
                "、被告舉辦園遊會宣傳單1 份附卷可稽，而堪認定。",
                ""
            ],
            [
                "按公職人員選舉罷免法第90條之1 之賄選罪，其行求賄選階",
                ""
            ],
            [
                "段，屬行賄者單方意思表示行為，不以相對人允諾為必要，",
                ""
            ],
            [
                "而交付賄選階段，則行賄者已實施交付賄賂之行為，一經交",
                ""
            ],
            [
                "付，罪即成立，但以收受者已收受，而其有受賄意思者為限",
                ""
            ],
            [
                "，最高法院88年臺上字第4799號判決足資參照，亦即投票行",
                ""
            ],
            [
                "賄罪於行為人交付賄賂或其他不正利益時，交付之相對人對",
                ""
            ],
            [
                "其交付之目的已然認識而予收受，其交付賄賂或其他不正利",
                ""
            ],
            [
                "益之犯行即為成立，不以收受者確已承諾，或進而為一定投",
                ""
            ],
            [
                "票權之行使為必要。又本罪所指「不正利益」，係指賄賂以",
                ""
            ],
            [
                "外之一切足以供人需要或滿足慾望之有形或無形之不正當利",
                ""
            ],
            [
                "益而言（最高法院21年上字第369 號判例參照）。上開攤販",
                ""
            ],
            [
                "業者在上開園遊會提供之餐點費用，確係由被告所出資，受",
                ""
            ],
            [
                "被告之邀約前往上開園遊會享受餐點之有投票權人，均未負",
                ""
            ],
            [
                "擔任何費用，除據被告自承在卷外（見91年度偵選字第115",
                ""
            ],
            [
                "號偵查卷第8 頁反面、本院卷第38頁），並經證人陳居來、",
                ""
            ],
            [
                "林福川、王經偉、李茂興、顏陳麗玉、莊秀花、鄒秀蘭、林",
                ""
            ],
            [
                "佐漲證述明確，而被告交付予有投票權人之園遊會點券，每",
                ""
            ],
            [
                "張點數為20點，而依證人陳居來、林福川、王經緯及李茂興",
                ""
            ],
            [
                "之證詞，每張園遊會點券上之4 點，可兌換價值15至20元之",
                "15至20元"
            ],
            [
                "霜淇淋，園遊會點券上之7 點，可兌換價值35元之炒米粉、",
                "35元"
            ],
            [
                "炒麵、或臭豆腐，園遊會點券上之1 點，可兌換價值5 元之",
                ""
            ],
            [
                "蛋糕，園遊會點券上之2 點，可兌換價值8 元之燒賣，園遊",
                "8 元"
            ],
            [
                "會點券上之4 點，可兌換價值15元竹筍包，核算之結果，每",
                "15元"
            ],
            [
                "張園遊會點券上1 點約可兌換價值4.25元之餐飲，因每張園",
                "4.25元"
            ],
            [
                "遊會點券上之點數即為20點，換算結果，園遊會點券約可兌",
                ""
            ],
            [
                "換價值85元之餐飲，又被告供稱：當日前晚參加園遊會之選",
                "85元"
            ],
            [
                "民約一百多位，伊約發送出去4 至5 百張之園遊會點券等語",
                ""
            ],
            [
                "，則每位參加園遊會之有投票權人，平均約可取得4 張園遊",
                ""
            ],
            [
                "會點券以向攤販兌換餐飲，是被告交付每位前往參加園遊會",
                ""
            ],
            [
                "享用餐飲之有投票權人之不正利益約340 元（計算式：每張",
                "340 元"
            ],
            [
                "可兌換價值85元餐飲之園遊會點券×每人4 張＝340 ），被",
                "85元"
            ],
            [
                "告交付該餐飲不正利益，請求參與園遊會享用餐飲之有投票",
                ""
            ],
            [
                "權人支持，自足以影響參與園遊會之有投票權人對其投票權",
                ""
            ],
            [
                "之決定，顯見被告有以提供餐飲之不正利益，作為交付參與",
                ""
            ],
            [
                "園遊會之有投票權人支持特定候選人（即被告）之對價。被",
                ""
            ],
            [
                "告雖曾於本院準備程序及審判期日中否認其在園遊會提供之",
                ""
            ],
            [
                "餐飲，與其要求參與園遊會之有投票權人支持，有任何對價",
                ""
            ],
            [
                "關係，惟其事後已改口供稱：伊確有賄選之意思等語，益證",
                ""
            ],
            [
                "被告交付之餐飲不正利益，確係約使有投票權人為投票權一",
                ""
            ],
            [
                "定行使之對價。",
                ""
            ],
            [
                "二、核被告所為，係犯公職人員選舉罷免法第90條之1 第1 項之",
                ""
            ],
            [
                "對有投票權人交付不正利益罪。被告同時交付不正利益予證",
                ""
            ],
            [
                "人顏陳麗玉、莊秀花、鄒秀蘭、林佐漲及其他不詳姓名之有",
                ""
            ],
            [
                "投票全人共約一百多人，係侵害一國家法益，自應僅論以一",
                ""
            ],
            [
                "罪。又被告於犯罪後於偵查中自白犯行（見見91年度偵選字",
                ""
            ],
            [
                "第115 號偵查卷第8 頁反面至9 頁），應依公職人員選舉罷",
                ""
            ],
            [
                "免法第90條之1 第5 項前段規定，減輕其刑。",
                ""
            ],
            [
                "三、原審予以論罪科刑固非無見，惟查：被告交付予有投票權",
                ""
            ],
            [
                "人之不正利益，並非園遊會點券，而係免費提供之餐飲，園",
                ""
            ],
            [
                "遊會點券僅不過為被告交付不正利益之工具，原審亦認園遊",
                ""
            ],
            [
                "會點券，並無價格，但原審引用聲請簡易判決處刑書之記載",
                ""
            ],
            [
                "，認被告印製、交付價值100 元之園遊會點券予有投票權人",
                "100 元"
            ],
            [
                "，就該園遊會點券是否具有價值乙節，即有理由與事實矛盾",
                ""
            ],
            [
                "之處。公職人員選舉罷免法第6 章或刑法分則第6 章之妨",
                ""
            ],
            [
                "害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公",
                ""
            ],
            [
                "職人員選舉罷免第98條第3 項定有明文，本件原判決雖對被",
                ""
            ],
            [
                "告併宣告褫奪公權，然於理由欄誤引公職人員選舉罷免法第",
                ""
            ],
            [
                "93條第3 項，據上論斷欄則完全未予飲用，亦有未合。被",
                ""
            ],
            [
                "告同時交付不正利益予證人顏陳麗玉、莊秀花、鄒秀蘭、林",
                ""
            ],
            [
                "佐漲及其他不詳姓名之有投票權人共約一百多人，自應僅論",
                ""
            ],
            [
                "以一罪，原判決竟於主文為「連續對於有投票全人，交付不",
                ""
            ],
            [
                "正利益」之諭知，而於理由欄及據上論斷欄均未引用刑法第",
                ""
            ],
            [
                "56 條 之規定，論以連續犯，並加重其刑，亦屬矛盾。被告",
                ""
            ],
            [
                "上訴意旨指摘原判決不當，雖無理由，但原判決既有上開可",
                ""
            ],
            [
                "議之處，自無可維持，應將原判決撤銷改判。審酌被告並無",
                ""
            ],
            [
                "犯罪前科紀錄之素行，有臺灣高等法院被告前案紀錄表1 紙",
                ""
            ],
            [
                "在卷可佐，而選舉乃民主政治之重要基石，選民能否依據候",
                ""
            ],
            [
                "選人之品行、學識、才能、政見等資料而選賢與能，攸關一",
                ""
            ],
            [
                "國政治之良窳甚鉅，賄選不僅破壞候選人間之公平競爭，更",
                ""
            ],
            [
                "為敗壞選風之主要根源，政府有關單位亦致力宣導清廉選舉",
                ""
            ],
            [
                "，全力取締、遏阻賄選犯行。被告不思以合法競選方式，以",
                ""
            ],
            [
                "求正當順利當選，竟以免費招待餐飲之方式，企圖以交付不",
                ""
            ],
            [
                "正利益之方式，對有投票權人進行賄賂，以影響選舉之公平",
                ""
            ],
            [
                "性，其之行為以足使表徵民主社會之選舉制度運作產生嚴重",
                ""
            ],
            [
                "扭曲，對社會所生之影響甚深，惟念及被告所交付之價值利",
                ""
            ],
            [
                "益非鉅，且坦承犯行，堪認尚具悔意等一切情形，量處如主",
                ""
            ],
            [
                "文所示之刑，併諭知易科罰金之折算標準。又被告所犯係違",
                ""
            ],
            [
                "反公職人員選舉罷免法之罪，應依公職人員選舉罷免法第98",
                ""
            ],
            [
                "條第3 項規定，併宣告褫奪公權2 年。雖公訴人以被告否認",
                ""
            ],
            [
                "犯行，原審依公職人員選舉罷免法第90條之1 第5 項前段規",
                ""
            ],
            [
                "定，減輕其刑，適用法條不當，而就被告所犯前開罪刑部分",
                ""
            ],
            [
                "，具體求刑有期徒刑1 年2 月，併科新臺幣1 百萬元罰金，",
                ""
            ],
            [
                "且不予緩刑（見本院卷第24頁之公訴人補充理由書）。惟被",
                ""
            ],
            [
                "告確曾於偵查中自白犯罪，已如前述，而依公職人員選舉罷",
                ""
            ],
            [
                "免法第90條之1 第5 項規定：「犯第1 項或第2 項之罪，在",
                ""
            ],
            [
                "偵查中自白者，減輕其刑」，尚不因被告曾於本院準備程序",
                ""
            ],
            [
                "及審判期日之初，曾一時否認犯行，而否定該條項之適用，",
                ""
            ],
            [
                "因公訴人漏未斟酌被告除於偵查中坦承犯行外，更於審判期",
                ""
            ],
            [
                "日結束之際，自白犯罪，本院因而不採公訴人所為之具體求",
                ""
            ],
            [
                "刑，附此敘明。另投票行賄罪之客體有二種，一為賄賂，一",
                ""
            ],
            [
                "為不正利益。所謂「賄賂」係指金錢或得以金錢計算之財物",
                ""
            ],
            [
                "（最高法院93年度台上字第3355號判決參照），被告交付予",
                ""
            ],
            [
                "有投票權人之園遊會點券，僅得在該園遊會內免費兌換一定",
                ""
            ],
            [
                "餐飲食用，並非金錢，亦非以金錢計算之財物，參照前開最",
                ""
            ],
            [
                "高法院判決意旨，自非賄賂，而無適用公職人員選舉罷免法",
                ""
            ],
            [
                "第90條之1 第3 項之規定，併予宣告沒收之餘地。扣案之園",
                ""
            ],
            [
                "遊會點券2 張，係被告所有，此據被告自承在卷，而被告係",
                ""
            ],
            [
                "透過交付園遊會點券之方式，使有投票權人得享受免費餐飲",
                ""
            ],
            [
                "，而交付不正利益，是該扣案之園遊會點券2 張，既然尚未",
                ""
            ],
            [
                "交付予有投票權人，而為被告預備供交付不正利益予有投票",
                ""
            ],
            [
                "權人所用之物，爰均依刑法第38條第1 項第2 款規定，併予",
                ""
            ],
            [
                "宣告沒收。至於未扣案之1198張園遊會點券，其中發送予有",
                ""
            ],
            [
                "投票權人之園遊會點券約400 至500 百張，因已交付予投票",
                ""
            ],
            [
                "權人，或經有投票權人在園遊會兌換餐飲而交付予各攤販業",
                ""
            ],
            [
                "者，均已非被告所有，依法自不得宣告沒收，另未發送之剩",
                ""
            ],
            [
                "餘園遊會點券，則經被告予以焚燒而滅失不存在，此經被告",
                ""
            ],
            [
                "供稱：「（問：剩下的點券？）答：已經燒掉了」等語明確",
                ""
            ],
            [
                "（見本院卷第39頁），自無庸併予宣告沒收。又被告前未曾",
                ""
            ],
            [
                "受有期徒刑以上刑之宣告，有前開被告前案紀錄表1 紙附卷",
                ""
            ],
            [
                "可憑，而被告本件違反公職人員選舉罷免法案件，原經檢察",
                ""
            ],
            [
                "官緩起訴處分，命被告義務參與反賄選活動20小時，被告並",
                ""
            ],
            [
                "於93年3 月16日履行完畢，嗣因緩起訴處分期間涉犯竊盜罪",
                ""
            ],
            [
                "嫌，以致遭撤銷緩起訴處分，惟被告涉犯之竊盜案件，則經",
                ""
            ],
            [
                "本院於94年3 月11日，以93年度簡上字第768 號判決無罪確",
                ""
            ],
            [
                "定，業經本院核閱臺灣高雄地方法院檢察署91年度緩護字第",
                ""
            ],
            [
                "14號、93年度撤緩字第115 號偵查卷無誤，並有執行紀錄1",
                ""
            ],
            [
                "份及被告前案紀錄表1 紙附卷可憑在卷可證（見本院卷第22",
                ""
            ],
            [
                "頁、第11頁），足見被告並非毫無悔過之意，而被告一時失",
                ""
            ],
            [
                "慮，偶罹刑典，事後已坦承犯行，經此刑之宣告後，應知警",
                ""
            ],
            [
                "惕而無再犯之虞，本院因認暫不執行其刑為當，予以宣告緩",
                ""
            ],
            [
                "刑3 年，用啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第455 條之1 第1 項、第3 項、第45",
                ""
            ],
            [
                "0 條第1 項、第369 條第1 項前段、第364 條、第299 條第1 項",
                ""
            ],
            [
                "前段，公職人員選舉罷免法第90條之1 第1 項、第5 項前段、第",
                ""
            ],
            [
                "98條第3 項、刑法第11條前段、第41條第1 項前段、第74條第1",
                ""
            ],
            [
                "款、第38條第1 項第3 款，罰金罰鍰提高標準條例第2 條，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　11　　月　　4 　　日",
                ""
            ],
            [
                "刑事第十庭  審判長法　官  徐美麗",
                ""
            ],
            [
                "法　官  莊珮吟",
                ""
            ],
            [
                "法  官  高增泓",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　11　　月　　7 　　日",
                ""
            ],
            [
                "書記官  林慧芬",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處5 年以下有期徒刑，得併",
                ""
            ],
            [
                "科新台幣40萬元以上4 百萬元以下罰金。",
                "40萬元,4 百萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}