{
    "id": "KSDM,103,原選訴,1,20160630,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C103%2C%E5%8E%9F%E9%81%B8%E8%A8%B4%2C1%2C20160630%2C1",
    "history": {
        "KSDM,103,原選訴,1,20160630,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　103年度原選訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　田約翰",
                ""
            ],
            [
                "選任辯護人　吳剛魁律師",
                ""
            ],
            [
                "　　　　　　陳哲偉律師",
                ""
            ],
            [
                "被　　　告　顏小燕",
                ""
            ],
            [
                "選任辯護人　陳三兒律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103 年度選偵字第31、49、52號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "田約翰、顏小燕共同犯公職人員選舉罷免法第九十九條第一項之",
                ""
            ],
            [
                "交付不正利益罪，各處有期徒刑貳年，均褫奪公權參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、田約翰、顏小燕均為高雄市第2 屆市議員選舉第13選區（居",
                ""
            ],
            [
                "住那瑪夏區、甲仙區、杉林區、內門區、旗山區、茄定區、",
                ""
            ],
            [
                "湖內區、路竹區、永安區、彌陀區、梓官區、楠梓區、左營",
                ""
            ],
            [
                "區、三民區之山地原住民，下稱第13選區）市議員侯選人林",
                ""
            ],
            [
                "民傑（另經檢察官不起訴處分確定）助選人員，二人明知址",
                ""
            ],
            [
                "設高雄市○○區○○路00號「高雄市原住民布農族文化關懷",
                ""
            ],
            [
                "協進會」（下稱協進會）訂於民國103 年10月26日舉辦親子",
                ""
            ],
            [
                "活動，且該協進會成員、其他活動參與人員及附近住戶其中",
                ""
            ],
            [
                "部分為第13選區選民等情，為協助林民傑爭取該選區選民支",
                ""
            ],
            [
                "持，竟共同基於對有投票權之人交付不正利益，而約其投票",
                ""
            ],
            [
                "權為一定行使之犯意聯絡，先於103 年10月26日前某日在不",
                ""
            ],
            [
                "詳地點，共商於同年月26日中午，在張王月花所經營址設高",
                ""
            ],
            [
                "雄市○○區○○路00號小吃部（下稱前開小吃部）舉辦生日",
                ""
            ],
            [
                "餐會，同時邀請協進會成員、其他活動參與人員及附近住戶",
                ""
            ],
            [
                "其中身具第13選區投票權人身份者到場，以免費招待渠等享",
                ""
            ],
            [
                "用餐點之方式而交付不正利益，欲約定投票予林民傑。其後",
                ""
            ],
            [
                "顏小燕即聯絡並以新臺幣（下同）2,000 元價格委由不知情",
                "000 元"
            ],
            [
                "之張王月花承辦該次餐會（下稱前開餐會），並由張王月花",
                ""
            ],
            [
                "邀請上開人員到場。嗣於103 年10月26日中午，受邀前去之",
                ""
            ],
            [
                "佘全阿桃、田月雪（另江碧妹、孫石玉花未具第13選區投票",
                ""
            ],
            [
                "權人身份；孫林雪花、謝錦歸、黃受好及余宣瑩因到場時間",
                ""
            ],
            [
                "不同而未遇林民傑，亦不知前開餐會目的）陸續到場，田約",
                ""
            ],
            [
                "翰先撥打電話與顏小燕確認後，隨即偕同林民傑抵達現場，",
                ""
            ],
            [
                "由林民傑公開向在場人員要求投票支持。席間顏小燕在前開",
                ""
            ],
            [
                "小吃部廚房內告知田約翰餐費需增加至2,500 元，田約翰乃",
                "500 元"
            ],
            [
                "交付3,000 元予顏小燕，由顏小燕全數交予張王月花作為前",
                "000 元"
            ],
            [
                "開餐會暨其他酒類或飲料費用。",
                ""
            ],
            [
                "二、案經法務部調查局高雄市調查處及高雄市政府警察局左營分",
                ""
            ],
            [
                "局分別報請臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、被告田約翰、顏小燕及辯護人辯稱被告二人警詢、證人孫石",
                ""
            ],
            [
                "玉花、高秋香、孫林雪花警詢及偵訊筆錄，及證人張王月花",
                ""
            ],
            [
                "警詢筆錄部分記載內容與實際陳述不符部分，業據本院就所",
                ""
            ],
            [
                "指不符之處進行勘驗，有勘驗筆錄在卷可參（見本院卷二第",
                ""
            ],
            [
                "56至143 、148 至208 頁，本院卷三第7 至28頁），是此部",
                ""
            ],
            [
                "分陳述應逕依本院勘驗結果為準。",
                ""
            ],
            [
                "二、被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問、",
                ""
            ],
            [
                "違法羈押或其他不正之方法，且與事實相符者，得為證據，",
                ""
            ],
            [
                "刑事訴訟法第156 條第1 項定有明文。又所指不正方法之「",
                ""
            ],
            [
                "利誘」，即約定給予利益，誘使被告自白，一般固係指關於",
                ""
            ],
            [
                "刑事責任之利益，然如訊問或詢問人員，係就法律本即形諸",
                ""
            ],
            [
                "明文之減免其刑等利益，以適當方法曉諭被告，甚或積極勸",
                ""
            ],
            [
                "說，使被告因而坦承犯行，苟未涉有其他不法，要難解為係",
                ""
            ],
            [
                "上開規定所稱之「利誘」（最高法院100 年度臺上字第2539",
                ""
            ],
            [
                "號判決意旨參照）。另警詢或偵訊問話，若係本於法律規定",
                ""
            ],
            [
                "及卷證資料，對受詢（訊）問人曉以利害關係，期其能及時",
                ""
            ],
            [
                "據實陳述，以免自誤，並始終告以應為真實、清楚之陳述，",
                ""
            ],
            [
                "並無要求其為特定陳述，以換取交保結果之脅迫、誘導情事",
                ""
            ],
            [
                "，縱或提及「從輕處理」、「收押」、「交保」等情事，亦",
                ""
            ],
            [
                "屬為期突破心防、查出真實情節之偵訊技巧運用，難謂有何",
                ""
            ],
            [
                "不正方法之行使（98年度臺上字第7797號、101 年度臺上字",
                ""
            ],
            [
                "第4655號判決意旨參照）。查本院勘驗被告二人警詢錄音結",
                ""
            ],
            [
                "果，調查局人員確實遵守權利告知等事項，並本於法律規定",
                ""
            ],
            [
                "及綜合卷內證據，向被告二人曉以利害關係，告知可能面對",
                ""
            ],
            [
                "之法律責任，期能據實陳述，雖向被告顏小燕提及若能清楚",
                ""
            ],
            [
                "說明，可能會獲致「緩起訴」或「緩刑」之結果，另詢問被",
                ""
            ],
            [
                "告田約翰時，因認其所述與客觀證據不合而告以其並未吐實",
                ""
            ],
            [
                "，且提及所述不實可能影響其生活、退休俸等語，然始終告",
                ""
            ],
            [
                "以應真實、清楚陳述，「緩起訴」、「緩刑」亦係舉其他案",
                ""
            ],
            [
                "例說明通常情況，並強調非保證最終能獲致此一結果，上開",
                ""
            ],
            [
                "內容未脫剖析利害關係範疇，核屬為期突破心防、查出真實",
                ""
            ],
            [
                "情節之偵訊技巧，亦未有暗示受詢問人使為故意異其記憶陳",
                ""
            ],
            [
                "述之虛偽誘導情形，再參酌被告顏小燕當時選任辯護人吳忠",
                ""
            ],
            [
                "諺審理時亦證述：陪同詢問過程中，調查局人員未有強暴、",
                ""
            ],
            [
                "脅迫、恐嚇或其他不正方法詢問等語（見本院卷三第138 頁",
                ""
            ],
            [
                "），揆諸前揭說明，自難謂被告二人於警詢有何遭不正方法",
                ""
            ],
            [
                "詢問之情。",
                ""
            ],
            [
                "三、刑事訴訟法第100 條之3 第1 項前段、但書第1 款及第3 項",
                ""
            ],
            [
                "規定「司法警察官或司法警察詢問犯罪嫌疑人，不得於夜間",
                ""
            ],
            [
                "行之。但有左列情形之一者，不在此限︰一、經受詢問人明",
                ""
            ],
            [
                "示同意者。」、「稱夜間者，為日出前，日沒後。」。查調",
                ""
            ],
            [
                "查局人員詢問被告田約翰之時間為103 年11月12日下午5 時",
                ""
            ],
            [
                "6 分許，直至詢問開始約22分40秒即約下午5 時28分許，始",
                ""
            ],
            [
                "詢問是否可以接受夜間詢問，有本院勘驗筆錄可參（見本院",
                ""
            ],
            [
                "卷二第148 、161 頁），而該日日沒時刻為下午5 時16分許",
                ""
            ],
            [
                "，亦有日出日沒時刻表可佐（見本院卷一第261 頁），足見",
                ""
            ],
            [
                "調查局人員未在日沒前徵得被告田約翰明示同意而為夜間詢",
                ""
            ],
            [
                "問，客觀上雖違反上開規定，然審酌調查局人員係在日沒前",
                ""
            ],
            [
                "即開始詢問被告田約翰，並在詢問之初告知日沒後需經其同",
                ""
            ],
            [
                "意始得繼續詢問，之後詢問過程連續不間斷，且在發現日沒",
                ""
            ],
            [
                "後立即徵得被告田約翰明示同意，此時相距日沒後僅約12分",
                ""
            ],
            [
                "，是調查局人員非故意違反上開規定，違法情節尚屬輕微，",
                ""
            ],
            [
                "侵害被告權益亦非嚴重，衡以人權保障及公共利益之均衡維",
                ""
            ],
            [
                "護，應認被告田約翰警詢陳述仍有證據能力。",
                ""
            ],
            [
                "四、被告以外之人於審判外之言詞或書面陳述，除法律有規定者",
                ""
            ],
            [
                "外，不得作為證據；被告以外之人於檢察事務官、司法警察",
                ""
            ],
            [
                "官或司法警察調查中所為之陳述，與審判中不符時，其先前",
                ""
            ],
            [
                "之陳述具有較可信之特別情況，且為證明犯罪事實存否所必",
                ""
            ],
            [
                "要者，得為證據，刑事訴訟法第159 條第1 項、第159 條之",
                ""
            ],
            [
                "2 亦規定甚明。前揭所謂「前後陳述不符」，應就前後階段",
                ""
            ],
            [
                "陳述進行整體判斷，以決定其間是否具有實質性差異，惟無",
                ""
            ],
            [
                "須針對全部陳述作比較，陳述一部分有不符，亦屬之；另所",
                ""
            ],
            [
                "謂「較可信之特別情況」，係屬「信用性」證據能力要件，",
                ""
            ],
            [
                "非「憑信性」證明力要件，法院應就陳述人於陳述當時外在",
                ""
            ],
            [
                "環境及情況加以觀察，例如陳述人當時之心理狀態是否健全",
                ""
            ],
            [
                "、是否出於真意所為陳述、有無違法取供、是否受外力干擾",
                ""
            ],
            [
                "而有所迴避等，其陳述係在信用性已獲得確保之特別情況下",
                ""
            ],
            [
                "所為，雖係審判外陳述或未經被告反對詰問，仍非一概否認",
                ""
            ],
            [
                "其證據能力適格；又所稱「為證明犯罪事實存否所必要者」",
                ""
            ],
            [
                "，係指就具體個案案情及相關卷證判斷，為發現實質真實目",
                ""
            ],
            [
                "的，認為除該項審判外陳述外，已無從再就同一供述取得與",
                ""
            ],
            [
                "其上開審判外陳述相同供述內容，倘以其他證據代替，亦無",
                ""
            ],
            [
                "從達到同一目的之情形。查證人江碧妹、佘全阿桃、孫石玉",
                ""
            ],
            [
                "花、高秋香、張王月花、田月雪、孫林雪花、謝錦歸警詢就",
                ""
            ],
            [
                "前開餐會參與過程之證述與渠等到庭所述不符，衡以渠等審",
                ""
            ],
            [
                "理時均未稱警詢有遭強暴、脅迫等不正詢問影響證述任意性",
                ""
            ],
            [
                "之情，復參以警詢時間較接近案發時點，案情敘述較少受外",
                ""
            ],
            [
                "力干擾，無暇深思此間利害關係及法律適用而未及設詞，是",
                ""
            ],
            [
                "時外在環境足認具較可信之特別情況，且陳述相關過程及細",
                ""
            ],
            [
                "節係本案犯罪事實重要佐證，乃證明犯罪事實存在所必要，",
                ""
            ],
            [
                "揆諸前揭說明，應具證據能力。另證人余宣瑩審理證述內容",
                ""
            ],
            [
                "核與警詢所述並無不符，應逕以審判中證述作為證據，辯護",
                ""
            ],
            [
                "人既否認其證據能力，依上開規定自不得做為證據。",
                ""
            ],
            [
                "五、又被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項規",
                ""
            ],
            [
                "定甚明。上開規定乃因偵查中，檢察官通常能遵守法律程序",
                ""
            ],
            [
                "規範，無不正取供之虞，且接受偵訊之該被告以外之人，若",
                ""
            ],
            [
                "依法具結，已足以擔保其係據實陳述，如有偽證，應負刑事",
                ""
            ],
            [
                "責任，有足以擔保筆錄製作過程可信之外在環境與條件（最",
                ""
            ],
            [
                "高法院102 年度第13次刑事庭決議參照），因此除反對該項",
                ""
            ],
            [
                "供述證據能力之一方已釋明「顯有不可信之情況」存在，或",
                ""
            ],
            [
                "該偵查中陳述違反具結規定外，應具證據能力。查證人張王",
                ""
            ],
            [
                "月花、佘全阿桃、田月雪、孫林雪花、謝錦歸、余宣瑩、孫",
                ""
            ],
            [
                "石玉花、江碧妹及被告顏小燕偵查中證述均經依法具結，足",
                ""
            ],
            [
                "以擔保筆錄製作過程外在環境與條件之可信性；辯護人雖辯",
                ""
            ],
            [
                "稱孫石玉花於偵訊時，因檢察官告以「你如果沒有講實話，",
                ""
            ],
            [
                "因為你本來都沒有什麼事情，結果因為講謊話…大家講的會",
                ""
            ],
            [
                "互相去核對，核對如果說怎麼妳講的跟在場的人、其他人講",
                ""
            ],
            [
                "的都完全不一樣，那不是你錯就是他們錯…」等語，導致其",
                ""
            ],
            [
                "心生畏懼而非出於任意性云云，然檢察官前揭所述乃係告以",
                ""
            ],
            [
                "應據實陳述之旨，客觀上難認屬於不正訊問，又辯護人就其",
                ""
            ],
            [
                "他證人部分亦未能釋明有何顯有不可信之情況，則前揭證人",
                ""
            ],
            [
                "偵訊證述應有證據能力。",
                ""
            ],
            [
                "六、當事人、代理人或辯護人於法院調查證據時，知有第159 條",
                ""
            ],
            [
                "第1 項不得為證據之情形，而未於言詞辯論終結前聲明異議",
                ""
            ],
            [
                "者，視為有前項之同意，刑事訴訟法第159 條之5 第2 項規",
                ""
            ],
            [
                "定甚明。除前揭所述外，本件所引用其餘各項審判外言詞或",
                ""
            ],
            [
                "書面陳述，因被告二人及辯護人於言詞辯論終結前均未聲明",
                ""
            ],
            [
                "異議，本院審酌前開證據作成或取得時無違法或不當情事，",
                ""
            ],
            [
                "且與本案待證事實具關連性，復於審判期日依法進行調查、",
                ""
            ],
            [
                "辯論，應均具證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告田約翰固坦承於103 年10月26日中午與林民傑一同",
                ""
            ],
            [
                "參加前開餐會，表示請大家支持林民傑，席間並交付3,000",
                ""
            ],
            [
                "元予顏小燕支付餐會費用；被告顏小燕亦坦承委由張王月花",
                ""
            ],
            [
                "舉辦前開餐會，並邀請協進會成員、其他活動參與人員及附",
                ""
            ],
            [
                "近住戶參加，期間林民傑到場請託大家支持，並向田約翰拿",
                ""
            ],
            [
                "取3,000 元用以支付餐會費用，惟均矢口否有何違反公職人",
                "000 元"
            ],
            [
                "員選舉罷免法犯行。被告田約翰辯稱：顏小燕當日撥打電話",
                ""
            ],
            [
                "告知舉辦生日餐會，伊始與林民傑一同前往拜票，離開時顏",
                ""
            ],
            [
                "小燕表示身上金錢不夠支付餐會費用，遂向伊借款2,500 元",
                "500"
            ],
            [
                "，因伊無零錢，所以交付3,000 元予顏小燕云云；被告顏小",
                "000 元"
            ],
            [
                "燕則辯稱：伊於當日提早過生日，並撥打電話通知田約翰，",
                ""
            ],
            [
                "想說林民傑會一同前來，屆時再介紹林民傑認識原住民友人",
                ""
            ],
            [
                "，餐會費用3,000 元係伊向田約翰借款云云。經查：",
                "000 元"
            ],
            [
                "被告田約翰於案發當日確係第13選區市議員侯選人林民傑助",
                ""
            ],
            [
                "選人員，而被告顏小燕則以舉辦生日餐會為由，原以2,000",
                ""
            ],
            [
                "元代價委請張王月花於103 年10月26日中午在前開小吃部承",
                ""
            ],
            [
                "辦前開餐會，並邀請協進會成員、其他活動參與人員及附近",
                ""
            ],
            [
                "住戶到場參加，屆時受邀前去之江碧妹、佘全阿桃、孫石玉",
                ""
            ],
            [
                "花、田月雪（另有高秋香受邀未到；孫林雪花、謝錦歸、黃",
                ""
            ],
            [
                "受好及余宣瑩因到場時間不同而未遇林民傑）等人陸續到場",
                ""
            ],
            [
                "後，被告田約翰亦偕同林民傑抵達現場，林民傑並公開表示",
                ""
            ],
            [
                "請託投票支持之意；席間被告顏小燕在前開小吃部廚房內向",
                ""
            ],
            [
                "被告田約翰告以前揭餐會費用需增至2,500 元，被告田約翰",
                "500 元"
            ],
            [
                "乃交付3,000 元予被告顏小燕，由被告顏小燕全數交予張王",
                "000 元"
            ],
            [
                "月花作為前開餐會暨其他酒類或飲料費用等情，業據被告田",
                ""
            ],
            [
                "約翰、顏小燕供承不諱（見偵二卷第47至51、56至59頁，本",
                ""
            ],
            [
                "院卷一第44至47頁，本院卷二第56至143 、148 至208 頁勘",
                ""
            ],
            [
                "驗筆錄），核與證人江碧妹、佘全阿桃、高秋香、孫林雪花",
                ""
            ],
            [
                "、謝錦歸、余宣瑩於警詢、偵訊及審理，證人孫石玉花、張",
                ""
            ],
            [
                "王月花、田月雪於警詢及偵訊，及證人黃受好於審理證述情",
                ""
            ],
            [
                "節大致相符（見偵二卷第1 至4 、8 至18、21至22、27至30",
                ""
            ],
            [
                "、62至63、65至66、68至70、72至75、79至83頁，本院卷二",
                ""
            ],
            [
                "第254 至274 、283 至286 、318 至338 頁），並有餐宴照",
                ""
            ],
            [
                "片及高雄市議會第二屆議員選舉公報附卷可稽（見偵二卷第",
                ""
            ],
            [
                "45頁及其反面，偵四卷第15頁），是上開事實應堪認定。",
                ""
            ],
            [
                "起訴書雖記載被告田約翰為林民傑競選總部執行長，惟參以",
                ""
            ],
            [
                "卷附競選文宣資料（見偵一卷第34頁），林民傑競選總部暨",
                ""
            ],
            [
                "服務處係103 年11月8 日後始成立，在此日期前似無正式競",
                ""
            ],
            [
                "選總部，然被告田約翰供稱：我於103 年11月10日競選總部",
                ""
            ],
            [
                "成立時正式就職執行長，在這之前是義務幫忙，算是林民傑",
                ""
            ],
            [
                "競選志工等語（見本院卷一第46頁反面），且確有幫忙拜票",
                ""
            ],
            [
                "之情，足見其於同年10月26日當時確為林民傑助選人員，殆",
                ""
            ],
            [
                "無疑義。又被告顏小燕亦同為林民傑助選人員乙節，則據其",
                ""
            ],
            [
                "警詢稱：「（問：你有沒有在他【指林民傑】競辦處擔任義",
                ""
            ],
            [
                "工，還是說有列冊當助選員？）有」、「（問：妳有在他裡",
                ""
            ],
            [
                "面當助選員？）有」（見本院卷二第90頁勘驗筆錄），及偵",
                ""
            ],
            [
                "查供稱：本次原住民市議員選舉，我擔任林民傑志工，同時",
                ""
            ],
            [
                "兼助選員，我會替他拉票等語在卷（見偵二卷第48頁），與",
                ""
            ],
            [
                "證人張王月花於偵查證稱：顏小燕說她在林民傑那邊當志工",
                ""
            ],
            [
                "，平常沒上班時，都在林民傑那邊幫忙等語（見偵二卷第22",
                ""
            ],
            [
                "頁）互核一致，是其審理時辯稱：伊僅為林民傑支持者，非",
                ""
            ],
            [
                "助選人員云云，顯不可採。",
                ""
            ],
            [
                "公職人員選舉罷免法第99條賄選罪係以對於有投票權之人，",
                ""
            ],
            [
                "行求期約或交付賄賂或其他不正利益，而約其不行使投票權",
                ""
            ],
            [
                "或為一定之行使為構成要件。亦即須視行為人主觀上是否具",
                ""
            ],
            [
                "有行賄之犯意，而約使有投票權人為投票權一定之行使或不",
                ""
            ],
            [
                "行使；客觀上行為人所行求期約或交付之賄賂或不正利益是",
                ""
            ],
            [
                "否可認係約使投票權人為投票權之一定行使或不行使之對價",
                ""
            ],
            [
                "；以及所行求、期約、交付之對象是否為有投票權人而定。",
                ""
            ],
            [
                "上開對價關係，在於行賄者之一方，係認知其所行求、期約",
                ""
            ],
            [
                "或交付之意思表示，乃為約使有投票權人為投票權一定之行",
                ""
            ],
            [
                "使或不行使；在受賄者之一方，亦應認知行賄者對其所行求",
                ""
            ],
            [
                "、期約或交付之意思表示，乃為約使其為投票權一定之行使",
                ""
            ],
            [
                "或不行使，且對有投票權人交付之財物或不正利益，並不以",
                ""
            ],
            [
                "金錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙方",
                ""
            ],
            [
                "之認知及其他客觀情事而為判斷（最高法院92年臺上字第89",
                ""
            ],
            [
                "3 判例參照）。又民主程序乃透過選舉機制予以展現，而選",
                ""
            ],
            [
                "舉基本原則與代議式民主有極其密切的關係。我國憲法第12",
                ""
            ],
            [
                "9 條規定各種選舉除憲法別有規定外，以普通、平等、直接",
                ""
            ],
            [
                "及無記名投票之方法行之，其中「無記名投票」即在闡明行",
                ""
            ],
            [
                "使選舉權應遵守秘密投票原則而為之，一方面保障選舉人之",
                ""
            ],
            [
                "秘密選舉自由及自主投票之權利，他方面則係保障社會公義",
                ""
            ],
            [
                "，促成選舉結果之正確，不允許個人任意放棄選舉秘密，故",
                ""
            ],
            [
                "在秘密投票之制度下，吾人當無可能於選舉過程中、或選舉",
                ""
            ],
            [
                "後針對個別選舉人之投票情形詳予調查、獲悉他人投票之內",
                ""
            ],
            [
                "容。職是之故，公職人員選舉罷免法第99條規定目的即為確",
                ""
            ],
            [
                "保選舉人不受其他因素介入影響其選舉自由意志，核其性質",
                ""
            ],
            [
                "，要屬「抽象危險犯」之規範，其犯罪成立與否，當不待現",
                ""
            ],
            [
                "實危害之發生，法院應詳就行為人之主觀犯意及共犯犯意聯",
                ""
            ],
            [
                "絡等心理狀態、行為時之客觀情事，本於邏輯推理為綜合判",
                ""
            ],
            [
                "斷，且須異時異地，衡以社會常情及經驗法則作為論斷之基",
                ""
            ],
            [
                "礎，苟認為行為人所為對選舉人秘密投票暨國家正當選舉程",
                ""
            ],
            [
                "序法益有侵害之危險者，即可認為犯罪，斷非以該等財物或",
                ""
            ],
            [
                "不正利益之交付，必須足以動搖或影響有投票權人之投票意",
                ""
            ],
            [
                "向，抑或收受者確已承諾或進而為一定投票權之行使為其判",
                ""
            ],
            [
                "斷標準，先予敘明。",
                ""
            ],
            [
                "被告田約翰、顏小燕事先共同商議利用協進會舉辦親子活動",
                ""
            ],
            [
                "當日舉辦生日餐會，同時邀請上開人員參加前開餐會，並安",
                ""
            ],
            [
                "排林民傑到場請託支持乙節，此據被告田約翰偵訊供述：顏",
                ""
            ],
            [
                "小燕於103 年10月20幾日說她是協進會成員，也知悉同年月",
                ""
            ],
            [
                "26日該協會舉辦親子活動，會利用她生日餐會名義邀集有相",
                ""
            ],
            [
                "關投票權之原住民來參與活動，順便請林民傑露臉、拉票，",
                ""
            ],
            [
                "我告訴她若有這樣活動，可以叫林民傑去看一下，並同意支",
                ""
            ],
            [
                "出費用，希望有來吃飯之人吃完可以支持林民傑等語（見偵",
                ""
            ],
            [
                "二卷第56至58頁），與被告顏小燕偵訊供稱：我知道當日協",
                ""
            ],
            [
                "進會舉辦親子活動，所以向張王月花訂餐前2 、3 天，在林",
                ""
            ],
            [
                "民傑服務處跟田約翰說辦餐會並請原住民同胞前來，田約翰",
                ""
            ],
            [
                "答應出資（見偵二卷第48至49頁），及審理時稱：我跟張王",
                ""
            ],
            [
                "月花說是我生日，請張王月花邀請原住民朋友過來，林民傑",
                ""
            ],
            [
                "因要出來競選，但他不認識這些原住民朋友，所以我也想說",
                ""
            ],
            [
                "介紹林民傑與我原住民朋友認識等語（見本院卷一第46頁）",
                ""
            ],
            [
                "，再參以案發當日二人所持用行動電話並無聯絡，惟林民傑",
                ""
            ],
            [
                "服務處電話即00-0000000號於當日11時33分、12時5 分曾撥",
                ""
            ],
            [
                "打電話予被告顏小燕，有被告田約翰、顏小燕分別持用門號",
                ""
            ],
            [
                "0000000000、0000000000號行動電話通聯記錄及林民傑競選",
                ""
            ],
            [
                "文宣資料可佐（見偵五卷第10至14頁，偵一卷第33頁反面）",
                ""
            ],
            [
                "，被告田約翰亦供稱此為其與顏小燕通話等語在卷（見本院",
                ""
            ],
            [
                "卷三第63至65頁），若被告田約翰事先全然不知被告顏小燕",
                ""
            ],
            [
                "舉辦餐會乙事，應無主動撥打電話予被告顏小燕，隨即與林",
                ""
            ],
            [
                "民傑一同前去拜票之理，足見被告田約翰事前應已知悉，故",
                ""
            ],
            [
                "被告田約翰、顏小燕辯稱當日係被告顏小燕主動撥打電話邀",
                ""
            ],
            [
                "請被告田約翰參加前開餐會云云，顯與上開通聯紀錄不符，",
                ""
            ],
            [
                "自以被告二人偵訊所述較為可採。復酌以被告顏小燕事前已",
                ""
            ],
            [
                "知悉前開餐會費用至少2,000 元，理應攜帶現金到場支付，",
                "000 元"
            ],
            [
                "在上開金額範圍內實無須向他人借款，詎其竟向被告田約翰",
                ""
            ],
            [
                "拿取全數餐會費用，與一般常情迥異，益徵被告二人辯稱案",
                ""
            ],
            [
                "發當日交付3,000 元係借款云云，顯係臨訟卸責之詞，委無",
                "000 元"
            ],
            [
                "足採。茲審酌被告二人既為林民傑之助選人員，對於前開餐",
                ""
            ],
            [
                "會舉辦時間適逢市議員選舉期間乙情，理當知之甚稔，事前",
                ""
            ],
            [
                "更共同商議屆時請林民傑到場請託投票支持，是前開餐會固",
                ""
            ],
            [
                "係以被告顏小燕生日為由舉辦，要仍無礙於被告二人主觀上",
                ""
            ],
            [
                "確有為林民傑參加選舉而設宴邀請前述人員以爭取支持之故",
                ""
            ],
            [
                "意。",
                ""
            ],
            [
                "茲扣除被告二人、承辦餐會之張王月花、林民傑及當日同去",
                ""
            ],
            [
                "之助選人員後，依卷附事證可知尚有江碧妹、佘全阿桃、孫",
                ""
            ],
            [
                "石玉花、田月雪、孫林雪花、謝錦歸、黃受好、余宣瑩等人",
                ""
            ],
            [
                "參加前開餐會，其中除江碧妹、孫石玉花、黃受好外，餘均",
                ""
            ],
            [
                "係第13選區投票權人乙節，有各該證人證述及戶籍資料查詢",
                ""
            ],
            [
                "結果在卷可證。再佐以證人佘全阿桃於審理證稱：當日至前",
                ""
            ],
            [
                "開小吃部時，顏小燕說「你們慢慢吃，大家盡量吃，這個不",
                ""
            ],
            [
                "用錢，有人請客」，現場有人說要等人來再一起吃飯，我問",
                ""
            ],
            [
                "等誰，有人說好像林民傑要來，之後田約翰、林民傑到場，",
                ""
            ],
            [
                "由我帶飯前禱告後吃飯時，顏小燕說因林民傑要選舉，你們",
                ""
            ],
            [
                "要鼓勵、支持林民傑，我就知道這餐是林民傑請客等語（見",
                ""
            ],
            [
                "本院卷二第265 至274 頁），及證人田月雪於偵訊證稱：當",
                ""
            ],
            [
                "日應顏小燕邀請至前開小吃部吃飯，林民傑、田約翰及另一",
                ""
            ],
            [
                "名女性助選員有到場跟我們在場吃飯之人拜託支持，顏小燕",
                ""
            ],
            [
                "亦請大家支持林民傑，我們是林民傑到場後才知道顏小燕辦",
                ""
            ],
            [
                "餐會是要請我們支持林民傑等語（見偵二卷第27至28頁），",
                ""
            ],
            [
                "足徵其二人於林民傑到場後已認知被告顏小燕舉辦前開餐會",
                ""
            ],
            [
                "目的同時有為林民傑爭取選民支持之意，綜此堪認被告二人",
                ""
            ],
            [
                "確係利用前開餐會，藉以對第13選區有投票權人招待餐飲等",
                ""
            ],
            [
                "不正利益，進而約定為投票權一定行使，且此等利益與其約",
                ""
            ],
            [
                "定有投票權人為投票權一定行使，二者間具有對價關係之事",
                ""
            ],
            [
                "實，至為明灼。又證人田月雪於審理稱因老年痴呆而遺忘當",
                ""
            ],
            [
                "日事發經過或陳述歧異云云，然亦表示於103 年間尚未罹有",
                ""
            ],
            [
                "老年癡呆症，且觀其偵訊證述針對參加前開餐會緣由、林民",
                ""
            ],
            [
                "傑到場請託支持及被告顏小燕亦請在場人支持林民傑等節證",
                ""
            ],
            [
                "述綦詳，並無受上述病症影響之情，自應以其偵訊證述為據",
                ""
            ],
            [
                "。至同具第13選區投票權人資格之孫林雪花、謝錦歸及余宣",
                ""
            ],
            [
                "瑩當日雖到場，然孫林雪花證稱：顏小燕告知可至前開小吃",
                ""
            ],
            [
                "部吃飯，當日將協進會事情處理完畢後始前往，我是最後一",
                ""
            ],
            [
                "個去，抵達時大家都已離開，我只拿一塊排骨即回協進會，",
                ""
            ],
            [
                "未看到林民傑等語（見偵二卷第80至81頁，本院卷二第300",
                ""
            ],
            [
                "至302 頁），謝錦歸證述：當日與太太參加協進會活動，因",
                ""
            ],
            [
                "座談會老師較晚到，有人叫我們先去前開小吃部吃東西，因",
                ""
            ],
            [
                "為中間有空檔就過去，只吃一點點就回到協進會，未看到林",
                ""
            ],
            [
                "民傑，亦無人要我支持林民傑等語（見偵二卷第82至83頁，",
                ""
            ],
            [
                "本院卷二第318 至326 頁），及余宣瑩證述：當日從菜園回",
                ""
            ],
            [
                "來經過前開小吃部，看到很多人在那邊、很熱鬧，但回去洗",
                ""
            ],
            [
                "澡再過去時已沒什麼人在，亦無看到林民傑等人到場拜票等",
                ""
            ],
            [
                "語（見偵二卷第81頁，本院卷二第335 至338 頁），再酌以",
                ""
            ],
            [
                "被告二人及證人江碧妹、佘全阿桃均證稱當日林民傑停留現",
                ""
            ],
            [
                "場不久即離開，是以孫林雪花、謝錦歸及余宣瑩雖因到場時",
                ""
            ],
            [
                "間不同而全然不知林民傑請託支持之情，仍無礙被告前揭犯",
                ""
            ],
            [
                "行之認定，併予敘明。",
                ""
            ],
            [
                "辯護人雖辯稱：被告顏小燕實際生日係在10月份，故當日確",
                ""
            ],
            [
                "係慶生而舉辦餐會，且原住民風俗不同，縱未有生日蛋糕或",
                ""
            ],
            [
                "唱生日快樂歌，亦不能認定非慶生餐會；又縱使餐會有為林",
                ""
            ],
            [
                "民傑輔選意圖，但每人所受利益微薄，是否足以達到影響投",
                ""
            ],
            [
                "票意向程度，大有疑問；張王月花不僅係第13選區另一候選",
                ""
            ],
            [
                "人柯路加親戚，更係柯路加支持者，且當日協進會舉辦活動",
                ""
            ],
            [
                "亦備有便當，故大部分受邀之人停留現場時間短暫，未用餐",
                ""
            ],
            [
                "或吃一兩口即離席，被告二人若有意賄選，應不可能故意挑",
                ""
            ],
            [
                "此時、地進行云云。惟不論被告顏小燕真實生日為何或前開",
                ""
            ],
            [
                "餐會有無慶生活動，被告田約翰、顏小燕既知悉前開餐會舉",
                ""
            ],
            [
                "辦時間適逢市議員選舉期間，更事先共商屆時安排林民傑到",
                ""
            ],
            [
                "場爭取支持，已足見被告二人舉辦前開餐會有同時為林民傑",
                ""
            ],
            [
                "參加選舉而爭取支持之意，且佘全阿桃、田月雪亦認知前揭",
                ""
            ],
            [
                "餐會乃為爭取選民支持而仍享用餐點，則此餐會利益與約定",
                ""
            ],
            [
                "有投票權人為投票權一定行使間具有對價關係甚明，縱使利",
                ""
            ],
            [
                "益微薄，利益授受雙方對此既均有認知，選舉人秘密投票暨",
                ""
            ],
            [
                "國家正當選舉程序法益亦有遭侵害危險，則不問此不正利益",
                ""
            ],
            [
                "是否足以動搖或影響佘全阿桃、田月雪之投票意向，仍難遽",
                ""
            ],
            [
                "為被告二人有利認定。其次，本院審酌林民傑係初次參選市",
                ""
            ],
            [
                "議員，所面對競爭對手亦為是時現任市議員之柯路加，且因",
                ""
            ],
            [
                "原住民市議員選區遠較一般市議員為廣，故為求增加能見度",
                ""
            ],
            [
                "及擴展人脈，本將透過各種管道向有選舉權之原住民或渠等",
                ""
            ],
            [
                "相識之人尋求投票支持，而前開小吃部地點接近協進會，該",
                ""
            ],
            [
                "協進會成員、其他活動參與人員及附近住戶其中亦有具第13",
                ""
            ],
            [
                "選區投票權資格者，則該地點不僅具地利之便，更可利用活",
                ""
            ],
            [
                "動舉辦時邀集上開人員到場，進而使林民傑得以爭取更多選",
                ""
            ],
            [
                "民支持，適足證被告二人賄選意圖強烈，故辯護人前揭所辯",
                ""
            ],
            [
                "並無理由。",
                ""
            ],
            [
                "至辯護人聲請傳喚林民傑、謝先忠欲證明當日在場見聞情形",
                ""
            ],
            [
                "，且謝先忠先前已耳聞知悉被告田約翰與顏小燕間之借貸關",
                ""
            ],
            [
                "係云云。惟林民傑當日前去現場請託支持及當日餐會情形，",
                ""
            ],
            [
                "均有上開證據可證，故待證事實已臻明確；另被告田約翰、",
                ""
            ],
            [
                "顏小燕事先是否有共同商議之情或餐會當日交付現金時，依",
                ""
            ],
            [
                "渠等所述，亦僅其二人在場，又如辯護人所稱謝先忠僅係聽",
                ""
            ],
            [
                "聞而來，要非親身見聞，自無從直接證明被告二人間是否果",
                ""
            ],
            [
                "有借貸關係，從而本院認上開聲請俱無調查必要。",
                ""
            ],
            [
                "綜上所述，本案事證俱臻明確，被告田約翰、顏小燕二人犯",
                ""
            ],
            [
                "行洵堪認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "核被告田約翰、顏小燕所為，均係違反公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1 項之交付不正利益罪。被告田約翰、顏小燕二人",
                ""
            ],
            [
                "就上開行為，彼此間有犯意聯絡及行為分擔，為共同正犯。",
                ""
            ],
            [
                "又同法第99條第5 項規定：犯第一項或第二項之罪，在偵查",
                ""
            ],
            [
                "中自白者，減輕其刑，此項規定，並無自白後否認犯罪即不",
                ""
            ],
            [
                "適用之除外規定，審判中翻異否認，乃其防禦權之正當行使",
                ""
            ],
            [
                "，尤非法之所禁，不得以偵查中自白後否認犯行，即認無接",
                ""
            ],
            [
                "受裁判之意，逕予排除上開規定之適用（最高法院89年度臺",
                ""
            ],
            [
                "上字第1341號判決意指參照）。查被告田約翰、顏小燕二人",
                ""
            ],
            [
                "於偵查中確就舉辦前開餐會為林民傑爭取選民投票支持等節",
                ""
            ],
            [
                "陳述綦詳，亦表示認罪之意（見偵二卷第47至50、56至59頁",
                ""
            ],
            [
                "），縱於審判中翻異否認，揆諸前揭說明，仍應依同法第99",
                ""
            ],
            [
                "條第5 項前段規定減輕其刑，是檢察官論告稱被告二人偵查",
                ""
            ],
            [
                "中並未自白云云（見本院卷三第164 頁），尚非可採。",
                ""
            ],
            [
                "爰以行為人之責任為基礎，審酌選舉乃民主政治之重要表徵",
                ""
            ],
            [
                "，選民能否依據候選人之品行、學識、才能、政見等資料而",
                ""
            ],
            [
                "選賢與能，攸關一國政治之良窳甚鉅，而賄選足以破壞候選",
                ""
            ],
            [
                "人間之公平競爭，更為敗壞選風之主要根源，故世界各民主",
                ""
            ],
            [
                "法治國家莫不懸為厲禁，全力遏止賄選犯行，被告二人為圖",
                ""
            ],
            [
                "使彼等所支持之候選人順利當選，不思以合法助選方式從事",
                ""
            ],
            [
                "競選行為，竟共同謀議以免費招待餐飲之方式從事賄選行為",
                ""
            ],
            [
                "，交付利益價值雖微，但企圖影響選舉公平，侵蝕民主政治",
                ""
            ],
            [
                "機能，危害選舉制度公正性，所為仍值譴責，再斟酌渠等審",
                ""
            ],
            [
                "理中翻異否認之態度，暨二人家境小康及被告田約翰為陸軍",
                ""
            ],
            [
                "兵工學校畢業、被告顏小燕為內埔農工畢業之教育程度（見",
                ""
            ],
            [
                "偵二卷第35、41頁）等一切情狀，分別量處如主文所示之刑",
                ""
            ],
            [
                "，並依公職人員選舉罷免法第113 條第3 項及刑法第37條第",
                ""
            ],
            [
                "2 項規定，宣告褫奪公權如主文所示，以資懲儆。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第5 項前段、第113 條第3 項，刑法第11",
                ""
            ],
            [
                "條、第28條、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官姚崇略到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  105     年    6     月    30    日",
                ""
            ],
            [
                "刑事第九庭    審判長法  官  陳明呈",
                ""
            ],
            [
                "法  官  姚億燦",
                ""
            ],
            [
                "法  官  王宗羿",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國  105     年    6     月    30    日",
                ""
            ],
            [
                "書記官  林秀敏",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,105,原選上訴,5,20170103,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　105年度原選上訴字第5號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　田約翰",
                ""
            ],
            [
                "選任辯護人　吳剛魁律師",
                ""
            ],
            [
                "選任辯護人　葉庭嘉律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　顏小燕",
                ""
            ],
            [
                "選任辯護人　陳三兒律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高雄地方",
                ""
            ],
            [
                "法院103 年度原選訴字第1 號，中華民國105 年6 月30日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣高雄地方法院檢察署103 年度選偵字第31",
                ""
            ],
            [
                "號、103 年度選偵字第49號、103 年度選偵字第52號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "田約翰、顏小燕均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告田約翰、顏小燕2 人分別為高雄市第2",
                ""
            ],
            [
                "屆第13選區山地原住民市議員登記侯選人林民傑（所涉投票",
                ""
            ],
            [
                "行賄罪部分，另為不起訴處分）競選總部競選執行長及助選",
                ""
            ],
            [
                "人員，均為林民傑從事競選活動拉票之人。田約翰、顏小燕",
                ""
            ],
            [
                "2 人因山地原住民選區幅員遼闊，選民散居各地，難以個別",
                ""
            ],
            [
                "請託支持林民傑，為求林民傑順利當選，聚集選民以達拉票",
                ""
            ],
            [
                "之目的，竟基於共同基於交付不正利益，而使有投票權人為",
                ""
            ],
            [
                "投票權行使之共同犯意聯絡，由顏小燕於103 年10月20餘日",
                ""
            ],
            [
                "某時與田約翰商議要為林民傑拉票後，顏小燕即假藉舉辦生",
                ""
            ],
            [
                "日餐宴之名義，請位於高雄市○○區○○路00號經營小吃部",
                ""
            ],
            [
                "之張王月花安排新臺幣（下同）2 千元餐宴，再於103 年10",
                "2 千元"
            ],
            [
                "月26日中午邀集具有上開選區原住民市議員選舉投票權人資",
                ""
            ],
            [
                "格之「高雄市布農族關懷協會」成員及鄰近住戶田月雪、佘",
                ""
            ],
            [
                "全阿桃、孫林雪花、高秋香、謝錦歸、余宣瑩及誤認有該選",
                ""
            ],
            [
                "區選舉人投票權人資格之孫石玉花、江碧妹等人至上開處所",
                ""
            ],
            [
                "免費飲宴（高秋香因故未到場），顏小燕再通知林民傑、田",
                ""
            ],
            [
                "約翰及相關競選總部人員到場，要求支持林民傑，以此方式",
                ""
            ],
            [
                "交付餐宴之不正利益，林民傑、田約翰及相關競選總部人員",
                ""
            ],
            [
                "接獲通知到場後，隨即散發文宣，席間並請託在場之人支持",
                ""
            ],
            [
                "投票與林民傑。復田約翰席間即在上開處所之廚房內，詢問",
                ""
            ],
            [
                "顏小燕餐宴之費用為何，顏小燕告知因菜色變化，需要2 千",
                ""
            ],
            [
                "5 百元，田約翰因無散鈔，即給付3 千元之餐宴費用與顏小",
                "5 百元,3 千元"
            ],
            [
                "燕，顏小燕再將3 千元交與張王月花，因張王月花告知餐宴",
                "3 千元"
            ],
            [
                "中還有飲酒，剩餘之5 百元即供酒錢等後續花用，即未再找",
                "5 百元"
            ],
            [
                "零與顏小燕，林民傑、田約翰及相關競選總部人員旋即於請",
                ""
            ],
            [
                "託拜票支持後，離開現場。因認被告2 人共同涉犯公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項之向有投票權人交付不正利益而約",
                ""
            ],
            [
                "其為投票權一定行使之罪嫌。",
                ""
            ],
            [
                "二、按被告未經審判證明有罪確定前，推定其為無罪；犯罪事實",
                ""
            ],
            [
                "，應依證據認定之，無證據不得認定犯罪事實。又不能證明",
                ""
            ],
            [
                "被告犯罪或其行為不罰者應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154 條、第301 條第1 項分別定有明文。另認定犯罪事實所",
                ""
            ],
            [
                "憑之證據，雖不以直接證據為限，間接證據亦包括在內，然",
                ""
            ],
            [
                "而無論直接證據或間接證據，其為訴訟上之證明，須於通常",
                ""
            ],
            [
                "一般人均不致有所懷疑，而得確信其為真實之程度者，始得",
                ""
            ],
            [
                "據為有罪之認定，倘其證明尚未達到此一程度，而有合理之",
                ""
            ],
            [
                "懷疑存在時，即難遽採為不利被告之認定（最高法院76年度",
                ""
            ],
            [
                "台上字第4986號判例參照）。又依據刑事訴訟法第161 條第",
                ""
            ],
            [
                "1 項規定，檢察官就被告犯罪事實，應負舉證責任，並指出",
                ""
            ],
            [
                "證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出",
                ""
            ],
            [
                "證據及說服之實質舉證責任。倘其所提出之證據，不足為被",
                ""
            ],
            [
                "告有罪之積極證明，或其指出證明之方法，無從說服法院以",
                ""
            ],
            [
                "形成被告有罪之心證，基於無罪推定之原則，自應為被告無",
                ""
            ],
            [
                "罪判決之諭知（最高法院92年度台上字第128 號判例參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、本件公訴人認被告2 人涉有上開罪嫌，係以被告2 人於警詢",
                ""
            ],
            [
                "及檢察官偵查中之供述，暨證人張王月花、林民傑、佘全阿",
                ""
            ],
            [
                "桃、田月雪、孫林雪花、謝錦歸、余宣瑩、孫石玉花、江碧",
                ""
            ],
            [
                "妹於警詢及偵訊中之供述，佘全阿桃、田月雪、孫林雪花、",
                ""
            ],
            [
                "謝錦歸、余宣瑩等人之個人戶籍資料、高雄市議會第2 屆議",
                ""
            ],
            [
                "員選舉公報1 份、現場餐宴照片3 張、林民傑競選文宣1 紙",
                ""
            ],
            [
                "為其主要論據。",
                ""
            ],
            [
                "四、證據能力部分：",
                ""
            ],
            [
                "有罪判決書理由內所記載認定事實所憑之證據，須為經嚴格",
                ""
            ],
            [
                "證明之證據，至於涉及僅須自由證明，或彈劾證人信用性之",
                ""
            ],
            [
                "事項，即不限定有證據能力之證據。在無罪判決書內，因檢",
                ""
            ],
            [
                "察官起訴之事實，法院審理結果，認為被告之犯罪不能證明",
                ""
            ],
            [
                "，而為無罪之諭知，則被告並無檢察官所起訴之犯罪事實存",
                ""
            ],
            [
                "在，既無刑事訴訟法第154 條第2 項所規定「應依證據認定",
                ""
            ],
            [
                "之」事實存在，因此，判決書僅須記載主文及理由，而理由",
                ""
            ],
            [
                "內記載事項，為法院形成主文所由生之心證，其論斷僅要求",
                ""
            ],
            [
                "與卷內所存在之證據資料相符，或其論斷與論理法則無違，",
                ""
            ],
            [
                "通常均以卷內證據資料彈劾其他證據之不具信用性，無法證",
                ""
            ],
            [
                "明檢察官起訴之事實存在，所使用之證據並不以具有證據能",
                ""
            ],
            [
                "力之證據為限（最高法院100 年度台上字第2980號判決意旨",
                ""
            ],
            [
                "參照），本案被告既經本院認定犯罪不能證明（詳後述），",
                ""
            ],
            [
                "本院爰不再論述有關證據之證據能力，合先敘明。",
                ""
            ],
            [
                "五、訊據上訴人即被告顏小燕固坦承舉辦餐會宴請好友；被告田",
                ""
            ],
            [
                "約翰固坦承當日與林民傑一同參加餐會，席間並交付3 千元",
                ""
            ],
            [
                "予顏小燕支付餐會費用，惟均矢口否有何賄選犯行，被告田",
                ""
            ],
            [
                "約翰辯稱：顏小燕雖告知舉辦生日餐會，但林民傑當日中午",
                ""
            ],
            [
                "已安排在高雄市楠梓區參加喜宴，所以我與林民傑於參加喜",
                ""
            ],
            [
                "宴前，僅順道前往拜票致意，在該處只停留5 分鐘，離開時",
                ""
            ],
            [
                "因顏小燕表示身上錢不夠支付餐費，要向我借2,500 元，因",
                "500 元"
            ],
            [
                "我無零錢，所以交付3 千元予顏小燕，我並沒有藉此餐會賄",
                "3 千元"
            ],
            [
                "選的犯意等語；被告顏小燕辯稱：當日我辦理生日餐會，係",
                ""
            ],
            [
                "依原住民習俗宴請好友，請餐廳老闆張王月花準備2 千元菜",
                "2 千元"
            ],
            [
                "餚，並請其代為邀請好友一起享用，邀請田約翰及林民傑與",
                ""
            ],
            [
                "會，係讓林民傑可藉此餐會認識原住民朋友，當日前來參加",
                ""
            ],
            [
                "慶生餐會前後達20餘人，來來去去，有的並非有投票權人，",
                ""
            ],
            [
                "宴請好友並非是要做為賄選的對價，最後支付餐會費用3 千",
                ""
            ],
            [
                "元係我向田約翰借款等語。",
                ""
            ],
            [
                "六、經查：",
                ""
            ],
            [
                "檢察官起訴主張：被告顏小燕以舉辦生日餐宴名義，請位於",
                ""
            ],
            [
                "高雄市○○區○○路00號經營小吃部之張王月花安排2 千元",
                ""
            ],
            [
                "餐宴，於103 年10月26日中午邀集具有上開選區原住民市議",
                ""
            ],
            [
                "員選舉投票權人資格之「高雄市布農族關懷協會」成員及鄰",
                ""
            ],
            [
                "近住戶田月雪、佘全阿桃、孫林雪花、高秋香、謝錦歸、余",
                ""
            ],
            [
                "宣瑩及孫石玉花、江碧妹等人至上開處所免費飲宴，顏小燕",
                ""
            ],
            [
                "再通知林民傑、被告田約翰等人員到場，席間並請託在場之",
                ""
            ],
            [
                "人支持投票林民傑。嗣田約翰於該處所廚房內交付3 千元給",
                "3 千元"
            ],
            [
                "顏小燕支付餐費，林民傑、田約翰等人員旋於請託拜票支持",
                ""
            ],
            [
                "後，離開現場等情，為被告2 人所不爭執，並經證人張王月",
                ""
            ],
            [
                "花、林民傑、田月雪、佘全阿桃、孫林雪花、高秋香、謝錦",
                ""
            ],
            [
                "歸、余宣瑩及孫石玉花、江碧妹等人分別於原審及偵查證述",
                ""
            ],
            [
                "在卷，是此部分之事實，堪以認定。",
                ""
            ],
            [
                "起訴書雖記載被告田約翰為林民傑競選總部執行長，惟參以",
                ""
            ],
            [
                "卷附競選文宣資料（偵1 卷第34頁），林民傑競選總部暨服",
                ""
            ],
            [
                "務處係103 年11月8 日後始成立，在此日期前並無正式競選",
                ""
            ],
            [
                "總部，然被告田約翰供稱：我於103 年11月10日競選總部成",
                ""
            ],
            [
                "立時正式就職執行長，在這之前是義務幫忙，算是林民傑競",
                ""
            ],
            [
                "選志工等語（原審卷1 第47頁），且確有幫忙拜票之情，足",
                ""
            ],
            [
                "見其於同年10月26日當時確為林民傑助選人員，殆無疑義。",
                ""
            ],
            [
                "又被告顏小燕亦同為林民傑助選人員乙節，據其調詢稱：「",
                ""
            ],
            [
                "（問：你有沒有在林民傑競辦處擔任義工，還是說有列冊當",
                ""
            ],
            [
                "助選員？）有」、「（問：妳有在他裡面當助選員？）有」",
                ""
            ],
            [
                "（原審卷2 第90頁勘驗筆錄），及偵查供稱：本次原住民市",
                ""
            ],
            [
                "議員選舉，我擔任林民傑志工，同時兼助選員，我會替他拉",
                ""
            ],
            [
                "票等語在卷（偵2 卷第48頁），與證人張王月花於偵查證稱",
                ""
            ],
            [
                "：顏小燕說她在林民傑那邊當志工，平常沒上班時，都在林",
                ""
            ],
            [
                "民傑那邊幫忙等語（偵二卷第22頁）互核一致，是被告2 人",
                ""
            ],
            [
                "於103 年10月26日餐會時，確有幫林民傑助選之情，應堪認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "本案主要爭點者為：被告2 人是否藉此餐會行賄有投票權之",
                ""
            ],
            [
                "人，而成立賄選罪？茲分論如下：",
                ""
            ],
            [
                "1.出席餐會人數：",
                ""
            ],
            [
                "依起訴書所載及兩造於原審傳訊證人所述，當日參加餐會人",
                ""
            ],
            [
                "員且知其姓名者有：田月雪、佘全阿桃、孫林雪花、謝錦歸",
                ""
            ],
            [
                "、余宣瑩、孫石玉花、江碧妹及黃受好等8 人（另高秋香因",
                ""
            ],
            [
                "故未到場），而餐會前後到場之人則多達20幾個人，此據證",
                ""
            ],
            [
                "人佘全阿桃於原審及調詢證稱：我到小吃店的時候，現場可",
                ""
            ],
            [
                "能有20幾個人，共2 桌等語（原卷二第269 頁、偵2 卷第18",
                ""
            ],
            [
                "頁）、證人江碧妹於調詢證稱：我中午抵達協進會後，張王",
                ""
            ],
            [
                "月花打電話給我，我沒接到，就自己走到小吃店，當時店裡",
                ""
            ],
            [
                "人員爆滿，部分人沒有位子坐，還要站旁邊等語（偵二卷第",
                ""
            ],
            [
                "13頁）在卷。參以證人余宣瑩證述：我中午1 點多從菜園回",
                ""
            ],
            [
                "來經過小吃部，張王月花站起來叫我過去跟大家吃飯，因我",
                ""
            ],
            [
                "身體弄髒，所以先回去洗澡換衣服，再過去時已沒什麼人在",
                ""
            ],
            [
                "等語（偵2 卷第65頁），出席該餐會人數先後達2 、30人，",
                ""
            ],
            [
                "堪以認定。",
                ""
            ],
            [
                "2.餐會出席者有無該選區之投票資格：",
                ""
            ],
            [
                "當日參加餐會人員僅田月雪、佘全阿桃、孫林雪花、謝錦歸",
                ""
            ],
            [
                "、余宣瑩等5 人具有該選區投票權人資格，其中孫石玉花、",
                ""
            ],
            [
                "江碧妹、黃受好等3 人不具有該選區投票權人資格，其他出",
                ""
            ],
            [
                "席餐會人員是否具有該選區投票權人資格，則不詳等情，已",
                ""
            ],
            [
                "據上開出席餐會人員證述在卷，並為兩造所不爭執。而本件",
                ""
            ],
            [
                "受邀參加餐會的人員，除被告顏小燕邀請的朋友外，其他成",
                ""
            ],
            [
                "員則為顏小燕委託張王月花邀請當日參加「高雄市布農族關",
                ""
            ],
            [
                "懷協會」舉辦活動之成員及鄰近住戶，此據證人張王月花於",
                ""
            ],
            [
                "調詢及原審分別證述：【顏小燕約於103 年10月23日、24日",
                ""
            ],
            [
                "親自到我自營的小吃店，向我表示她訂於10月26日中午要在",
                ""
            ],
            [
                "我的小吃店舉辦她的慶生會，要我幫忙準備2 千元費用的餐",
                "2 千元"
            ],
            [
                "飲菜餚，且同意我幫忙邀約幾位較常聚會的友人一起參加該",
                ""
            ],
            [
                "餐會，之後顏小燕便離去，由於江碧妹當時正好在我的小吃",
                ""
            ],
            [
                "店聊天，所以我就順便邀約江碧妹於10月26日中午一起參加",
                ""
            ],
            [
                "餐會，嗣於當日中午時，我在準備餐飲菜餚期間，有看到理",
                ""
            ],
            [
                "事長林貴妹及邱素蘭、佘全阿桃、田月雪等舞蹈團成員在「",
                ""
            ],
            [
                "高雄市原住民布農族文化關懷協進會」會址內聊天，我便禮",
                ""
            ],
            [
                "貌性邀請佘全阿桃、田月雪等人一起參加顏小燕的生日餐會",
                ""
            ],
            [
                "。】；「我告知協進會後，該會差不多有十幾個人有過來小",
                ""
            ],
            [
                "吃部，當日我未邀請而自己過來小吃部的鄰居有十幾個人」",
                ""
            ],
            [
                "（偵2 卷第3 頁；原審卷2 第291 頁）等情綦詳。是由上開",
                ""
            ],
            [
                "證據證明，本次受邀參加餐會者，其受邀理由係參加顏小燕",
                ""
            ],
            [
                "慶生會或餐會，並非以參加林民傑競選活動餐會目義為之，",
                ""
            ],
            [
                "到場者2 、30人僅5 人經證明有系爭選區之投票資格，應堪",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "3.餐會出席者有無認知餐會是賄選之對價關係：",
                ""
            ],
            [
                "本案受邀參加餐會者，均是以參加顏小燕慶生會或餐會理由",
                ""
            ],
            [
                "受邀，並非以參加林民傑競選活動餐會活動為之，客觀上尚",
                ""
            ],
            [
                "難認參加餐會之人，已認知投票行賄者以此餐會要約渠等為",
                ""
            ],
            [
                "投票權一定之行使或不行使。又候選人林民傑當日中午已安",
                ""
            ],
            [
                "排在高雄市楠梓區參加喜宴，其於參加喜宴前僅能順道前往",
                ""
            ],
            [
                "拜票致意，其在該處停留不到10分鐘等情，已據證人林民傑",
                ""
            ],
            [
                "於調詢及偵查中證述明確（偵1 卷第30-36 頁），並有喜宴",
                ""
            ],
            [
                "邀請函在卷可佐（本院卷第97頁）。公訴人雖以林民傑曾於",
                ""
            ],
            [
                "餐會進行中，曾到場請選民支持其競選山地原住民市議員之",
                ""
            ],
            [
                "事實，為被告賄選之論據，然候選人於其餐會、後援會或特",
                ""
            ],
            [
                "定聚會上造勢或拜託選民支持，乃屬民主選舉之常態，尚難",
                ""
            ],
            [
                "遽以林民傑有到場拜票請求支持之行為，即認被告2 人對於",
                ""
            ],
            [
                "有投票權之選民為約其為投票權之一定行使（最高法院92年",
                ""
            ],
            [
                "台上字第4921號判決意旨參照）。",
                ""
            ],
            [
                "餐會到場者有系爭選區投票權人為5 人，其中證人孫林雪花",
                ""
            ],
            [
                "於調詢稱：張王月花叫我過去吃，我沒有去，到協進會忙完",
                ""
            ],
            [
                "後，就跑到外面去看，喔，那麼多人，就很多人叫過來過來",
                ""
            ],
            [
                "，我就過去繞一圈，去了看到排骨，拿一個排骨就走了等語",
                ""
            ],
            [
                "（原審卷三第26頁）、證人謝錦歸證述：我不認識被告2 人",
                ""
            ],
            [
                "及林民傑，我認識張王月花；當日與太太黃受好參加協進會",
                ""
            ],
            [
                "活動，因座談會老師較晚到，柯路加還沒來，中間有空檔，",
                ""
            ],
            [
                "有人叫我們先去小吃部吃東西，因有空檔就過去，過去只喝",
                ""
            ],
            [
                "飲料沒吃東西，就又回到協進會，在小吃店未看到候選人林",
                ""
            ],
            [
                "民傑，亦無人要我支持林民傑等語（偵二卷第82-83 頁；原",
                ""
            ],
            [
                "審卷二第318-326 頁），證人余宣瑩證述：我當日下午一點",
                ""
            ],
            [
                "多從菜園回來經過該小吃部，看到很多人在那邊，張王月花",
                ""
            ],
            [
                "站起來叫我過去跟大家吃飯，因我身體弄髒，所以先回去洗",
                ""
            ],
            [
                "澡換衣服，再過去時已沒什麼人在等語（見偵二卷第65頁）",
                ""
            ],
            [
                "。且依其3 人證詞，渠等在場時，均未見林民傑到場拜票致",
                ""
            ],
            [
                "意，更難認被告2 人舉辦此慶生會，與會者有認知餐會是賄",
                ""
            ],
            [
                "選之對價關係。",
                ""
            ],
            [
                "按【原住民族群均有各族群之文化祭儀。在其傳統文化習俗",
                ""
            ],
            [
                "中常有共享、共飲、分食習慣，雖族人大多已遷於其他城市",
                ""
            ],
            [
                "，惟其文化精神不會改變。布農族係屬分享之民族，即相互",
                ""
            ],
            [
                "接待款宴視為人際互動既有之重要傳統文化之一，藉此綿密",
                ""
            ],
            [
                "族人情感，彼此相互勉勵，相互尊重之體現。就現今於城市",
                ""
            ],
            [
                "中之布農族人，對於相互款宴之慣習仍然存在，舉凡彌月、",
                ""
            ],
            [
                "從軍、生日、考取公務員、買新車、入新房等，會主動邀集",
                ""
            ],
            [
                "鄰近之原住民（不限同一族別者）一同分享，亦無形式之邀",
                ""
            ],
            [
                "請，藉此得多更多祝福，建立良善之關係。再者，原住民族",
                ""
            ],
            [
                "之通俗，倘若不邀約，易冠為吝嗇之劣名】，此有高雄市政",
                ""
            ],
            [
                "府原住民事務委員會105 年12月9 日高市原民教字第105312",
                ""
            ],
            [
                "58200 號函文在卷可稽（本院卷第113 頁）。本案證人佘全",
                ""
            ],
            [
                "阿桃於原審證稱：當日因我們在協會旁邊，剛好協會有活動",
                ""
            ],
            [
                "，他們吃飯就叫我們一起去吃，我們就去吃。因為我們原住",
                ""
            ],
            [
                "民有吃食東西，就會聚在一起吃，沒有特別說為什麼要一起",
                ""
            ],
            [
                "去吃飯等語（原審卷2 第266-267 頁），核與前開函文旨揭",
                ""
            ],
            [
                "所示原住民文化特色相符。是被告顏小燕辯稱：當日辦理生",
                ""
            ],
            [
                "日餐會，係依原住民習俗宴請好友，堪予採信。",
                ""
            ],
            [
                "證人田月雪雖於偵查中證稱：當日我參加媽媽舞蹈班跳完舞",
                ""
            ],
            [
                "，原本有便當，是顏小燕邀請我們到小吃部吃飯，我們是林",
                ""
            ],
            [
                "民傑到場後，才知道顏小燕辦理餐會，是要我們支持林民傑",
                ""
            ],
            [
                "（偵2 卷第27-28 頁）；於原審證稱：因老年痴呆而遺忘當",
                ""
            ],
            [
                "日事發經過或陳述歧異云云（原審卷2 第294-299 頁）。證",
                ""
            ],
            [
                "人佘全阿桃於原審及調詢證稱：當日至前開小吃部時，我們",
                ""
            ],
            [
                "自己有便當，我們坐不到十分鐘，夾一點菜吃，就回協會了",
                ""
            ],
            [
                "；過程中，顏小燕有說「你們慢慢吃，大家盡量吃，這個不",
                ""
            ],
            [
                "用錢，有人請客」，現場有人說要等人來再一起吃飯，我問",
                ""
            ],
            [
                "等誰，有人說好像林民傑要來，之後田約翰、林民傑到場，",
                ""
            ],
            [
                "顏小燕說因林民傑要選舉，你們要鼓勵、支持林民傑，後面",
                ""
            ],
            [
                "等林民傑來後，我才知道是林民傑請客等語（原審卷2 第26",
                ""
            ],
            [
                "5-274 頁）。惟綜觀其2 人參與餐會過程觀之，其受邀至小",
                ""
            ],
            [
                "吃部，並非因參加林民傑選舉餐會而前往，而係基於原住民",
                ""
            ],
            [
                "文化一同共享、分食習慣而為之，且其2 人於餐會停留時間",
                ""
            ],
            [
                "非長，僅食用一些菜即離開，並非全程參與，再者，3 千元",
                ""
            ],
            [
                "之餐費，供2 、30人共享分食，即縱林民傑曾與會拜票，客",
                ""
            ],
            [
                "觀上難認此免費提供餐點供與會人員食用，可與為行賄之意",
                ""
            ],
            [
                "而舉辦之流水席等同視之。而公訴意旨又迄未能舉證證明該",
                ""
            ],
            [
                "餐會之餐飲內容，已顯然踰越一般民眾所認知之賄選程度，",
                ""
            ],
            [
                "而非單純僅為原住民聚餐之用，自不能以參加該餐會選民得",
                ""
            ],
            [
                "以免費接受簡單餐飲招待，即推測被告2 人有賄選之犯行。",
                ""
            ],
            [
                "4.餐會目的及費用支付：",
                ""
            ],
            [
                "起訴書認為被告顏小燕假藉舉辦生日餐會名義而賄選，惟被",
                ""
            ],
            [
                "告顏小燕對此陳稱：我身分證生日登記雖為1 月22日，但因",
                ""
            ],
            [
                "我係在高雄市桃源區山上出生，且在家裡接生，父親說當時",
                ""
            ],
            [
                "因而晚報戶口，我實際生日係在10月26日，我都是過原住民",
                ""
            ],
            [
                "生日（原審卷3 第93-95 頁）。而證人張王月花於原審亦證",
                ""
            ],
            [
                "稱：我們原住民慶生並沒有一定要吃生日蛋糕、唱生日快樂",
                ""
            ],
            [
                "歌，我們慶生就是吃菜、喝酒（原審卷2 第291 頁），復再",
                ""
            ],
            [
                "衡諸前揭所示布農族共享、共飲、分食習慣，被告辯稱非假",
                ""
            ],
            [
                "藉慶生餐會來賄選，非屬無據。",
                ""
            ],
            [
                "被告2 人事先共同商議利用協進會舉辦親子活動當日舉辦慶",
                ""
            ],
            [
                "生餐會，同時邀請前述人員參加，並安排林民傑到場請託支",
                ""
            ],
            [
                "持乙節，已據被告田約翰於偵查中陳稱：顏小燕於103 年10",
                ""
            ],
            [
                "月20幾日說她是該協進會成員，也知悉同年月26日該協會舉",
                ""
            ],
            [
                "辦親子活動，會利用她生日餐會名義邀集有相關投票權之原",
                ""
            ],
            [
                "住民來參與活動，順便請被告露臉、拉票，我告訴顏小燕若",
                ""
            ],
            [
                "有這樣活動，可以叫林民傑去看一下，並同意支出費用，希",
                ""
            ],
            [
                "望有來吃飯之人吃完可以支持被告等語（偵二卷第56-58 頁",
                ""
            ],
            [
                "），核與被告顏小燕於偵查中所稱：我知道當日協進會舉辦",
                ""
            ],
            [
                "親子活動，所以向張王月花訂餐前2 、3 天，在林民傑服務",
                ""
            ],
            [
                "處跟田約翰說辦餐會並請原住民同胞前來，田約翰答應出資",
                ""
            ],
            [
                "等語（偵二卷第48-49 頁），及原審陳稱：我跟張王月花說",
                ""
            ],
            [
                "我生日，請張王月花邀請原住民朋友過來，被告要出來競選",
                ""
            ],
            [
                "，但他不認識這些原住民朋友，所以我也想說介紹林民傑與",
                ""
            ],
            [
                "原住民朋友認識等語（原審卷1 第46頁）相符，參以餐會當",
                ""
            ],
            [
                "天被告2 人持用之行動電話彼此並無聯絡，而林民傑楠梓區",
                ""
            ],
            [
                "服務處電話即00-0000000號則曾於餐會當日上午11時33分及",
                ""
            ],
            [
                "中午12時5 分許撥打顏小燕持用之0000000000號手機門號，",
                ""
            ],
            [
                "此有被告2 人分別持用門號0000000000、0000000000號行動",
                ""
            ],
            [
                "電話通聯記錄及前揭競選文宣資料可佐（聲調卷第10-14 頁",
                ""
            ],
            [
                "；偵1 卷第34頁），被告田約翰亦自承此為其與顏小燕通話",
                ""
            ],
            [
                "等語在卷（原審卷3 第63-65 頁），則田約翰事先已與顏小",
                ""
            ],
            [
                "燕商議舉辦餐會之事，並同意由田約翰付款，堪予認定。被",
                ""
            ],
            [
                "告顏小燕所辯餐費3 千元係借款，雖無可採，惟本院已認定",
                "3 千元"
            ],
            [
                "此慶生餐會，不具賄選之對價關係，故由誰支付餐費，並不",
                ""
            ],
            [
                "影響賄選罪之成立。",
                ""
            ],
            [
                "按選罷法第90條之1 第1 項（於96年11月7 日修正前之條文",
                ""
            ],
            [
                "，後該法條移至同法99條，但相關法條內容並無改變）之賄",
                ""
            ],
            [
                "選罪係以對於有投票權之人，行求期約或交付賄賂或其他不",
                ""
            ],
            [
                "正利益，而約其不行使投票權或為一定之行使為構成要件。",
                ""
            ],
            [
                "亦即須視行為人主觀上是否具有行賄之犯意，而約使有投票",
                ""
            ],
            [
                "權人為投票權一定之行使或不行使；客觀上行為人所行求期",
                ""
            ],
            [
                "約或交付之賄賂或不正利益是否可認係約使投票權人為一定",
                ""
            ],
            [
                "行使或不行使之對價；以及行求、期約、交付之對象是否為",
                ""
            ],
            [
                "有投票權人而定。上開對價關係，在於行賄者之一方，係認",
                ""
            ],
            [
                "知其行求、期約或交付之意思表示，乃為約使有投票權人為",
                ""
            ],
            [
                "投票權一定之行使或不行使；在受賄者之一方，亦應認知行",
                ""
            ],
            [
                "賄者對其行求、期約或交付之意思表示，乃為約使其為投票",
                ""
            ],
            [
                "權一定之行使或不行使。且對有投票權人交付之財物或不正",
                ""
            ],
            [
                "利益，並不以金錢之多寡為絕對標準，而應綜合社會價值觀",
                ""
            ],
            [
                "念、授受雙方之認知及其他客觀情事而為判斷（最高法院92",
                ""
            ],
            [
                "年台上字第893 號刑事判例意旨可資參照）。茲查：",
                ""
            ],
            [
                "1.證人張王月花於偵查中自承係林民傑競選對手柯路加之堂妹",
                ""
            ],
            [
                "，會幫柯路加在自己小吃部發送競選文宣，並有在小吃店門",
                ""
            ],
            [
                "口掛柯路加競選旗子等情（偵2 卷第2 頁，原審卷2 第288",
                ""
            ],
            [
                "頁），而張王月花除接受被告顏小燕安排2 千元之生日餐宴",
                "2 千元"
            ],
            [
                "，復同意代邀協會成員及鄰近住戶來用餐，苟張王月花認知",
                ""
            ],
            [
                "此為設宴賄選之事，理應斷然拒絕，或先按兵不動，並通知",
                ""
            ],
            [
                "柯路加屆時會同檢警蒐證查獲，然張王月花卻仍應允備置菜",
                ""
            ],
            [
                "餚，且未事前通知柯路加陣營，並依約辦理餐會。由此當可",
                ""
            ],
            [
                "推知此餐會於原住民文化中為屬平常，並無違反情理之處。",
                ""
            ],
            [
                "是被告2 人辯稱：辦理生日餐會，係依原住民習俗宴請好友",
                ""
            ],
            [
                "，主觀上其無藉此餐會賄選之意，堪予採信。",
                ""
            ],
            [
                "2.綜上情節，本院審酌：本件餐會係以生日餐會名義邀約，出",
                ""
            ],
            [
                "席人數達2 、30人，席開二桌，餐會費用原訂2 千元，最後",
                "2 千元"
            ],
            [
                "支付3 千元，而出席者經查有該選區投票權人僅5 人，其中",
                "3 千元"
            ],
            [
                "有投票權人孫林雪花、謝錦歸、余宣瑩等3 人，其3 人在場",
                ""
            ],
            [
                "停留時間非長，且其在場時均未見林民傑到場致意，另2 位",
                ""
            ],
            [
                "有投票權人田月雪、佘全阿桃並非因參加林民傑選舉餐會而",
                ""
            ],
            [
                "受邀出席，而係基於原住民文化共享、分食習慣而為之，且",
                ""
            ],
            [
                "其2 人於餐會停留時間非長，僅食用一些菜即離開，並非全",
                ""
            ],
            [
                "程參與，林民傑曾與會拜票近10分鐘等情節，並衡諸社會價",
                ""
            ],
            [
                "值觀念、授受雙方之認知、原住民布農族之共享、共飲、分",
                ""
            ],
            [
                "食文化及其他客觀情事而為判斷，難認被告2 人主觀上有藉",
                ""
            ],
            [
                "此餐會賄選之犯意，客觀上被告2 人舉辦生日餐會，亦非可",
                ""
            ],
            [
                "認係約使投票權人為投票權一定行使之對價，被告所為核與",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項賄選罪之構成要件有間。",
                ""
            ],
            [
                "3.被告2 人於103 年11月12日偵查中雖曾就舉辦前開餐會為林",
                ""
            ],
            [
                "民傑爭取選民投票支持等節陳述，並表示認罪之意（偵2 卷",
                ""
            ],
            [
                "第47-50 、56-59 頁），惟綜觀該2 次筆錄全部內容，被告",
                ""
            ],
            [
                "2 人大抵皆是對餐會相關事實而為供述，至於該事實是否該",
                ""
            ],
            [
                "當賄選罪，則有待法官審理判定。況且，被告田約翰於偵訊",
                ""
            ],
            [
                "時並無律師在場陪同提供法律意見、而被告顏小燕之辯護人",
                ""
            ],
            [
                "則當場表明「本件被告已就事實據實陳述，本件受邀之人只",
                ""
            ],
            [
                "是以為參加一般餐會，主觀上認為與選舉無關，是否有對價",
                ""
            ],
            [
                "性及是否構成犯罪均有商確空間」等情（偵2 卷第50頁）。",
                ""
            ],
            [
                "是以，被告2 人上開偵訊認罪之表示，並不影響本院認定。",
                ""
            ],
            [
                "綜上所述，被告前開所辯無賄選犯意，應屬可採。本案依檢",
                ""
            ],
            [
                "察官所舉之證據，尚未達於通常一般之人均不致有所懷疑，",
                ""
            ],
            [
                "而得確信其為真實之程度。此外，本院依卷內現存全部證據",
                ""
            ],
            [
                "資料，復查無其他證據足資認定被告確有檢察官所起訴之犯",
                ""
            ],
            [
                "行，即屬不能證明被告犯罪，揆諸前開說明，自應為被告無",
                ""
            ],
            [
                "罪之諭知。",
                ""
            ],
            [
                "七、原審未詳為推求，就被告2 人遽為論罪科刑之判決，即有未",
                ""
            ],
            [
                "恰；被告執此聲明上訴，指摘原判決不當，為有理由，應由",
                ""
            ],
            [
                "本院將原判決撤銷改判，並為被告2 人無罪之判決。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官孫小玲到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    1     月    3     日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官  裕斗",
                ""
            ],
            [
                "法  官  黃宗揚",
                ""
            ],
            [
                "法  官  施柏宏",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本判決被告不得上訴。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受本判決後10日內向本院提出上訴",
                ""
            ],
            [
                "書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補",
                ""
            ],
            [
                "提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級",
                ""
            ],
            [
                "法院」。",
                ""
            ],
            [
                "中    華    民    國   106    年    1     月    3     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,106,台上,3002,20180329,1": [
            [
                "最高法院刑事判決　　　　　　　　　 106年度台上字第3002號",
                ""
            ],
            [
                "上　訴　人　臺灣高等法院高雄分院檢察署檢察官孫小玲",
                ""
            ],
            [
                "被　　　告　田約翰",
                ""
            ],
            [
                "　　　　　　顏小燕",
                ""
            ],
            [
                "上列上訴人因被告等違反公職人員選舉罷免法案件，不服臺灣高",
                ""
            ],
            [
                "等法院高雄分院中華民國106年1月3日第二審判決（105年度原選",
                ""
            ],
            [
                "上訴字第5號，起訴案號：臺灣高雄地方法院檢察署103年度選偵",
                ""
            ],
            [
                "字第31、49、52號），提起上訴本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回臺灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件公訴意旨略以：被告田約翰、顏小燕（下稱被告等），",
                ""
            ],
            [
                "分別係高雄市第2 屆第13選區市議員登記候選人林民傑競選",
                ""
            ],
            [
                "總部執行長及助選人員。被告等基於賄選之犯意聯絡，於民",
                ""
            ],
            [
                "國103 年10月26日中午，在高雄市○○區○○路00號張王月",
                ""
            ],
            [
                "花經營之小吃店，假借舉辦生日餐宴名義，邀集具有投票權",
                ""
            ],
            [
                "之「高雄市原住民布農族文化關懷協進會」成員及鄰近具有",
                ""
            ],
            [
                "該區原住民市議員選舉投票權人資格選民田月雪、佘全阿桃",
                ""
            ],
            [
                "、孫林雪花、謝錦歸、余宣瑩（下稱田月雪等）、高秋香，",
                ""
            ],
            [
                "及誤認有該投票權人資格之孫石玉花、江碧妹等至該處免費",
                ""
            ],
            [
                "飲宴（高秋香因故未到場），顏小燕並通知林民傑、田約翰",
                ""
            ],
            [
                "及相關競選總部人員到場，散發文宣，要求支持並投票予林",
                ""
            ],
            [
                "民傑，而宴飲所支出之餐費新臺幣（下同）3 千元，則依被",
                "3 千元"
            ],
            [
                "告等事先之約定，由田約翰交顏小燕支付等情，因指被告等",
                ""
            ],
            [
                "共同涉犯公職人員選舉罷免法第99條第1 項之向有投票權人",
                ""
            ],
            [
                "交付不正利益而約其為投票權一定之行使罪嫌。惟經審理結",
                ""
            ],
            [
                "果，認不能證明被告等犯罪，因而撤銷第一審之科刑判決，",
                ""
            ],
            [
                "改判諭知被告等均無罪，固非無見。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "無罪之判決，依刑事訴訟法第308 條之規定，亦應記載其理",
                ""
            ],
            [
                "由，故對於被告被訴之事實及卷內其他不利之證據資料，如",
                ""
            ],
            [
                "何不足以證明被告犯罪，應詳述其理由，否則即有判決不載",
                ""
            ],
            [
                "理由之違背法令。審理事實之法院，對於案內一切證據，應",
                ""
            ],
            [
                "綜合各方面情形為整體之觀察，並賦予客觀之評價，其就對",
                ""
            ],
            [
                "立事證所為之取捨，必須分別予以說明，不能僅論列其中一",
                ""
            ],
            [
                "面，而置他面於不顧，否則，即有判決理由不備之違誤。又",
                ""
            ],
            [
                "證據之取捨及證據之證明力如何，固由事實審法院依其調查",
                ""
            ],
            [
                "證據所得心證，本其確信自由判斷，但不得違反經驗法則或",
                ""
            ],
            [
                "論理法則，否則即難認係適法。查原判決理由先認被告等確",
                ""
            ],
            [
                "有事先約定由田約翰負擔餐費，由顏小燕負責邀約餐會，並",
                ""
            ],
            [
                "通知林民傑與田約翰等到場，在餐會上，有請託在場選民支",
                ""
            ],
            [
                "持票投林民傑，有為林民傑助選情事屬實云云（見原判決第",
                ""
            ],
            [
                "4至5頁理由六之）。惟卻另謂：顏小燕陳稱：我身分證",
                ""
            ],
            [
                "生日登記雖為1 月22日，但……我實際生日係在10月26日，",
                ""
            ],
            [
                "我都是過原住民生日。證人張王月花於原審（指第一審）亦",
                ""
            ],
            [
                "證稱：我們原住民慶生並沒有一定要吃生日蛋糕、唱生日快",
                ""
            ],
            [
                "樂歌，我們慶生就是吃菜、喝酒，復再衡諸前揭所示布農族",
                ""
            ],
            [
                "共享、共飲、分食習慣，被告辯稱非假藉慶生餐會來賄選，",
                ""
            ],
            [
                "非屬無據等語（見原判決第10頁第9 行以下），而採信顏小",
                ""
            ],
            [
                "燕在審理中所辯當日係單純舉行「慶生餐會」，非假借餐會",
                ""
            ],
            [
                "賄選等語，認檢察官起訴被告等假借顏小燕慶生名義而為賄",
                ""
            ],
            [
                "選行為係無依據，不無理由矛盾之違誤。又稽之卷內資料，",
                ""
            ],
            [
                "顏小燕在偵查中已供明：「（當天是否假借你生日宴會名義",
                ""
            ],
            [
                "，實際是以交付餐會飲宴形式，幫林民傑助選？）是。當天",
                ""
            ],
            [
                "我有叫他過來」；「（餐會費用是否你交付張王月花？）是",
                ""
            ],
            [
                "，……但餐會費用，是田約翰到旁邊給我的，因為他說，人",
                ""
            ],
            [
                "由我來叫，費用他來出」；「（是否田約翰指示你辦理餐會",
                ""
            ],
            [
                "？）不是，我是到服務處，跟田約翰講說，辦一個餐會，招",
                ""
            ],
            [
                "待大家，請他們支持林民傑…」等語（見選偵字第31號卷第",
                ""
            ],
            [
                "48、50頁）。核與田約翰偵訊中所承：「她（顏小燕）說她",
                ""
            ],
            [
                "會利用她生日餐會名義」；「（3 千元是否用來支付選民餐",
                "3 千元"
            ],
            [
                "會支出？）是，但是我自己的錢」、「（所以顏小燕向你表",
                ""
            ],
            [
                "示舉辦餐會，可以幫林民傑拉票，你就有同意，並表示會出",
                ""
            ],
            [
                "些費用？）是」、「（所以3 千元餐費就是希望參與餐宴的",
                "3 千元"
            ],
            [
                "原住民同胞能支持林民傑？）我沒有講得這麼明白，但我是",
                ""
            ],
            [
                "希望這些有來吃飯的人，吃完可以支持林民傑」；「（顏小",
                ""
            ],
            [
                "燕表示是與你商量好，要舉辦以餐會宴請選民尋求支持後，",
                ""
            ],
            [
                "她才去訂餐的，是否屬實？）是」；「（當時是否即已知悉",
                ""
            ],
            [
                "所為係屬違法？）知道，所以才會走入屋內偷偷拿錢給顏小",
                ""
            ],
            [
                "燕」等語相符（見前揭卷第57至59頁）。倘均屬無訛，則被",
                ""
            ],
            [
                "告等於103 年10月26日中午，事先安排舉辦之餐會，其目的",
                ""
            ],
            [
                "是否與為候選人林民傑助選拉票、要求票投林民傑全然無關",
                ""
            ],
            [
                "，已有疑問。且顏小燕出生登記日期係1 月22日，有筆錄及",
                ""
            ],
            [
                "其身分證明文件在卷可參，而其在準備程序中亦供明伊確係",
                ""
            ],
            [
                "1 月22日出生，並無晚報戶口情事（見第一審卷第46頁）",
                ""
            ],
            [
                "。則被告等辦理餐會日期，與顏小燕之生日顯非相近。原判",
                ""
            ],
            [
                "決對上開不利被告等之各項事證，未說明何以不採之理由，",
                ""
            ],
            [
                "遽認其確係單純辦理慶生邀約田月雪等人餐會，不免速斷，",
                ""
            ],
            [
                "且有理由不備之違誤。又查證人江碧妹在審理中證稱餐會整",
                ""
            ],
            [
                "個吃飯過程，沒有人說要慶生（見第一審卷第256 頁反面",
                ""
            ],
            [
                "）；證人佘全阿桃證陳在那邊吃飯時沒有聽到有人說今天誰",
                ""
            ],
            [
                "要過生日、要慶生。沒有人過生日（見第一審卷第267、2",
                ""
            ],
            [
                "73頁）；證人田月雪證稱當天吃飯現場沒有人提到這是生日",
                ""
            ],
            [
                "餐會各等語（見第一審卷第296 頁反面），所證似均與被",
                ""
            ],
            [
                "告等上開不利己供述相符。則參加餐會者既不知道有人過生",
                ""
            ],
            [
                "日、何人過生日，核與社會習見「慶生會」之邀約與舉辦慶",
                ""
            ],
            [
                "生餐宴之情節有間，被告等所辯該次餐會係慶生會云云，是",
                ""
            ],
            [
                "否屬實，尤非無疑。乃原判決逕以依布農族有共享、共飲、",
                ""
            ],
            [
                "分食習慣，認顏小燕所辯為可採，尚與經驗法則有違。再者",
                ""
            ],
            [
                "一般在公開場所舉辦選舉餐會，為掩人耳目，往往難以宣布",
                ""
            ],
            [
                "限於具有投票權者參加。顏小燕既自承假借慶生會名義，為",
                ""
            ],
            [
                "林民傑助選，則以慶生名義及利用上開小吃部邀約，難認得",
                ""
            ],
            [
                "以當場嚴格審查及估算有投票權人數之多寡。原判決以當日",
                ""
            ],
            [
                "參加餐會者前後約20多人中，僅有田月雪等5 人具該選區投",
                ""
            ],
            [
                "票權人資格，即認被告等上開所為無賄選之主觀犯意（見原",
                ""
            ],
            [
                "判決第12頁理由2），亦嫌速斷，原判決均有違誤。",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項規定之賄選罪，以對於有",
                ""
            ],
            [
                "投票權之人，行求、期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使為構成要件，其行求、期約",
                ""
            ],
            [
                "、交付行為，係屬階段行為，其中行求賄賂階段，屬行賄者",
                ""
            ],
            [
                "單方意思表示行為，不以相對人允諾為必要。是賄選罪之成",
                ""
            ],
            [
                "立，自不以雙方已達合意或已交付賄賂階段為要件，亦無以",
                ""
            ],
            [
                "其賄選對象之多寡為條件。卷查，證人田月雪在偵查中證稱",
                ""
            ],
            [
                "：當天沒有說是慶生會，我們是林民傑到場後，才知道顏小",
                ""
            ],
            [
                "燕辦理餐會，是要請我們支持林民傑。顏小燕沒有表示該餐",
                ""
            ],
            [
                "宴是她生日餐會，「一般原住民如受招待飲食、喝酒會影響",
                ""
            ],
            [
                "投票意願」，但我不一定會投這個人。證人佘全阿桃偵查中",
                ""
            ],
            [
                "亦證述：開始吃的時候，顏小燕說要我們感謝，林民傑給我",
                ""
            ],
            [
                "們吃這一餐。現場很多人都有聽到，也有拍手。顏小燕吃飯",
                ""
            ],
            [
                "開始就有表示是要我們支持林民傑等語（見選偵字第31號卷",
                ""
            ],
            [
                "第27至30頁），如果不虛，則被告等已備妥餐宴，邀約田月",
                ""
            ],
            [
                "雪等到場宴飲，並通知林民傑及相關人員到場發放文宣，要",
                ""
            ],
            [
                "求投票支持，渠等所為是否仍無以賄選為目的之犯意，及已",
                ""
            ],
            [
                "著手實行賄選行為？非無研求餘地。乃原審未詳予調查說明",
                ""
            ],
            [
                "，遽認被告等係舉辦生日餐會，田月雪等係以餐會為由應邀",
                ""
            ],
            [
                "，到場才知道係為支持林民傑，且到場僅有田月雪等5 人具",
                ""
            ],
            [
                "有投票權，與會者未認知餐會係賄選之對價，遽認被告等所",
                ""
            ],
            [
                "為與公職人員選舉罷免法第99條第1 項賄選罪之構成要件有",
                ""
            ],
            [
                "間，判決亦有調查職責未盡及理由欠備之違誤。",
                ""
            ],
            [
                "三、檢察官上訴意旨指摘原判決不當，非無理由，且原判決上述",
                ""
            ],
            [
                "違背法令，影響於事實之確定，本院無可據以為裁判，應認",
                ""
            ],
            [
                "有撤銷發回之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第397條、第401條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   107    年    3     月    29    日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  陳  宗  鎮",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  段  景  榕",
                ""
            ],
            [
                "法官  張  智  雄",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,107,原選上更一,2,20180626,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　107年度原選上更一字第2號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　田約翰",
                ""
            ],
            [
                "選任辯護人　吳剛魁律師（法扶律師）",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　顏小燕",
                ""
            ],
            [
                "選任辯護人　陳惠美律師（法扶律師）",
                ""
            ],
            [
                "上列上訴人等因違反公職人員選舉罷免法案件，不服臺灣高雄地",
                ""
            ],
            [
                "方法院103 年度原選訴字第1 號中華民國105 年6 月30日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣高雄地方檢察署103 年度選偵字第31號、",
                ""
            ],
            [
                "第49號、第52號），提起上訴，判決後經最高法院發回更審，本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、田約翰、顏小燕均為高雄市第2 屆市議員選舉第13選區（居",
                ""
            ],
            [
                "住那瑪夏區、甲仙區、杉林區、內門區、旗山區、茄定區、",
                ""
            ],
            [
                "湖內區、路竹區、永安區、彌陀區、梓官區、楠梓區、左營",
                ""
            ],
            [
                "區、三民區之山地原住民，下稱第13選區）市議員候選人林",
                ""
            ],
            [
                "民傑（另經檢察官不起訴處分確定）助選人員，二人明知址",
                ""
            ],
            [
                "設高雄市○○區○○路00號「高雄市原住民布農族文化關懷",
                ""
            ],
            [
                "協進會」（下稱協進會）訂於民國103 年10月26日舉辦親子",
                ""
            ],
            [
                "活動，且該協進會成員、其他活動參與人員及附近住戶中有",
                ""
            ],
            [
                "部分人員為第13選區選民，詎渠等為協助林民傑爭取該選區",
                ""
            ],
            [
                "選民支持，竟共同基於對有投票權之人交付不正利益，而約",
                ""
            ],
            [
                "其投票權為一定行使之犯意聯絡，先於103 年10月26日前某",
                ""
            ],
            [
                "日在某不詳地點，共同研商於同年月26日中午，在張王月花",
                ""
            ],
            [
                "所經營址設高雄市○○區○○路00號小吃部（下稱前開小吃",
                ""
            ],
            [
                "部）舉辦生日餐會，同時邀請協進會成員、其他活動參與人",
                ""
            ],
            [
                "員及附近住戶到場，以免費招待渠等享用餐點之方式而交付",
                ""
            ],
            [
                "不正利益，並約定投票給林民傑。其後顏小燕即聯絡並以新",
                ""
            ],
            [
                "臺幣（下同）2,000 元價格委由不知情之張王月花承辦該次",
                "000 元"
            ],
            [
                "餐會（下稱前開餐會），並由張王月花邀請上開人員到場。",
                ""
            ],
            [
                "嗣於103 年10月26日中午，受邀前去之佘全阿桃、田月雪（",
                ""
            ],
            [
                "另江碧妹、孫石玉花未具第13選區投票權人身分；孫林雪花",
                ""
            ],
            [
                "、謝錦歸、黃受好及余宣瑩因到場時間不同而未遇林民傑，",
                ""
            ],
            [
                "亦不知前開餐會之目的）陸續到場，田約翰先撥打電話與顏",
                ""
            ],
            [
                "小燕確認後，隨即偕同林民傑抵達現場，由林民傑公開向在",
                ""
            ],
            [
                "場人員要求投票支持。席間顏小燕在前開小吃部廚房內告知",
                ""
            ],
            [
                "田約翰餐費需增加至2,500 元，田約翰乃交付3,000 元予顏",
                "500 元,000 元"
            ],
            [
                "小燕，由顏小燕全數交予張王月花作為前開餐會暨其他酒類",
                ""
            ],
            [
                "或飲料之費用。",
                ""
            ],
            [
                "二、案經法務部調查局高雄市調查處及高雄市政府警察局左營分",
                ""
            ],
            [
                "局分別移請臺灣高雄地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面：",
                ""
            ],
            [
                "一、上訴人即被告田約翰、顏小燕（下稱被告田約翰、顏小燕）",
                ""
            ],
            [
                "及渠等辯護人爭執被告二人警詢、證人孫石玉花、高秋香、",
                ""
            ],
            [
                "孫林雪花調詢及偵訊筆錄，及證人張王月花調詢筆錄部分記",
                ""
            ],
            [
                "載內容與實際陳述不符部分，業據原審就上開所指不符之處",
                ""
            ],
            [
                "進行勘驗，此有原審勘驗筆錄在卷可稽（見原審卷二第56至",
                ""
            ],
            [
                "143 頁、第148 至208 頁；原審卷三第7 至28頁），是上開",
                ""
            ],
            [
                "被告及證人此部分之陳述應逕以原審勘驗結果為準。",
                ""
            ],
            [
                "二、按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問",
                ""
            ],
            [
                "、違法羈押或其他不正之方法，且與事實相符者，得為證據",
                ""
            ],
            [
                "，刑事訴訟法第156 條第1 項定有明文。又所指不正方法之",
                ""
            ],
            [
                "「利誘」，即約定給予利益，誘使被告自白，一般固係指關",
                ""
            ],
            [
                "於刑事責任之利益，然如訊問或詢問人員，係就法律本即形",
                ""
            ],
            [
                "諸明文之減免其刑等利益，以適當方法曉諭被告，甚或積極",
                ""
            ],
            [
                "勸說，使被告因而坦承犯行，苟未涉有其他不法，要難解為",
                ""
            ],
            [
                "係上開規定所稱之「利誘」（最高法院100 年度台上字第25",
                ""
            ],
            [
                "39號判決意旨參考）。另警詢或偵訊問話，若係本於法律規",
                ""
            ],
            [
                "定及卷證資料，對受詢（訊）問人曉以利害關係，期其能及",
                ""
            ],
            [
                "時據實陳述，以免自誤，並始終告以應為真實、清楚之陳述",
                ""
            ],
            [
                "，並無要求其為特定陳述，以換取交保結果之脅迫、誘導情",
                ""
            ],
            [
                "事，縱或提及「從輕處理」、「收押」、「交保」等情事，",
                ""
            ],
            [
                "亦屬為期突破心防、查出真實情節之偵訊技巧運用，難謂有",
                ""
            ],
            [
                "何不正方法之行使（98年度台上字第7797號、101 年度台上",
                ""
            ],
            [
                "字第4655號判決意旨參考）。查原審勘驗被告二人警詢錄音",
                ""
            ],
            [
                "結果，調查局人員確實遵守權利告知等事項，並本於法律規",
                ""
            ],
            [
                "定及綜合卷內證據，向被告二人曉以利害關係，告知可能面",
                ""
            ],
            [
                "對之法律責任，期能據實陳述，雖向被告顏小燕提及若能清",
                ""
            ],
            [
                "楚說明，可能會獲致「緩起訴」或「緩刑」之結果，另詢問",
                ""
            ],
            [
                "被告田約翰時，因認其所述與客觀證據不合而告以其並未吐",
                ""
            ],
            [
                "實，且提及所述不實可能影響其生活、退休俸等語，然始終",
                ""
            ],
            [
                "告以應真實、清楚陳述，「緩起訴」、「緩刑」亦係舉其他",
                ""
            ],
            [
                "案例說明通常情況，並強調非保證最終能獲致此一結果，上",
                ""
            ],
            [
                "開內容未脫剖析利害關係範疇，核屬為期突破心防、查出真",
                ""
            ],
            [
                "實情節之偵訊技巧，亦未有暗示受詢問人使為故意異其記憶",
                ""
            ],
            [
                "陳述之虛偽誘導情形。再參酌被告顏小燕於調查員詢問當時",
                ""
            ],
            [
                "之選任辯護人吳忠諺律師於原審審理時亦證述：陪同詢問過",
                ""
            ],
            [
                "程中，調查局人員未有強暴、脅迫、恐嚇或其他不正方法詢",
                ""
            ],
            [
                "問等語（見原審卷三第138 頁），揆諸前揭說明，自難謂被",
                ""
            ],
            [
                "告二人於警詢有何遭不正方法詢問之情形。",
                ""
            ],
            [
                "三、按刑事訴訟法第100 條之3 第1 項前段、但書第1 款及第3",
                ""
            ],
            [
                "項規定：「司法警察官或司法警察詢問犯罪嫌疑人，不得於",
                ""
            ],
            [
                "夜間行之。但有左列情形之一者，不在此限︰一、經受詢問",
                ""
            ],
            [
                "人明示同意者。」、「稱夜間者，為日出前，日沒後。」。",
                ""
            ],
            [
                "查調查局人員詢問被告田約翰之時間為103 年11月12日下午",
                ""
            ],
            [
                "5 時6 分許，直至詢問開始約22分40秒即約下午5 時28分許",
                ""
            ],
            [
                "，始詢問是否可以接受夜間詢問，有原審勘驗筆錄在卷可稽",
                ""
            ],
            [
                "（見原審卷二第148 、161 頁），而該日日沒時刻為下午5",
                ""
            ],
            [
                "時16分許，亦有日出日沒時刻表附卷可佐（見原審卷一第26",
                ""
            ],
            [
                "1 頁），足見調查局人員未在日沒前徵得被告田約翰明示同",
                ""
            ],
            [
                "意而為夜間詢問，客觀上雖違反上開規定，然審酌調查局人",
                ""
            ],
            [
                "員係在日沒前即開始詢問被告田約翰，並在詢問之初告知日",
                ""
            ],
            [
                "沒後需經其同意始得繼續詢問，之後詢問過程連續不間斷，",
                ""
            ],
            [
                "且在發現日沒後立即徵得被告田約翰明示同意，此時相距日",
                ""
            ],
            [
                "沒後僅約12分，足認調查局人員並非故意違反上開規定，其",
                ""
            ],
            [
                "違法情節尚屬輕微，侵害被告權益亦非嚴重，衡以人權保障",
                ""
            ],
            [
                "及公共利益之均衡維護，應認被告田約翰之調詢陳述仍有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "四、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於檢察事務官、司法警",
                ""
            ],
            [
                "察官或司法警察調查中所為之陳述，與審判中不符時，其先",
                ""
            ],
            [
                "前之陳述具有較可信之特別情況，且為證明犯罪事實存否所",
                ""
            ],
            [
                "必要者，得為證據，刑事訴訟法第159 條第1 項、第159 條",
                ""
            ],
            [
                "分別定有明文。前揭所謂「前後陳述不符」，應就前後階段",
                ""
            ],
            [
                "陳述進行整體判斷，以決定其間是否具有實質性差異，惟無",
                ""
            ],
            [
                "須針對全部陳述作比較，陳述一部分有不符，亦屬之；另所",
                ""
            ],
            [
                "謂「較可信之特別情況」，係屬「信用性」證據能力要件，",
                ""
            ],
            [
                "非「憑信性」證明力要件，法院應就陳述人於陳述當時外在",
                ""
            ],
            [
                "環境及情況加以觀察，例如陳述人當時之心理狀態是否健全",
                ""
            ],
            [
                "、是否出於真意所為陳述、有無違法取供、是否受外力干擾",
                ""
            ],
            [
                "而有所迴避等，其陳述係在信用性已獲得確保之特別情況下",
                ""
            ],
            [
                "所為，雖係審判外陳述或未經被告反對詰問，仍非一概否認",
                ""
            ],
            [
                "其證據能力適格；又所稱「為證明犯罪事實存否所必要者」",
                ""
            ],
            [
                "，係指就具體個案案情及相關卷證判斷，為發現實質真實目",
                ""
            ],
            [
                "的，認為除該項審判外陳述外，已無從再就同一供述取得與",
                ""
            ],
            [
                "其上開審判外陳述相同供述內容，倘以其他證據代替，亦無",
                ""
            ],
            [
                "從達到同一目的之情形。查證人江碧妹、佘全阿桃、孫石玉",
                ""
            ],
            [
                "花、高秋香、張王月花、田月雪、孫林雪花、謝錦歸於調詢",
                ""
            ],
            [
                "中就前開餐會參與過程之證述，與渠等於原審審理中之證述",
                ""
            ],
            [
                "情節不符，衡以渠等於原審審理時均未稱調詢有遭強暴、脅",
                ""
            ],
            [
                "迫等不正詢問影響證述任意性之情形，復參以調詢時間較接",
                ""
            ],
            [
                "近案發時點，案情敘述較少受外力干擾，亦較無暇深思此間",
                ""
            ],
            [
                "利害關係及法律適用而未及設詞證述，斯時之外在環境足認",
                ""
            ],
            [
                "具有較可信之特別情況，且渠等陳述相關過程及細節係本案",
                ""
            ],
            [
                "犯罪事實重要佐證，乃證明犯罪事實存在所必要，揆諸前揭",
                ""
            ],
            [
                "說明，應具有證據能力。另證人余宣瑩於原審審理之證述內",
                ""
            ],
            [
                "容既與調詢所述相同，自應逕以原審審理之證述內容作為證",
                ""
            ],
            [
                "據，是其於調詢之陳述即無證據能力。",
                ""
            ],
            [
                "五、又被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項規",
                ""
            ],
            [
                "定甚明。上開規定乃因偵查中，檢察官通常能遵守法律程序",
                ""
            ],
            [
                "規範，無不正取供之虞，且接受偵訊之該被告以外之人，若",
                ""
            ],
            [
                "依法具結，已足以擔保其係據實陳述，如有偽證，應負刑事",
                ""
            ],
            [
                "責任，有足以擔保筆錄製作過程可信之外在環境與條件（最",
                ""
            ],
            [
                "高法院102 年度第13次刑事庭會議決議參考），因此除反對",
                ""
            ],
            [
                "該項供述證據能力之一方已釋明「顯有不可信之情況」存在",
                ""
            ],
            [
                "，或該偵查中陳述違反具結規定外，應具有證據能力。查證",
                ""
            ],
            [
                "人張王月花、佘全阿桃、田月雪、孫林雪花、謝錦歸、余宣",
                ""
            ],
            [
                "瑩、孫石玉花、江碧妹及共同被告顏小燕偵查中之證述均經",
                ""
            ],
            [
                "依法具結，足以擔保筆錄製作過程外在環境與條件之可信性",
                ""
            ],
            [
                "。辯護人雖辯稱：孫石玉花於偵訊時，因檢察官告以「你如",
                ""
            ],
            [
                "果沒有講實話，因為你本來都沒有什麼事情，結果因為講謊",
                ""
            ],
            [
                "話…大家講的會互相去核對，核對如果說怎麼妳講的跟在場",
                ""
            ],
            [
                "的人、其他人講的都完全不一樣，那不是你錯就是他們錯…",
                ""
            ],
            [
                "」等語，導致其心生畏懼而非出於任意性云云，然檢察官前",
                ""
            ],
            [
                "揭所述乃係告以應據實陳述之旨，客觀上難認屬於不正訊問",
                ""
            ],
            [
                "，又辯護人就其他證人部分亦未能釋明有何顯有不可信之情",
                ""
            ],
            [
                "況，則前揭證人之偵訊證述均應有證據能力。",
                ""
            ],
            [
                "六、傳聞法則乃對於被告以外之人於審判外之言詞或書面陳述而",
                ""
            ],
            [
                "為之規範。本判決所引用之非供述證據，無刑事訴訟法第15",
                ""
            ],
            [
                "9 條第1 項傳聞法則之適用，院審酌上開證據資料作成時之",
                ""
            ],
            [
                "情況，因與本案待證事實具有關聯性，且無證據證明係公務",
                ""
            ],
            [
                "員違法取得之物，依法自得作為本案之證據。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告田約翰固坦承於103 年10月26日中午與林民傑一同",
                ""
            ],
            [
                "參加前開餐會，表示請大家支持林民傑，席間並交付3,000",
                ""
            ],
            [
                "元予顏小燕支付餐會費用；被告顏小燕亦坦承委由張王月花",
                ""
            ],
            [
                "舉辦前開餐會，並邀請協進會成員、其他活動參與人員及附",
                ""
            ],
            [
                "近住戶參加，期間林民傑到場請託大家支持，並向田約翰拿",
                ""
            ],
            [
                "取3,000 元用以支付餐會費用等事實；惟被告二人均矢口否",
                ""
            ],
            [
                "有何違反公職人員選舉罷免法之犯行，被告田約翰辯稱：顏",
                ""
            ],
            [
                "小燕當日撥打電話告知舉辦生日餐會，伊始與林民傑一同前",
                ""
            ],
            [
                "往拜票，離開時顏小燕表示身上金錢不夠支付餐會費用，遂",
                ""
            ],
            [
                "向伊借款2,500 元，因伊無零錢，所以交付3,000 元予顏小",
                "500 元,000 元"
            ],
            [
                "燕云云；被告顏小燕則辯稱：伊於當日提早過生日，並撥打",
                ""
            ],
            [
                "電話通知田約翰，想說林民傑會一同前來，屆時再介紹林民",
                ""
            ],
            [
                "傑認識原住民友人，餐會費用3,000 元係伊向田約翰借款云",
                "000 元"
            ],
            [
                "云。經查：",
                ""
            ],
            [
                "被告田約翰於案發當日係第13選區市議員侯選人林民傑之助",
                ""
            ],
            [
                "選人員，而被告顏小燕則以舉辦生日餐會為由，原以2,000",
                ""
            ],
            [
                "元之代價委請張王月花於103 年10月26日中午在前開小吃部",
                ""
            ],
            [
                "承辦前開餐會，並邀請協進會成員、其他活動參與人員及附",
                ""
            ],
            [
                "近住戶到場參加，斯時受邀前去之江碧妹、佘全阿桃、孫石",
                ""
            ],
            [
                "玉花、田月雪（另有高秋香受邀未到；孫林雪花、謝錦歸、",
                ""
            ],
            [
                "黃受好及余宣瑩因到場時間不同而未遇見林民傑）等人陸續",
                ""
            ],
            [
                "到場後，被告田約翰亦偕同林民傑抵達現場，林民傑並公開",
                ""
            ],
            [
                "表示請託投票支持之意；席間被告顏小燕在前開小吃部廚房",
                ""
            ],
            [
                "內向被告田約翰告以前揭餐會費用需增至2,500 元，被告田",
                "500 元"
            ],
            [
                "約翰乃交付3,000 元予被告顏小燕，由被告顏小燕全數交予",
                "000 元"
            ],
            [
                "張王月花作為前開餐會暨其他酒類或飲料費用等情，業據被",
                ""
            ],
            [
                "告田約翰、顏小燕分別供承不諱（見偵二卷第47至51頁、第",
                ""
            ],
            [
                "56至59頁；原審卷一第44至47頁；原審卷二第56至143 頁、",
                ""
            ],
            [
                "第148 至208 頁勘驗筆錄），核與證人江碧妹、佘全阿桃、",
                ""
            ],
            [
                "高秋香、孫林雪花、謝錦歸、余宣瑩於調詢、偵訊及原審審",
                ""
            ],
            [
                "理，證人孫石玉花、張王月花、田月雪於調詢及偵訊，及證",
                ""
            ],
            [
                "人黃受好於原審審理之證述情節大致相符（見偵二卷第1 至",
                ""
            ],
            [
                "4 頁、第8 至18頁、第21至22頁、第27至30頁、第62至63頁",
                ""
            ],
            [
                "、第65至66頁、第68至70頁、第72至75頁、第79至83頁；原",
                ""
            ],
            [
                "審卷二第254 至274 頁、第283 至286 頁、第318 至338 頁",
                ""
            ],
            [
                "），並有餐宴照片及高雄市議會第二屆議員選舉公報附卷可",
                ""
            ],
            [
                "稽（見偵二卷第45頁；偵四卷第15頁）。是此部分事實，均",
                ""
            ],
            [
                "堪以認定。",
                ""
            ],
            [
                "起訴書雖記載被告田約翰為林民傑競選總部執行長，惟參以",
                ""
            ],
            [
                "卷附競選文宣資料（見偵一卷第34頁），林民傑競選總部暨",
                ""
            ],
            [
                "服務處係103 年11月8 日後始成立，在此日期前似無正式競",
                ""
            ],
            [
                "選總部，然被告田約翰供稱：我於103 年11月10日競選總部",
                ""
            ],
            [
                "成立時正式就職執行長，在這之前是義務幫忙，算是林民傑",
                ""
            ],
            [
                "競選志工等語（見原審卷一第46頁反面），且確有幫忙拜票",
                ""
            ],
            [
                "之情，足見其於同年10月26日當時確為林民傑助選人員，殆",
                ""
            ],
            [
                "無疑義。又被告顏小燕亦同為林民傑助選人員乙節，則據其",
                ""
            ],
            [
                "於調詢時供稱：「（問：你有沒有在他【指林民傑】競辦處",
                ""
            ],
            [
                "擔任義工，還是說有列冊當助選員？）有」、「（問：妳有",
                ""
            ],
            [
                "在他裡面當助選員？）有」（見原審卷二第90頁勘驗筆錄）",
                ""
            ],
            [
                "，及其於偵訊時供稱：本次原住民市議員選舉，我擔任林民",
                ""
            ],
            [
                "傑志工，同時兼助選員，我會替他拉票等語在卷（見偵二卷",
                ""
            ],
            [
                "第48頁），與證人張王月花於偵訊時證稱：顏小燕說她在林",
                ""
            ],
            [
                "民傑那邊當志工，平常沒上班時，都在林民傑那邊幫忙等語",
                ""
            ],
            [
                "（見偵二卷第22頁）互核相符，是被告顏小燕於原審審理時",
                ""
            ],
            [
                "辯稱：伊僅為林民傑之支持者，並非助選人員云云，核與事",
                ""
            ],
            [
                "證不符，不足憑採。",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條賄選罪係以對於有投票權之人",
                ""
            ],
            [
                "，行求期約或交付賄賂或其他不正利益，而約其不行使投票",
                ""
            ],
            [
                "權或為一定之行使為構成要件。亦即須視行為人主觀上是否",
                ""
            ],
            [
                "具有行賄之犯意，而約使有投票權人為投票權一定之行使或",
                ""
            ],
            [
                "不行使；客觀上行為人所行求期約或交付之賄賂或不正利益",
                ""
            ],
            [
                "是否可認係約使投票權人為投票權之一定行使或不行使之對",
                ""
            ],
            [
                "價；以及所行求、期約、交付之對象是否為有投票權人而定",
                ""
            ],
            [
                "。上開對價關係，在於行賄者之一方，係認知其所行求、期",
                ""
            ],
            [
                "約或交付之意思表示，乃為約使有投票權人為投票權一定之",
                ""
            ],
            [
                "行使或不行使；在受賄者之一方，亦應認知行賄者對其所行",
                ""
            ],
            [
                "求、期約或交付之意思表示，乃為約使其為投票權一定之行",
                ""
            ],
            [
                "使或不行使，且對有投票權人交付之財物或不正利益，並不",
                ""
            ],
            [
                "以金錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙",
                ""
            ],
            [
                "方之認知及其他客觀情事而為判斷（最高法院92年台上字第",
                ""
            ],
            [
                "893 號判例意旨參考）。又民主程序乃透過選舉機制予以展",
                ""
            ],
            [
                "現，而選舉基本原則與代議式民主有極其密切的關係。我國",
                ""
            ],
            [
                "憲法第129 條規定各種選舉除憲法別有規定外，以普通、平",
                ""
            ],
            [
                "等、直接及無記名投票之方法行之，其中「無記名投票」即",
                ""
            ],
            [
                "在闡明行使選舉權應遵守秘密投票原則而為之，一方面保障",
                ""
            ],
            [
                "選舉人之秘密選舉自由及自主投票之權利，他方面則係保障",
                ""
            ],
            [
                "社會公義，促成選舉結果之正確，不允許個人任意放棄選舉",
                ""
            ],
            [
                "秘密，故在秘密投票之制度下，吾人當無可能於選舉過程中",
                ""
            ],
            [
                "、或選舉後針對個別選舉人之投票情形詳予調查、獲悉他人",
                ""
            ],
            [
                "投票之內容。職是之故，公職人員選舉罷免法第99條規定之",
                ""
            ],
            [
                "目的，即為確保選舉人不受其他因素介入影響其選舉自由意",
                ""
            ],
            [
                "志，核其性質，要屬「抽象危險犯」之規範，其犯罪成立與",
                ""
            ],
            [
                "否，當不待現實危害之發生，法院應詳就行為人之主觀犯意",
                ""
            ],
            [
                "及共犯犯意聯絡等心理狀態、行為時之客觀情事，本於邏輯",
                ""
            ],
            [
                "推理為綜合判斷，且須異時異地，衡以社會常情及經驗法則",
                ""
            ],
            [
                "作為論斷之基礎，苟認為行為人所為對選舉人秘密投票暨國",
                ""
            ],
            [
                "家正當選舉程序法益有侵害之危險者，即可認為犯罪，斷非",
                ""
            ],
            [
                "以該等財物或不正利益之交付，必須足以動搖或影響有投票",
                ""
            ],
            [
                "權人之投票意向，抑或收受者確已承諾或進而為一定投票權",
                ""
            ],
            [
                "之行使為其判斷標準。",
                ""
            ],
            [
                "查被告田約翰、顏小燕事先共同商議利用協進會舉辦親子活",
                ""
            ],
            [
                "動當日舉辦生日餐會，同時邀請上開人員參加前開餐會，並",
                ""
            ],
            [
                "安排林民傑到場請託支持乙節，業據被告田約翰於偵訊供述",
                ""
            ],
            [
                "：顏小燕於103 年10月20幾日說她是協進會成員，也知悉同",
                ""
            ],
            [
                "年月26日該協會舉辦親子活動，會利用她生日餐會名義邀集",
                ""
            ],
            [
                "有相關投票權之原住民來參與活動，順便請林民傑露臉、拉",
                ""
            ],
            [
                "票，我告訴她若有這樣活動，可以叫林民傑去看一下，並同",
                ""
            ],
            [
                "意支出費用，希望有來吃飯之人吃完可以支持林民傑等語（",
                ""
            ],
            [
                "見偵二卷第56至58頁），與被告顏小燕於偵訊時供稱：我知",
                ""
            ],
            [
                "道當日協進會舉辦親子活動，所以向張王月花訂餐前2 、3",
                ""
            ],
            [
                "天，在林民傑服務處跟田約翰說辦餐會並請原住民同胞前來",
                ""
            ],
            [
                "，田約翰答應出資等語（見偵二卷第48至49頁），於原審審",
                ""
            ],
            [
                "理時供稱：我跟張王月花說是我生日，請張王月花邀請原住",
                ""
            ],
            [
                "民朋友過來，林民傑因要出來競選，但他不認識這些原住民",
                ""
            ],
            [
                "朋友，所以我也想說介紹林民傑與我原住民朋友認識等語（",
                ""
            ],
            [
                "見原審卷一第46頁）相符。參以案發當日（103 年10月26日",
                ""
            ],
            [
                "）被告田約翰、顏小燕二人所持用行動電話並無聯絡，惟林",
                ""
            ],
            [
                "民傑服務處電話（00-0000000號）於當日11時33分、12時5",
                ""
            ],
            [
                "分曾撥打電話予被告顏小燕，此有被告田約翰、顏小燕分別",
                ""
            ],
            [
                "持用門號0000000000、0000000000號行動電話通聯記錄及林",
                ""
            ],
            [
                "民傑競選文宣資料可佐（見偵一卷第33頁反面；偵五卷第10",
                ""
            ],
            [
                "至14頁），被告田約翰亦供稱：此為其與顏小燕之通話等語",
                ""
            ],
            [
                "（見原審卷三第63至65頁），倘若被告田約翰事先全然不知",
                ""
            ],
            [
                "被告顏小燕舉辦餐會乙事，應無主動撥打電話予被告顏小燕",
                ""
            ],
            [
                "，隨即與林民傑一同前去拜票之理，足見被告田約翰事前應",
                ""
            ],
            [
                "已知悉，故被告田約翰、顏小燕嗣後於原審及本院審理時辯",
                ""
            ],
            [
                "稱：當日係被告顏小燕主動撥打電話邀請被告田約翰參加前",
                ""
            ],
            [
                "開餐會云云，顯與上開通聯紀錄之客觀事證不符，自應以被",
                ""
            ],
            [
                "告二人上開偵訊及被告顏小燕上開原審所述較為可採。且衡",
                ""
            ],
            [
                "諸常情，被告顏小燕事前既已知悉前開餐會費用至少2,000",
                ""
            ],
            [
                "元，理應攜帶足夠現金到場支付餐會費用，在上開金額範圍",
                ""
            ],
            [
                "內實無需向他人借款之理，詎被告田約翰於案發當日在前開",
                ""
            ],
            [
                "小吃部廚房內，竟拿出3,000 元予被告顏小燕支付全數餐會",
                "000 元"
            ],
            [
                "費用，此顯與一般常情迥異，由此，益徵被告二人辯稱：案",
                ""
            ],
            [
                "發當日交付3,000 元係借款云云，顯係臨訟卸責之詞，委無",
                "000 元"
            ],
            [
                "足採。茲審酌被告二人既為林民傑之助選人員，對於前開餐",
                ""
            ],
            [
                "會舉辦時間適逢市議員選舉期間乙情，理當知之甚稔，二人",
                ""
            ],
            [
                "事前更共同商議屆時請林民傑到場請託投票支持，是前開餐",
                ""
            ],
            [
                "會固係以被告顏小燕之生日餐會為由而舉辦，仍無礙於被告",
                ""
            ],
            [
                "二人主觀上確有為林民傑參加選舉而設宴邀請前述人員以爭",
                ""
            ],
            [
                "取支持之故意。",
                ""
            ],
            [
                "茲扣除被告二人、承辦餐會之張王月花、林民傑及當日同去",
                ""
            ],
            [
                "之助選人員後，依卷附事證可知尚有江碧妹、佘全阿桃、孫",
                ""
            ],
            [
                "石玉花、田月雪、孫林雪花、謝錦歸、黃受好、余宣瑩等人",
                ""
            ],
            [
                "參加前開餐會，其中除江碧妹、孫石玉花、黃受好外，餘均",
                ""
            ],
            [
                "係第13選區投票權人乙節，有各該證人證述及戶籍資料查詢",
                ""
            ],
            [
                "結果在卷可證。佐以證人佘全阿桃於原審審理證稱：當日至",
                ""
            ],
            [
                "前開小吃部時，顏小燕說「你們慢慢吃，大家盡量吃，這個",
                ""
            ],
            [
                "不用錢，有人請客」，現場有人說要等人來再一起吃飯，我",
                ""
            ],
            [
                "問等誰，有人說好像林民傑要來，之後田約翰、林民傑到場",
                ""
            ],
            [
                "，由我帶飯前禱告後吃飯時，顏小燕說因林民傑要選舉，你",
                ""
            ],
            [
                "們要鼓勵、支持林民傑，我就知道這餐是林民傑請客等語（",
                ""
            ],
            [
                "見原審卷二第265 至274 頁），及證人田月雪於偵訊時證稱",
                ""
            ],
            [
                "：當日應顏小燕邀請至前開小吃部吃飯，林民傑、田約翰及",
                ""
            ],
            [
                "另一名女性助選員有到場跟我們在場吃飯之人拜託支持，顏",
                ""
            ],
            [
                "小燕亦請大家支持林民傑，我們是林民傑到場後才知道顏小",
                ""
            ],
            [
                "燕辦餐會是要請我們支持林民傑等語（見偵二卷第27至28頁",
                ""
            ],
            [
                "），足徵證人佘全阿桃、田月雪於林民傑到場後已認知被告",
                ""
            ],
            [
                "顏小燕舉辦前開餐會目的同時有為林民傑爭取選民支持之意",
                ""
            ],
            [
                "，綜此堪認被告二人確係利用前開餐會，藉以對第13選區有",
                ""
            ],
            [
                "投票權人招待餐飲等不正利益，進而約定為投票權一定行使",
                ""
            ],
            [
                "，且此等利益與其約定有投票權人為投票權一定行使，二者",
                ""
            ],
            [
                "間具有對價關係之事實，至為明灼。",
                ""
            ],
            [
                "被告田約翰、顏小燕及渠等辯護人雖辯稱：被告顏小燕實際",
                ""
            ],
            [
                "生日係在10月份，故當日確係慶生而舉辦餐會，且生日舉辦",
                ""
            ],
            [
                "餐宴請親友共食共飲，乃原住民族之傳統文化；又縱使餐會",
                ""
            ],
            [
                "有為林民傑輔選意圖，但每人所受利益微薄，是否足以達到",
                ""
            ],
            [
                "影響投票意向程度，大有疑問；張王月花不僅係第13選區另",
                ""
            ],
            [
                "一候選人柯路加親戚，更係柯路加支持者，且當日協進會舉",
                ""
            ],
            [
                "辦活動亦備有便當，故大部分受邀之人停留現場時間短暫，",
                ""
            ],
            [
                "未用餐或吃一兩口即離席，被告二人若有意賄選，應不可能",
                ""
            ],
            [
                "故意挑此時、地進行云云，並於本院更一審審理時聲請被告",
                ""
            ],
            [
                "顏小燕之母親顏高武霞到庭作證。然查：",
                ""
            ],
            [
                "被告顏小燕之母親即證人顏高武霞固於本院更一審審理時證",
                ""
            ],
            [
                "稱：我記得顏小燕是在10月份出生，但那天出生不清楚，顏",
                ""
            ],
            [
                "小燕出生時因先生不在家，且那陣子都在農忙時期，我家離",
                ""
            ],
            [
                "登記的戶政事務所有段距離，交通不便，所以就延後登記等",
                ""
            ],
            [
                "語（見本院更一卷第58頁反面至第59頁）。惟被告顏小燕之",
                ""
            ],
            [
                "出生日期係61年1 月22日，此有其身分證明文件在卷可稽（",
                ""
            ],
            [
                "見偵四卷第6 頁），且被告顏小燕於原審準備程序中亦供明",
                ""
            ],
            [
                "伊確係1 月22日出生，並無晚報戶口情事（見原審卷一第46",
                ""
            ],
            [
                "頁），於調詢時供稱：「（問：據本處調查，你的生日是1",
                ""
            ],
            [
                "月22日，距10月26日甚遠，何以你會在103 年10月26日舉行",
                ""
            ],
            [
                "慶生會？）我的本意就是希望藉由舉行聚會幫忙介紹林民傑",
                ""
            ],
            [
                "給我的朋友認識，慶生會只是我方便召集前述原住民朋友舉",
                ""
            ],
            [
                "行聚會的藉口」等語（見偵二卷第43頁；原審卷二第104 至",
                ""
            ],
            [
                "105 頁勘驗筆錄），不僅未否認其生日係為61年1 月22日，",
                ""
            ],
            [
                "更坦承係以慶生會名義作為召集原住民朋友舉行聚會的藉口",
                ""
            ],
            [
                "，此與證人顏高武霞證稱：我記得顏小燕是在10月份出生云",
                ""
            ],
            [
                "云，尚有未符，則證人顏高武霞上開證述是否屬實，已有可",
                ""
            ],
            [
                "疑。縱如證人顏高武霞所述，被告顏小燕係於10月份出生，",
                ""
            ],
            [
                "僅因當時農忙等原因而遲延申報戶口，然其申報戶口時亦可",
                ""
            ],
            [
                "以被告顏小燕實際的出生日期（10月份）申報，而無以申報",
                ""
            ],
            [
                "日期（1 月份）作為出生日期申報之必要。職是，證人顏高",
                ""
            ],
            [
                "武霞證述被告顏小燕係於10月份出生，是否屬實，確有可疑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "證人江碧妹於原審審理中證稱：餐會整個吃飯過程，沒有人",
                ""
            ],
            [
                "說要慶生等語（見原審卷二第256 頁反面）；證人佘全阿桃",
                ""
            ],
            [
                "於原審審理中證稱：在那邊吃飯時沒有聽到有人說今天誰要",
                ""
            ],
            [
                "過生日、要慶生，沒有人過生日等語（見原審卷二第267 、",
                ""
            ],
            [
                "273 頁）；證人田月雪證稱：當天吃飯現場沒有人提到這是",
                ""
            ],
            [
                "生日餐會等語（見原審卷二第296 頁反面）。渠等所證均與",
                ""
            ],
            [
                "被告及辯護人上開所辯不符，則參加餐會者既不知道有人過",
                ""
            ],
            [
                "生日、何人過生日，核與社會習見「慶生會」之邀約與舉辦",
                ""
            ],
            [
                "慶生餐宴之情節有間。職是，被告二人及渠等辯護人辯稱該",
                ""
            ],
            [
                "次餐會係被告顏小燕之慶生會云云，是否屬實，確非無疑。",
                ""
            ],
            [
                "本院上訴審依被告及辯護人之聲請向高雄市政府原住民事務",
                ""
            ],
            [
                "委員會函詢原住民族之傳統文化，該委員會覆稱：原住民族",
                ""
            ],
            [
                "群均有各族群之文化祭儀，在其傳統文化習俗中常有共享、",
                ""
            ],
            [
                "共飲、分食習慣，雖族人大多已遷於其他城市，惟其文化精",
                ""
            ],
            [
                "神不會改變。布農族係屬分享之民族，即相互接待款宴視為",
                ""
            ],
            [
                "人際互動既有之重要傳統文化之一，藉此綿密族人情感，彼",
                ""
            ],
            [
                "此相互勉勵，相互尊重之體現。就現今於城市中之布農族人",
                ""
            ],
            [
                "，對於相互款宴之慣習仍然存在，舉凡彌月、從軍、生日、",
                ""
            ],
            [
                "考取公務員、買新車、入新房等，會主動邀集鄰近之原住民",
                ""
            ],
            [
                "（不限同一族別者）一同分享，亦無形式之邀請，藉此得到",
                ""
            ],
            [
                "更多祝福，建立良善之關係。再者，原住民族之通俗，倘若",
                ""
            ],
            [
                "不邀約，易冠為吝嗇之劣名等語，此有高雄市政府原住民事",
                ""
            ],
            [
                "務委員會105 年12月9 日高市原民教字第10531258200 號函",
                ""
            ],
            [
                "文在卷可稽（見本院上訴卷第113 頁）。上開函文固稱「原",
                ""
            ],
            [
                "住民族群均有各族群之文化祭儀，在其傳統文化習俗中常有",
                ""
            ],
            [
                "共享、共飲、分食習慣」，然同一族群中之每一家庭，甚至",
                ""
            ],
            [
                "單一個人，在其生日時是否會依循上開傳統文化習俗中之共",
                ""
            ],
            [
                "享、共飲、分食習慣，則可能會因為各個家庭甚或個人之個",
                ""
            ],
            [
                "性、觀念、生活習慣之不同而有所差異。質言之，上開函文",
                ""
            ],
            [
                "僅係就原住民族群之傳統文化習俗予以概述，然並不表示高",
                ""
            ],
            [
                "雄地區甚至臺灣地區之所有原住民，必然及必定均會依循上",
                ""
            ],
            [
                "開傳統習俗生活，此乃當然之理。參以被告顏小燕之母親即",
                ""
            ],
            [
                "證人顏高武霞於本院更一審審理時證稱：原住民以前很少在",
                ""
            ],
            [
                "慶祝生日，頂多就用禱告的方式來祝福，（問：顏小燕之前",
                ""
            ],
            [
                "有無每年過生日請客？）平常很少慶祝，如果有慶祝，也只",
                ""
            ],
            [
                "是用禱告的方式慶祝而已等語（見本院更一卷第59頁），即",
                ""
            ],
            [
                "明確表示不僅原住民很少在慶祝生日，就連被告顏小燕之生",
                ""
            ],
            [
                "日也很少慶祝，如果有慶祝，也只是用禱告的方式慶祝而已",
                ""
            ],
            [
                "。從而，高雄市政府原住民事務委員會上開函文，即無從執",
                ""
            ],
            [
                "為有利於被告田約翰、顏小燕之認定。",
                ""
            ],
            [
                "退而言之，不論被告顏小燕真實生日為何或前開餐會有無慶",
                ""
            ],
            [
                "生活動，然因被告田約翰、顏小燕均為林民傑之助選人員，",
                ""
            ],
            [
                "渠等不僅知悉前開餐會舉辦時間適逢市議員選舉期間，更事",
                ""
            ],
            [
                "先共同研商討論屆時安排林民傑到場爭取支持，已足見被告",
                ""
            ],
            [
                "二人舉辦前開餐會有同時為林民傑參加選舉而爭取支持之意",
                ""
            ],
            [
                "思。且證人佘全阿桃、田月雪亦均認知前開餐會乃市議員侯",
                ""
            ],
            [
                "選人林民傑為爭取選民支持而無償舉辦餐會宴請民眾，則此",
                ""
            ],
            [
                "餐會利益與約定有投票權人為投票權一定行使間具有對價關",
                ""
            ],
            [
                "係甚明，縱使利益微薄，利益授受雙方對此既均有認知，選",
                ""
            ],
            [
                "舉人秘密投票暨國家正當選舉程序法益亦有遭侵害危險，則",
                ""
            ],
            [
                "不問此不正利益是否足以動搖或影響證人佘全阿桃、田月雪",
                ""
            ],
            [
                "之投票意向，自已違反公職人員選舉罷免法第99條第1 項不",
                ""
            ],
            [
                "得「對於有投票權之人交付不正利益，而約其投票權為一定",
                ""
            ],
            [
                "之行使」之規定，甚為明灼。",
                ""
            ],
            [
                "衡諸常情，一般在公開場所舉辦選舉餐會，為掩人耳目，往",
                ""
            ],
            [
                "往難以宣布限於具有投票權者參加。被告顏小燕既自承假借",
                ""
            ],
            [
                "慶生會名義為林民傑助選，則以慶生名義及利用上開小吃部",
                ""
            ],
            [
                "邀約，自難認得以當場嚴格審查及估算有投票權人數之多寡",
                ""
            ],
            [
                "。再者，審酌林民傑係初次參選市議員，所面對競爭對手為",
                ""
            ],
            [
                "欲競選連任之市議員柯路加，且因原住民市議員選區遠較一",
                ""
            ],
            [
                "般市議員為廣，故為求增加能見度及擴展人脈，本將透過各",
                ""
            ],
            [
                "種管道向有選舉權之原住民或渠等相識之人尋求投票支持，",
                ""
            ],
            [
                "而前開小吃部地點接近協進會，該協進會成員、其他活動參",
                ""
            ],
            [
                "與人員及附近住戶其中亦有具第13選區投票權資格者，則該",
                ""
            ],
            [
                "地點不僅具地利之便，更可利用活動舉辦時邀集上開人員到",
                ""
            ],
            [
                "場，進而使林民傑得以爭取更多選民支持，準此，益徵被告",
                ""
            ],
            [
                "田約翰、顏小燕確有賄選之意圖，洵可認定。",
                ""
            ],
            [
                "至證人田月雪於原審審理陳稱因老年痴呆而遺忘當日事發經",
                ""
            ],
            [
                "過或陳述歧異云云，然亦表示其於103 年間尚未罹有老年癡",
                ""
            ],
            [
                "呆症，且觀其於偵訊時之證述內容，針對參加前開餐會緣由",
                ""
            ],
            [
                "、林民傑到場請託支持及被告顏小燕亦請在場人支持林民傑",
                ""
            ],
            [
                "等節證述綦詳，並無受上述病症影響之情形，自應以其偵訊",
                ""
            ],
            [
                "之證述為可採。另同具第13選區投票權人資格之孫林雪花、",
                ""
            ],
            [
                "謝錦歸及余宣瑩當日雖有到場，然證人孫林雪花證稱：顏小",
                ""
            ],
            [
                "燕告知可至前開小吃部吃飯，我當日將協進會事情處理完畢",
                ""
            ],
            [
                "後才前往前開小吃部，我是最後一個去，抵達時大家都已離",
                ""
            ],
            [
                "開，我只拿一塊排骨即回協進會，我未看到林民傑等語（見",
                ""
            ],
            [
                "偵二卷第80至81頁；原審卷二第300 至302 頁）；證人謝錦",
                ""
            ],
            [
                "歸證述：當日與太太參加協進會活動，因座談會老師較晚到",
                ""
            ],
            [
                "，有人叫我們先去前開小吃部吃東西，因為中間有空檔就過",
                ""
            ],
            [
                "去，只吃一點點就回到協進會，我並未看到林民傑，亦無人",
                ""
            ],
            [
                "要我支持林民傑等語（見偵二卷第82至83頁；原審卷二第31",
                ""
            ],
            [
                "8 至326 頁）；及證人余宣瑩證述：當日從菜園回來經過前",
                ""
            ],
            [
                "開小吃部，看到很多人在那邊、很熱鬧，但回去洗澡再過去",
                ""
            ],
            [
                "時已沒什麼人在，亦未看到林民傑等人到場拜票等語（見偵",
                ""
            ],
            [
                "二卷第81頁；原審卷二第335 至338 頁），參以被告二人及",
                ""
            ],
            [
                "證人江碧妹、佘全阿桃均證稱當日林民傑停留現場不久即離",
                ""
            ],
            [
                "開，是以孫林雪花、謝錦歸及余宣瑩雖因到場時間不同而全",
                ""
            ],
            [
                "然不知林民傑請託支持之情形，仍無礙被告二人前揭犯行之",
                ""
            ],
            [
                "認定，併予敘明。",
                ""
            ],
            [
                "綜上所述，被告田約翰、顏小燕上開所辯，均係事後卸責之",
                ""
            ],
            [
                "詞，不足採信，本案事證已臻明確，被告二人犯行均堪認定",
                ""
            ],
            [
                "，均應予以依法論科。",
                ""
            ],
            [
                "二、論罪部分：",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之原則，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法第99條第1 項之規定，合先",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "核被告田約翰、顏小燕所為，均係犯公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項之交付不正利益罪。被告田約翰、顏小燕二人就",
                ""
            ],
            [
                "上開犯行間，互有犯意之聯絡及行為之分擔，均應論以共同",
                ""
            ],
            [
                "正犯。",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第5 項規定：犯第一項或第二",
                ""
            ],
            [
                "項之罪，在偵查中自白者，減輕其刑，此項規定，並無自白",
                ""
            ],
            [
                "後否認犯罪即不適用之除外規定，審判中翻異否認，乃其防",
                ""
            ],
            [
                "禦權之正當行使，尤非法之所禁，不得以偵查中自白後否認",
                ""
            ],
            [
                "犯行，即認無接受裁判之意，逕予排除上開規定之適用（最",
                ""
            ],
            [
                "高法院89年度台上字第1341號判決意旨參考）。查被告田約",
                ""
            ],
            [
                "翰、顏小燕二人於偵查中確就舉辦前開餐會之目的係為林民",
                ""
            ],
            [
                "傑爭取選民投票支持等節陳述綦詳，亦均表示認罪之意（見",
                ""
            ],
            [
                "偵二卷第47至50頁、第56至59頁），渠等縱於審判中翻異否",
                ""
            ],
            [
                "認，揆諸前揭說明，仍應依公職人員選舉罷免法第99條第5",
                ""
            ],
            [
                "項前段規定減輕其刑，是原審檢察官論告稱被告二人偵查中",
                ""
            ],
            [
                "並未自白云云（見原審卷三第164 頁），尚非可採。",
                ""
            ],
            [
                "三、原審以被告田約翰、顏小燕罪證明確，因而依公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第5 項前段、第113 條第3 項、刑法",
                ""
            ],
            [
                "第11條、第28條、第37條第2 項等規定，並審酌選舉乃民主",
                ""
            ],
            [
                "政治之重要表徵，選民能否依據候選人之品行、學識、才能",
                ""
            ],
            [
                "、政見等資料而選賢與能，攸關一國政治之良窳甚鉅，而賄",
                ""
            ],
            [
                "選足以破壞候選人間之公平競爭，更為敗壞選風之主要根源",
                ""
            ],
            [
                "，故世界各民主法治國家莫不懸為厲禁，全力遏止賄選犯行",
                ""
            ],
            [
                "，被告田約翰、顏小燕二人為圖使渠等所支持之候選人林民",
                ""
            ],
            [
                "傑順利當選市議員，不思以合法助選方式從事競選行為，竟",
                ""
            ],
            [
                "共同謀議以免費招待餐飲之方式從事賄選行為，雖然所交付",
                ""
            ],
            [
                "之利益價值尚非甚鉅，然渠等企圖影響選舉公平，侵蝕民主",
                ""
            ],
            [
                "政治機能，危害選舉制度公正性，所為仍應予以非難譴責；",
                ""
            ],
            [
                "復審酌被告二人偵查中雖自白犯行，惟於審判中則否認犯行",
                ""
            ],
            [
                "之態度；兼衡被告田約翰係陸軍兵工學校畢業、被告顏小燕",
                ""
            ],
            [
                "係內埔農工畢業之智識程度，渠等二人家庭經濟狀況均屬小",
                ""
            ],
            [
                "康（見偵二卷第35、41頁）等一切情狀，因而分別量處有期",
                ""
            ],
            [
                "徒刑2 年，並依公職人員選舉罷免法第113 條第3 項及刑法",
                ""
            ],
            [
                "第37條第2 項規定，均宣告褫奪公權3 年，以資懲儆。經核",
                ""
            ],
            [
                "原判決認事用法均無違誤，量刑亦稱妥適，被告田約翰、顏",
                ""
            ],
            [
                "小燕上訴意旨均否認犯罪，而均指摘原判決不當，均無理由",
                ""
            ],
            [
                "，均應予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李奇哲提起公訴，檢察官吳茂松到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    6     月    26    日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官  陳明富",
                ""
            ],
            [
                "法  官  李政庭",
                ""
            ],
            [
                "法  官  孫強",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   107    年    6     月    26    日",
                ""
            ],
            [
                "書記官  黃瓊芳",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,108,台上,670,20190328,1": [
            [
                "最高法院刑事判決　　　　　　　　　　108年度台上字第670號",
                ""
            ],
            [
                "上　訴　人　田約翰",
                ""
            ],
            [
                "選任辯護人　吳剛魁律師",
                ""
            ],
            [
                "上　訴　人　顏小燕",
                ""
            ],
            [
                "選任辯護人　陳惠美律師",
                ""
            ],
            [
                "上列上訴人等因違反公職人員選舉罷免法案件，不服臺灣高等法",
                ""
            ],
            [
                "院高雄分院中華民國107 年6 月26日第二審更審判決（107 年度",
                ""
            ],
            [
                "原選上更一字第2 號，起訴案號：臺灣高雄地方檢察署103 年度",
                ""
            ],
            [
                "選偵字第31、49、52號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何",
                ""
            ],
            [
                "適用不當，或所指摘原判決違法情事，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合時，均應認其上訴為違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。本件經原審審理結果，認上訴",
                ""
            ],
            [
                "人即被告田約翰、顏小燕有原判決事實欄（下稱事實欄）所",
                ""
            ],
            [
                "載犯行明確，因而維持第一審論處田約翰、顏小燕共同犯公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1 項交付不正利益罪刑（均依偵",
                ""
            ],
            [
                "查中自白減輕其刑，各處有期徒刑2 年，褫奪公權3 年）。",
                ""
            ],
            [
                "二、本件上訴意旨略以：",
                ""
            ],
            [
                "田約翰部分：第一審勘驗田約翰民國103 年11月12日於法",
                ""
            ],
            [
                "務部調查局高雄市調查處詢問（下稱調詢）之光碟，調查員",
                ""
            ],
            [
                "告以「介紹保全工作」、「如果你願意把這個事情講的很清",
                ""
            ],
            [
                "楚，我等一下會跟他（檢察官）打個電話」、「可獲得不起",
                ""
            ],
            [
                "訴處分」等語，濫用「利誘」之不正方法詢問田約翰；另勘",
                ""
            ],
            [
                "驗顏小燕103 年11月12日調詢光碟，調查員告以：「這種案",
                ""
            ],
            [
                "件不會被關」、「只要自首，檢察官有權利可以做不起訴的",
                ""
            ],
            [
                "處分」、「小人物的部分他們其實不會太追究，檢察官可能",
                ""
            ],
            [
                "會不起訴」等語，亦以「利誘」之不正方法詢問顏小燕，而",
                ""
            ],
            [
                "其等移送地檢署途中，調查員仍持續以不正方法誘導田約翰",
                ""
            ],
            [
                "認罪，此一狀態延伸至檢察官訊問時，則田約翰、顏小燕調",
                ""
            ],
            [
                "詢、偵訊之自白，依刑事訴訟法第100條之2準用同法第98條",
                ""
            ],
            [
                "，及第156條第1項規定，自無證據能力。原審認係調查員為",
                ""
            ],
            [
                "期突破心防，查出真實情節之偵訊技巧，認有證據能力，採",
                ""
            ],
            [
                "為認定田約翰有罪之證據，自有判決適用法則不當、理由不",
                ""
            ],
            [
                "備、理由矛盾之違法。原判決未區分「證明力高低」與「",
                ""
            ],
            [
                "特別可信性」概念，徒憑調詢時間較接近案發時點，案情敘",
                ""
            ],
            [
                "述較少受外力干擾，亦較無暇深思此間利害關係及法律適用",
                ""
            ],
            [
                "而未及虛詞證述，斯時之外在環境足認具有較可信之特別情",
                ""
            ],
            [
                "況，認定證人江碧妹、佘全阿桃、孫石玉花、高秋香、張王",
                ""
            ],
            [
                "月花、田月雪、孫林雪花、謝錦歸（以下除各別記載姓名外",
                ""
            ],
            [
                "，簡稱江碧妹等8 人）之調詢筆錄有證據能力，不採其等第",
                ""
            ],
            [
                "一審證詞，係以認定證據證明力高低之理由，說明「特別可",
                ""
            ],
            [
                "信性」要件，違反刑事訴訟法第159 條之2 、第154 條、第",
                ""
            ],
            [
                "155 條及司法院釋字第582 號解釋意旨。又原判決未說明江",
                ""
            ],
            [
                "碧妹等8 人調詢陳述與第一審陳述分別有何情節不相符、如",
                ""
            ],
            [
                "何具有傳聞特信性、如何具有認定犯罪事實必要性之理由，",
                ""
            ],
            [
                "且對於田約翰第一審辯護人爭執江碧妹等8 人調詢筆錄無證",
                ""
            ],
            [
                "據能力，如何不可採，並未說明理由，自有判決不備理由之",
                ""
            ],
            [
                "違法云云。",
                ""
            ],
            [
                "顏小燕部分：依張王月花、江碧妹、佘全阿桃、孫石玉花",
                ""
            ],
            [
                "、高秋香及田月雪等人證詞，可知顏小燕僅同意張王月花邀",
                ""
            ],
            [
                "約經常聚會之友人，並無針對「高雄市原住民布農族文化關",
                ""
            ],
            [
                "懷協進會」（下稱協進會）成員或其他參與活動或附近住戶",
                ""
            ],
            [
                "，且張王月花亦係禮貌性邀約在協進會聊天之邱素蘭、佘全",
                ""
            ],
            [
                "阿桃、田月雪等人到場，可證顏小燕並未限定張王月花須邀",
                ""
            ],
            [
                "約具有高雄市第2 屆市議員選舉第13選區（居住那瑪夏區、",
                ""
            ],
            [
                "甲仙區、杉林區、內門區、旗山區、茄定區、湖內區、路竹",
                ""
            ],
            [
                "區、永安區、彌陀區、梓官區、楠梓區、左營區、三民區之",
                ""
            ],
            [
                "山地原住民，下稱第13選區）有投票權之特定人參加生日餐",
                ""
            ],
            [
                "會，而張王月花對於何人具第13選區投票權均不確定，顏小",
                ""
            ],
            [
                "燕主觀上自無為幫助爭取支持，以免費餐會之不正利益委由",
                ""
            ],
            [
                "張王月花邀約，並為投票權之一定行使犯意，原判決有認定",
                ""
            ],
            [
                "事實與證據不符之矛盾。又張王月花於第一審證稱：「（",
                ""
            ],
            [
                "103 年10月26日那天有無幫顏小燕準備菜餚？）顏小燕前兩",
                ""
            ],
            [
                "天說10月26日是她生日，菜錢是新臺幣（下同）2 千元，可",
                "千元"
            ],
            [
                "是我幫她準備的超過了」等語，可知顏小燕自始僅知菜餚費",
                ""
            ],
            [
                "用為2 千元，而非至少2 千元，原判決認顏小燕事前既已知",
                "2 千元,2 千元"
            ],
            [
                "悉餐費至少2 千元，理應攜帶足夠現金到場支付，而無向他",
                "2 千元"
            ],
            [
                "人借款之理，認定顏小燕辯稱田約翰交付之3 千元係餐費借",
                "3 千元"
            ],
            [
                "款為不可採，未採張王月花上開有利證據，自有判決理由矛",
                ""
            ],
            [
                "盾及理由不備之違法。依高秋香、黃受好、余宣瑩等人於",
                ""
            ],
            [
                "第一審證詞，103 年10月26日在張王月花小吃店內之餐宴確",
                ""
            ],
            [
                "係生日餐會，顏小燕舉辦餐會之目的係為其個人慶生，且顏",
                ""
            ],
            [
                "小燕於103 年10月26日前某日即已委託張王月花辦理餐宴，",
                ""
            ],
            [
                "可知林民傑縱未於當日到場，餐會仍會舉行，並非無償提供",
                ""
            ],
            [
                "餐宴給與會之人而為候選人賄選，兩者無對價關係，原判決",
                ""
            ],
            [
                "並未說明上開證人之證詞不可採，僅以佘全阿桃及田月雪等",
                ""
            ],
            [
                "人個人意見證述，逕認兩者有對價關係，有判決理由不備及",
                ""
            ],
            [
                "違背論理法則之違法。依顏小燕103 年11月12日調詢筆錄",
                ""
            ],
            [
                "，顏小燕於103 年10月26日當天先至里長處跳舞，之後協進",
                ""
            ],
            [
                "會會長林貴妹詢問其是否有空，請其至協進會幫忙下午之親",
                ""
            ],
            [
                "子活動，可知顏小燕是103 年10月26日當日始知協進會當日",
                ""
            ],
            [
                "下午2 時要舉辦親子活動，則原判決認定顏小燕於103 年10",
                ""
            ],
            [
                "月26日前某日與田約翰共同研商利用協進會舉辦親子活動當",
                ""
            ],
            [
                "日舉辦生日餐會，即與顏小燕上開所述不符，且未採信田約",
                ""
            ],
            [
                "翰於調詢時供稱顏小燕係當天臨時電話邀其參加生日餐會之",
                ""
            ],
            [
                "供詞，亦未傳訊林貴妹調查顏小燕係何時知悉協進會將於10",
                ""
            ],
            [
                "3 年10月26日舉辦親子活動，自有應調查證據而未予調查之",
                ""
            ],
            [
                "違法云云。",
                ""
            ],
            [
                "三、惟查：",
                ""
            ],
            [
                "被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問、",
                ""
            ],
            [
                "違法羈押或其他不正之方法，且與事實相符者，得為證據，",
                ""
            ],
            [
                "刑事訴訟法第156 條第1 項定有明文，復為確保此意旨之具",
                ""
            ],
            [
                "體實現，另於同條第3 項前段規定：被告陳述其自白係出於",
                ""
            ],
            [
                "不正之方法者，應先於其他事證而為調查。然則非謂被告可",
                ""
            ],
            [
                "以無所顧忌、任意爭辯。易言之，受訊問之被告究竟出於何",
                ""
            ],
            [
                "種原因坦承犯行，不一而足，或係遭訊問者以不正方式對待",
                ""
            ],
            [
                "始承認，或未遭不正方式對待，而係考量是否能獲輕判或免",
                ""
            ],
            [
                "遭羈押，或出於自責悔悟者，或有蓄意頂替或別有企圖，此",
                ""
            ],
            [
                "為受訊問者主觀考慮是否認罪所參酌之因素，此種內在想法",
                ""
            ],
            [
                "難顯露於外而為旁人所知悉。因之，只要訊問者於訊問之際",
                ""
            ],
            [
                "，能恪遵法律規定，嚴守程序正義，客觀上無任何逼迫或其",
                ""
            ],
            [
                "他不正方法，縱使被告基於某種因素而坦承犯行，要不能因",
                ""
            ],
            [
                "此即認被告自白欠缺任意性。被告之自白茍係出於任意性，",
                ""
            ],
            [
                "並與事實相符者，依刑事訴訟法第156 條第1 項規定，即得",
                ""
            ],
            [
                "為證據。稽之卷內資料，第一審勘驗顏小燕、田約翰於103",
                ""
            ],
            [
                "年11月12日調詢之錄音光碟，調查員詢問顏小燕、田約翰過",
                ""
            ],
            [
                "程，雖分別有田約翰上訴意旨列載之對話內容，惟顏小燕",
                ""
            ],
            [
                "部分，錄音全長6 小時24分52秒，其中：（顏小燕）答：「",
                ""
            ],
            [
                "這會不會被關啊？我有點怕。」（調查員）問1 ：「不會吧",
                ""
            ],
            [
                "？不會啦。」答：「不會齁。」問1 ：「沒有，這種案子我",
                ""
            ],
            [
                "覺得不至於，當然檢察官怎麼樣，要不要看其他人怎麼講。",
                ""
            ],
            [
                "」（第一審卷二第63頁）；答：「可是我如果老實講... 」",
                ""
            ],
            [
                "問3 ：「我跟你講，這是法律規定的，只要自首，檢察官有",
                ""
            ],
            [
                "權利可以做不起訴的處分，或是可以減輕或免除其刑，...",
                ""
            ],
            [
                "這個是法律規定的，所以很重要... 」（同上卷第68頁）；",
                ""
            ],
            [
                "答：「我第一次這樣，我就覺得有點怕怕的。」問2 ：「我",
                ""
            ],
            [
                "就講檢察官遇到這種，小人物的部分他們其實不會太追究，",
                ""
            ],
            [
                "除非那一個都不講，那通常有交代的就是所謂的，他可能不",
                ""
            ],
            [
                "起訴，也有可能緩起訴，原則上是不會，除非是不交代，..",
                ""
            ],
            [
                ". 」（同上卷第113 頁）調查員或針對顏小燕詢問會不會被",
                ""
            ],
            [
                "關，陳述其個人意見，並告知係檢察官職權，或告知公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第4 項、第5 項自首、自白減刑規定，",
                ""
            ],
            [
                "或稱不起訴處分、緩起訴處分係檢察官職權。關於田約翰部",
                ""
            ],
            [
                "分，錄音全長3 小時21分12秒，其中：於人別訊問過程，田",
                ""
            ],
            [
                "約翰答以其海軍陸戰隊退伍後在「先鋒」公司擔任保全，（",
                ""
            ],
            [
                "調查員）調男：「阿你還有想要回去當保全嗎？如果今天大",
                ""
            ],
            [
                "家那個就是配合的不錯，我朋友在開保全公司，我可以幫你",
                ""
            ],
            [
                "引見，阿你現職就是專門現在幫他義務職擔任這個競辦處的",
                ""
            ],
            [
                "那個啦厚？」田：「是是是。」（同上卷第154 頁）；調男",
                ""
            ],
            [
                "2 ：「... 我們先休息一下，要叫便當，阿你想一下，如果",
                ""
            ],
            [
                "你願意把這個事情講的很清楚，我等一下會跟他打個電話，",
                ""
            ],
            [
                "因為你跟檢察官講一百句，不如我跟他講一句話來的有效..",
                ""
            ],
            [
                ". 如果你當檢察官你會問我嘛，態度好不好，他有沒有講實",
                ""
            ],
            [
                "話，就是問這二句話而已啦，啊我要怎麼回答他，態度很好",
                ""
            ],
            [
                "，可是講都講謊話，態度你沒有態度不好，你態度很好，可",
                ""
            ],
            [
                "是都講謊話，沒有講實話，厚，好，那你們認為會怎麼樣，",
                ""
            ],
            [
                "應該多問幾次才會清楚，我可能就會這樣跟他講。」調男：",
                ""
            ],
            [
                "「那你這樣義務職，又要幫他出錢，又幫他出力，對不對，",
                ""
            ],
            [
                "出力就算了，還出錢，沒有支薪就算了，還幫他付這種錢。",
                ""
            ],
            [
                "」田：「因為我跟小燕是比較好的朋友。」調男：「這個講",
                ""
            ],
            [
                "不過去啦，我還是跟你講啦，來，我們希望說，這個啦，喔",
                ""
            ],
            [
                "，這個，第4 項偵查中自白啦厚，檢察官也許都還可以給你",
                ""
            ],
            [
                "不起訴處分啦，嘿呀，你自己考慮看看啦... 」（同上卷第",
                ""
            ],
            [
                "172 至174 頁）調查員或以田約翰退伍後曾擔任保全工作，",
                ""
            ],
            [
                "詢以是否有意願回去當保全，可代為引見，或對於田約翰之",
                ""
            ],
            [
                "辯解認為不合常情，告以講實話，可依公職人員選舉罷免法",
                ""
            ],
            [
                "前揭規定減免其刑，檢察官也許可以給予不起訴處分。綜此",
                ""
            ],
            [
                "，調查員於詢問過程，或對於顏小燕、田約翰之回答為質疑",
                ""
            ],
            [
                "、詰責，或就法律本即形諸明文之減免其刑等利益，以適當",
                ""
            ],
            [
                "之方法曉諭，甚或積極勸說，並未要求其等為特定陳述，自",
                ""
            ],
            [
                "難認係不正之利誘。原判決理由欄壹二說明田約翰、顏小燕",
                ""
            ],
            [
                "於調詢時，並無遭不正詢問之情，並無不合。田約翰上訴意",
                ""
            ],
            [
                "旨指摘原判決違法，並非適法之第三審上訴理由。",
                ""
            ],
            [
                "被告以外之人於司法警察（官）調查中所為之陳述，與其在",
                ""
            ],
            [
                "審判中之陳述不符時，基於實體發現真實之訴訟目的，依刑",
                ""
            ],
            [
                "事訴訟法第159 條之2 規定，倘認其於調查中之陳述具有較",
                ""
            ],
            [
                "可信之特別情況，且為證明犯罪事實存否所必要者，即例外",
                ""
            ],
            [
                "地賦與證據能力。所謂「具有較可信之特別情況」，立法政",
                ""
            ],
            [
                "策上並未有列舉或例示明文，其內涵完全委由法院就個案主",
                ""
            ],
            [
                "客觀的外部情況，依事物之一般性、通常性與邏輯之合理性",
                ""
            ],
            [
                "為審酌判斷。倘法院就調查中陳述時之外部附隨環境、狀況",
                ""
            ],
            [
                "或條件等相關事項，例如：陳述人之態度、與詢問者之互動",
                ""
            ],
            [
                "關係、筆錄本身記載整體情況、詢問者之態度與方式、是否",
                ""
            ],
            [
                "告知陳述人之權利、有無違法取供等情狀，予以觀察，綜合",
                ""
            ],
            [
                "判斷陳述人陳述時之外在、客觀條件已獲確保，具有可能信",
                ""
            ],
            [
                "為真實之基礎，即得謂「具有較可信之特別情況」。原判決",
                ""
            ],
            [
                "說明江碧妹等8 人調詢陳述與其審判中陳述不符部分，其調",
                ""
            ],
            [
                "詢陳述如何之具有較可信之特別情況，並具有採證上之必要",
                ""
            ],
            [
                "性，符合上述傳聞例外規定而得為證據，已於理由欄壹四敘",
                ""
            ],
            [
                "明，尚無不合。又田約翰之辯護人於第一審聲請付費拷貝田",
                ""
            ],
            [
                "約翰、顏小燕、張王月花、佘全阿桃、田月雪、孫林雪花、",
                ""
            ],
            [
                "謝錦歸、余宣瑩、孫石玉花、江碧妹等人之調詢、偵訊光碟",
                ""
            ],
            [
                "，自行核對後，對於孫林雪花、謝錦歸、佘全阿桃、孫石玉",
                ""
            ],
            [
                "花、江碧妹、張王月花、田月雪等人，依序提出準備書狀",
                ""
            ],
            [
                "，主張其等調詢筆錄與自行勘驗光碟譯文，如",
                ""
            ],
            [
                "何分別有漏未記載、記載不實、記載不符、證人個人意見或",
                ""
            ],
            [
                "推測之詞、對證人有強暴脅迫利誘之不正訊問、有非筆錄記",
                ""
            ],
            [
                "載之人對證人詢問、違反告知義務等瑕疵，並聲請勘驗佘全",
                ""
            ],
            [
                "阿桃、孫石玉花、謝錦歸、江碧妹、余宣瑩等人之調詢光碟",
                ""
            ],
            [
                "，檢察官亦聲請勘驗張王月花、佘全阿桃、謝錦歸、余宣瑩",
                ""
            ],
            [
                "、孫石玉花、江碧妹、田約翰、顏小燕等人調詢光碟。第一",
                ""
            ],
            [
                "審於104 年11月27日準備期日勘驗佘全阿桃之調詢光碟後，",
                ""
            ],
            [
                "顏小燕之辯護人陳三兒律師稱：「與當事人討論後，僅就兩",
                ""
            ],
            [
                "位被告於調查局的筆錄進行勘驗，其餘勘驗之聲請捨棄。」",
                ""
            ],
            [
                "田約翰之辯護人吳剛魁律師（同為第三審辯護人）稱：「意",
                ""
            ],
            [
                "見同選任辯護人陳三兒律師，另補充針對沒有勘驗的部分，",
                ""
            ],
            [
                "會聲請以交互詰問的方式來補強證據。」審判長訊以：「有",
                ""
            ],
            [
                "何意見？」檢察官答：「無意見」。嗣第一審於104 年12月",
                ""
            ],
            [
                "24日準備期日勘驗顏小燕調詢光碟；105 年1 月14日勘驗田",
                ""
            ],
            [
                "約翰調詢光碟，另因孫石玉花、高秋香、張王月花、孫林雪",
                ""
            ],
            [
                "花於證人詰問時，證述其等調詢或偵訊筆錄之記載有誤，第",
                ""
            ],
            [
                "一審依職權於105 年4 月13日勘驗上揭證人之調詢、偵訊光",
                ""
            ],
            [
                "碟，此有上開證據調查聲請狀及第一審筆錄可稽（第一審卷",
                ""
            ],
            [
                "一第105 、113 、248 頁，卷二第43頁、第56至143 頁、第",
                ""
            ],
            [
                "148 至208 頁，卷三第6 至28頁）。原判決於理由欄壹一說",
                ""
            ],
            [
                "明田約翰、顏小燕及證人孫石玉花、高秋香、孫林雪花之調",
                ""
            ],
            [
                "詢及偵訊筆錄、張王月花之調詢筆錄，其記載內容與實際陳",
                ""
            ],
            [
                "述不符部分，應以第一審勘驗結果為準。並無不合。至於未",
                ""
            ],
            [
                "經勘驗之其餘證人調詢、偵訊筆錄，既無存在筆錄內之陳述",
                ""
            ],
            [
                "與錄音或錄影內容不符之情，原判決未就田約翰之辯護人自",
                ""
            ],
            [
                "行勘驗比對主張之「瑕疵」說明不採理由，亦難指有理由不",
                ""
            ],
            [
                "備之違誤。田約翰上訴意旨指原判決違法，並非上訴第三",
                ""
            ],
            [
                "審之合法理由。",
                ""
            ],
            [
                "證據之取捨、證明力之判斷與事實之認定，俱屬事實審法院",
                ""
            ],
            [
                "得裁量判斷之職權，此項職權之行使，倘未違背客觀存在之",
                ""
            ],
            [
                "經驗法則或論理法則，又於判決內論敘其何以作此判斷之心",
                ""
            ],
            [
                "證理由者，即不得任意指摘其為違法，據為提起第三審上訴",
                ""
            ],
            [
                "之合法理由。又公職人員選舉罷免法第99條規定目的即為確",
                ""
            ],
            [
                "保選舉人不受其他因素介入影響其選舉自由意志，核其性質",
                ""
            ],
            [
                "，要屬「抽象危險犯」之規範，其犯罪成立與否，當不待現",
                ""
            ],
            [
                "實危害之發生，法院應詳就行為人之主觀犯意及共犯犯意聯",
                ""
            ],
            [
                "絡等心理狀態、行為時之客觀情事，本於邏輯推理為綜合判",
                ""
            ],
            [
                "斷，且須異時異地，衡以社會常情及經驗法則作為論斷之基",
                ""
            ],
            [
                "礎，苟認為行為人所為對選舉人秘密投票暨國家正當選舉程",
                ""
            ],
            [
                "序法益有侵害之危險者，即可認為犯罪，尚非以該等財物或",
                ""
            ],
            [
                "不正利益之交付，必須足以動搖或影響有投票權人之投票意",
                ""
            ],
            [
                "向，亦或收受者確已承諾或進而為一定投票權之行使為其判",
                ""
            ],
            [
                "斷標準。原判決依憑調查證據之結果並綜合卷內證據資料，",
                ""
            ],
            [
                "敘明認定田約翰、顏小燕有事實欄所載均為高雄市第2 屆市",
                ""
            ],
            [
                "議員選舉第13選區候選人林民傑（另經檢察官不起訴處分確",
                ""
            ],
            [
                "定）助選人員，為協助爭取該選區選民支持，共同基於對有",
                ""
            ],
            [
                "投票權之人交付不正利益，而約其投票權為一定行使之犯意",
                ""
            ],
            [
                "聯絡，先於103 年10月26日前某日在某不詳地點，共同研商",
                ""
            ],
            [
                "在張王月花所經營址設高雄市○○區○○路00號小吃部，以",
                ""
            ],
            [
                "舉辦生日餐會，邀請協進會成員、其他活動參與人員及附近",
                ""
            ],
            [
                "住戶到場，以免費招待享用餐點之方式而交付不正利益，並",
                ""
            ],
            [
                "約定投票給林民傑。嗣於103 年10月26日中午，受邀前去之",
                ""
            ],
            [
                "佘全阿桃、田月雪（另江碧妹、孫石玉花未具第13選區投票",
                ""
            ],
            [
                "權人身分；孫林雪花、謝錦歸、黃受好及余宣瑩因到場時間",
                ""
            ],
            [
                "不同而未遇林民傑，亦不知前開餐會之目的）陸續到場，田",
                ""
            ],
            [
                "約翰乃偕同林民傑抵達現場，由林民傑公開向在場人員要求",
                ""
            ],
            [
                "投票支持等犯行。已詳敘其所憑之證據及認定之理由。所為",
                ""
            ],
            [
                "論斷，亦俱有卷證資料可資覆按。對於田約翰、顏小燕否認",
                ""
            ],
            [
                "犯罪，辯稱當日係為顏小燕慶生而舉辦餐會，乃原住民族之",
                ""
            ],
            [
                "傳統文化；田約翰交付3 千元係借款各云云，如何均屬卸責",
                "3 千元"
            ],
            [
                "之詞，不足採信，亦依據卷內訴訟資料逐一指駁說明理由。",
                ""
            ],
            [
                "經核尚無不合。且卷查：顏小燕於偵訊時供稱：「（當天是",
                ""
            ],
            [
                "否假借你生日宴會名義，實際是以交付餐會飲宴形式，幫林",
                ""
            ],
            [
                "民傑助選？）是。當天我有叫他過來。」「（餐會費用是否",
                ""
            ],
            [
                "你交付張王月花？）是，我拿3 千元給她，原本訂餐2 千5",
                "3 千元"
            ],
            [
                "百元，因為後面還有人要喝酒，王月花就說算3 千元。但餐",
                "百元,3 千元"
            ],
            [
                "會費用，是田約翰到旁邊給我的，因為他說，人由我來叫，",
                ""
            ],
            [
                "費用他來出。」「（原本餐會你是否準備自己出，亦或是先",
                ""
            ],
            [
                "講好由田約翰出？）原本我在我要跟王月花訂餐前的2 、3",
                ""
            ],
            [
                "天，在服務處跟田約翰講我有辦餐會請原住民同胞來，因為",
                ""
            ],
            [
                "我知道當天有舉辦親子活動，我本身有參加協會，知道會有",
                ""
            ],
            [
                "活動，所以才跟田約翰這樣講，辦餐會請這些人來吃，他說",
                ""
            ],
            [
                "：『好啊，好啊』我是在林民傑服務處跟田約翰講的，他也",
                ""
            ],
            [
                "答應。」「（因為田約翰有答應，所以吃飯當時，他才會拿",
                ""
            ],
            [
                "3 千元給你？）是。」並進一步證稱：「（本次招待有投票",
                "3 千元"
            ],
            [
                "權原住民餐會，是由你與田約翰之前經過商量，由你打電話",
                ""
            ],
            [
                "訂餐，再由田約翰出資？）對。」「（田約翰當時是否知悉",
                ""
            ],
            [
                "費用多寡？）我有跟他說大概2 千左右，因為後來王月花東",
                ""
            ],
            [
                "西煮的超過2 千5 百元，因為田約翰當時沒有5 百元，就拿",
                "2 千5 百元,5 百元"
            ],
            [
                "3 千元給我。田約翰是在餐會時候在屋內拿給我。」等語（",
                "3 千元"
            ],
            [
                "見選偵字第31號卷第48至50頁）。田約翰於偵訊時供稱：「",
                ""
            ],
            [
                "（顏小燕表示她於103 年10月20幾日有跟你提及，因為她是",
                ""
            ],
            [
                "協進會會員，也知悉於103 年10月26日該協會有舉辦親子活",
                ""
            ],
            [
                "動... 她就向你表示希望辦理餐會，請這些人來吃東西，順",
                ""
            ],
            [
                "便請林民傑露臉、拉票，是否有此事？）有。」「（當時顏",
                ""
            ],
            [
                "小燕有無告知你，經費如何處理？）沒有講，她說她會利用",
                ""
            ],
            [
                "她生日餐會名義。」「（嗣後餐會費用，你是否有拿3 千元",
                ""
            ],
            [
                "給顏小燕？）有。」「（3 千元是否用來支付選民餐會支出",
                "3 千元"
            ],
            [
                "？）是，但是我自己的錢... 」「（所以顏小燕向你表示舉",
                ""
            ],
            [
                "辦餐會，可以幫林民傑拉票，你就有同意，並表示會出些費",
                ""
            ],
            [
                "用？）是。」「（所以3 千元餐費就是希望參與餐宴的原住",
                "3 千元"
            ],
            [
                "民同胞能支持林民傑？）我沒有講得這麼明白，但我是希望",
                ""
            ],
            [
                "這些有來吃飯的人，吃完可以支持林民傑。」「（顏小燕表",
                ""
            ],
            [
                "示是與你商量好，要舉辦以餐會宴請選民尋求支持後，她才",
                ""
            ],
            [
                "去訂餐的，是否屬實？）是。」「（為何你會想到以舉辦餐",
                ""
            ],
            [
                "方式，尋求選民支持林民傑？）因為想說高雄原住民同胞不",
                ""
            ],
            [
                "認識候選人林民傑，有跟顏小燕講過，如有辦活動餐會，可",
                ""
            ],
            [
                "以趁機帶候選人去讓選民認識、認識。」「（當時是否即已",
                ""
            ],
            [
                "知悉所為係屬違法？）知道，所以才會走入屋內偷偷拿錢給",
                ""
            ],
            [
                "顏小燕」等語（同上偵卷第57至59頁）。如果無訛，顯示顏",
                ""
            ],
            [
                "小燕已自承知悉103 年10月26日下午協進會有親子活動，係",
                ""
            ],
            [
                "假借生日餐會名義為林民傑助選事實，並與田約翰供述相符",
                ""
            ],
            [
                "，此部分事證已明，自無再贅予傳喚林貴妹調查顏小燕係何",
                ""
            ],
            [
                "時知悉協進會將於103 年10月26日舉辦親子活動之必要。又",
                ""
            ],
            [
                "高秋香、黃受好、余宣瑩等人於第一審分別證述「因為有的",
                ""
            ],
            [
                "人說是誰生日」、「後來才知道是過生日」、「好像是張王",
                ""
            ],
            [
                "月花叫我進去吃東西，她說是別人生日」等語，然顏小燕、",
                ""
            ],
            [
                "田約翰既已自承其等係假借顏小燕生日餐會名義為林民傑助",
                ""
            ],
            [
                "選，高秋香等人上開證詞，應不可採。原判決未說明高秋香",
                ""
            ],
            [
                "等人上開證詞不可採之理由，固欠周全，惟縱予審認，亦不",
                ""
            ],
            [
                "足認原判決即應為不同之事實認定，即與判決結果無影響。",
                ""
            ],
            [
                "又一般在公開場所舉辦選舉餐會，為掩人耳目，往往難以限",
                ""
            ],
            [
                "定須具特定身分或具有投票權者始得參加。顏小燕既假借生",
                ""
            ],
            [
                "日餐會名義為林民傑助選，則其以生日餐會名義透過張王月",
                ""
            ],
            [
                "花邀約協進會成員、其他參與活動或附近住戶參加，未限定",
                ""
            ],
            [
                "須有第13選區投票權之人，尚與情理無違，未可據此反推顏",
                ""
            ],
            [
                "小燕即無賄選之犯意。顏小燕上訴意旨至係就原判決已",
                ""
            ],
            [
                "明白論斷之事項，仍為單純事實爭議，或對於不影響於判決",
                ""
            ],
            [
                "本旨之枝節事項，予以爭執，尚非適法之第三審上訴理由。",
                ""
            ],
            [
                "田約翰、顏小燕其餘上訴意旨，經核係置原判決所為明白論",
                ""
            ],
            [
                "斷於不顧，仍持已為原判決指駁之陳詞再事爭辯，及對於事",
                ""
            ],
            [
                "實審法院取捨證據與自由判斷證據證明力等職權行使，徒以",
                ""
            ],
            [
                "自己之說詞，泛指其違法，難認已符首揭法定之第三審上訴",
                ""
            ],
            [
                "要件。",
                ""
            ],
            [
                "四、綜上，田約翰、顏小燕上訴意旨並未依據卷內訴訟資料具體",
                ""
            ],
            [
                "指摘原判決有何違背法令之情形，核與法律規定得為第三審",
                ""
            ],
            [
                "上訴理由之違法情形不相適合，應認其等之上訴為違背法律",
                ""
            ],
            [
                "上之程式，均予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    3     月    28    日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  林  勤  純",
                ""
            ],
            [
                "法官  林  立  華",
                ""
            ],
            [
                "法官  鄧  振  球",
                ""
            ],
            [
                "法官  莊  松  泉",
                ""
            ],
            [
                "法官  黃  斯  偉",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}