{
    "id": "KSDM,105,選訴,2,20170309,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C105%2C%E9%81%B8%E8%A8%B4%2C2%2C20170309%2C1",
    "history": {
        "KSDM,105,選訴,2,20170309,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　105年度選訴字第2號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　梁正義",
                ""
            ],
            [
                "選任辯護人　顏福松律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "104 年度選偵字第111 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "梁正義犯公職人員選舉罷免法第一百零四條之散布謠言罪，處有",
                ""
            ],
            [
                "期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。褫奪公權",
                ""
            ],
            [
                "貳年。",
                ""
            ],
            [
                "其餘被訴部分，無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、梁正義係高雄市小港區大坪里之現任里長，於民國103 年間",
                ""
            ],
            [
                "登記參與競選高雄縣市改制合併後之高雄市小港區大坪里第",
                ""
            ],
            [
                "2 屆里長選舉，梁長成則係改制合併前之高雄市小港區大坪",
                ""
            ],
            [
                "里里長，亦登記參選前揭里長選舉。緣梁正義於競選期間經",
                ""
            ],
            [
                "由不詳管道取得梁長成之犯罪前科紀錄表後，明知該犯罪前",
                ""
            ],
            [
                "科係屬修正前個人資料保護法第6 條第1 項本文所列之特種",
                ""
            ],
            [
                "個人資料，除非基於特定目的之必要範圍，否則不得任意蒐",
                ""
            ],
            [
                "集、處理或利用。且其為現任之大坪里里長，可輕易查證而",
                ""
            ],
            [
                "知悉該里如附表所示之財產「流動廁所」、「主機系統」、",
                ""
            ],
            [
                "「頻率接收器」、「數位相機」、「音霸動態擴展機」等均",
                ""
            ],
            [
                "已依法申請報廢（詳細報廢時間均如附表所示），並未遭前",
                ""
            ],
            [
                "任里長梁長成非法侵占。詎其為求順利當選，竟仍基於非法",
                ""
            ],
            [
                "利用個人資料、意圖散布於眾及使梁長成不當選之犯意，於",
                ""
            ],
            [
                "103 年11月29日選舉投票日前之某日，委託不知情之高雄市",
                ""
            ],
            [
                "小港區金福路「正國印刷廠」人員，編輯複製如附件1 所示",
                ""
            ],
            [
                "之載有梁長成犯罪前科及如附件2 所示影射梁長成於卸任里",
                ""
            ],
            [
                "長後霸佔如附表所示大坪里財產等競選文宣，進而將前揭競",
                ""
            ],
            [
                "選文宣發送予大坪里居民，以此方式不當揭露梁長成犯罪前",
                ""
            ],
            [
                "科之特種個人資料及傳述指摘梁長成不法侵占大坪里財產之",
                ""
            ],
            [
                "不實事項，造成選民對梁長成之品德、操守產生高度質疑，",
                ""
            ],
            [
                "影響選民投票行為之正確性及選舉之公正性，而足生損害於",
                ""
            ],
            [
                "公眾及梁長成。",
                ""
            ],
            [
                "二、案經梁長成訴由臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分（證據能力之審查）：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第 159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴",
                ""
            ],
            [
                "訟法第159 條之5 定有明文。本件所援引之以下各項證據（",
                ""
            ],
            [
                "詳後述），固有部分屬傳聞證據，然公訴人、被告及辯護人",
                ""
            ],
            [
                "於本院調查證據時，均知有前開第159 條第1 項不得為證據",
                ""
            ],
            [
                "之情形，均表示同意作為證據使用（見本院卷第20頁反面）",
                ""
            ],
            [
                "，且於言詞辯論終結前，均未聲明異議，本院審酌該等證據",
                ""
            ],
            [
                "作成時之狀況，並無違法取證之情事，且適宜作為本件證據",
                ""
            ],
            [
                "使用，依前開說明，爰認均有證據能力，合先敘明。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告梁正義固然坦承非法利用告訴人梁長成犯罪前科之",
                ""
            ],
            [
                "特種個人資料之犯行不諱，另對於印製如附件2 所示之競選",
                ""
            ],
            [
                "文宣之事實亦坦認在卷，然矢口否認涉有何公職人員選舉罷",
                ""
            ],
            [
                "免法第104 條之散布謠言犯行，辯稱：我於99年當選大坪里",
                ""
            ],
            [
                "里長後，告訴人並未將如附表所示之大坪里財產移交給里幹",
                ""
            ],
            [
                "事鍾甫昇，後來鍾甫昇為了避免責任，自己去購買中古品向",
                ""
            ],
            [
                "區公所申請報廢，這是不實申請報廢，我並不知情，我所製",
                ""
            ],
            [
                "作散布如附件2 所示之競選文宣，指稱梁長成霸佔大坪里財",
                ""
            ],
            [
                "產沒有交出，文宣內容是真實的云云。",
                ""
            ],
            [
                "二、被訴非法利用個人資料犯行部分：",
                ""
            ],
            [
                "此部分之犯罪事實，業據被告梁正義於本院審理時坦承不諱",
                ""
            ],
            [
                "（見本院卷第19頁反面、第20、64、108 頁），核與證人即",
                ""
            ],
            [
                "告訴人梁長成於檢查事務官詢問時指訴之情節大致相符（見",
                ""
            ],
            [
                "他卷第84頁），並有如附件1 所示之競選文宣1 份扣案可按",
                ""
            ],
            [
                "（見偵查卷外放資料夾），足認被告前開任意性自白與事實",
                ""
            ],
            [
                "相符，本件事證明確，被告此部分犯行堪以認定。",
                ""
            ],
            [
                "三、被訴犯公職人員選舉罷免法第104 條之散布謠言犯行部分：",
                ""
            ],
            [
                "高雄市於103 年11月29日舉行高雄縣市改制合併後之高雄市",
                ""
            ],
            [
                "小港區大坪里第2 屆里長選舉，被告梁正義係該里現任里長",
                ""
            ],
            [
                "，告訴人梁長成則係改制合併前之高雄市小港區大坪里里長",
                ""
            ],
            [
                "，2 人均登記為高雄市小港區大坪里里長候選人等情，有中",
                ""
            ],
            [
                "央選舉委員會選舉資料庫網站列印資料1 份在卷可稽（見本",
                ""
            ],
            [
                "院卷第105-1 、105-2 頁），且被告就此部分亦不爭執，自",
                ""
            ],
            [
                "堪認定。又被告委託不知情之「正國印刷廠」人員，編輯複",
                ""
            ],
            [
                "製如附件2 所示之競選文宣，內容指射告訴人於卸任里長後",
                ""
            ],
            [
                "霸佔如附表所示之大坪里財產等情，進而於選舉期間將前揭",
                ""
            ],
            [
                "競選文宣發送予大坪里居民等事實，亦據被告於偵訊及本院",
                ""
            ],
            [
                "審理時均供陳在卷（見他字卷第90頁，本院卷第21頁），並",
                ""
            ],
            [
                "有如附件2 所示之競選文宣1 份扣案可按（見偵查卷外放資",
                ""
            ],
            [
                "料夾），此部分之事實，亦堪認定。",
                ""
            ],
            [
                "又，如附表所示之大坪里財產，於如附表所示之時間因已達",
                ""
            ],
            [
                "耐用年限不堪使用，而依據市有財產管理手冊規定，分別由",
                ""
            ],
            [
                "如附表所示之保管人提出報廢需求後，由經管機關即高雄市",
                ""
            ],
            [
                "小港區公所秘書室核定報廢等事實，業據高雄市小港區公所",
                ""
            ],
            [
                "以104 年9 月29日高市小區秘字第10431739500 號函暨所附",
                ""
            ],
            [
                "高雄市小港區大坪里清查財產存置地點表各1 份函覆在卷（",
                ""
            ],
            [
                "見偵卷第2 、3 頁）。另據高雄市小港區公所函覆：「本所",
                ""
            ],
            [
                "財產報廢程序皆依市有財產管理手冊第5 章動產管理第3 節",
                ""
            ],
            [
                "第1 條第2 項規定由領用（保管）單位提出報廢需求，已達",
                ""
            ],
            [
                "耐用年限不堪使用且取得價格占「一定金額」百分之50以下",
                ""
            ],
            [
                "者，由經管機關核定（一定金額為新台幣3,000 萬元），檢",
                "000 萬元"
            ],
            [
                "陳財產毀損報廢單及動產報廢殘值處理清冊，俟核章完畢即",
                ""
            ],
            [
                "完成報廢程序」、「本區里辦公處提出報廢時，須交付該報",
                ""
            ],
            [
                "廢之財產」，亦有該公所105 年6 月8 日高市小區秘字第10",
                ""
            ],
            [
                "530978100 號函文1 紙附卷可憑（見偵卷第90頁正、反面）",
                ""
            ],
            [
                "。再者，證人即前小港區公所秘書室人員梁國浪於本院審理",
                ""
            ],
            [
                "時證稱：市公所的財產都要貼財產貼紙，上面有財產編號，",
                ""
            ],
            [
                "報廢時，會核對條碼、型號，看報廢的東西是否同一物品，",
                ""
            ],
            [
                "才會允許報廢等語屬實（見本院卷第84頁反面、第85頁），",
                ""
            ],
            [
                "證人即小港區公所秘書室人員張簡睿謹於本院審理時證稱：",
                ""
            ],
            [
                "報廢過程，我會去勘驗實物，保管人要把東西交回來給我們",
                ""
            ],
            [
                "，一定要有實體，看到東西會核對型號、條碼，確認是同一",
                ""
            ],
            [
                "個物品，才會在財產減損單蓋章讓他報廢，不會有虛假報廢",
                ""
            ],
            [
                "等語明確（見本院卷第87頁反面至第88頁反面）。是依上開",
                ""
            ],
            [
                "高雄市小港區公所函文及證人所述情節相互勾稽，可知如附",
                ""
            ],
            [
                "表所示之保管人梁長成及鍾甫昇申請報廢如附表所示之大坪",
                ""
            ],
            [
                "里財產時，確有依規定交回欲報廢之物品，再由證人梁國浪",
                ""
            ],
            [
                "、張簡睿謹依市有財產管理手冊第5 章動產管理第3 節第 1",
                ""
            ],
            [
                "條第2 項規定辦理，並核准報廢，至為灼然。據此，如附表",
                ""
            ],
            [
                "編號1 所示之「流動廁所」，既係在告訴仍人擔任大坪里里",
                ""
            ],
            [
                "長時，即依法申請報廢，並於99年12月2 日經核准報廢在案",
                ""
            ],
            [
                "，有財產物品清冊及財物交接清冊各1 份在卷可稽（見本院",
                ""
            ],
            [
                "卷第48、49頁），則該物品既係在被告尚未擔任大坪里里長",
                ""
            ],
            [
                "前即已報廢，並由告訴人繳回給小港區公所秘書室，自難認",
                ""
            ],
            [
                "告訴人有何侵占該物品之情事，應屬至明；另如附表編號 2",
                ""
            ],
            [
                "至6 所示之「主機系統」、「頻率接收器」、「數位相機」",
                ""
            ],
            [
                "、「音霸動態擴展機」等物，則均係在被告擔任大坪里里長",
                ""
            ],
            [
                "任內，由里幹事鍾甫昇申請報廢，並均經核准在案，依上開",
                ""
            ],
            [
                "高雄市小港區公所函文及證人所述情節，報廢物品均需繳回",
                ""
            ],
            [
                "小港區公所秘書室，堪認里幹事鍾甫昇確實持有上開物品，",
                ""
            ],
            [
                "方能依規定繳回報廢，自亦難認告訴人有何侵占該物品之情",
                ""
            ],
            [
                "事，至為灼然。",
                ""
            ],
            [
                "是以上述，本案告訴人既無侵占如附表所示物品之情事，被",
                ""
            ],
            [
                "告卻仍以如附件2 所示之競選文宣散布告訴人有「霸佔大坪",
                ""
            ],
            [
                "里財產」之不法行為，是本案之爭點應為：被告就本案告",
                ""
            ],
            [
                "訴人非法侵占大坪里財產等情事，是否已盡其等合理查證義",
                ""
            ],
            [
                "務？被告有無使候選人即告訴人不當選之意圖？經查：",
                ""
            ],
            [
                "按言論自由為人民之基本權利，憲法第11條有明文保障，國",
                ""
            ],
            [
                "家應給予最大限度之維護，俾其實現自我、溝通意見、追求",
                ""
            ],
            [
                "真理及監督各種政治或社會活動之功能得以發揮；惟為兼顧",
                ""
            ],
            [
                "對個人名譽、隱私及公共利益之保護，法律尚非不得對言論",
                ""
            ],
            [
                "自由依其傳播方式為合理之限制，刑法第310 條及公職人員",
                ""
            ],
            [
                "選舉罷免法第104 條之處罰規定，即屬法律對於非法言論所",
                ""
            ],
            [
                "加之限制。再所謂「言論」可分為「事實陳述」及「意見表",
                ""
            ],
            [
                "達」二者，「事實陳述」始有真實與否之問題，「意見表達",
                ""
            ],
            [
                "」或對於事物之「評論」，因屬個人主觀評價之表現，即無",
                ""
            ],
            [
                "所謂真實與否可言；而刑法第310 條誹謗罪所規範者，僅為",
                ""
            ],
            [
                "「事實陳述」，不包括針對特定事項，依個人價值判斷所提",
                ""
            ],
            [
                "出之主觀意見、評論或批判，該等評價係屬同法第311 條第",
                ""
            ],
            [
                "3 款所定免責事項之「意見表達」，亦即所謂「合理評論原",
                ""
            ],
            [
                "則」之範疇。又刑法第310 條第3 項前段以對於所誹謗之事",
                ""
            ],
            [
                "，能證明其為真實者不罰，係針對言論內容與事實相符者之",
                ""
            ],
            [
                "保障，並藉以限定刑罰權之範圍，非謂指摘或傳述誹謗事項",
                ""
            ],
            [
                "之行為人，必須自行證明其言論內容確屬真實，始能免於刑",
                ""
            ],
            [
                "責；行為人雖不能證明言論內容為真實，但依其所提證據資",
                ""
            ],
            [
                "料，認為行為人有相當理由確信其為真實者，即不能以誹謗",
                ""
            ],
            [
                "之刑責相繩，是該條第3 項前段僅在減輕被告證明其言論即",
                ""
            ],
            [
                "指摘或傳述之事項為真實之舉證責任，惟行為人仍須提出「",
                ""
            ],
            [
                "證據資料」，證明有相當理由確信其所為言論即指摘或傳述",
                ""
            ],
            [
                "之事項為真實，否則仍有可能構成誹謗罪刑責。另「證據資",
                ""
            ],
            [
                "料」係行為人所指摘或傳述事項之依據，此所指「證據資料",
                ""
            ],
            [
                "」應係真正，或雖非真正，但其提出並非因惡意前提下，有",
                ""
            ],
            [
                "相當理由確信其為真正者而言；行為人若「明知」其所指摘",
                ""
            ],
            [
                "或陳述之事顯與事實不符者，或對於所指摘或陳述之事，是",
                ""
            ],
            [
                "否與事實相符，仍有所質疑，而有可供查證之管道，竟「重",
                ""
            ],
            [
                "大輕率」未加查證，即使誹謗他人亦在所不惜，而仍任意指",
                ""
            ],
            [
                "摘或傳述，自應構成誹謗罪，此即司法院大法官釋字第 509",
                ""
            ],
            [
                "號解釋所揭櫫「行為人雖不能證明言論內容為真實，但依其",
                ""
            ],
            [
                "所提證據資料，認為行為人有相當理由確信其為真實者，即",
                ""
            ],
            [
                "不能以誹謗罪之刑責相繩」之旨，亦與美國在憲法言論自由",
                ""
            ],
            [
                "上所發展出之「真正惡意原則」中所謂「明知為不實之確定",
                ""
            ],
            [
                "故意或出諸不論真實與否之未必故意，始得追究行為人之責",
                ""
            ],
            [
                "任，行為人是否依其能力所及，已踐行合理之查證（但不以",
                ""
            ],
            [
                "與事實相符為必要），可作為行為人是否基於善意發表言論",
                ""
            ],
            [
                "之判斷基準」相當，是以「合理查證」而言，行為人就其所",
                ""
            ],
            [
                "指摘或傳述之事，應善盡查證之義務；而公職人員選舉罷免",
                ""
            ],
            [
                "法第104 條之罪，所謂「散布謠言或傳播不實之事」，均以",
                ""
            ],
            [
                "散布、傳播虛構具體事實為構成要件，自亦有上開說明之適",
                ""
            ],
            [
                "用。至行為人就其所指摘或傳述之事，應盡何種程度之查證",
                ""
            ],
            [
                "義務，始能認其有相當理由確信其為真實，而屬善意發表言",
                ""
            ],
            [
                "論，應參酌行為人之動機、目的及所發表言論之散布力、影",
                ""
            ],
            [
                "響力而為觀察，倘僅屬茶餘飯後閒談聊天之資者，固難課以",
                ""
            ],
            [
                "較高之查證義務；反之，公眾人物、政治人物且基於選舉目",
                ""
            ],
            [
                "的之公開言論，或利用文宣、記者會、出版品、網路傳播等",
                ""
            ],
            [
                "方式，而具有相當影響力者，因其所利用之傳播方式，散布",
                ""
            ],
            [
                "力較為強大，依一般社會經驗，其在發表言論之前，理應經",
                ""
            ],
            [
                "過善意篩選，自有較高之查證義務，始能謂其於發表言論之",
                ""
            ],
            [
                "時並非惡意；因此，倘為達特定之目的，對於未經證實之傳",
                ""
            ],
            [
                "聞，故意迴避合理之查證義務，率行以發送傳單、舉行記者",
                ""
            ],
            [
                "會、出版書籍等方式加以傳述或指摘，依一般社會生活經驗",
                ""
            ],
            [
                "觀察，即應認有惡意。尤在民主政治公民社會中，候選或輔",
                ""
            ],
            [
                "選之人於競選期間內，利用各種文宣或記者會以為宣傳，並",
                ""
            ],
            [
                "就其競選之公職所涉及公共事務進行辯論，有助於增加選民",
                ""
            ],
            [
                "對候選人相關作為之充分瞭解認識，並可提供選民更多且深",
                ""
            ],
            [
                "入之公共事務資訊，固屬言論自由之核心保護價值；然若所",
                ""
            ],
            [
                "發表之言論，有針對其他候選人之品德、操守或人格特質所",
                ""
            ],
            [
                "發之質疑甚至攻訐，且無法提出所憑之來源基礎，或無法證",
                ""
            ],
            [
                "明其來源資料為真正而非虛偽，足認其提出過程有惡意或重",
                ""
            ],
            [
                "大輕率情形，僅憑傳聞或主觀推測、杜撰或聯想，再以貶抑",
                ""
            ],
            [
                "之文字、圖畫傳播以此方式得出之不實事項，即難認屬憲法",
                ""
            ],
            [
                "上言論自由所欲保護之標的（最高法院101 年度台上字第37",
                ""
            ],
            [
                "98號、第5530號、103 年度台上字第2121號判決理由參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "證人即大坪里里幹事鍾甫昇於本院審理時證稱：大坪里辦公",
                ""
            ],
            [
                "室發給區公所的申請報廢函文，上面被告里長的印章是我蓋",
                ""
            ],
            [
                "的，因為里裡面很多公文，有時撰文沒有通報被告，被告就",
                ""
            ],
            [
                "叫我說要蓋章的話，就自己打開抽屜拿來蓋，我事後沒有跟",
                ""
            ],
            [
                "被告講，但於103 年里長選舉前，我有聽說選舉時會弄到大",
                ""
            ],
            [
                "坪里財產的事，才跟被告說，像有的財產有報廢，報廢表示",
                ""
            ],
            [
                "好像說告訴人有交接給我的意思，有交給我東西才可以報廢",
                ""
            ],
            [
                "，我怕被告會弄錯，會違反選罷法，就拜託被告不要發如附",
                ""
            ],
            [
                "件2 所示的選舉文宣等語明確（見本院卷第68頁反免、第69",
                ""
            ],
            [
                "、77至79頁）。本院考量證人鍾甫昇為被告擔任里長時之里",
                ""
            ],
            [
                "幹事，與被告有同事情誼，且往日並無嫌隙，應無撰詞陷害",
                ""
            ],
            [
                "被告之必要，再者，證人鍾甫昇亦自己坦承有虛假報廢之情",
                ""
            ],
            [
                "事（見本院卷第73頁），證人就自己可能觸法之不利證詞均",
                ""
            ],
            [
                "已全盤供出，自無為逃避自己之行政責任，而故意陷害被告",
                ""
            ],
            [
                "之必要，應認證人上開證述情節應非虛構。是證人鍾甫昇於",
                ""
            ],
            [
                "103 年里長選舉前，確已告知被告如附表號2 至6 所示物品",
                ""
            ],
            [
                "業經報廢之事實，並拜託被告不要散發如附件2 所示之競選",
                ""
            ],
            [
                "文宣，則被告於選前既已知悉上開物品已由里幹事鍾甫昇依",
                ""
            ],
            [
                "法報廢，自亦能明確知悉該等物品已由鍾甫昇繳回給小港區",
                ""
            ],
            [
                "公所秘書室，告訴人並無侵占該等物品之事實，被告對此亦",
                ""
            ],
            [
                "應知之甚詳。再者，依證人梁國浪於本院審理時證述：里幹",
                ""
            ],
            [
                "事鍾甫昇算是公所與里長的橋樑，他的身分還是公務人員，",
                ""
            ],
            [
                "他會幫里長處理一些區公所的相關事務等語明確（見本院卷",
                ""
            ],
            [
                "第82頁反面），則被告既係大坪里之里長，且證人鍾甫昇亦",
                ""
            ],
            [
                "於103 年里長選舉前告知被告如附表編號2 至6 所示物品已",
                ""
            ],
            [
                "經報廢之情事，被告即可向證人鍾甫昇詢問該等物品是否確",
                ""
            ],
            [
                "實移交及報廢等事項，亦可囑由鍾甫昇向小港區公所秘書室",
                ""
            ],
            [
                "查詢該等財產報廢之情事，然被告竟捨此不為，未就如附表",
                ""
            ],
            [
                "所示物品是否確實報廢乙節為任何查證，即任意指摘告訴人",
                ""
            ],
            [
                "非法侵占如附表所示之物，自無從認被告係有所「查證」，",
                ""
            ],
            [
                "或業為「合理」之查證，足認其提出如附件2 所示競選文宣",
                ""
            ],
            [
                "之過程有惡意或重大輕率情形，僅係憑傳聞或其主觀推測、",
                ""
            ],
            [
                "杜撰或聯想，而以貶抑之文字傳播以此方式得出之「告訴人",
                ""
            ],
            [
                "非法侵占大坪里財產」等不實事項，即難認其言論屬憲法上",
                ""
            ],
            [
                "言論自由所欲保護之標的。",
                ""
            ],
            [
                "按候選人之品德、操守、名譽等，乃選民評選候選人之重要",
                ""
            ],
            [
                "參考事項，倘有所缺陷，將易遭選民厭棄，致生敗選之結果",
                ""
            ],
            [
                "，而本件被告為智識正常之成年人，且擔任大坪里之里長，",
                ""
            ],
            [
                "對於上開情事應知之甚詳。本院審酌被告與告訴人同為 103",
                ""
            ],
            [
                "年大坪里里長選舉之候選人，既知悉本案被告訴人非法侵占",
                ""
            ],
            [
                "如附表所示大坪里財產等情並非真實，而未盡其合理查證義",
                ""
            ],
            [
                "務，散布如附件2 所示足生損害於告訴人名譽，併致品德、",
                ""
            ],
            [
                "操守評價低落之不實競選文宣，指涉被告非法侵占大坪里財",
                ""
            ],
            [
                "產，自足認被告具有使高雄縣市改制合併後之高雄市小港區",
                ""
            ],
            [
                "大坪里第2 屆里長選舉候選人梁長成不當選之意圖，確堪認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "至被告雖以上開情詞置辯。惟查，證人鍾甫昇、梁郁俊於本",
                ""
            ],
            [
                "院審理時雖均證稱：交接時，新、舊任里長不會出現，秘書",
                ""
            ],
            [
                "室也不會派人，僅由新、舊里幹事辦理交接，財產移動單最",
                ""
            ],
            [
                "右邊，有些有蓋章，有些沒有蓋章，沒有蓋章的代表沒有交",
                ""
            ],
            [
                "接完成等語明確（見本院卷第65、109 、110 頁），並對照",
                ""
            ],
            [
                "卷附之財產移動單（見本院卷第43至46頁），該財產移動單",
                ""
            ],
            [
                "上，如附表所示之物品右側確實未有被告之印章，可知於99",
                ""
            ],
            [
                "年大坪里里長交接時，如附表所示之物確實並未於交接當時",
                ""
            ],
            [
                "即移交給新任里幹事鍾甫昇。而依證人梁郁俊於本院審理時",
                ""
            ],
            [
                "證稱：交接完以後，把清冊交到秘書室，舊的里幹事調離該",
                ""
            ],
            [
                "里，由新的里幹事繼續追蹤等語明確（見本院卷第109 頁）",
                ""
            ],
            [
                "，另證人梁國浪於本院審理時亦證稱：財產移動單物品名稱",
                ""
            ],
            [
                "右邊沒有蓋章的部分，可能是東西有破損，新的里長不要，",
                ""
            ],
            [
                "或是新的里長沒有收到東西，這種事情由里幹事後續再處理",
                ""
            ],
            [
                "，秘書室不會主動追蹤，因為我們有盤點制度，定期、不定",
                ""
            ],
            [
                "期，大部分是定期1 年，有些單位是定期半年1 次，所以這",
                ""
            ],
            [
                "個東西他如何處理，我們是被動式的，我們不會主動去要求",
                ""
            ],
            [
                "處理，就本件來講，鍾甫昇及梁郁俊都不曾向我反應過這些",
                ""
            ],
            [
                "東西沒有交接等語明確（見本院卷第79頁反面、第83頁反面",
                ""
            ],
            [
                "），可知如附表所示之財產雖位於99年交接時移交給證人鍾",
                ""
            ],
            [
                "甫昇，然後續已由證人鍾甫昇繼續追蹤，其中除如附表編號",
                ""
            ],
            [
                "1 所示之流動廁所已於交接前報廢，而無從交付外，其餘物",
                ""
            ],
            [
                "品均已由證人鍾甫昇於如附表編號2 至6 所示之時間，依市",
                ""
            ],
            [
                "有財產管理手冊第5 章動產管理第3 節第1 條第2 項規定申",
                ""
            ],
            [
                "請報廢，並將物品繳回小港區公所秘書室，而經核准報廢在",
                ""
            ],
            [
                "案，則上開物品報廢時既需繳回，顯見證人鍾甫昇於事後確",
                ""
            ],
            [
                "已將如附表編號2 至6 所示尚未交接之物品取回，並繳回小",
                ""
            ],
            [
                "港區公所秘書室，自難僅以財產移動單尚未蓋章，即遽謂告",
                ""
            ],
            [
                "訴人有何非法侵占該等財產知其情事，被告所辯，要非可採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "綜上所述，被告上開所辯，要與事實不符，而非可採。從而",
                ""
            ],
            [
                "，此部分之犯罪事實均堪認定，應依法論斷。",
                ""
            ],
            [
                "四、論罪科刑：",
                ""
            ],
            [
                "按意圖使候選人不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於該候選人",
                ""
            ],
            [
                "之名譽時，雖同時符合刑法第310 條第1 項、第2 項或公職",
                ""
            ],
            [
                "人員選舉罷免法第104 條之構成要件，惟因係法規之錯綜關",
                ""
            ],
            [
                "係，致一犯罪行為，同時有數符合該犯罪構成要件之法條可",
                ""
            ],
            [
                "以適用，自應依特別法優先於普通法之法規競合法理，擇一",
                ""
            ],
            [
                "適用公職人員選舉罷免法第104 條之規定予以論處（最高法",
                ""
            ],
            [
                "院87年度第6 次刑事庭會議決議參照）。",
                ""
            ],
            [
                "次按行為後法律有變更者，適用行為時之法律，但行為後之",
                ""
            ],
            [
                "法律有利於行為人者，適用最有利於行為人之法律，刑法第",
                ""
            ],
            [
                "2 條第1 項定有明文。查被告行為後，個人資料保護法業於",
                ""
            ],
            [
                "104 年12月30日修正公布，105 年3 月15日施行生效，其中",
                ""
            ],
            [
                "第6 條第1 項本文原為：「有關醫療、基因、性生活、健康",
                ""
            ],
            [
                "檢查及犯罪前科之個人資料，不得蒐集、處理或利用」，修",
                ""
            ],
            [
                "正後則為：「有關病歷、醫療、基因、性生活、健康檢查及",
                ""
            ],
            [
                "犯罪前科之個人資料，不得蒐集、處理或利用」。另同法第",
                ""
            ],
            [
                "41條第1 項原為：「違反第6 條第1 項、第15條、第16條、",
                ""
            ],
            [
                "第19條、第20條第1 項規定，或中央目的事業主管機關依第",
                ""
            ],
            [
                "21條限制國際傳輸之命令或處分，足生損害於他人者，處 2",
                ""
            ],
            [
                "年以下有期徒刑、拘役或科或併科新臺幣20萬元以下罰金。",
                "20萬元"
            ],
            [
                "」，修正後則為：「意圖為自己或第三人不法之利益或損害",
                ""
            ],
            [
                "他人之利益，而違反第6 條第1 項、第15條、第16條、第19",
                ""
            ],
            [
                "條、第20條第1 項規定，或中央目的事業主管機關依第21條",
                ""
            ],
            [
                "限制國際傳輸之命令或處分，足生損害於他人者，處5 年以",
                ""
            ],
            [
                "下有期徒刑，得併科新臺幣100 萬元以下罰金。」，於刑度",
                "100 萬元"
            ],
            [
                "部分，修正後規定顯較修正前為高，具體比較適用新、舊法",
                ""
            ],
            [
                "之結果，修正後規定未較有利於被告，自應依刑法第2 條第",
                ""
            ],
            [
                "1 項前段規定，適用其行為時，即修正前個人資料保護法第",
                ""
            ],
            [
                "41條第1 項之規定。",
                ""
            ],
            [
                "是核被告所為，係犯公職人員選舉罷免法第104 條之散布謠",
                ""
            ],
            [
                "言罪，亦因違反修正前個人資料保護法第6 條第1 項本文之",
                ""
            ],
            [
                "規定，而犯有修正前個人資料保護法第41條第1 項之非法利",
                ""
            ],
            [
                "用個人資料罪。被告以一散布選舉文宣之行為，同時構成公",
                ""
            ],
            [
                "職人員選舉罷免法第104 條、修正前個人資料保護法第41條",
                ""
            ],
            [
                "第1 項之罪，所為仍係出於同一行為決意，屬一行為觸犯數",
                ""
            ],
            [
                "罪名之（異種）想像競合犯，應依刑法第55條規定，從較重",
                ""
            ],
            [
                "之公職人員選舉罷免法第104 條之規定處斷。又被告利用不",
                ""
            ],
            [
                "知情之「正國印刷廠」人員參與製作、印刷如附件1 、2 所",
                ""
            ],
            [
                "示之選舉文宣，以遂行其等散布各該不實文宣之犯罪行為，",
                ""
            ],
            [
                "為間接正犯。",
                ""
            ],
            [
                "爰審酌選舉機制為實現民主政治重要之舉才方式，本應在公",
                ""
            ],
            [
                "平、公正、公開之合法前提下進行，並經選民於握有充分、",
                ""
            ],
            [
                "正確之資訊後，評斷候選人之才德、品行、學識、操守、政",
                ""
            ],
            [
                "見而選賢與能，且此攸關國家政治之良窳、法律之興廢、公",
                ""
            ],
            [
                "務員之進退，影響國家根基及人民權利至深且鉅，被告竟反",
                ""
            ],
            [
                "於選舉期間，率爾散布詆損、攻訐告訴人名譽之謠言，誣指",
                ""
            ],
            [
                "告訴人非法侵占大坪里財產，對其言論未為任何合理之查證",
                ""
            ],
            [
                "，踰越言論自由範疇，進而破壞民主法治國家公平選舉之制",
                ""
            ],
            [
                "度，敗壞選風，所為誠屬可議；且任意將告訴人之犯罪前科",
                ""
            ],
            [
                "散布於眾，亦足生損害於告訴人，誠屬可責。然考量被告犯",
                ""
            ],
            [
                "後雖於本院審理時坦承部分犯行，態度尚可，然未能積極與",
                ""
            ],
            [
                "告訴人達成和解、表示歉意，其犯罪後態度顯屬不佳、未見",
                ""
            ],
            [
                "悛悔。另考量被告之學歷為國中畢業，擔任大坪里里長，每",
                ""
            ],
            [
                "月收入結餘約新臺幣1 萬多元，與妻子同住，育有1 子（見",
                "1 萬多元"
            ],
            [
                "本院卷第123 頁正、反面）等一切情狀，量處如主文第1 項",
                ""
            ],
            [
                "所示之刑，並諭知如易科罰金之折算標準。另依犯公職人員",
                ""
            ],
            [
                "選舉罷免法第5 章之罪或刑法分則第6 章之妨害投票罪，宣",
                ""
            ],
            [
                "告有期徒刑以上之刑者，並宣告褫奪公權，公職人員選舉罷",
                ""
            ],
            [
                "免法第113 條第3 項定有明文。審酌被告所受之刑度、犯罪",
                ""
            ],
            [
                "之手段等一切情狀，併宣告被告褫奪公權2 年，以資懲儆。",
                ""
            ],
            [
                "、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告梁正義於於99年競選期間，經由不詳管",
                ""
            ],
            [
                "道取得告訴人梁長成之犯罪前科紀錄表，明知犯罪前科屬個",
                ""
            ],
            [
                "人資料保護法第6 條第1 項本文所列之特種個人資料，除非",
                ""
            ],
            [
                "基於特定目的之必要範圍，否則不得任意蒐集、處理或利用",
                ""
            ],
            [
                "，竟基於意圖為自己不法之利益而非法處理個人資料之犯意",
                ""
            ],
            [
                "，委託大寮中庄某印刷廠編輯複製有梁長成犯罪前科如附件",
                ""
            ],
            [
                "一所示之競選文宣，進而將前揭競選文宣發送予大坪里各居",
                ""
            ],
            [
                "民，以此方式不當揭露梁長成之特種個人資料，因認被告違",
                ""
            ],
            [
                "反修正前個人資料保護法第6 條第1 項本文之規定，而犯有",
                ""
            ],
            [
                "修正前個人資料保護法第41條第1 項之非法利用個人資料罪",
                ""
            ],
            [
                "嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。而刑事訴訟法上",
                ""
            ],
            [
                "所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為",
                ""
            ],
            [
                "之積極證據而言，苟積極證據不足為不利於被告事實之認定",
                ""
            ],
            [
                "時，即應為有利於被告之認定，如未能發現相當證據，或證",
                ""
            ],
            [
                "據不足以證明，自不能以推測或擬制之方法，作為裁判基礎",
                ""
            ],
            [
                "（最高法院29年上字第3105號、30年上字第816 號、40年台",
                ""
            ],
            [
                "上字第86號判例意旨參照）；且認定犯罪事實所憑之證據，",
                ""
            ],
            [
                "雖不以直接證據為限，間接證據亦包括在內，然而無論直接",
                ""
            ],
            [
                "證據或間接證據，其為訴訟上之證明，須於通常一般之人均",
                ""
            ],
            [
                "不致有所懷疑，而得確信其為真實之程度者，始得據為有罪",
                ""
            ],
            [
                "之認定，倘其證明尚未達到此一程度，仍有合理之懷疑存在",
                ""
            ],
            [
                "而無從使事實審法院得有罪之確信時，即應由法院為諭知被",
                ""
            ],
            [
                "告無罪之判決（最高法院76年台上字第4986號判例意旨參照",
                ""
            ],
            [
                "）。再刑事訴訟法新制採行改良式之當事人進行主義後，檢",
                ""
            ],
            [
                "察官負有提出證據及說服之實質舉證責任，法院僅立於客觀",
                ""
            ],
            [
                "、公正、超然之地位而為審判，雖有證據調查之職責，但無",
                ""
            ],
            [
                "蒐集被告犯罪證據之義務，是倘檢察官無法提出證據、所提",
                ""
            ],
            [
                "出之證據，不足為被告有罪之積極證明，或其指出證明之方",
                ""
            ],
            [
                "法，無從說服法院以形成被告有罪之心證，即應為被告無罪",
                ""
            ],
            [
                "之諭知，俾落實無罪推定原則（最高法院92年台上字第128",
                ""
            ],
            [
                "號判例、100 年度台上字第4036號裁判要旨參照）。",
                ""
            ],
            [
                "三、按行為後法律有變更者，適用行為時之法律，但行為後之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律，刑法第 2",
                ""
            ],
            [
                "條第1 項定有明文。查被告行為後，「電腦處理個人資料保",
                ""
            ],
            [
                "護法」已於99年5 月26日修正名稱為「個人資料保護法」，",
                ""
            ],
            [
                "並公佈全文56條，其中除第6 條及第54條條文之施行日期，",
                ""
            ],
            [
                "由行政院另定外，其餘條文自101 年10月1 日起施行生效。",
                ""
            ],
            [
                "其中電腦處理個人資料保護法第18條規定：「非公務機關對",
                ""
            ],
            [
                "個人資料之蒐集或電腦處理，非有特定目的，並符合左列情",
                ""
            ],
            [
                "形之一者，不得為之：經當事人書面同意者。與當事人",
                ""
            ],
            [
                "有契約或類似契約之關係而對當事人權益無侵害之虞者。",
                ""
            ],
            [
                "已公開之資料且無害於當事人之重大利益者。為學術研究",
                ""
            ],
            [
                "而有必要且無害於當事人之重大利益者。依本法第3 條第",
                ""
            ],
            [
                "7 款第2 目有關之法規及其他法律有特別規定者」，另同法",
                ""
            ],
            [
                "第33條規定：「意圖營利違反第7 條、第8 條、第18條、第",
                ""
            ],
            [
                "19條第1 項、第2 項、第23條之規定或依第24條所發布之限",
                ""
            ],
            [
                "制命令，致生損害於他人者，處2 年以下有期徒刑、拘役或",
                ""
            ],
            [
                "科或併科新臺幣4 萬元以下罰金」。99年5 月26日修正後個",
                "4 萬元"
            ],
            [
                "人資料保護法第6 條第1 項本文規定：「有關醫療、基因、",
                ""
            ],
            [
                "性生活、健康檢查及犯罪前科之個人資料，不得蒐集、處理",
                ""
            ],
            [
                "或利用」，另同法第41條第1 項規定為：「違反第6 條第 1",
                ""
            ],
            [
                "項、第15條、第16條、第19條、第20條第1 項規定，或中央",
                ""
            ],
            [
                "目的事業主管機關依第21條限制國際傳輸之命令或處分，足",
                ""
            ],
            [
                "生損害於他人者，處2 年以下有期徒刑、拘役或科或併科新",
                ""
            ],
            [
                "臺幣20萬元以下罰金。」，同條第2 項則規定：「意圖營利",
                "20萬元"
            ],
            [
                "犯前項之罪者，處5 年以下有期徒刑，得併科新臺幣100 萬",
                ""
            ],
            [
                "元以下罰金」。另個人資料保護法又於104 年12月30日修正",
                ""
            ],
            [
                "公布，105 年3 月15日施行生效，修正後第6 條第1 項本文",
                ""
            ],
            [
                "原為：「有關病歷、醫療、基因、性生活、健康檢查及犯罪",
                ""
            ],
            [
                "前科之個人資料，不得蒐集、處理或利用」，另修正後第41",
                ""
            ],
            [
                "條第1 項為：「意圖為自己或第三人不法之利益或損害他人",
                ""
            ],
            [
                "之利益，而違反第6 條第1 項、第15條、第16條、第19條、",
                ""
            ],
            [
                "第20條第1 項規定，或中央目的事業主管機關依第21條限制",
                ""
            ],
            [
                "國際傳輸之命令或處分，足生損害於他人者，處5 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣100 萬元以下罰金。」。經具體比較",
                "100 萬元"
            ],
            [
                "適用新、舊法之結果，原電腦處理個人資料保護法僅處罰「",
                ""
            ],
            [
                "意圖營利」之行為，99年5 月26日修正後個人資料保護法第",
                ""
            ],
            [
                "41條則同時處罰「意圖營利」及「非意圖營利」之行為，10",
                ""
            ],
            [
                "5 年3 月15日施行生效之個人資料保護法第41條則處罰「意",
                ""
            ],
            [
                "圖為自己或第三人不法之利益或損害他人之利益」之行為，",
                ""
            ],
            [
                "均已放寬處罰之要件，且99年5 月26日修正後個人資料保護",
                ""
            ],
            [
                "法第41條第1 項、第2 項及105 年3 月15日施行生效之個人",
                ""
            ],
            [
                "資料保護法第41條之刑度，均較電腦處理個人資料保護法第",
                ""
            ],
            [
                "33條為高，修正後規定未較有利於被告，自應依刑法第2 條",
                ""
            ],
            [
                "第1 項前段規定，適用其行為時，即電腦處理個人資料保護",
                ""
            ],
            [
                "法第33條之規定。公訴意旨未及注意及此，認被告係涉犯99",
                ""
            ],
            [
                "年5 月26日修正後個人資料保護法第41條第1 項之非法利用",
                ""
            ],
            [
                "個人資料罪嫌，尚屬誤解，應予指明。",
                ""
            ],
            [
                "四、依電腦處理個人資料保護法第18條規定：「非公務機關對個",
                ""
            ],
            [
                "人資料之蒐集或電腦處理，非有特定目的，並符合左列情形",
                ""
            ],
            [
                "之一者，不得為之：經當事人書面同意者。與當事人有",
                ""
            ],
            [
                "契約或類似契約之關係而對當事人權益無侵害之虞者。已",
                ""
            ],
            [
                "公開之資料且無害於當事人之重大利益者。為學術研究而",
                ""
            ],
            [
                "有必要且無害於當事人之重大利益者。依本法第3 條第 7",
                ""
            ],
            [
                "款第2 目有關之法規及其他法律有特別規定者」，另同法第",
                ""
            ],
            [
                "33條規定：「意圖營利違反第7 條、第8 條、第18條、第19",
                ""
            ],
            [
                "條第1 項、第2 項、第23條之規定或依第24條所發布之限制",
                ""
            ],
            [
                "命令，致生損害於他人者，處2 年以下有期徒刑、拘役或科",
                ""
            ],
            [
                "或併科新臺幣4 萬元以下罰金」。本件被告並非犯罪偵查機",
                "4 萬元"
            ],
            [
                "關，其透過私人管道取得告訴人之犯罪前科，係屬該法第18",
                ""
            ],
            [
                "條所稱非公務機關對個人資料之蒐集或電腦處理，被告既非",
                ""
            ],
            [
                "基於合法之特定目的為之，自應依同法第33條論處。而該條",
                ""
            ],
            [
                "係以「意圖營利」為其構成要件。所謂意圖營利，係指以獲",
                ""
            ],
            [
                "得財產上利益為目的之行為，若僅係獲得身分上之不法利益",
                ""
            ],
            [
                "，則非屬意圖營利之範疇。經查，本件被告於99年大坪里里",
                ""
            ],
            [
                "長選舉期間，製作如附件1 所示之競選文宣，披露告訴人之",
                ""
            ],
            [
                "犯罪前科，雖屬違反電腦處理個人資料保護法第18條之規定",
                ""
            ],
            [
                "，然其目的，係刻意貶低告訴人之人格評價，而使被告能於",
                ""
            ],
            [
                "里長競選中獲得勝選，係屬取得身分上之不法利益，並非取",
                ""
            ],
            [
                "得任何財產上之利益，自與該法第33條所定之「意圖營利非",
                ""
            ],
            [
                "法使用個人電腦資料罪」有別，自不能以該條罪責相繩。此",
                ""
            ],
            [
                "外，復查無其他確切之證據足證被告有公訴人所指之意圖營",
                ""
            ],
            [
                "利非法使用個人電腦資料罪行，應認不能證明被告犯罪，本",
                ""
            ],
            [
                "院就此部分，自應諭知無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第 1",
                ""
            ],
            [
                "項前段，公職人員選舉罷免法第104 條、第113 條第3 項，修正",
                ""
            ],
            [
                "前個人資料保護法第41條第1 項，刑法第2 條第1 項前段、第11",
                ""
            ],
            [
                "條、第55條、第41條第1 項前段、第37條第2 項規定，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官陳宗吟到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  106     年    3     月    9    日",
                ""
            ],
            [
                "刑事第十二庭審判長法  官  洪榮家",
                ""
            ],
            [
                "法  官  方錦源",
                ""
            ],
            [
                "法  官  陳盈吉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "中    華    民    國   106    年    3     月    13    日",
                ""
            ],
            [
                "書記官  劉容辰",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬───────┬───┬───────┬───┐",
                ""
            ],
            [
                "│編號│財  產  名  稱│數量  │報廢時間      │保管人│",
                ""
            ],
            [
                "├──┼───────┼───┼───────┼───┤",
                ""
            ],
            [
                "│一、│流動廁所      │1     │99年12月2日   │梁長成│",
                ""
            ],
            [
                "├──┼───────┼───┼───────┼───┤",
                ""
            ],
            [
                "│二、│主機系統      │1     │101年12月17日 │鍾甫昇│",
                ""
            ],
            [
                "├──┼───────┼───┼───────┼───┤",
                ""
            ],
            [
                "│三、│頻率接收器    │1     │102年10月24日 │同上  │",
                ""
            ],
            [
                "├──┼───────┼───┼───────┼───┤",
                ""
            ],
            [
                "│四、│數位相機      │1     │103年8月4日   │同上  │",
                ""
            ],
            [
                "├──┼───────┼───┼───────┼───┤",
                ""
            ],
            [
                "│五、│數位相機      │1     │同上          │同上  │",
                ""
            ],
            [
                "├──┼───────┼───┼───────┼───┤",
                ""
            ],
            [
                "│六、│音霸動態擴展機│1     │101年12月17日 │同上  │",
                ""
            ],
            [
                "└──┴───────┴───┴───────┴───┘",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第104條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "，處5 年以下有期徒刑。",
                ""
            ],
            [
                "修正前個人資料保護法第41條第1 項：",
                ""
            ],
            [
                "違反第6 條第1 項、第15條、第16條、第19條、第20條第1 項規",
                ""
            ],
            [
                "定，或中央目的事業主管機關依第21條限制國際傳輸之命令或處",
                ""
            ],
            [
                "分，足生損害於他人者，處2 年以下有期徒刑、拘役或科或併科",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,106,上訴,433,20170626,1": [
            [
                "臺灣高等法院高雄分院刑事裁定　　　　106年度上訴字第433號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　　梁正義",
                ""
            ],
            [
                "選任辯護人　　顏福松　　律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高雄地方",
                ""
            ],
            [
                "法院105 年度選訴字第2 號，中華民國106 年3 月9 日第一審判",
                ""
            ],
            [
                "決，提起上訴，本院業經辯論終結在案，茲因尚有應行調查之處",
                ""
            ],
            [
                "，爰命再開辯論，並指定於106 年7 月12日上午10時40分，在本",
                ""
            ],
            [
                "院刑事第八法庭，續行言詞辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　 106　　年　　6　　 月　　26　　日",
                ""
            ],
            [
                "　　　　　　　　　　刑事第三庭　審判長法　官　蔡國卿",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官　簡志瑩",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官　張盛喜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "中　　華　　民　　國　 106　　年　　6　　 月　　26　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,106,上訴,433,20180110,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　106年度上訴字第433號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　　梁正義",
                ""
            ],
            [
                "選任辯護人　　顏福松　　律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高雄地方",
                ""
            ],
            [
                "法院105 年度選訴字第2 號，中華民國106 年3 月9 日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣高雄地方法院檢察署104 年度選偵字第111",
                ""
            ],
            [
                "號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "梁正義犯修正前個人資料保護法第41條第1 項之非法利用個人資",
                ""
            ],
            [
                "料罪，處有期徒刑參月，如易科罰金以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、梁正義係高雄市小港區大坪里之現任里長，於民國103 年間",
                ""
            ],
            [
                "登記參與競選連任高雄縣市改制合併後之高雄市小港區大坪",
                ""
            ],
            [
                "里第2 屆里長選舉，梁長成則係改制合併前之高雄市小港區",
                ""
            ],
            [
                "大坪里之前里長，亦登記參選上揭里長之選舉，2 人有競選",
                ""
            ],
            [
                "對手之競爭關係。緣梁正義於競選期間經由不詳管道取得梁",
                ""
            ],
            [
                "長成之犯罪前科紀錄表後，明知該犯罪前科資料係屬修正前",
                ""
            ],
            [
                "個人資料保護法第6 條第1 項本文所列之特種個人資料，除",
                ""
            ],
            [
                "非基於特定目的之必要範圍，否則不得任意蒐集、處理或利",
                ""
            ],
            [
                "用，詎其為打擊對手梁長成以求順利當選，竟仍基於非法利",
                ""
            ],
            [
                "用個人資料之犯意，於103 年11月29日選舉投票日前之某日",
                ""
            ],
            [
                "，委託不知情之高雄市小港區金福路「正國印刷廠」人員，",
                ""
            ],
            [
                "編輯複製如附件一影本所示之載有梁長成犯罪前科之競選文",
                ""
            ],
            [
                "宣，進而將前揭競選文宣發送予大坪里居民，以此非法方式",
                ""
            ],
            [
                "不當利用揭露梁長成犯罪前科之特種個人資料，造成選民對",
                ""
            ],
            [
                "梁長成之品德、操守產生質疑，影響選民之投票行為，而足",
                ""
            ],
            [
                "生損害於梁長成。",
                ""
            ],
            [
                "二、案經梁長成訴由臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴",
                ""
            ],
            [
                "訟法第159 條之5 定有明文。本件所援引之以下各項證據（",
                ""
            ],
            [
                "詳後述），固有部分屬傳聞證據，然公訴人、被告梁正義及",
                ""
            ],
            [
                "辯護人於調查證據時，均知有前開第159 條第1 項不得為證",
                ""
            ],
            [
                "據之情形，均表示同意作為證據使用，且於言詞辯論終結前",
                ""
            ],
            [
                "，均未聲明異議，審酌該等證據作成時之狀況，並無違法取",
                ""
            ],
            [
                "證之情事，且適宜作為本件證據使用，依前開說明，認均有",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、上揭非法利用個人資料之事實，業據被告梁正義於原審及本",
                ""
            ],
            [
                "院審理時均認罪自白坦承不諱（見原審卷第19頁反面、第20",
                ""
            ],
            [
                "、64、108 頁、本院卷第41、211 頁），核與證人即告訴人",
                ""
            ],
            [
                "梁長成於檢查事務官詢問時指訴之情節大致相符（見他卷第",
                ""
            ],
            [
                "84頁），並有如附件一影本所示之競選文宣1 份扣案可稽（",
                ""
            ],
            [
                "見偵查卷外放資料夾），足認被告梁正義此部分任意性自白",
                ""
            ],
            [
                "核與事實相符，事證明確，其此部分犯行已堪以認定。",
                ""
            ],
            [
                "二、按行為後法律有變更者，適用行為時之法律，但行為後之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律，刑法第2",
                ""
            ],
            [
                "條第1 項定有明文。查被告行為後，個人資料保護法業於10",
                ""
            ],
            [
                "4 年12月30日修正公布，105 年3 月15日施行生效，其中第",
                ""
            ],
            [
                "6 條第1 項本文原為：「有關醫療、基因、性生活、健康檢",
                ""
            ],
            [
                "查及犯罪前科之個人資料，不得蒐集、處理或利用」，修正",
                ""
            ],
            [
                "後則為：「有關病歷、醫療、基因、性生活、健康檢查及犯",
                ""
            ],
            [
                "罪前科之個人資料，不得蒐集、處理或利用」。另同法第41",
                ""
            ],
            [
                "條第1 項原為：「違反第6 條第1 項、第15條、第16條、第",
                ""
            ],
            [
                "19條、第20條第1 項規定，或中央目的事業主管機關依第21",
                ""
            ],
            [
                "條限制國際傳輸之命令或處分，足生損害於他人者，處2 年",
                ""
            ],
            [
                "以下有期徒刑、拘役或科或併科新臺幣20萬元以下罰金。」",
                "20萬元"
            ],
            [
                "，修正後則為：「意圖為自己或第三人不法之利益或損害他",
                ""
            ],
            [
                "人之利益，而違反第6 條第1 項、第15條、第16條、第19條",
                ""
            ],
            [
                "、第20條第1 項規定，或中央目的事業主管機關依第21條限",
                ""
            ],
            [
                "制國際傳輸之命令或處分，足生損害於他人者，處5 年以下",
                ""
            ],
            [
                "有期徒刑，得併科新臺幣100 萬元以下罰金。」，於刑度部",
                "100 萬元"
            ],
            [
                "分，修正後規定顯較修正前為高，具體比較適用新、舊法之",
                ""
            ],
            [
                "結果，修正後規定未較有利於被告，應依刑法第2 條第1 項",
                ""
            ],
            [
                "前段規定，適用其行為時，即修正前個人資料保護法第41條",
                ""
            ],
            [
                "第1 項之規定。是核被告梁正義所為，係違反修正前個人資",
                ""
            ],
            [
                "料保護法第6 條第1 項本文之規定，而犯有修正前個人資料",
                ""
            ],
            [
                "保護法第41條第1 項之非法利用個人資料罪。被告梁正義利",
                ""
            ],
            [
                "用不知情之「正國印刷廠」人員參與製作、印刷如附件一影",
                ""
            ],
            [
                "本所示之文宣，以遂行其散布利用該文宣之犯罪行為，為間",
                ""
            ],
            [
                "接正犯。",
                ""
            ],
            [
                "三、公訴意旨另以：被告梁正義係高雄市小港區大坪里之現任里",
                ""
            ],
            [
                "長，於民國103 年間登記參與競選連任高雄縣市改制合併後",
                ""
            ],
            [
                "之高雄市小港區大坪里第2 屆里長選舉，梁長成則係改制合",
                ""
            ],
            [
                "併前之高雄市小港區大坪里之前里長，亦登記參選上揭里長",
                ""
            ],
            [
                "之選舉，2 人有競選對手之競爭關係，因梁正義為現任之大",
                ""
            ],
            [
                "坪里里長，可輕易查證而知悉該里如附表所示之財產「流動",
                ""
            ],
            [
                "廁所」、「主機系統」、「頻率接收器」、「數位相機」、",
                ""
            ],
            [
                "「音霸動態擴展機」等均已依法申請報廢（詳細報廢時間均",
                ""
            ],
            [
                "如附表所示），並未遭前任里長梁長成非法侵占，詎其為求",
                ""
            ],
            [
                "順利當選，竟仍基於意圖散布於眾及使梁長成不當選之犯意",
                ""
            ],
            [
                "，於103 年11月29日選舉投票日前之某日，委託不知情之高",
                ""
            ],
            [
                "雄市小港區金福路「正國印刷廠」人員，編輯複製如附件二",
                ""
            ],
            [
                "影本所示影射梁長成於卸任里長後霸佔如附表所示大坪里財",
                ""
            ],
            [
                "產等競選文宣，進而將前揭競選文宣發送予大坪里居民，以",
                ""
            ],
            [
                "此方式傳述指摘梁長成不法侵占大坪里財產之不實事項，造",
                ""
            ],
            [
                "成選民對梁長成之品德、操守產生高度質疑，影響選民投票",
                ""
            ],
            [
                "行為之正確性及選舉之公正性，而足生損害於公眾及梁長成",
                ""
            ],
            [
                "，因認被告梁正義此部分另涉有公職人員選舉罷免法第104",
                ""
            ],
            [
                "條之意圖使人不當選而散布謠言罪嫌。",
                ""
            ],
            [
                "（一）公訴人認被告梁正義此部分另涉有意圖使人不當選而散布",
                ""
            ],
            [
                "謠言罪嫌，係以此部分事實，業据告訴人指訴綦詳，並經",
                ""
            ],
            [
                "証人即里幹事鍾甫昇陳稱：曾在被告房屋內見過該文宣，",
                ""
            ],
            [
                "被告並未問文宣所示之財產是否點交清楚等語，並有附件",
                ""
            ],
            [
                "二影本所示之該文宣，又如附表所示之大坪里財產，於如",
                ""
            ],
            [
                "附表所示之時間因已達耐用年限不堪使用，而依據市有財",
                ""
            ],
            [
                "產管理手冊規定，分別由如附表所示之保管人提出報廢需",
                ""
            ],
            [
                "求後，由經管機關即高雄市小港區公所秘書室核定報廢等",
                ""
            ],
            [
                "事實，業據高雄市小港區公所以104 年9 月29日高市小區",
                ""
            ],
            [
                "秘字第10431739500 號函暨所附高雄市小港區大坪里清查",
                ""
            ],
            [
                "財產存置地點表各1 份函覆在卷可稽等語，為其論据。",
                ""
            ],
            [
                "（二）訊據被告梁正義固坦承有印製如附件二影本所示之競選文",
                ""
            ],
            [
                "宣及散布之事實，惟矢口否認涉有何公職人員選舉罷免法",
                ""
            ],
            [
                "第104 條之散布謠言犯行，辯稱：我於99年當選大坪里里",
                ""
            ],
            [
                "長後，告訴人並未將如附表所示之大坪里財產移交給里幹",
                ""
            ],
            [
                "事鍾甫昇，後來鍾甫昇為了避免責任，用自己錢去購買中",
                ""
            ],
            [
                "古品向區公所申請報廢，這是不實申請報廢，我並不知情",
                ""
            ],
            [
                "，我所製作散布之如附件二影本所示之競選文宣，所稱梁",
                ""
            ],
            [
                "長成霸佔大坪里財產沒有交出是實在的，流動廁所在巡守",
                ""
            ],
            [
                "崗亭旁邊，都是梁長成在使用，流動廁所雖已報廢但還是",
                ""
            ],
            [
                "要交出來，其他物品雖已報廢也要交出來，其中巡守崗亭",
                ""
            ],
            [
                "梁長成至今仍未交出來，我所發的文宣內容並非虛偽不實",
                ""
            ],
            [
                "的謠言等語。經查：",
                ""
            ],
            [
                "1、如附表編號2 之主機系統、編號3 之頻率接收器、編號4",
                ""
            ],
            [
                "、5 之數位相機、編號6 之音霸動態擴展機於移交時，此",
                ""
            ],
            [
                "部分蓋章欄仍是空白，此有高雄市小港區公所以103 年12",
                ""
            ],
            [
                "月25日高市小區秘字第10332269600 號函送之99年12月財",
                ""
            ],
            [
                "產移交清冊影本可稽（見偵查卷第58至61頁），是此部分",
                ""
            ],
            [
                "於移交時因未見物品，故接交人即里幹事鍾甫昇才未蓋新",
                ""
            ],
            [
                "任里長即被告梁正義之章。",
                ""
            ],
            [
                "2、証人即大坪里里幹事鍾甫昇於偵查中陳稱：「（問：梁正",
                ""
            ],
            [
                "義有無詢問你為何財產清冊上的某些項目沒有點交？）答",
                ""
            ],
            [
                "：有」「（問：梁正義何時問你的？）答：點交沒有多久",
                ""
            ],
            [
                "，他就問我了」「（問：100 年之後梁正義有無再問？）",
                ""
            ],
            [
                "答：我有跟秘書室梁國浪說要追蹤舊里長沒有交出來的財",
                ""
            ],
            [
                "產，之後梁正義偶爾會說一下」「（問：財產移動單及非",
                ""
            ],
            [
                "消耗品移動單上「梁正義」的職章都是你蓋印的？）答：",
                ""
            ],
            [
                "是」等語（見選偵卷第36、37頁）；原審審理時証人鍾甫",
                ""
            ],
            [
                "昇仍陳稱：「（問：該移動單後面有些有蓋章，有些沒有",
                ""
            ],
            [
                "蓋章，沒有蓋章代表何意義？）答：當初秘書室承辦的梁",
                ""
            ],
            [
                "國浪說這邊名冊後面有蓋章的就有收到財產，沒有收到就",
                ""
            ],
            [
                "不用蓋章，背後欄這邊有蓋章表示有收到財產，沒有收到",
                ""
            ],
            [
                "財產就不用蓋章，就是每個品項後面的部分，如果有蓋章",
                ""
            ],
            [
                "就是代表有收到，沒有蓋章就代表沒有收到，後來名冊就",
                ""
            ],
            [
                "交給梁國浪，我跟他說這個沒有蓋章的就是沒有收到財產",
                ""
            ],
            [
                "，叫他要寫公文跟原任里長通知趕快把財產交出來，他說",
                ""
            ],
            [
                "好」「（問：在財產移動單沒有蓋章的，99年12月23日數",
                ""
            ],
            [
                "位相機有兩台沒有交接？）是，沒有交接」「（問：99年",
                ""
            ],
            [
                "12月22日一個主機系統沒有交接？）答：是，沒有交接」",
                ""
            ],
            [
                "「（問：再來就是一個主機、一個頻率接收器都沒有交接",
                ""
            ],
            [
                "？）答：是，都沒有交接」「（問：你的意思是指有登載",
                ""
            ],
            [
                "在財產移動單上面，但沒有辦理交接？）答：是」「（問",
                ""
            ],
            [
                "：沒有交接的部分該如何處理？）答：就是通知秘書室承",
                ""
            ],
            [
                "辦人，他說要處理，沒有交接的都叫秘書室處理，秘書室",
                ""
            ],
            [
                "專門處理這個的，我們是負責保管而已，他沒有交過來，",
                ""
            ],
            [
                "我們也無法保管」「（問：處理應該如何處理？）答：照",
                ""
            ],
            [
                "理說秘書室要寫公文通知原里長或里幹事，里幹事是保管",
                ""
            ],
            [
                "人，里長是使用人，通常是這樣，叫他們趕快財產交過來",
                ""
            ],
            [
                "」「在100 年時，梁國浪照理說應該要通知原任里長趕快",
                ""
            ],
            [
                "把財產交過來，結果他後來都沒有通知原任里長說要交東",
                ""
            ],
            [
                "西過來」「（問：該文件內容有提到巡守崗亭包括流動廁",
                ""
            ],
            [
                "所，是否都一直還是由舊里長梁長成佔用？）答：這個廁",
                ""
            ],
            [
                "所是前任里長報廢的，當初地檢署有來公文，是前任里長",
                ""
            ],
            [
                "報廢的，變成我的名字，我們是99年12月25日里長交接，",
                ""
            ],
            [
                "不是12月2 日，12月2 日我還沒有在那邊當里幹事」「（",
                ""
            ],
            [
                "問：巡守崗亭與廁所是否一直都由前任里長梁長成佔用？",
                ""
            ],
            [
                "）答：流動廁所我沒有印象」「（問：巡守崗亭呢？）答",
                ""
            ],
            [
                "：巡守崗亭是舊里長在使用」「（問：何謂「他會處理」",
                ""
            ],
            [
                "？）答：當初照理說他要通知舊里長把財產交過來，後來",
                ""
            ],
            [
                "盤點時，他沒有經過我與里長的同意就變更我們的名字，",
                ""
            ],
            [
                "照理說應該還是梁長成的名字，但秘書室承辦人就改成我",
                ""
            ],
            [
                "們的名字」「（問：要調走時，梁國浪說他會處理？）答",
                ""
            ],
            [
                "：是，財產都沒有交給我們，結果就變更我們的名字，我",
                ""
            ],
            [
                "問什麼時候變更我們的名字，他說依照規定就要登錄我們",
                ""
            ],
            [
                "的名字，就是現任的，照理說他沒有交，應該登記以前里",
                ""
            ],
            [
                "長的名字」「（問：頻率接收器與數位相機兩台是你去買",
                ""
            ],
            [
                "中古品來報廢的？）答：是，因為已經變成我們的名字，",
                ""
            ],
            [
                "沒有辦法」「（問：你為何這樣做？就是沒有交接的，你",
                ""
            ],
            [
                "卻去買中古物品來報廢？）答：當時上面的說已經交接給",
                ""
            ],
            [
                "我了，照理說應該還是以前里長的名字，秘書室承辦人梁",
                ""
            ],
            [
                "國浪就變成我們的名字，沒有辦法，他又走掉了」「最主",
                ""
            ],
            [
                "要就是梁國浪私自沒有經過我們的同意就變更我們的名字",
                ""
            ],
            [
                "」「（問：你們提出去後，你何時發現這些財產變更成你",
                ""
            ],
            [
                "的名字？）答：在100 年時，每年都有盤點，他就弄我的",
                ""
            ],
            [
                "名字，因為區公所每次交接時財產都很難處理，我想說承",
                ""
            ],
            [
                "辦人慢慢處理，結果101 年時還是，我說要趕快跟前任里",
                ""
            ],
            [
                "長催，他說好，結果101 年盤點時也是沒有變更，又是弄",
                ""
            ],
            [
                "我們的名字」等語（見原審卷第65、66、71頁）；本院審",
                ""
            ],
            [
                "理時証人鍾甫昇仍陳稱：「（問：在103 年宣傳海報上的",
                ""
            ],
            [
                "東西，到103 年交接時，是否有移交給里辦公室？）我知",
                ""
            ],
            [
                "道應該是沒有，但承辦人梁國浪說99年交接時也沒有交接",
                ""
            ],
            [
                "，他說要通知前任里長把東西交過來，但後來他的公文也",
                ""
            ],
            [
                "沒有給前任里長或里幹事，若有遺失的話就照價賠償，他",
                ""
            ],
            [
                "都沒有通知這樣，101 年9 月時他離職了，情急之下他所",
                ""
            ],
            [
                "有的財產都變成我的名字，變成里長的名字，他說有兩個",
                ""
            ],
            [
                "可以報廢掉，主機系統、音霸動態擴展機達到年限，把報",
                ""
            ],
            [
                "廢公文上去，我就照他的意思把報廢公文上去，照理說報",
                ""
            ],
            [
                "廢公文報上去的時候，他應該按照正常程序報廢，向原始",
                ""
            ],
            [
                "人拿資料財產報廢，不能只做書面報廢」「（問：沒有東",
                ""
            ],
            [
                "西如何報廢？）答：承辦人說要跟前里長梁長成討東西」",
                ""
            ],
            [
                "「梁國浪把前任沒有交回的財產，直接轉變為我跟里長的",
                ""
            ],
            [
                "名字，他沒有東西給我保管、也沒有東西給我，就直接掛",
                ""
            ],
            [
                "我的名字」「（問：編號2 至6 的財產，有無交接給你？",
                ""
            ],
            [
                "提示）答：沒有」「問：沒有交給你，如何報廢？）答：",
                ""
            ],
            [
                "因為盤點時，財產就登記在我名下，編號2 主機系統、編",
                ""
            ],
            [
                "號6 音霸動態擴展機，是梁國浪跟我說可以報廢，他說報",
                ""
            ],
            [
                "文上來，我就拿來辦理報廢，他也沒有向原來的里長拿東",
                ""
            ],
            [
                "西給我」「（問：編號3 、4 、5 ，這些財產有無報廢？",
                ""
            ],
            [
                "）答：我有買東西報廢，上次開庭我說104 年有報廢編號",
                ""
            ],
            [
                "5 數位相機，是我講錯了，那是我同事給我的，編號4 數",
                ""
            ],
            [
                "位相機是我拿我自己的相機來報廢」「（問：編號3 頻率",
                ""
            ],
            [
                "接收器，你是買東西來報廢？）答：對，編號3 頻率接收",
                ""
            ],
            [
                "器我以3 、400 元買中古品報廢」問：這應該是前任里長",
                "400 元"
            ],
            [
                "交出才對，為何你這麼好，由你出錢3 、400 元買來報廢",
                "400 元"
            ],
            [
                "？）答：因為東西登記在我名下，怕以後交接我的里幹事",
                ""
            ],
            [
                "也會遇到這個情形，我就花錢買來報廢」等語（見本院卷",
                ""
            ],
            [
                "第65、104 頁）。証人即小港區公所秘書室承辦人梁國浪",
                ""
            ],
            [
                "於原審亦陳稱：「（問：前面有蓋章與沒有蓋章的部分，",
                ""
            ],
            [
                "在你們行政慣例裡面，對你們公文作業有無任何影響？）",
                ""
            ],
            [
                "答：我們不會去追蹤，但我們大概知道他的意思，就是新",
                ""
            ],
            [
                "的里長沒有收到這個東西」「（問：新的里長沒有收到這",
                ""
            ],
            [
                "個東西？）答：是，這個東西可能里幹事後面會再處理，",
                ""
            ],
            [
                "但我們不會主動去追蹤，因為我們有盤點制度，定期、不",
                ""
            ],
            [
                "定期，大部分是定期一年，有些單位是定期半年一次，所",
                ""
            ],
            [
                "以這個東西他如何處理，我們是被動式的，我們不會主動",
                ""
            ],
            [
                "去要求處理」等語（見原審卷第83頁背面）；本院審理時",
                ""
            ],
            [
                "証人梁國浪仍陳稱：從移交清冊上，可否看出哪一個品項",
                ""
            ],
            [
                "有無缺損？）答：可以，從移交清冊上各品項後面接交人",
                ""
            ],
            [
                "不收、沒有蓋章，就一定有問題，就可能有缺損」「（問",
                ""
            ],
            [
                "：編號2 主機系統、編號6 音霸動態擴展機，是不是原來",
                ""
            ],
            [
                "買的那一部？）答：我們只能對型號、對標籤，沒辦法證",
                ""
            ],
            [
                "明是不是原來買的那一部」「（問：你說報廢時，你們秘",
                ""
            ],
            [
                "書室要陪同，請問這些東西何時報廢？）答：如果在101",
                ""
            ],
            [
                "年底之前，就是我報廢的，但是我忘記了」等語（見本院",
                ""
            ],
            [
                "卷第98、99頁）。依大坪里里幹事鍾甫昇及秘書室財產承",
                ""
            ],
            [
                "辦人梁國浪上開之陳述，交接單上未蓋章，表示財產有缺",
                ""
            ],
            [
                "損之問題，才未蓋章，足見附表編號2 至6 之財產，於被",
                ""
            ],
            [
                "告梁正義及里幹事鍾甫昇均未接受移交。是由鍾甫昇上開",
                ""
            ],
            [
                "所稱：附表編號2 至6 之辦理報廢情形，及部分係以自己",
                ""
            ],
            [
                "或友人之舊物品，或自己買舊物品報廢，告訴人確未移交",
                ""
            ],
            [
                "該財產等情，非無可言。",
                ""
            ],
            [
                "3、証人即大坪里前任里幹事梁郁俊於原審陳稱：「（問：（",
                ""
            ],
            [
                "提示本院卷P42-49小港區公所函及附件）財產移動單的交",
                ""
            ],
            [
                "接日期是99年12月22日及23日，那時是你代表梁長成交接",
                ""
            ],
            [
                "的嗎？）答：我們交接民政局會發一份公文給新舊里幹事",
                ""
            ],
            [
                "及秘書室，協助里長交接，但一般以往交接時，新舊任里",
                ""
            ],
            [
                "長從來不會出現，面對面交接，秘書室也不會派人，僅由",
                ""
            ],
            [
                "新舊里幹事辦理交接，沒有問題的，新的里幹事就會在里",
                ""
            ],
            [
                "長那一欄蓋章，沒有蓋章就代表沒有交接完式」「（問：",
                ""
            ],
            [
                "你剛剛說在財產清冊後面有蓋章的，就是有交接完畢的，",
                ""
            ],
            [
                "沒有蓋章的就沒有交接完畢，是否如此？）答：是」等語",
                ""
            ],
            [
                "（見原審卷第109 、111 頁）；本院審理時証人梁郁俊仍",
                ""
            ],
            [
                "陳稱：「（問：鍾甫昇在99年到103 年期間或103 年之後",
                ""
            ],
            [
                "，是否有一直跟你表示有東西要追回？）答：他有跟我談",
                ""
            ],
            [
                "過，有東西沒有交接完成，請我幫忙再請舊里長找找看，",
                ""
            ],
            [
                "我們都是以軟性的訴求，請舊里長幫忙再找找看」「（問",
                ""
            ],
            [
                "：是找什麼？）答：就是沒有交接的東西」「（問：到底",
                ""
            ],
            [
                "是哪些東西？）答：我們有交接清冊，清冊上沒有蓋章的",
                ""
            ],
            [
                "項目，就是沒有交接完成」等語（見本院卷第68頁正、背",
                ""
            ],
            [
                "面）。又証人即小港區公所秘書室財產管理職員張簡睿謹",
                ""
            ],
            [
                "於原審陳稱：「（問：（提示本院卷第39頁）第39頁下面",
                ""
            ],
            [
                "是音霸伴唱機，據被告梁正義他們裡面請的小姐所述，這",
                ""
            ],
            [
                "是105 年由你將這個東西交到大坪里辦公室，有無此事？",
                ""
            ],
            [
                "）答：有」「（問：這個東西是否應該在財產交接清冊裡",
                ""
            ],
            [
                "面？）答：是」「（問：為何會由你交出來？）答：不是",
                ""
            ],
            [
                "由我交出來，是因為我那時盤點發現他的東西與這個東西",
                ""
            ],
            [
                "很相似，是我自己沒有看清楚、搞錯了，所以我才跟里幹",
                ""
            ],
            [
                "事說好像搬錯了，我們再去前里長那邊看可不可以跟他要",
                ""
            ],
            [
                "回來」「（問：所以這是去前里長那邊拿的？）答：是」",
                ""
            ],
            [
                "「（問：在105 年從前里長那邊拿到辦公室這邊來？）答",
                ""
            ],
            [
                "：是」「（問：剛才辯護人提示給你伴唱機的部分，你剛",
                ""
            ],
            [
                "才說是搬錯了，是你在財產盤點時發現型號錯誤，所以才",
                ""
            ],
            [
                "去前里長那邊再去看，請說明這個過程，在何處盤點？發",
                ""
            ],
            [
                "現何問題？）答：我先在大坪里辦公室盤點，然後我發現",
                ""
            ],
            [
                "伴唱機與清單上的品牌是不對的，因為它的外觀，比較舊",
                ""
            ],
            [
                "的外觀其實都差不多，我就跟里幹事說好像不是這台，所",
                ""
            ],
            [
                "以我們就去前里長那邊，說可不可以讓我們看一下是不是",
                ""
            ],
            [
                "搬錯了，前里長也讓我們看了，然後我們找到那台，我們",
                ""
            ],
            [
                "就把它搬回去」「（問：然後將大坪里的那台再搬過去給",
                ""
            ],
            [
                "前里長？）答：是，就還給他」「（問：所以大坪里里辦",
                ""
            ],
            [
                "公室你們那時去看時也有一台伴唱機，只是與你們財產目",
                ""
            ],
            [
                "錄裡面的品牌是不符合的，所以你才會覺得可能是搬錯了",
                ""
            ],
            [
                "，然後才會去前里長那邊弄，是否如此？）答：是」等語",
                ""
            ],
            [
                "（見原審卷第88、89、90頁）。足見99年12月22日及23日",
                ""
            ],
            [
                "交接之際，交接單上沒有蓋章就代表沒有交接完式，而105",
                ""
            ],
            [
                "年時，告訴人已離職多年，更從前里長即告訴人那邊更換",
                ""
            ],
            [
                "搬回一台音霸伴唱機，足見告訴人里長任內之財產處置確",
                ""
            ],
            [
                "有不確定之處。",
                ""
            ],
            [
                "4、至於編號1 流動廁所之事，本院審理時証人即告訴人梁長",
                ""
            ],
            [
                "成陳稱：「（問：編號1 流動廁所與巡守亭，是否做夥（",
                ""
            ],
            [
                "台語）？）答：是的，我本來有兩個，在那裡坐的人都知",
                ""
            ],
            [
                "道，就是一個，另外空地還有一個，我有把原來的那一個",
                ""
            ],
            [
                "吊高，他們說你去處理就好，反正這個也沒有人要，我有",
                ""
            ],
            [
                "拆一個去交，都是一摸一樣的東西，我知道你要問的是廁",
                ""
            ],
            [
                "所沒有交，我有兩個一摸一樣的流動廁所，我有拆一個去",
                ""
            ],
            [
                "交」「（問：巡守亭有兩個流動廁所，兩個都是公家發的",
                ""
            ],
            [
                "？）答：不是，一個是我買的，一個是公家買的，兩個買",
                ""
            ],
            [
                "一模一樣的廁所」「（問：103 年11月間巡守亭旁邊還有",
                ""
            ],
            [
                "一個流動廁所，使用至今？）答：對」等語（見本院卷第",
                ""
            ],
            [
                "96頁正、背面）。因巡守亭旁邊還有一個流動廁所使用至",
                ""
            ],
            [
                "今，而該崗亭（即巡守亭）至今仍未繳回，小港區公所也",
                ""
            ],
            [
                "於105 年5 月11日函請告訴人梁長成搬遷返還該崗亭（見",
                ""
            ],
            [
                "後述5 小港區公所之公文），是被告梁正義指摘告訴人霸",
                ""
            ],
            [
                "佔該崗亭，並因而誤認與該崗亭一起之流動廁所未繳回，",
                ""
            ],
            [
                "亦尚難指被告係無相當理由，而故意傳播不實之事。",
                ""
            ],
            [
                "5、本院審理時，經向高雄市小港區公所函查前述財產交接情",
                ""
            ],
            [
                "形，該區公所於106 年11月13日以高市小區秘字第106319",
                ""
            ],
            [
                "45000 號函覆稱：「：依據本所財產移動單（附件一）",
                ""
            ],
            [
                "所載，財產交接名冊列有所詢附件編號二至六等財產（除",
                ""
            ],
            [
                "流動廁所外），業於99年12月25日新、卸任里長交接日前",
                ""
            ],
            [
                "（即12月24日）即依據物品管理手冊辦理財產交接，惟查",
                ""
            ],
            [
                "案內99年12月23日財產移動單除第二項主機系統鍾員未核",
                ""
            ],
            [
                "章外，其餘頻率接收器、數位相機等四項物品里幹事鍾甫",
                ""
            ],
            [
                "昇皆已於移入單位核章，迄101 年12月17日，僅查於線上",
                ""
            ],
            [
                "系統登錄鍾甫昇為保管人。依前述所陳，物品是否於10",
                ""
            ],
            [
                "1 年12月17日交予鍾員本人，僅查於線上系統登錄鍾甫昇",
                ""
            ],
            [
                "為保管人。承上所述，本所僅有財產異動單書面資料證",
                ""
            ],
            [
                "明於99年12月24日由前任里長梁長成交接財產予繼任里長",
                ""
            ],
            [
                "梁正義，交接地點經詢問鍾員係為本區大坪里巡守亭，並",
                ""
            ],
            [
                "依公務人員交代條例辦理財產移交事宜。復如前述，並",
                ""
            ],
            [
                "無實證可資證明101 年12月17日曾有交接事實。查流動",
                ""
            ],
            [
                "廁所乙事，依據高雄市小港區大坪里辦公處99年12月2 日",
                ""
            ],
            [
                "函至本所申請報廢同意，另依高雄市南區資源回收廠回饋",
                ""
            ],
            [
                "金管理委員會財產清冊註明報廢；另查巡守崗亭乙事，本",
                ""
            ],
            [
                "所曾多次派員前往梁長成處協調騰空返還該崗亭及繳納使",
                ""
            ],
            [
                "用補償金未果，並於105 年5 月11日即函請梁某搬遷返還",
                ""
            ],
            [
                "該亭仍未獲繳回，復經持續協調梁某，渠表示要求本所補",
                ""
            ],
            [
                "貼修堪該亭費用後，方允以返還，迄今本所仍持續向梁某",
                ""
            ],
            [
                "追討該亭，本所儘速依法處理。因該函稱無實證（如照片",
                ""
            ],
            [
                "或文書資料）可資證明曾有交接事實，雖該函又稱迄101",
                ""
            ],
            [
                "年12月17日，僅查於線上系統登錄鍾甫昇為保管人，惟事",
                ""
            ],
            [
                "實上附表之財產未交接未接獲該財產，係柲書室人員於電",
                ""
            ],
            [
                "腦上逕列里幹事鍾甫昇為保管人，此業經証人鍾甫昇陳明",
                ""
            ],
            [
                "，並有鍾甫昇買中舊品報廢之事，交接單上該財產欄並未",
                ""
            ],
            [
                "經接交人蓋章，已如前述，參諸梁長成於本院證稱：附表",
                ""
            ],
            [
                "編號2 、3 伊不知為何物，編號4 、5 之相機找不到，可",
                ""
            ],
            [
                "能已遺失，編號6 之擴展機亦不知是否為公家所發之原物",
                ""
            ],
            [
                "等語，亦足佐證附表2 至6 所示財產並未原物移交予鍾甫",
                ""
            ],
            [
                "昇（見本院卷第94、95頁) 是前述小港區公所函仍不能為",
                ""
            ],
            [
                "被告梁正義不利之証明。",
                ""
            ],
            [
                "綜上所述，因交接單上該財產欄並未經接交人蓋章，証人即",
                ""
            ],
            [
                "里幹事鍾甫昇從未接收編號2 至6 之財產，業据証人鍾甫昇",
                ""
            ],
            [
                "陳明，已如前述，至編號1 之流動廁所，迄103 年11月間巡",
                ""
            ],
            [
                "守亭旁邊還有一個流動廁所使用至今，而小港區公所於105",
                ""
            ],
            [
                "年5 月11日時尚函請告訴人梁長成搬遷返還該崗亭，是被告",
                ""
            ],
            [
                "梁正義指摘告訴人霸佔該崗亭，及誤認與該崗亭一起之流動",
                ""
            ],
            [
                "廁所同未繳回，亦尚難認被告無相當理由，而故意傳播不實",
                ""
            ],
            [
                "之事，是被告梁正義於103 年選舉時持以砰擊對手即告訴人",
                ""
            ],
            [
                "霸佔里內財產不還，尚難遽指其係意圖使人不當選而虛構事",
                ""
            ],
            [
                "實散布謠言，此外復查無其他確切証据証明被告有虛構事實",
                ""
            ],
            [
                "造謠情事，其此部分犯罪即屬不能証明，惟依公訴意旨認此",
                ""
            ],
            [
                "部分與前述論罪之非法利用個人資料部分有想像競合裁判上",
                ""
            ],
            [
                "一罪關係，此部分爰不另為無罪之諭知，附此敘明。",
                ""
            ],
            [
                "四、被告梁正義僅構成違反個人資料保護法之非法利用個人資料",
                ""
            ],
            [
                "罪，尚不構成意圖使人不當選而虛構事實散布謠言罪，原審",
                ""
            ],
            [
                "認被告構成意圖使人不當選而虛構事實散布謠言罪，而予論",
                ""
            ],
            [
                "科，尚有違誤，被告梁正義上訴主張伊不構成違反公職人員",
                ""
            ],
            [
                "選舉罷免法之罪，為有理由，原判決自應予撤銷改判。審酌",
                ""
            ],
            [
                "被告梁正義於選舉時將告訴人之犯罪前科資料散布於眾，用",
                ""
            ],
            [
                "以打擊對手，足生損害於告訴人，其於犯後有坦承此部分犯",
                ""
            ],
            [
                "行，態度尚可，其學歷為國中畢業，現擔任大坪里里長，及",
                ""
            ],
            [
                "其犯罪之動機、手段、目的、犯後態度等等一切情狀，量處",
                ""
            ],
            [
                "有期徒刑3 月，並諭知如易科罰金以新台幣1 千元折算1 日",
                "1 千元"
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，修正前個人資料保護法第41條第1 項，刑法",
                ""
            ],
            [
                "第2 條第1 項前段、第11條、第41條第1 項前段，刑法施行法第",
                ""
            ],
            [
                "1 條之1 ，判決如主文。",
                ""
            ],
            [
                "本案經一審檢察官呂建興提起公訴，二審檢察官楊慶瑞到庭執行",
                ""
            ],
            [
                "職務。",
                ""
            ],
            [
                "中    華    民    國    107    年    1    月    10    日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  蔡國卿",
                ""
            ],
            [
                "法  官  簡志瑩",
                ""
            ],
            [
                "法  官  張盛喜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提",
                ""
            ],
            [
                "理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法",
                ""
            ],
            [
                "院」。",
                ""
            ],
            [
                "中    華    民    國    107    年    1    月    10    日",
                ""
            ],
            [
                "書記官  彭筱瑗",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "修正前個人資料保護法第41條第1 項：",
                ""
            ],
            [
                "違反第6 條第1 項、第15條、第16條、第19條、第20條第1 項規",
                ""
            ],
            [
                "定，或中央目的事業主管機關依第21條限制國際傳輸之命令或處",
                ""
            ],
            [
                "分，足生損害於他人者，處2 年以下有期徒刑、拘役或科或併科",
                ""
            ],
            [
                "新臺幣20萬元以下罰金。",
                "20萬元"
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬───────┬───┬───────┬───┐",
                ""
            ],
            [
                "│編號│財  產  名  稱│數量  │報廢時間      │保管人│",
                ""
            ],
            [
                "├──┼───────┼───┼───────┼───┤",
                ""
            ],
            [
                "│一、│流動廁所      │1     │99年12月2日   │梁長成│",
                ""
            ],
            [
                "├──┼───────┼───┼───────┼───┤",
                ""
            ],
            [
                "│二、│主機系統      │1     │101年12月17日 │鍾甫昇│",
                ""
            ],
            [
                "├──┼───────┼───┼───────┼───┤",
                ""
            ],
            [
                "│三、│頻率接收器    │1     │102年10月24日 │同上  │",
                ""
            ],
            [
                "├──┼───────┼───┼───────┼───┤",
                ""
            ],
            [
                "│四、│數位相機      │1     │103年8月4日   │同上  │",
                ""
            ],
            [
                "├──┼───────┼───┼───────┼───┤",
                ""
            ],
            [
                "│五、│數位相機      │1     │同上          │同上  │",
                ""
            ],
            [
                "├──┼───────┼───┼───────┼───┤",
                ""
            ],
            [
                "│六、│音霸動態擴展機│1     │101年12月17日 │同上  │",
                ""
            ],
            [
                "└──┴───────┴───┴───────┴───┘",
                ""
            ],
            [
                "附件一競選文宣影本（前科資料）",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,106,上訴,433,20180110,2": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　106年度上訴字第433號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　　梁正義",
                ""
            ],
            [
                "選任辯護人　　顏福松　　律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高雄地方",
                ""
            ],
            [
                "法院105 年度選訴字第2 號，中華民國106 年3 月9 日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣高雄地方法院檢察署104年度選偵字第111號",
                ""
            ],
            [
                "），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "梁正義犯修正前個人資料保護法第41條第1 項之非法利用個人資",
                ""
            ],
            [
                "料罪，處有期徒刑參月，如易科罰金以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、梁正義係高雄市小港區大坪里之現任里長，於民國103 年間",
                ""
            ],
            [
                "登記參與競選連任高雄縣市改制合併後之高雄市小港區大坪",
                ""
            ],
            [
                "里第2 屆里長選舉，梁長成則係改制合併前之高雄市小港區",
                ""
            ],
            [
                "大坪里之前里長，亦登記參選上揭里長之選舉，2 人有競選",
                ""
            ],
            [
                "對手之競爭關係。緣梁正義於競選期間經由不詳管道取得梁",
                ""
            ],
            [
                "長成之犯罪前科紀錄表後，明知該犯罪前科資料係屬修正前",
                ""
            ],
            [
                "個人資料保護法第6 條第1 項本文所列之特種個人資料，除",
                ""
            ],
            [
                "非基於特定目的之必要範圍，否則不得任意蒐集、處理或利",
                ""
            ],
            [
                "用，詎其為打擊對手梁長成以求順利當選，竟仍基於非法利",
                ""
            ],
            [
                "用個人資料之犯意，於103 年11月29日選舉投票日前之某日",
                ""
            ],
            [
                "，委託不知情之高雄市小港區金福路「正國印刷廠」人員，",
                ""
            ],
            [
                "編輯複製如附件一影本所示之載有梁長成犯罪前科之競選文",
                ""
            ],
            [
                "宣，進而將前揭競選文宣發送予大坪里居民，以此非法方式",
                ""
            ],
            [
                "不當利用揭露梁長成犯罪前科之特種個人資料，造成選民對",
                ""
            ],
            [
                "梁長成之品德、操守產生質疑，影響選民之投票行為，而足",
                ""
            ],
            [
                "生損害於梁長成。",
                ""
            ],
            [
                "二、案經梁長成訴由臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴",
                ""
            ],
            [
                "訟法第159 條之5 定有明文。本件所援引之以下各項證據（",
                ""
            ],
            [
                "詳後述），固有部分屬傳聞證據，然公訴人、被告梁正義及",
                ""
            ],
            [
                "辯護人於調查證據時，均知有前開第159 條第1 項不得為證",
                ""
            ],
            [
                "據之情形，均表示同意作為證據使用，且於言詞辯論終結前",
                ""
            ],
            [
                "，均未聲明異議，審酌該等證據作成時之狀況，並無違法取",
                ""
            ],
            [
                "證之情事，且適宜作為本件證據使用，依前開說明，認均有",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、上揭非法利用個人資料之事實，業據被告梁正義於原審及本",
                ""
            ],
            [
                "院審理時均認罪自白坦承不諱（見原審卷第19頁反面、第20",
                ""
            ],
            [
                "、64、108 頁、本院卷第41、211 頁），核與證人即告訴人",
                ""
            ],
            [
                "梁長成於檢察事務官詢問時指訴之情節大致相符（見他卷第",
                ""
            ],
            [
                "84頁），並有如附件一影本所示之競選文宣1份扣案可稽（",
                ""
            ],
            [
                "見偵查卷外放資料夾），足認被告梁正義此部分任意性自白",
                ""
            ],
            [
                "核與事實相符，事證明確，其此部分犯行已堪以認定。",
                ""
            ],
            [
                "二、按行為後法律有變更者，適用行為時之法律，但行為後之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律，刑法第2",
                ""
            ],
            [
                "條第1 項定有明文。查被告行為後，個人資料保護法業於10",
                ""
            ],
            [
                "4 年12月30日修正公布，105 年3 月15日施行生效，其中第",
                ""
            ],
            [
                "6 條第1 項本文原為：「有關醫療、基因、性生活、健康檢",
                ""
            ],
            [
                "查及犯罪前科之個人資料，不得蒐集、處理或利用」，修正",
                ""
            ],
            [
                "後則為：「有關病歷、醫療、基因、性生活、健康檢查及犯",
                ""
            ],
            [
                "罪前科之個人資料，不得蒐集、處理或利用」。另同法第41",
                ""
            ],
            [
                "條第1 項原為：「違反第6 條第1 項、第15條、第16條、第",
                ""
            ],
            [
                "19條、第20條第1 項規定，或中央目的事業主管機關依第21",
                ""
            ],
            [
                "條限制國際傳輸之命令或處分，足生損害於他人者，處2 年",
                ""
            ],
            [
                "以下有期徒刑、拘役或科或併科新臺幣20萬元以下罰金。」",
                "20萬元"
            ],
            [
                "，修正後則為：「意圖為自己或第三人不法之利益或損害他",
                ""
            ],
            [
                "人之利益，而違反第6 條第1 項、第15條、第16條、第19條",
                ""
            ],
            [
                "、第20條第1 項規定，或中央目的事業主管機關依第21條限",
                ""
            ],
            [
                "制國際傳輸之命令或處分，足生損害於他人者，處5 年以下",
                ""
            ],
            [
                "有期徒刑，得併科新臺幣100 萬元以下罰金。」，於刑度部",
                "100 萬元"
            ],
            [
                "分，修正後規定顯較修正前為高，具體比較適用新、舊法之",
                ""
            ],
            [
                "結果，修正後規定未較有利於被告，應依刑法第2 條第1 項",
                ""
            ],
            [
                "前段規定，適用其行為時，即修正前個人資料保護法第41條",
                ""
            ],
            [
                "第1 項之規定。是核被告梁正義所為，係違反修正前個人資",
                ""
            ],
            [
                "料保護法第6 條第1 項本文之規定，而犯有修正前個人資料",
                ""
            ],
            [
                "保護法第41條第1 項之非法利用個人資料罪。被告梁正義利",
                ""
            ],
            [
                "用不知情之「正國印刷廠」人員參與製作、印刷如附件一影",
                ""
            ],
            [
                "本所示之文宣，以遂行其散布利用該文宣之犯罪行為，為間",
                ""
            ],
            [
                "接正犯。",
                ""
            ],
            [
                "三、公訴意旨另以：被告梁正義係高雄市小港區大坪里之現任里",
                ""
            ],
            [
                "長，於民國103 年間登記參與競選連任高雄縣市改制合併後",
                ""
            ],
            [
                "之高雄市小港區大坪里第2 屆里長選舉，梁長成則係改制合",
                ""
            ],
            [
                "併前之高雄市小港區大坪里之前里長，亦登記參選上揭里長",
                ""
            ],
            [
                "之選舉，2 人有競選對手之競爭關係，因梁正義為現任之大",
                ""
            ],
            [
                "坪里里長，可輕易查證而知悉該里如附表所示之財產「流動",
                ""
            ],
            [
                "廁所」、「主機系統」、「頻率接收器」、「數位相機」、",
                ""
            ],
            [
                "「音霸動態擴展機」等均已依法申請報廢（詳細報廢時間均",
                ""
            ],
            [
                "如附表所示），並未遭前任里長梁長成非法侵占，詎其為求",
                ""
            ],
            [
                "順利當選，竟仍基於意圖散布於眾及使梁長成不當選之犯意",
                ""
            ],
            [
                "，於103 年11月29日選舉投票日前之某日，委託不知情之高",
                ""
            ],
            [
                "雄市小港區金福路「正國印刷廠」人員，編輯複製如附件二",
                ""
            ],
            [
                "影本所示影射梁長成於卸任里長後霸佔如附表所示大坪里財",
                ""
            ],
            [
                "產等競選文宣，進而將前揭競選文宣發送予大坪里居民，以",
                ""
            ],
            [
                "此方式傳述指摘梁長成不法侵占大坪里財產之不實事項，造",
                ""
            ],
            [
                "成選民對梁長成之品德、操守產生高度質疑，影響選民投票",
                ""
            ],
            [
                "行為之正確性及選舉之公正性，而足生損害於公眾及梁長成",
                ""
            ],
            [
                "，因認被告梁正義此部分另涉有公職人員選舉罷免法第104",
                ""
            ],
            [
                "條之意圖使人不當選而散布謠言罪嫌。",
                ""
            ],
            [
                "（一）公訴人認被告梁正義此部分另涉有意圖使人不當選而散布",
                ""
            ],
            [
                "謠言罪嫌，係以此部分事實，業据告訴人指訴綦詳，並經",
                ""
            ],
            [
                "証人即里幹事鍾甫昇陳稱：曾在被告房屋內見過該文宣，",
                ""
            ],
            [
                "被告並未問文宣所示之財產是否點交清楚等語，並有附件",
                ""
            ],
            [
                "二影本所示之該文宣，又如附表所示之大坪里財產，於如",
                ""
            ],
            [
                "附表所示之時間因已達耐用年限不堪使用，而依據市有財",
                ""
            ],
            [
                "產管理手冊規定，分別由如附表所示之保管人提出報廢需",
                ""
            ],
            [
                "求後，由經管機關即高雄市小港區公所秘書室核定報廢等",
                ""
            ],
            [
                "事實，業據高雄市小港區公所以104 年9 月29日高市小區",
                ""
            ],
            [
                "秘字第10431739500 號函暨所附高雄市小港區大坪里清查",
                ""
            ],
            [
                "財產存置地點表各1 份函覆在卷可稽等語，為其論据。",
                ""
            ],
            [
                "（二）訊據被告梁正義固坦承有印製如附件二影本所示之競選文",
                ""
            ],
            [
                "宣及散布之事實，惟矢口否認涉有何公職人員選舉罷免法",
                ""
            ],
            [
                "第104 條之散布謠言犯行，辯稱：我於99年當選大坪里里",
                ""
            ],
            [
                "長後，告訴人並未將如附表所示之大坪里財產移交給里幹",
                ""
            ],
            [
                "事鍾甫昇，後來鍾甫昇為了避免責任，用自己錢去購買中",
                ""
            ],
            [
                "古品向區公所申請報廢，這是不實申請報廢，我並不知情",
                ""
            ],
            [
                "，我所製作散布之如附件二影本所示之競選文宣，所稱梁",
                ""
            ],
            [
                "長成霸佔大坪里財產沒有交出是實在的，流動廁所在巡守",
                ""
            ],
            [
                "崗亭旁邊，都是梁長成在使用，流動廁所雖已報廢但還是",
                ""
            ],
            [
                "要交出來，其他物品雖已報廢也要交出來，其中巡守崗亭",
                ""
            ],
            [
                "梁長成至今仍未交出來，我所發的文宣內容並非虛偽不實",
                ""
            ],
            [
                "的謠言等語。經查：",
                ""
            ],
            [
                "1、如附表編號2 之主機系統、編號3 之頻率接收器、編號4",
                ""
            ],
            [
                "、5 之數位相機、編號6 之音霸動態擴展機於移交時，此",
                ""
            ],
            [
                "部分蓋章欄仍是空白，此有高雄市小港區公所以103 年12",
                ""
            ],
            [
                "月25日高市小區秘字第10332269600 號函送之99年12月財",
                ""
            ],
            [
                "產移交清冊影本可稽（見偵查卷第58至61頁），是此部分",
                ""
            ],
            [
                "於移交時因未見物品，故接交人即里幹事鍾甫昇才未蓋新",
                ""
            ],
            [
                "任里長即被告梁正義之章。",
                ""
            ],
            [
                "2、証人即大坪里里幹事鍾甫昇於偵查中陳稱：「（問：梁正",
                ""
            ],
            [
                "義有無詢問你為何財產清冊上的某些項目沒有點交？）答",
                ""
            ],
            [
                "：有」「（問：梁正義何時問你的？）答：點交沒有多久",
                ""
            ],
            [
                "，他就問我了」「（問：100 年之後梁正義有無再問？）",
                ""
            ],
            [
                "答：我有跟秘書室梁國浪說要追蹤舊里長沒有交出來的財",
                ""
            ],
            [
                "產，之後梁正義偶爾會說一下」「（問：財產移動單及非",
                ""
            ],
            [
                "消耗品移動單上「梁正義」的職章都是你蓋印的？）答：",
                ""
            ],
            [
                "是」等語（見選偵卷第36、37頁）；原審審理時証人鍾甫",
                ""
            ],
            [
                "昇仍陳稱：「（問：該移動單後面有些有蓋章，有些沒有",
                ""
            ],
            [
                "蓋章，沒有蓋章代表何意義？）答：當初秘書室承辦的梁",
                ""
            ],
            [
                "國浪說這邊名冊後面有蓋章的就有收到財產，沒有收到就",
                ""
            ],
            [
                "不用蓋章，背後欄這邊有蓋章表示有收到財產，沒有收到",
                ""
            ],
            [
                "財產就不用蓋章，就是每個品項後面的部分，如果有蓋章",
                ""
            ],
            [
                "就是代表有收到，沒有蓋章就代表沒有收到，後來名冊就",
                ""
            ],
            [
                "交給梁國浪，我跟他說這個沒有蓋章的就是沒有收到財產",
                ""
            ],
            [
                "，叫他要寫公文跟原任里長通知趕快把財產交出來，他說",
                ""
            ],
            [
                "好」「（問：在財產移動單沒有蓋章的，99年12月23日數",
                ""
            ],
            [
                "位相機有兩台沒有交接？）是，沒有交接」「（問：99年",
                ""
            ],
            [
                "12月22日一個主機系統沒有交接？）答：是，沒有交接」",
                ""
            ],
            [
                "「（問：再來就是一個主機、一個頻率接收器都沒有交接",
                ""
            ],
            [
                "？）答：是，都沒有交接」「（問：你的意思是指有登載",
                ""
            ],
            [
                "在財產移動單上面，但沒有辦理交接？）答：是」「（問",
                ""
            ],
            [
                "：沒有交接的部分該如何處理？）答：就是通知秘書室承",
                ""
            ],
            [
                "辦人，他說要處理，沒有交接的都叫秘書室處理，秘書室",
                ""
            ],
            [
                "專門處理這個的，我們是負責保管而已，他沒有交過來，",
                ""
            ],
            [
                "我們也無法保管」「（問：處理應該如何處理？）答：照",
                ""
            ],
            [
                "理說秘書室要寫公文通知原里長或里幹事，里幹事是保管",
                ""
            ],
            [
                "人，里長是使用人，通常是這樣，叫他們趕快財產交過來",
                ""
            ],
            [
                "」「在100 年時，梁國浪照理說應該要通知原任里長趕快",
                ""
            ],
            [
                "把財產交過來，結果他後來都沒有通知原任里長說要交東",
                ""
            ],
            [
                "西過來」「（問：該文件內容有提到巡守崗亭包括流動廁",
                ""
            ],
            [
                "所，是否都一直還是由舊里長梁長成佔用？）答：這個廁",
                ""
            ],
            [
                "所是前任里長報廢的，當初地檢署有來公文，是前任里長",
                ""
            ],
            [
                "報廢的，變成我的名字，我們是99年12月25日里長交接，",
                ""
            ],
            [
                "不是12月2 日，12月2 日我還沒有在那邊當里幹事」「（",
                ""
            ],
            [
                "問：巡守崗亭與廁所是否一直都由前任里長梁長成佔用？",
                ""
            ],
            [
                "）答：流動廁所我沒有印象」「（問：巡守崗亭呢？）答",
                ""
            ],
            [
                "：巡守崗亭是舊里長在使用」「（問：何謂「他會處理」",
                ""
            ],
            [
                "？）答：當初照理說他要通知舊里長把財產交過來，後來",
                ""
            ],
            [
                "盤點時，他沒有經過我與里長的同意就變更我們的名字，",
                ""
            ],
            [
                "照理說應該還是梁長成的名字，但秘書室承辦人就改成我",
                ""
            ],
            [
                "們的名字」「（問：要調走時，梁國浪說他會處理？）答",
                ""
            ],
            [
                "：是，財產都沒有交給我們，結果就變更我們的名字，我",
                ""
            ],
            [
                "問什麼時候變更我們的名字，他說依照規定就要登錄我們",
                ""
            ],
            [
                "的名字，就是現任的，照理說他沒有交，應該登記以前里",
                ""
            ],
            [
                "長的名字」「（問：頻率接收器與數位相機兩台是你去買",
                ""
            ],
            [
                "中古品來報廢的？）答：是，因為已經變成我們的名字，",
                ""
            ],
            [
                "沒有辦法」「（問：你為何這樣做？就是沒有交接的，你",
                ""
            ],
            [
                "卻去買中古物品來報廢？）答：當時上面的說已經交接給",
                ""
            ],
            [
                "我了，照理說應該還是以前里長的名字，秘書室承辦人梁",
                ""
            ],
            [
                "國浪就變成我們的名字，沒有辦法，他又走掉了」「最主",
                ""
            ],
            [
                "要就是梁國浪私自沒有經過我們的同意就變更我們的名字",
                ""
            ],
            [
                "」「（問：你們提出去後，你何時發現這些財產變更成你",
                ""
            ],
            [
                "的名字？）答：在100 年時，每年都有盤點，他就弄我的",
                ""
            ],
            [
                "名字，因為區公所每次交接時財產都很難處理，我想說承",
                ""
            ],
            [
                "辦人慢慢處理，結果101 年時還是，我說要趕快跟前任里",
                ""
            ],
            [
                "長催，他說好，結果101 年盤點時也是沒有變更，又是弄",
                ""
            ],
            [
                "我們的名字」等語（見原審卷第65、66、71頁）；本院審",
                ""
            ],
            [
                "理時証人鍾甫昇仍陳稱：「（問：在103 年宣傳海報上的",
                ""
            ],
            [
                "東西，到103 年交接時，是否有移交給里辦公室？）我知",
                ""
            ],
            [
                "道應該是沒有，但承辦人梁國浪說99年交接時也沒有交接",
                ""
            ],
            [
                "，他說要通知前任里長把東西交過來，但後來他的公文也",
                ""
            ],
            [
                "沒有給前任里長或里幹事，若有遺失的話就照價賠償，他",
                ""
            ],
            [
                "都沒有通知這樣，101 年9 月時他離職了，情急之下他所",
                ""
            ],
            [
                "有的財產都變成我的名字，變成里長的名字，他說有兩個",
                ""
            ],
            [
                "可以報廢掉，主機系統、音霸動態擴展機達到年限，把報",
                ""
            ],
            [
                "廢公文上去，我就照他的意思把報廢公文上去，照理說報",
                ""
            ],
            [
                "廢公文報上去的時候，他應該按照正常程序報廢，向原始",
                ""
            ],
            [
                "人拿資料財產報廢，不能只做書面報廢」「（問：沒有東",
                ""
            ],
            [
                "西如何報廢？）答：承辦人說要跟前里長梁長成討東西」",
                ""
            ],
            [
                "「梁國浪把前任沒有交回的財產，直接轉變為我跟里長的",
                ""
            ],
            [
                "名字，他沒有東西給我保管、也沒有東西給我，就直接掛",
                ""
            ],
            [
                "我的名字」「（問：編號2 至6 的財產，有無交接給你？",
                ""
            ],
            [
                "提示）答：沒有」「問：沒有交給你，如何報廢？）答：",
                ""
            ],
            [
                "因為盤點時，財產就登記在我名下，編號2 主機系統、編",
                ""
            ],
            [
                "號6 音霸動態擴展機，是梁國浪跟我說可以報廢，他說報",
                ""
            ],
            [
                "文上來，我就拿來辦理報廢，他也沒有向原來的里長拿東",
                ""
            ],
            [
                "西給我」「（問：編號3 、4 、5 ，這些財產有無報廢？",
                ""
            ],
            [
                "）答：我有買東西報廢，上次開庭我說104 年有報廢編號",
                ""
            ],
            [
                "5 數位相機，是我講錯了，那是我同事給我的，編號4 數",
                ""
            ],
            [
                "位相機是我拿我自己的相機來報廢」「（問：編號3 頻率",
                ""
            ],
            [
                "接收器，你是買東西來報廢？）答：對，編號3 頻率接收",
                ""
            ],
            [
                "器我以3 、400 元買中古品報廢」問：這應該是前任里長",
                "400 元"
            ],
            [
                "交出才對，為何你這麼好，由你出錢3 、400 元買來報廢",
                "400 元"
            ],
            [
                "？）答：因為東西登記在我名下，怕以後交接我的里幹事",
                ""
            ],
            [
                "也會遇到這個情形，我就花錢買來報廢」等語（見本院卷",
                ""
            ],
            [
                "第65、104 頁）。証人即小港區公所秘書室承辦人梁國浪",
                ""
            ],
            [
                "於原審亦陳稱：「（問：前面有蓋章與沒有蓋章的部分，",
                ""
            ],
            [
                "在你們行政慣例裡面，對你們公文作業有無任何影響？）",
                ""
            ],
            [
                "答：我們不會去追蹤，但我們大概知道他的意思，就是新",
                ""
            ],
            [
                "的里長沒有收到這個東西」「（問：新的里長沒有收到這",
                ""
            ],
            [
                "個東西？）答：是，這個東西可能里幹事後面會再處理，",
                ""
            ],
            [
                "但我們不會主動去追蹤，因為我們有盤點制度，定期、不",
                ""
            ],
            [
                "定期，大部分是定期一年，有些單位是定期半年一次，所",
                ""
            ],
            [
                "以這個東西他如何處理，我們是被動式的，我們不會主動",
                ""
            ],
            [
                "去要求處理」等語（見原審卷第83頁背面）；本院審理時",
                ""
            ],
            [
                "証人梁國浪仍陳稱：從移交清冊上，可否看出哪一個品項",
                ""
            ],
            [
                "有無缺損？）答：可以，從移交清冊上各品項後面接交人",
                ""
            ],
            [
                "不收、沒有蓋章，就一定有問題，就可能有缺損」「（問",
                ""
            ],
            [
                "：編號2 主機系統、編號6 音霸動態擴展機，是不是原來",
                ""
            ],
            [
                "買的那一部？）答：我們只能對型號、對標籤，沒辦法證",
                ""
            ],
            [
                "明是不是原來買的那一部」「（問：你說報廢時，你們秘",
                ""
            ],
            [
                "書室要陪同，請問這些東西何時報廢？）答：如果在101",
                ""
            ],
            [
                "年底之前，就是我報廢的，但是我忘記了」等語（見本院",
                ""
            ],
            [
                "卷第98、99頁）。依大坪里里幹事鍾甫昇及秘書室財產承",
                ""
            ],
            [
                "辦人梁國浪上開之陳述，交接單上未蓋章，表示財產有缺",
                ""
            ],
            [
                "損之問題，才未蓋章，足見附表編號2 至6 之財產，於被",
                ""
            ],
            [
                "告梁正義及里幹事鍾甫昇均未接受移交。鍾甫昇上開所稱",
                ""
            ],
            [
                "：附表編號2至6之辦理報廢情形，及部分係以自己或友人",
                ""
            ],
            [
                "之舊物品，或自己買舊物品報廢，告訴人確未移交該財產",
                ""
            ],
            [
                "等情，非無可採。",
                ""
            ],
            [
                "3、証人即大坪里前任里幹事梁郁俊於原審陳稱：「（問：（",
                ""
            ],
            [
                "提示本院卷P42-49小港區公所函及附件）財產移動單的交",
                ""
            ],
            [
                "接日期是99年12月22日及23日，那時是你代表梁長成交接",
                ""
            ],
            [
                "的嗎？）答：我們交接民政局會發一份公文給新舊里幹事",
                ""
            ],
            [
                "及秘書室，協助里長交接，但一般以往交接時，新舊任里",
                ""
            ],
            [
                "長從來不會出現，面對面交接，秘書室也不會派人，僅由",
                ""
            ],
            [
                "新舊里幹事辦理交接，沒有問題的，新的里幹事就會在里",
                ""
            ],
            [
                "長那一欄蓋章，沒有蓋章就代表沒有交接完式」「（問：",
                ""
            ],
            [
                "你剛剛說在財產清冊後面有蓋章的，就是有交接完畢的，",
                ""
            ],
            [
                "沒有蓋章的就沒有交接完畢，是否如此？）答：是」等語",
                ""
            ],
            [
                "（見原審卷第109 、111 頁）；本院審理時証人梁郁俊仍",
                ""
            ],
            [
                "陳稱：「（問：鍾甫昇在99年到103 年期間或103 年之後",
                ""
            ],
            [
                "，是否有一直跟你表示有東西要追回？）答：他有跟我談",
                ""
            ],
            [
                "過，有東西沒有交接完成，請我幫忙再請舊里長找找看，",
                ""
            ],
            [
                "我們都是以軟性的訴求，請舊里長幫忙再找找看」「（問",
                ""
            ],
            [
                "：是找什麼？）答：就是沒有交接的東西」「（問：到底",
                ""
            ],
            [
                "是哪些東西？）答：我們有交接清冊，清冊上沒有蓋章的",
                ""
            ],
            [
                "項目，就是沒有交接完成」等語（見本院卷第68頁正、背",
                ""
            ],
            [
                "面）。又証人即小港區公所秘書室財產管理職員張簡睿謹",
                ""
            ],
            [
                "於原審陳稱：「（問：（提示本院卷第39頁）第39頁下面",
                ""
            ],
            [
                "是音霸伴唱機，據被告梁正義他們裡面請的小姐所述，這",
                ""
            ],
            [
                "是105 年由你將這個東西交到大坪里辦公室，有無此事？",
                ""
            ],
            [
                "）答：有」「（問：這個東西是否應該在財產交接清冊裡",
                ""
            ],
            [
                "面？）答：是」「（問：為何會由你交出來？）答：不是",
                ""
            ],
            [
                "由我交出來，是因為我那時盤點發現他的東西與這個東西",
                ""
            ],
            [
                "很相似，是我自己沒有看清楚、搞錯了，所以我才跟里幹",
                ""
            ],
            [
                "事說好像搬錯了，我們再去前里長那邊看可不可以跟他要",
                ""
            ],
            [
                "回來」「（問：所以這是去前里長那邊拿的？）答：是」",
                ""
            ],
            [
                "「（問：在105 年從前里長那邊拿到辦公室這邊來？）答",
                ""
            ],
            [
                "：是」「（問：剛才辯護人提示給你伴唱機的部分，你剛",
                ""
            ],
            [
                "才說是搬錯了，是你在財產盤點時發現型號錯誤，所以才",
                ""
            ],
            [
                "去前里長那邊再去看，請說明這個過程，在何處盤點？發",
                ""
            ],
            [
                "現何問題？）答：我先在大坪里辦公室盤點，然後我發現",
                ""
            ],
            [
                "伴唱機與清單上的品牌是不對的，因為它的外觀，比較舊",
                ""
            ],
            [
                "的外觀其實都差不多，我就跟里幹事說好像不是這台，所",
                ""
            ],
            [
                "以我們就去前里長那邊，說可不可以讓我們看一下是不是",
                ""
            ],
            [
                "搬錯了，前里長也讓我們看了，然後我們找到那台，我們",
                ""
            ],
            [
                "就把它搬回去」「（問：然後將大坪里的那台再搬過去給",
                ""
            ],
            [
                "前里長？）答：是，就還給他」「（問：所以大坪里里辦",
                ""
            ],
            [
                "公室你們那時去看時也有一台伴唱機，只是與你們財產目",
                ""
            ],
            [
                "錄裡面的品牌是不符合的，所以你才會覺得可能是搬錯了",
                ""
            ],
            [
                "，然後才會去前里長那邊弄，是否如此？）答：是」等語",
                ""
            ],
            [
                "（見原審卷第88、89、90頁）。足見99年12月22日及23日",
                ""
            ],
            [
                "交接之際，交接單上沒有蓋章就代表沒有交接完式，而105",
                ""
            ],
            [
                "年時，告訴人已離職多年，更從前里長即告訴人那邊更換",
                ""
            ],
            [
                "搬回一台音霸伴唱機，足見告訴人里長任內之財產處置確",
                ""
            ],
            [
                "有不確定之處。",
                ""
            ],
            [
                "4、至於編號1 流動廁所之事，本院審理時証人即告訴人梁長",
                ""
            ],
            [
                "成陳稱：「（問：編號1 流動廁所與巡守亭，是否做夥（",
                ""
            ],
            [
                "台語）？）答：是的，我本來有兩個，在那裡坐的人都知",
                ""
            ],
            [
                "道，就是一個，另外空地還有一個，我有把原來的那一個",
                ""
            ],
            [
                "吊高，他們說你去處理就好，反正這個也沒有人要，我有",
                ""
            ],
            [
                "拆一個去交，都是一摸一樣的東西，我知道你要問的是廁",
                ""
            ],
            [
                "所沒有交，我有兩個一摸一樣的流動廁所，我有拆一個去",
                ""
            ],
            [
                "交」「（問：巡守亭有兩個流動廁所，兩個都是公家發的",
                ""
            ],
            [
                "？）答：不是，一個是我買的，一個是公家買的，兩個買",
                ""
            ],
            [
                "一模一樣的廁所」「（問：103 年11月間巡守亭旁邊還有",
                ""
            ],
            [
                "一個流動廁所，使用至今？）答：對」等語（見本院卷第",
                ""
            ],
            [
                "96頁正、背面）。因巡守亭旁邊還有一個流動廁所使用至",
                ""
            ],
            [
                "今，而該崗亭（即巡守亭）至今仍未繳回，小港區公所也",
                ""
            ],
            [
                "於105 年5 月11日函請告訴人梁長成搬遷返還該崗亭（見",
                ""
            ],
            [
                "後述5 小港區公所之公文），是被告梁正義指摘告訴人霸",
                ""
            ],
            [
                "佔該崗亭，並因而誤認與該崗亭一起之流動廁所未繳回，",
                ""
            ],
            [
                "亦尚難指被告係無相當理由，而故意傳播不實之事。",
                ""
            ],
            [
                "5、本院審理時，經向高雄市小港區公所函查前述財產交接情",
                ""
            ],
            [
                "形，該區公所於106 年11月13日以高市小區秘字第106319",
                ""
            ],
            [
                "45000 號函覆稱：「：依據本所財產移動單（附件一）",
                ""
            ],
            [
                "所載，財產交接名冊列有所詢附件編號二至六等財產（除",
                ""
            ],
            [
                "流動廁所外），業於99年12月25日新、卸任里長交接日前",
                ""
            ],
            [
                "（即12月24日）即依據物品管理手冊辦理財產交接，惟查",
                ""
            ],
            [
                "案內99年12月23日財產移動單除第二項主機系統鍾員未核",
                ""
            ],
            [
                "章外，其餘頻率接收器、數位相機等四項物品里幹事鍾甫",
                ""
            ],
            [
                "昇皆已於移入單位核章，迄101 年12月17日，僅查於線上",
                ""
            ],
            [
                "系統登錄鍾甫昇為保管人。依前述所陳，物品是否於10",
                ""
            ],
            [
                "1 年12月17日交予鍾員本人，僅查於線上系統登錄鍾甫昇",
                ""
            ],
            [
                "為保管人。承上所述，本所僅有財產異動單書面資料證",
                ""
            ],
            [
                "明於99年12月24日由前任里長梁長成交接財產予繼任里長",
                ""
            ],
            [
                "梁正義，交接地點經詢問鍾員係為本區大坪里巡守亭，並",
                ""
            ],
            [
                "依公務人員交代條例辦理財產移交事宜。復如前述，並",
                ""
            ],
            [
                "無實證可資證明101 年12月17日曾有交接事實。查流動",
                ""
            ],
            [
                "廁所乙事，依據高雄市小港區大坪里辦公處99年12月2 日",
                ""
            ],
            [
                "函至本所申請報廢同意，另依高雄市南區資源回收廠回饋",
                ""
            ],
            [
                "金管理委員會財產清冊註明報廢；另查巡守崗亭乙事，本",
                ""
            ],
            [
                "所曾多次派員前往梁長成處協調騰空返還該崗亭及繳納使",
                ""
            ],
            [
                "用補償金未果，並於105 年5 月11日即函請梁某搬遷返還",
                ""
            ],
            [
                "該亭仍未獲繳回，復經持續協調梁某，渠表示要求本所補",
                ""
            ],
            [
                "貼修堪該亭費用後，方允以返還，迄今本所仍持續向梁某",
                ""
            ],
            [
                "追討該亭，本所儘速依法處理。因該函稱無實證（如照片",
                ""
            ],
            [
                "或文書資料）可資證明曾有交接事實，雖該函又稱迄101",
                ""
            ],
            [
                "年12月17日，僅查於線上系統登錄鍾甫昇為保管人，惟事",
                ""
            ],
            [
                "實上附表之財產未交接未接獲該財產，係柲書室人員於電",
                ""
            ],
            [
                "腦上逕列里幹事鍾甫昇為保管人，此業經証人鍾甫昇陳明",
                ""
            ],
            [
                "，並有鍾甫昇買中舊品報廢之事，交接單上該財產欄並未",
                ""
            ],
            [
                "經接交人蓋章，已如前述，參諸梁長成於本院證稱：附表",
                ""
            ],
            [
                "編號2 、3 伊不知為何物，編號4 、5 之相機找不到，可",
                ""
            ],
            [
                "能已遺失，編號6 之擴展機亦不知是否為公家所發之原物",
                ""
            ],
            [
                "等語，亦足佐證附表2 至6 所示財產並未原物移交予鍾甫",
                ""
            ],
            [
                "昇（見本院卷第94、95頁)，是前述小港區公所函仍不能為",
                ""
            ],
            [
                "被告梁正義不利之証明。",
                ""
            ],
            [
                "綜上所述，因交接單上該財產欄並未經接交人蓋章，証人即",
                ""
            ],
            [
                "里幹事鍾甫昇從未接收編號2 至6 之財產，業据証人鍾甫昇",
                ""
            ],
            [
                "陳明，已如前述，至編號1 之流動廁所，迄103 年11月間巡",
                ""
            ],
            [
                "守亭旁邊還有一個流動廁所使用至今，而小港區公所於105",
                ""
            ],
            [
                "年5 月11日時尚函請告訴人梁長成搬遷返還該崗亭，是被告",
                ""
            ],
            [
                "梁正義指摘告訴人霸佔該崗亭，及誤認與該崗亭一起之流動",
                ""
            ],
            [
                "廁所同未繳回，亦尚難認被告無相當理由，而故意傳播不實",
                ""
            ],
            [
                "之事，是被告梁正義於103 年選舉時持以砰擊對手即告訴人",
                ""
            ],
            [
                "霸佔里內財產不還，尚難遽指其係意圖使人不當選而虛構事",
                ""
            ],
            [
                "實散布謠言，此外復查無其他確切証据証明被告有虛構事實",
                ""
            ],
            [
                "造謠情事，其此部分犯罪即屬不能証明，惟依公訴意旨認此",
                ""
            ],
            [
                "部分與前述論罪之非法利用個人資料部分有想像競合裁判上",
                ""
            ],
            [
                "一罪關係，此部分爰不另為無罪之諭知，附此敘明。",
                ""
            ],
            [
                "四、被告梁正義僅構成違反個人資料保護法之非法利用個人資料",
                ""
            ],
            [
                "罪，尚不構成意圖使人不當選而虛構事實散布謠言罪，原審",
                ""
            ],
            [
                "認被告構成意圖使人不當選而虛構事實散布謠言罪，而予論",
                ""
            ],
            [
                "科，尚有違誤，被告梁正義上訴主張伊不構成違反公職人員",
                ""
            ],
            [
                "選舉罷免法之罪，為有理由，原判決自應予撤銷改判。審酌",
                ""
            ],
            [
                "被告梁正義於選舉時將告訴人之犯罪前科資料散布於眾，用",
                ""
            ],
            [
                "以打擊對手，足生損害於告訴人，其於犯後有坦承此部分犯",
                ""
            ],
            [
                "行，態度尚可，其學歷為國中畢業，現擔任大坪里里長，及",
                ""
            ],
            [
                "其犯罪之動機、手段、目的、犯後態度等等一切情狀，量處",
                ""
            ],
            [
                "有期徒刑3 月，並諭知如易科罰金以新台幣1 千元折算1 日",
                "1 千元"
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，修正前個人資料保護法第41條第1 項，刑法",
                ""
            ],
            [
                "第2 條第1 項前段、第11條、第41條第1 項前段，刑法施行法第",
                ""
            ],
            [
                "1 條之1 ，判決如主文。",
                ""
            ],
            [
                "本案經一審檢察官呂建興提起公訴，二審檢察官楊慶瑞到庭執行",
                ""
            ],
            [
                "職務。",
                ""
            ],
            [
                "中    華    民    國    107    年    1    月    10    日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  蔡國卿",
                ""
            ],
            [
                "法  官  簡志瑩",
                ""
            ],
            [
                "法  官  張盛喜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提",
                ""
            ],
            [
                "理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法",
                ""
            ],
            [
                "院」。",
                ""
            ],
            [
                "中    華    民    國    107    年    1    月    10    日",
                ""
            ],
            [
                "書記官  彭筱瑗",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "修正前個人資料保護法第41條第1 項：",
                ""
            ],
            [
                "違反第6 條第1 項、第15條、第16條、第19條、第20條第1 項規",
                ""
            ],
            [
                "定，或中央目的事業主管機關依第21條限制國際傳輸之命令或處",
                ""
            ],
            [
                "分，足生損害於他人者，處2 年以下有期徒刑、拘役或科或併科",
                ""
            ],
            [
                "新臺幣20萬元以下罰金。",
                "20萬元"
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬───────┬───┬───────┬───┐",
                ""
            ],
            [
                "│編號│財  產  名  稱│數量  │報廢時間      │保管人│",
                ""
            ],
            [
                "├──┼───────┼───┼───────┼───┤",
                ""
            ],
            [
                "│一、│流動廁所      │1     │99年12月2日   │梁長成│",
                ""
            ],
            [
                "├──┼───────┼───┼───────┼───┤",
                ""
            ],
            [
                "│二、│主機系統      │1     │101年12月17日 │鍾甫昇│",
                ""
            ],
            [
                "├──┼───────┼───┼───────┼───┤",
                ""
            ],
            [
                "│三、│頻率接收器    │1     │102年10月24日 │同上  │",
                ""
            ],
            [
                "├──┼───────┼───┼───────┼───┤",
                ""
            ],
            [
                "│四、│數位相機      │1     │103年8月4日   │同上  │",
                ""
            ],
            [
                "├──┼───────┼───┼───────┼───┤",
                ""
            ],
            [
                "│五、│數位相機      │1     │同上          │同上  │",
                ""
            ],
            [
                "├──┼───────┼───┼───────┼───┤",
                ""
            ],
            [
                "│六、│音霸動態擴展機│1     │101年12月17日 │同上  │",
                ""
            ],
            [
                "└──┴───────┴───┴───────┴───┘",
                ""
            ],
            [
                "附件一競選文宣影本（前科資料）",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}