{
    "id": "KSDM,91,訴,183,20020517,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C91%2C%E8%A8%B4%2C183%2C20020517%2C1",
    "history": {
        "KSDM,91,訴,183,20020517,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第一八三號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　江雍正律師",
                ""
            ],
            [
                "　　　　　　　　吳世敏",
                ""
            ],
            [
                "　　　　　　　　陳慧錚",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十年度選偵字第八",
                ""
            ],
            [
                "二號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丙○○係第五屆立法委員候選人林宏宗競選總部之執行長，",
                ""
            ],
            [
                "於民國九十年十一月二十三日第五屆立法委員競選活動期間，被告丙○○以吳麥",
                ""
            ],
            [
                "文教基金會及山芙蓉渡假大酒店之名義，透過乙○○、己○○夫婦邀請台灣電力",
                ""
            ],
            [
                "公司南部發電廠工會幹部及員工胡金順、庚○○、黃然欣、蕭永洲、癸○○、洪",
                ""
            ],
            [
                "道夫、甲○○、壬○○、戊○○、張接然及乙○○夫婦之親友唐中翼、毛瑞國及",
                ""
            ],
            [
                "其他不詳姓名之人二十餘有投票權之人於同日晚上七時許，在高雄市○○路三十",
                ""
            ],
            [
                "八號地下室「壹子翔海鮮餐廳」飲宴，而以餐飲之不正利益，行求參與飲宴之上",
                ""
            ],
            [
                "開人員，投票支持立法委員候選人林宏宗，因認被告涉有違反公職人員選舉罷免",
                ""
            ],
            [
                "法第九十條之一第一項之投票行賄罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有規定。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於",
                ""
            ],
            [
                "被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。此之所",
                ""
            ],
            [
                "謂證據，須確屬能為被告有罪之證明，而無瑕疵可指者，始足當之；再者，犯罪",
                ""
            ],
            [
                "事實之認定，應憑證據，所謂證據，須適於為被告犯罪事實之證明者，始得採為",
                ""
            ],
            [
                "斷罪資料，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方",
                ""
            ],
            [
                "法以為裁判基礎；又所謂認定犯罪事實所憑之證據，雖不以直接證據為限，間接",
                ""
            ],
            [
                "證據亦包括在內，然而無論直接或間接證據，其為訴訟上之證明，須於通常一般",
                ""
            ],
            [
                "人均不致有所懷疑，而得確信其為真實之程度，始得據之為有罪之認定，倘其證",
                ""
            ],
            [
                "明尚未達到此一程度，而有合理懷疑存在時，即應為無罪之判決（最高法院二十",
                ""
            ],
            [
                "九年上字第三一○五號、三十年上字第八一六號、四十年台上字第八六號、五十",
                ""
            ],
            [
                "三年台上字第二七五○號、七十六年台上字第四九八六號判例意旨參照）。",
                ""
            ],
            [
                "三、本件公訴人認被告丙○○涉有前揭違反公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "之投票行賄罪嫌，無非係以參與飲宴之甲○○、戊○○、壬○○、庚○○、癸○",
                ""
            ],
            [
                "○之供述，且有人在場散發傳單並高呼「林宏宗當選」，而上開飲宴帳款新台幣",
                ""
            ],
            [
                "（下同）一萬四千九百二十六元，係由被告以宏總建設購買之ＩＣ卡刷卡抵用，",
                "一萬四千九百二十六元"
            ],
            [
                "被告亦自承過去無類似以邀宴聚餐推展業務之情形，足見被告以假餐飲推展業務",
                ""
            ],
            [
                "之名行求聚餐之人投票賄選等情為其論罪之依據。而訊據被告丙○○固坦承係第",
                ""
            ],
            [
                "五屆立法委員候選人林宏宗競選總部之社團執行長及山芙蓉渡假大酒店之執行副",
                ""
            ],
            [
                "總經理，並有於九十年十一月二十三日晚上七時許，邀約台灣電力公司興達發電",
                ""
            ],
            [
                "廠、南部發電廠及大林發電廠工會幹部至「壹子翔海鮮餐廳」聚餐之事實，惟矢",
                ""
            ],
            [
                "口否認有何賄選之犯行，辯稱：當天是推廣業務的餐會，因為大林發電廠要辦活",
                ""
            ],
            [
                "動，所以透過壬○○及乙○○要邀約餐會，因為伊是副執行長，所以有跟林宏宗",
                ""
            ],
            [
                "報備，林宏宗在餐會開始前有到會場致意，但三、五分鐘後就離開了，餐會中也",
                ""
            ],
            [
                "有討論住宿事宜，十二月二十日該工會也有到山芙蓉渡假大酒店消費，是合理的",
                ""
            ],
            [
                "消費，餐會中總經理有來致意，因為雙方有認識，所以幫忙促銷業務，並帶頭高",
                ""
            ],
            [
                "喊林宏宗當選等語。經查：被告於九十年十一月二十三日晚上七時許，透過乙",
                ""
            ],
            [
                "○○及壬○○邀約台灣電力公司興達發電廠、南部發電廠及大林發電廠工會幹部",
                ""
            ],
            [
                "至「壹子翔海鮮餐廳」聚餐，並討論大林發電廠工會至山芙蓉渡假大酒店辦活動",
                ""
            ],
            [
                "等情，業據被告於高雄市調查處調查時、偵查中及本院審理時供述綦詳，核與證",
                ""
            ],
            [
                "人乙○○、壬○○、戊○○於高雄市調查處調查時、本院審理時，證人己○○、",
                ""
            ],
            [
                "癸○○於高雄市調查處調查時及證人丁○○於本院審理時證述之情節相符，又台",
                ""
            ],
            [
                "灣電力公司大林發電廠並有於九十年十二月二十日及二十一日至山芙蓉渡假大酒",
                ""
            ],
            [
                "店（即曾文渡假大酒店）辦二天一夜之活動乙節，亦有簽帳單、團體簽認單、訂",
                ""
            ],
            [
                "房單、宴會通知單、設施使用通知單、顧客簽帳單、預收訂金單等件在卷可憑，",
                ""
            ],
            [
                "顯見被告所辯為推展業務而邀約台灣電力公司工會幹部至「壹子翔海鮮餐廳」聚",
                ""
            ],
            [
                "餐等情，應非虛妄，尚堪採信。又被告所持用以支付上開飲宴帳款之宏總建設",
                ""
            ],
            [
                "公司購買之ＩＣ卡，係因壹子翔海鮮餐廳積欠房東曾文育樂事業股份有公司（負",
                ""
            ],
            [
                "責人亦為林宏宗）房租，壹子翔海鮮餐廳遂交付該餐廳餐券ＩＣ卡抵償所欠租金",
                ""
            ],
            [
                "等情，業據證人即壹子翔海鮮餐廳總經理辛○○（原名蔡美芳）於本院審理時證",
                ""
            ],
            [
                "述屬實（見本院九十一年四月十二日審判筆錄），並有房屋租賃契約書、支票影",
                ""
            ],
            [
                "本在卷可佐，足見被告在壹子翔海鮮餐廳用餐，而以該餐廳餐券ＩＣ卡刷卡付帳",
                ""
            ],
            [
                "，亦與常情無違。另第五屆立法委員候選人林宏宗雖有到場致意，並散發傳單",
                ""
            ],
            [
                "，然有關公職人員之選舉，法律並不禁止候選人從事競選活動，惟僅禁止候選人",
                ""
            ],
            [
                "或他人以賄選、攻訐他人等不正方式，影響選民於投票時之判斷，因而為投票權",
                ""
            ],
            [
                "一定之行使或不為一定之行使，是法既容許候選人得從事競選活動，故於候選人",
                ""
            ],
            [
                "等未以法所禁之賄選、攻訐他人、散佈不實言論等方式從事競選時，自無加以禁",
                ""
            ],
            [
                "止之理。而候選人為從事競選，不外需向其選民提出個人政見或彰顯個人過去之",
                ""
            ],
            [
                "政績，從事競選亦同時有需向多數選民為之之特性，因而候選人常至多數選民聚",
                ""
            ],
            [
                "集之處，發表個人之政見、政績，以推銷其本人予多數選民，於無涉及賄選、毀",
                ""
            ],
            [
                "謗等不法情事時，自屬法所允許之競選活動範疇。從而，候選人林宏宗於該餐會",
                ""
            ],
            [
                "上拜託選民支持，並散發傳單以表政見，尋求選民支持，乃屬民主選舉之常態，",
                ""
            ],
            [
                "尚難遽以被告係該候選人競選總部之社團執行長，請台灣電力公司工會幹部至該",
                ""
            ],
            [
                "餐廳聚餐，推展該酒店業務，而該候選人有拜票之行為，即認被告有對該工會幹",
                ""
            ],
            [
                "部等人約其等就投票權為一定之行使之犯行。況且高呼林宏宗當選之證人辛○○",
                ""
            ],
            [
                "於本院審理時亦到庭證稱：因伊在中途進入宴客廳，發現台電有些人是餐廳的熟",
                ""
            ],
            [
                "客，所以開玩笑說吃飯在壹子翔，睡覺在山芙蓉，選舉要選房東林宏宗，所以才",
                ""
            ],
            [
                "高呼林宏宗當選等語綦詳（見本院九十一年四月十二日審判筆錄），顯見亦難認",
                ""
            ],
            [
                "此即為被告對該等人約其等就投票權為一定之行使之行為。再參以當天與會用",
                ""
            ],
            [
                "餐之台灣電力公司工會幹部壬○○、戊○○、丁○○均非第二選區之選舉人，業",
                ""
            ],
            [
                "據證人壬○○、戊○○及丁○○於本院審理時到庭供明在卷可按，並有其等年籍",
                ""
            ],
            [
                "資料在卷可憑，足見其等對於候選人林宏宗並非係有投票權之人，更益徵被告邀",
                ""
            ],
            [
                "約台灣電力公司工會幹部至壹子翔海鮮餐廳聚餐，並未特定須該第二選區之選民",
                ""
            ],
            [
                "參與餐會，灼然甚明。綜上所述，被告雖有於九十年十一月二十三日晚上七時",
                ""
            ],
            [
                "許，為推展業務而邀約台灣電力公司興達發電廠、南部發電廠及大林發電廠工會",
                ""
            ],
            [
                "幹部至壹子翔海鮮餐廳聚餐，而候選人林宏宗亦到場致意並散發傳單，然在無涉",
                ""
            ],
            [
                "及以賄賂、散布不實謠言等不正方式影響有投票權人之投票傾向時，其行為仍應",
                ""
            ],
            [
                "為法所允許，尚難謂有何違法之處。此外，本院復查無其他積極證據足認被告有",
                ""
            ],
            [
                "何公訴人所指投票行賄之犯行，既不能證明被告犯罪，揆諸首揭說明，依法自應",
                ""
            ],
            [
                "為被告無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      五      月     十七     日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第一庭",
                ""
            ],
            [
                "法  官    陳玉聰",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官    鄭淑臻",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,91,上訴,1047,20030312,1": [
            [
                "臺灣高等法院高雄分院刑事裁定　　　　　九十一年度上訴字第一四七號",
                ""
            ],
            [
                "　　　上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　　被　　　告　甲○○",
                ""
            ],
            [
                "　　　選任辯護人　江雍正律師",
                ""
            ],
            [
                "右上訴人因被告違反選舉罷免法案件，不服臺灣高雄地方法院中華民國九十一年五月",
                ""
            ],
            [
                "十七日第一審判決提起上訴，本院業經辯論終結在案，茲因尚有應行調查之處，爰命",
                ""
            ],
            [
                "再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　 九十二　　 年　　　 三　　　 月　　 十　二　　 日",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,91,上訴,1047,20030617,2": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　九十一年度上訴字第一四七號",
                ""
            ],
            [
                "　　上　訴　人　台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　江雍正律師",
                ""
            ],
            [
                "　　　　　　　　陳慧錚律師",
                ""
            ],
            [
                "　　　　　　　　吳世敏律師",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服臺灣高雄地方法院九十一年度訴",
                ""
            ],
            [
                "字第一八三號中華民國九十一年五月十七日第一審判決（起訴案號：臺灣高雄地方法",
                ""
            ],
            [
                "院檢察署九十年度選偵字第八二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○對於有投票權之人，交付不正利益，而約其投票權為一定之行使，處有期徒刑",
                ""
            ],
            [
                "陸月，如易科罰金，以參佰元折算壹日。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○係高雄市南區第五屆立法委員候選人林宏宗競選總部之執行長，於民國（",
                ""
            ],
            [
                "下同）九十年十一月二十三日第五屆立法委員競選活動期間，以吳麥文教基金會",
                ""
            ],
            [
                "及山芙蓉渡假大酒店之名義，邀集李銘億、許美完夫妻，及台灣電力公司南部發",
                ""
            ],
            [
                "電廠、大林發電廠之員工及工會幹部胡金順、葉振柏、黃然欣、蕭永洲、賴竹雄",
                ""
            ],
            [
                "、洪道夫、何明聰、唐中翼、毛瑞國等有投票權之人及蔡達夫暨多名不詳姓名者",
                ""
            ],
            [
                "共二十四人，於當日晚上七時許，在高雄市○○路三十八號地下室「壹子翔海鮮",
                ""
            ],
            [
                "餐廳」飲宴，席開三桌，共花費新台幣（下同）一萬四千九百二十元（公訴意旨",
                "一萬四千九百二十元"
            ],
            [
                "誤為一萬四千九百二十六元），而以餐飲之不正利益，而約李銘億等有投票權之",
                "一萬四千九百二十六元"
            ],
            [
                "人，為投票權一定之行使，投票支持立法委員候選人林宏宗。嗣為法務部調查局",
                ""
            ],
            [
                "高雄市調查處循線查獲。",
                ""
            ],
            [
                "二、案由法務部調查局高雄市調查處移送台灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據被告甲○○否認有前開犯行，辯稱：伊是曾文水庫山芙蓉渡假大酒店執行副",
                ""
            ],
            [
                "總經理及吳麥文教基金會執行長暨立法委員林宏宗競選總部社團執行長，因伊得",
                ""
            ],
            [
                "知台灣電力公司大林發電廠工會將於九十年十二月底召開幹部研習會，伊為推廣",
                ""
            ],
            [
                "山芙蓉渡假大酒店之業務，透過李銘億夫婦邀請台電工會幹部聚餐招攬生意，與",
                ""
            ],
            [
                "本次立委選舉無關，至於候選人林宏宗於宴會時到場，因林宏宗係山芙蓉渡假大",
                ""
            ],
            [
                "酒店董事長，此次宴會前，伊曾報告林宏宗宴會之目的，故林宏宗到場向客人致",
                ""
            ],
            [
                "意，又因正值立法委員競選期間，助選員緊隨候選人散發宣傳單，並非伊事先安",
                ""
            ],
            [
                "排，伊並無行賄投票之意云云。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "被告透過李銘億、許美完夫婦，邀集台灣電力公司南部發電廠、大林發電廠之員",
                ""
            ],
            [
                "工及工會幹部胡金順、葉振柏、黃然欣、蕭永洲、賴竹雄、洪道夫、何明聰、唐",
                ""
            ],
            [
                "中翼、毛瑞國等人及蔡達夫暨不詳姓名者共二十四人，於九十年十一月二十三日",
                ""
            ],
            [
                "晚上七時許，在上開「壹子翔海鮮餐廳」飲宴，席開三桌，共花費一萬四千九百",
                "一萬四千九"
            ],
            [
                "二十元，由被告刷卡簽帳等情，為被告所供承，並據證人李銘億、許美完、葉振",
                "二十元"
            ],
            [
                "柏、賴竹雄、何明聰及蔡達夫、周麗珍等人證述明確，復有訂席表、日報表各一",
                ""
            ],
            [
                "紙附卷可稽（偵查卷第四九、四九之一頁）。",
                ""
            ],
            [
                "證人即台灣電力公司南部發電廠工會幹部何明聰係經由許美完之邀，前往參加飲",
                ""
            ],
            [
                "宴，事前並不知為何事聚餐等情，為何明聰所證實（偵查卷第五九頁反面）。何",
                ""
            ],
            [
                "明聰並證稱「甲○○他是林宏宗競選總部執行長，當天有發一些競選文宣，希望",
                ""
            ],
            [
                "我們能支持林宏宗」，「我並不知當天是為林宏宗助選才吃飯」（偵查卷第五九",
                ""
            ],
            [
                "頁反面、第六十頁），「我們（指其與甲○○）是當天聚餐介紹後才認識，當場",
                ""
            ],
            [
                "他有發林宏宗的文宣品，有叫我們支持林宗宏」（本院九十一年十一月十一日訊",
                ""
            ],
            [
                "問筆錄）。何明聰在高雄市調查處應訊時，對於調查員所問「當天聚餐是要替國",
                ""
            ],
            [
                "民黨籍立法委員候選人林宏宗助選拉票」及「在甲○○等人的帶領下，有喊林宏",
                ""
            ],
            [
                "宗當選、當選」，亦答稱「可以這樣說」，「有啦」、此經本院調查時勘驗高雄",
                ""
            ],
            [
                "市調查處訊問何明聰之錄影帶無訛，有勘驗筆錄在卷足憑。",
                ""
            ],
            [
                "證人即台灣電力公司大林發電廠員工葉振柏於高雄市調查處調查時，亦表示於前",
                ""
            ],
            [
                "開飲宴中，有發給林宏宗之宣傳單及林宏宗之國會問政資料，有替林宏宗拉票；",
                ""
            ],
            [
                "另證人即台灣電力公司電力修護處南部分處技術員蔡達夫（非該選區公民）於高",
                ""
            ],
            [
                "雄市調查處調查時，就當日之餐，係「吃選舉飯」及發給林宏宗之宣傳單等情",
                ""
            ],
            [
                "，亦不諱言，有本院調查時勘驗高雄市調查處訊問葉振柏、蔡達夫之錄影帶之勘",
                ""
            ],
            [
                "驗筆錄附卷可佐。",
                ""
            ],
            [
                "證人李銘億（銘億企業行負責人）、許美完、蔡達夫、林顯忠（台灣電力公司大",
                ""
            ],
            [
                "林發電廠技術員，當日未參加）、賴竹雄（大林發電廠技術員）等人，雖又證稱",
                ""
            ],
            [
                "：因大林發電廠工會預定在山芙蓉渡假大酒店召開小組長幹部研習會，所以與甲",
                ""
            ],
            [
                "○○聯絡安排有關住宿事宜，席間有討論至山芙蓉渡假大酒店辦活動之事等情。",
                ""
            ],
            [
                "惟林顯忠於檢察官偵查中證稱：「蔡某（指蔡達夫）說有一餐，叫我約一些同",
                ""
            ],
            [
                "事去，其中有山芙蓉的人在場，順便商量一些研習會的事，後來同事回家表示都",
                ""
            ],
            [
                "沒有談到研習會的事，此次吃飯大都是為林宏宗助選的事」等語（偵查卷第八二",
                ""
            ],
            [
                "頁反面）。參以證人何明聰、葉振柏、蔡達夫之上開證言，本案係被告利用大林",
                ""
            ],
            [
                "發電廠工會欲辦理研習會之機會，邀集李銘億、許美完、胡金順、葉振柏、黃然",
                ""
            ],
            [
                "欣、蕭永洲、賴竹雄、洪道夫、何明聰、唐中冀及毛瑞國等人餐，席間散發林",
                ""
            ],
            [
                "宏宗之文宣品，而請託參予餐之人投票給林宏宗，灼無可見。是證人李銘億、",
                ""
            ],
            [
                "許美完、蔡達夫、林顯忠、賴竹雄所證當日聚餐係為聯絡辦理研習會事宜云云，",
                ""
            ],
            [
                "不足為被告有利之認定。",
                ""
            ],
            [
                "被告邀集參予餐之人共有二十四人，席開三桌，花費一萬四千九百二十元，已",
                "一萬四千九百二十元"
            ],
            [
                "如上述，以之核算，每人所得餐飲之不正利益為等值六百二十一元（不足一元者",
                "六百二十一元,一元"
            ],
            [
                "不計）。參予餐之人，其中蔡達夫係住高雄縣鳳山市，有其年籍資料在卷可按",
                ""
            ],
            [
                "，非高雄市南區之公民，另不詳姓名者多人，不能證明有投票權，故被告交付不",
                ""
            ],
            [
                "正利益而約其投票支持林宏宗者，為其他李銘億、許美完、胡金順、葉振柏、黃",
                ""
            ],
            [
                "然欣、蕭永洲、賴竹雄、洪道夫、何明聰、唐中翼及毛瑞國等人。",
                ""
            ],
            [
                "綜上所，本案事證已臻明確，被告所辯，顯係卸責之詞，殊無足採，其犯行洵",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "三、查被告對於有投票權之人，交付不正利益，而約其投票權為一定之行使，核其所",
                ""
            ],
            [
                "為，係犯公職人員選舉罷免法第九十條之一第一項之投票行賄罪。按投票行賄罪",
                ""
            ],
            [
                "，係侵害國家舉辦公職人員選舉之正確性，被告向多人交付不正利益，而約其投",
                ""
            ],
            [
                "票權為一定之行使，仍屬單純一罪。",
                ""
            ],
            [
                "四、原審諭知被告無罪判決，尚有未洽。檢察官上訴意旨指摘原判決不當，為有理由",
                ""
            ],
            [
                "，自應將原判決撤銷改判。爰審酌被告罔顧政府端正選風之決心，向選區有投票",
                ""
            ],
            [
                "權之人行賄，危害選舉之正確性，情節非輕，姑念所行賄之人數不多，交付之不",
                ""
            ],
            [
                "正利益僅值六百二十一元，且被告此前並無不良紀錄，此有台灣高等法院被告全",
                "六百二十一元"
            ],
            [
                "國前案紀錄表可稽，素行尚好等一切情狀，量處如主文所示之刑，並諭知易科罰",
                ""
            ],
            [
                "金之折算標準。又被告交付餐飲之不正利益，已被受賄人食用而不存在，故毋庸",
                ""
            ],
            [
                "宣告沒收，併予明。",
                ""
            ],
            [
                "五、公訴意旨另以：前開被告甲○○交付不正利益與有投票權之人，而約其投票支持",
                ""
            ],
            [
                "林宏宗者，尚有蔡達夫、林顯忠及不詳姓名者多人云云。經查蔡達夫非高雄市南",
                ""
            ],
            [
                "區之公民，在高雄市南區並無投票權，已如上述，另林顯忠當日並未參予餐，",
                ""
            ],
            [
                "為林顯忠所陳明，其餘不詳姓名者多人，不能證明為高雄市南區公民。此部分不",
                ""
            ],
            [
                "能證明被告犯罪，因公訴人以單純一罪起訴，故不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、公職人員選舉罷免法第九十條之一第一項、刑法第十一條前段、",
                ""
            ],
            [
                "第四十一條第一項、罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張其主到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國     九十二     年       六       月     十  七     日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第五庭",
                ""
            ],
            [
                "審判長法官  吳水木",
                ""
            ],
            [
                "法官  趙文淵",
                ""
            ],
            [
                "法官  洪慶鐘",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  彭筱瑗",
                ""
            ],
            [
                "中    華    民    國     九十二     年       六       月     十九   日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法九十條之一第一項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,4642,20030827": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第四六四二號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院高雄分院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　送達",
                ""
            ],
            [
                "　　選任辯護人　江雍正律師",
                ""
            ],
            [
                "　　　　　　　　吳建勛律師",
                ""
            ],
            [
                "　　　　　　　　吳世敏律師",
                ""
            ],
            [
                "右上訴人等因被告違反公職人員選舉罷免法案件，不服台灣高等法院高雄分院中華民",
                ""
            ],
            [
                "國九十二年六月十七日第二審判決（九十一年度上訴字第一０四七號，起訴案號：台",
                ""
            ],
            [
                "灣高雄地方法院檢察署九十年度選偵字第八二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定：上訴人即被告甲○○係高雄市南區第五屆立法委員候選人林宏宗競",
                ""
            ],
            [
                "選總部之執行長，於民國九十年十一月二十三日第五屆立法委員競選活動期間，以吳",
                ""
            ],
            [
                "麥文教基金會及山芙蓉渡假大酒店之名義，邀集李銘億、許美完夫妻，及台灣電力公",
                ""
            ],
            [
                "司南部發電廠、大林發電廠之員工及工會幹部胡金順、葉振柏、黃然欣、蕭永洲、賴",
                ""
            ],
            [
                "竹雄、洪道夫、何明聰、唐中翼、毛瑞國等有投票權之人及蔡達夫暨多名不詳姓名者",
                ""
            ],
            [
                "共二十四人，於當日晚上七時許，在高雄市○○路三十八號地下室「壹子翔海鮮餐廳",
                ""
            ],
            [
                "」飲宴，席開三桌，共花費新台幣（下同）一萬四千九百二十元（公訴意旨誤為一萬",
                "一萬四千九百二十元"
            ],
            [
                "四千九百二十六元），而以餐飲之不正利益，而約李銘億等有投票權之人，為投票權",
                "四千九百二十六元"
            ],
            [
                "一定之行使，投票支持立法委員候選人林宏宗。嗣為法務部調查局高雄市調查處循線",
                ""
            ],
            [
                "查獲等情，因而撤銷第一審無罪之判決，改判論處上訴人甲○○對於有投票權之人，",
                ""
            ],
            [
                "交付不正利益，而約其投票權為一定之行使罪刑，固非無見。",
                ""
            ],
            [
                "惟查：公職人員選舉罷免法第九十條之一第一項之投票行賄罪，係以「對於有投票",
                ""
            ],
            [
                "權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使",
                ""
            ],
            [
                "者」為其構成要件，是所行求期約或交付之對象，自以有投票權之人為限，揆諸法條",
                ""
            ],
            [
                "規定甚明。原判決事實欄以上訴人甲○○「……邀集李銘億、許美完……胡金順、葉",
                ""
            ],
            [
                "振柏、黃然欣、蕭永洲、賴竹雄、洪道夫、何明聰、唐中翼、毛瑞國等有投票權之人",
                ""
            ],
            [
                "……以餐飲之不正利益，而約李銘億等有投票權之人，為投票權一定之行使」，惟卷",
                ""
            ],
            [
                "內並無胡金順、黃然欣、蕭永洲、洪道夫、唐中翼、毛瑞國等人之年籍、住址等資料",
                ""
            ],
            [
                "，渠等亦未出庭作證，渠等是否即為本件「有投票權之人」，尚無證據可資認定，而",
                ""
            ],
            [
                "其餘人等，於本件上訴人甲○○行為時是否亦設籍於系爭選舉區內並為合法之有投票",
                ""
            ],
            [
                "權之人？原判決理由亦未詳予認定說明，原判決遽為有罪之認定，自有判決理由不備",
                ""
            ],
            [
                "之違法。檢察官起訴書指上訴人甲○○係對原判決所指之人及「張接然」交付不正",
                ""
            ],
            [
                "利益，有起訴書可稽，證人賴竹雄則證稱當日出席餐會者尚有「翁志展、張接然、林",
                ""
            ],
            [
                "茂山」（偵查卷第八十頁第三、四行），原判決就起訴書所指上訴人對「張接然」交",
                ""
            ],
            [
                "付不正利益部分是否亦構成本件之罪、或應不另無罪之諭知，漏未於事實或理由欄內",
                ""
            ],
            [
                "予以認定說明，已有「已受請求之事項未予判決」之違法，就「翁志展、林茂山」部",
                ""
            ],
            [
                "分，復未予調查認定，亦欠允當。公職人員選舉罷免法第九十八條第三項規定「犯",
                ""
            ],
            [
                "本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公",
                ""
            ],
            [
                "權。」原判決以上訴人罪證明確，為其有罪並處有期徒刑之判決，惟未依法併予宣告",
                ""
            ],
            [
                "褫奪公權及其期間，併有違誤。有罪之判決書，對於被告有利之證據不採納者，應",
                ""
            ],
            [
                "記載其理由，刑事訴訟法第三百十條第二款定有明文。本件亦出席餐會之證人林財福",
                ""
            ],
            [
                "於第一審證稱當日餐會有討論去山芙蓉辦活動之事；吃飯時未談論要幫林宏宗助選之",
                ""
            ],
            [
                "事（第一審卷第一四六頁）；蔡美芳（改名蔡美蓁）則證稱是伊高呼林宏宗當選等等",
                ""
            ],
            [
                "（第一審卷第一四七頁），上訴人甲○○於第一審及原審並提出台電大林廠員工確有",
                ""
            ],
            [
                "於九十年十二月二十、二十一日住宿山芙蓉酒店之團體簽帳單、訂房單、設施使用通",
                ""
            ],
            [
                "知單、預收訂金單、顧客簽帳單等為證，上開有利於甲○○之證據，原審未予採納，",
                ""
            ],
            [
                "復未說明不予採納之理由，亦有理由不備之違誤。原判決事實欄認定「甲○○係高",
                ""
            ],
            [
                "雄市南區第五屆立法委員候選人林宏宗競選總部之執行長……」，然甲○○於調查局",
                ""
            ],
            [
                "、第一審、原審均供承其為林宏宗競選之「社團執行長」（偵查卷第七十頁、第一審",
                ""
            ],
            [
                "卷第廿四頁、原審卷第一八六頁），原判決此部分認定亦與卷內證據不相符合。以上",
                ""
            ],
            [
                "或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有發回更審之原因",
                ""
            ],
            [
                "。原判決理由五不另為無罪之諭知部分，基於審判不可分之原則，應併予發回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      八      月    二十七    日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  張  信  雄",
                ""
            ],
            [
                "法官  賴  忠  星",
                ""
            ],
            [
                "法官  張  清  埤",
                ""
            ],
            [
                "法官  呂  永  福",
                ""
            ],
            [
                "法官  孫  增  同",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,選上更(一),4,20031031,2": [
            [
                "臺灣高等法院高雄分院刑事裁定　　　　　　　　　九十二年度選上更(一)字第四號",
                ""
            ],
            [
                "　　上　訴　人　台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　江雍正律師",
                ""
            ],
            [
                "　　　　　　　　張清雄律師",
                ""
            ],
            [
                "　　　　　　　　陳慧錚律師",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免案件，不服臺灣高雄地方法院九十一年度訴字",
                ""
            ],
            [
                "第一八三號中華民國九十一年五月十七日第一審判決（起訴案號：臺灣高雄地方法院",
                ""
            ],
            [
                "檢察署九十年度選偵字第八二號），提起上訴，判決後，經最高法院發回更審，本院",
                ""
            ],
            [
                "裁定如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "檢察官應於收受本裁定後二十日內補正理由欄二所載事項。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、刑事訴訟法第一百六十一條第一項規定：檢察官就被告犯罪事實，應負舉證責任",
                ""
            ],
            [
                "，並指出證乙之方法。",
                ""
            ],
            [
                "二、本件最高法院發回意旨稱：原判決以被告甲○○邀集李銘億、許美完、胡金順、",
                ""
            ],
            [
                "葉振柏、黃然欣、蕭永洲、賴竹雄、洪道夫、何乙聰、唐中翼、毛瑞國等有投票",
                ""
            ],
            [
                "權之人以餐飲之不正利益，而約李銘億等有投標權，為投票權一定之行使，惟卷",
                ""
            ],
            [
                "內無胡金順、黃然欣、蕭永洲、洪道夫、唐中翼、毛瑞國之年籍資料、住址，渠",
                ""
            ],
            [
                "等亦未出庭作證，是否為本件「有投票權人」等語。而原審檢察官於起訴書內亦",
                ""
            ],
            [
                "認胡金順、黃然欣、蕭永洲、洪道夫、唐中翼、毛瑞國等係有投票權人，依首揭",
                ""
            ],
            [
                "刑事訴訟法第一百六十一條之規定，此部分之事實，自應由檢察官負舉證責任。",
                ""
            ],
            [
                "三、依刑事訴訟法第一百六十一條第一項、第二百二十條裁定如主文。",
                ""
            ],
            [
                "中    華    民    國      九十二      年      十      月     三十一   日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第四庭",
                ""
            ],
            [
                "審判長法官  蕭權閔",
                ""
            ],
            [
                "法官  陳啟造",
                ""
            ],
            [
                "法官  李嘉興",
                ""
            ],
            [
                "右正本證乙與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "法院書記官  劉博文",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,選上更(一),4,20040120,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　九十二年度選上更(一)字第四號",
                ""
            ],
            [
                "　　上　訴　人　台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　江雍正律師",
                ""
            ],
            [
                "　　　　　　　　張清雄律師",
                ""
            ],
            [
                "　　　　　　　　陳慧錚律師",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免案件，不服臺灣高雄地方法院九十一年度訴字",
                ""
            ],
            [
                "第一八三號中華民國九十一年五月十七日第一審判決（起訴案號：臺灣高雄地方法院",
                ""
            ],
            [
                "檢察署九十年度選偵字第八二號），提起上訴，判決後，經最高法院發回更審，本院",
                ""
            ],
            [
                "判決如左：",
                ""
            ],
            [
                "主   文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理   由",
                ""
            ],
            [
                "一、公訴意旨略以：甲○○係第五屆立法委員候選人林宏宗競選總部之執行長，民國",
                ""
            ],
            [
                "（下同）九十年十一月二十三日第五屆立法委員競選活動期間，甲○○以吳麥文",
                ""
            ],
            [
                "教基金會及山芙蓉渡假大酒店之名義，透過李銘億、許美完夫婦邀請台灣電力公",
                ""
            ],
            [
                "司南部發電廠工會幹部及員工胡金順、葉振柏、黃然欣、蕭永洲、賴竹雄、洪道",
                ""
            ],
            [
                "夫、何乙聰、蔡達夫、林顯忠、張接然及李銘億夫婦之親友唐中翼、毛瑞國及其",
                ""
            ],
            [
                "他不詳姓名之人二十餘有投票權之人於同日晚上七時許，在高雄市○○路三十八",
                ""
            ],
            [
                "號地下室「壹子翔海鮮餐廳」飲宴，而以餐飲之不正利益，行求參與飲宴之上開",
                ""
            ],
            [
                "人員，投票支持立法委員候選人林宏宗，因認被告甲○○涉有違反公職人員選舉",
                ""
            ],
            [
                "罷免法第九十條之一第一項之投票行賄罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；又不能證乙被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一",
                ""
            ],
            [
                "項分別定有規定。又認定不利於被告之事實，須依積極證據，苟積極證據不足為",
                ""
            ],
            [
                "不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。",
                ""
            ],
            [
                "此之所謂證據，須確屬能為被告有罪之證乙，而無瑕疵可指者，始足當之；所謂",
                ""
            ],
            [
                "證據，須適於為被告犯罪事實之證乙者，始得採為斷罪資料，如未能發現相當證",
                ""
            ],
            [
                "據，或證據不足以證乙，自不能以推測或擬制之方法以為裁判基礎；認定犯罪事",
                ""
            ],
            [
                "實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接或間",
                ""
            ],
            [
                "接證據，其為訴訟上之證乙，須於通常一般人均不致有所懷疑，而得確信其為真",
                ""
            ],
            [
                "實之程度，始得據之為有罪之認定，倘其證乙尚未達到此一程度，而有合理懷疑",
                ""
            ],
            [
                "存在時，即應為無罪之判決，此有最高法院二十九年上字第三一○五號、三十年",
                ""
            ],
            [
                "上字第八一六號、四十年台上字第八六號、五十三年台上字第二七五○號、七十",
                ""
            ],
            [
                "六年台上字第四九八六號判例意旨可資參照。再者，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第一項之投票行賄罪之成立，須行為人主觀上具有交付賄賂或其他不正利",
                ""
            ],
            [
                "益並約使有投票權人為投票權之一定行使或不行使之犯意；客觀上須對有投票權",
                ""
            ],
            [
                "人為之，且有交付賄賂或其他不正利益之行為，並約使有投票權人為一定之行使",
                ""
            ],
            [
                "或不行使投票權，亦即行為人須對於有投票權之人交付財物或其他不正利益，並",
                ""
            ],
            [
                "相約為投票權之一定行使或不行使，且所交付之賄賂或不正利益與約為投票權一",
                ""
            ],
            [
                "定行使或不行使間，有相當之對價關係為構成要件。上開對價關係，係指在於行",
                ""
            ],
            [
                "賄者之一方，認知所交付之意思表示，乃為約使有投票權人為投票權一定之行使",
                ""
            ],
            [
                "或不行使；在受賄者之一方，亦應認知行賄者對其所交付之意思表示，乃為約使",
                ""
            ],
            [
                "其為投票權一定之行使或不行使，如行為人並非基於行賄之意思交付金錢、財物",
                ""
            ],
            [
                "，則該物即非「賄賂」，「利益」亦非不法。",
                ""
            ],
            [
                "三、本件公訴人認被告甲○○（下稱被告）涉有前揭違反公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第一項之投票行賄罪嫌，無非係以參與飲宴之何乙聰、林顯忠、蔡達夫、",
                ""
            ],
            [
                "葉振柏、賴竹雄之供述，且有人在場散發傳單並高呼「林宏宗當選」，而上開飲",
                ""
            ],
            [
                "宴帳款新台幣（下同）一萬四千九百二十六元，係由被告以宏總建設購買之ＩＣ",
                "一萬四千九百二十六元"
            ],
            [
                "卡刷卡抵用等情，業據被告及證人周麗珍供承在卷，被告亦自承過去無類似以邀",
                ""
            ],
            [
                "宴聚餐推展業務之情形，足見被告以假餐飲推展業務之名行求聚餐之人投票賄選",
                ""
            ],
            [
                "，為論據。訊據被告對於曾在九十年十一月二十三日晚上七時許，邀約台灣電力",
                ""
            ],
            [
                "公司興達發電廠、南部發電廠及大林發電廠工會幹部前往「壹子翔海鮮餐廳」聚",
                ""
            ],
            [
                "餐之事實，固供認不諱，惟堅詞否認有賄選之犯行，辯稱：蔡達夫是高雄縣茄萣",
                ""
            ],
            [
                "鄉興達港工會幹部，九十年六月間，工會曾在山芙蓉渡假大酒店舉辦活動，蔡達",
                ""
            ],
            [
                "夫、李銘億均參加而有所來往，為推薦給台電公司大林廠前往山芙蓉辦活動，李",
                ""
            ],
            [
                "銘億、蔡達夫跟伊聯絡，看是否能優惠，伊即邀請他們來用餐，因為台電工會很",
                ""
            ],
            [
                "多，可以藉此推銷業務，餐敘時確有討論前往山芙蓉酒店辦活動之情事，事後在",
                ""
            ],
            [
                "同年十二月二十日，台電公司大林廠工會亦有前往山芙蓉酒店辦活動消費，當時",
                ""
            ],
            [
                "因為林宏宗的辦公室是在壹子翔餐廳地下室，所以事先有跟林宏宗報備，林宏宗",
                ""
            ],
            [
                "有到場致意，但伊並未帶頭高喊林宏宗當選等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "證人李銘億於法務部調查局高雄市調處（下稱高雄市調處）證稱：我與太太許美",
                ""
            ],
            [
                "完確有於九十年十一月二十三日晚間，應財團法人吳麥文教基金會執行長、山芙",
                ""
            ],
            [
                "蓉渡假大酒店總經理兼立法委員候選人林宏宗競選總部執行長甲○○之邀，前往",
                ""
            ],
            [
                "高雄市○○區○○路三十八號地下室「壹子翔海鮮餐廳」參加飲宴。當天晚宴我",
                ""
            ],
            [
                "並於事前邀請諸多台電工會幹部十餘人前往參加。我是完全在湊巧之機會下邀約",
                ""
            ],
            [
                "此次宴席，因為甲○○原本就想透過我介紹認識台電工會幹部，以期日後有機會",
                ""
            ],
            [
                "能夠為其經營之山芙蓉渡假大酒店招攬生意，而希望我邀台電工會幹部一同餐敘",
                ""
            ],
            [
                "，當時台電工會也恰巧正為十二月間將舉辦小組長會議找尋適當集會地點，我乃",
                ""
            ],
            [
                "順此餐敘機會，介紹沈某及台電工會幹部認識等語；於檢察官偵查中亦供稱：他",
                ""
            ],
            [
                "希望我幫他拉業務，因我有與台電大林廠做生意認識裡面的員工，所以邀請他們",
                ""
            ],
            [
                "聚餐等語（見九十年度選偵字第八二號卷第四十四頁背面倒數第一行起、四十五",
                ""
            ],
            [
                "頁倒數第三行起、第六十二頁背面）。證人李銘億之妻許美完證稱：「事先係因",
                ""
            ],
            [
                "甲○○要我先生邀請台電公司大林發電廠人員共同餐敘，我亦負責部分聯繫工作",
                ""
            ],
            [
                "；此外，我另邀請高雄市日用品公會理事長唐先生及我舅舅毛瑞國前往」、「（",
                ""
            ],
            [
                "問：宴席之目的？）據我先生告知，我先生為安排台電大林廠工會人員與甲○○",
                ""
            ],
            [
                "認識，以便該工會能以折扣價格到山芙蓉渡假大酒店住宿開會」、「我先生剛加",
                ""
            ],
            [
                "入高雄市日用品公會，為競選擔任該公會幹部，需該公會理事長唐先生的協助，",
                ""
            ],
            [
                "而我先生與唐先生不熟，我舅舅毛瑞國與唐先生關係較好，為拉攏唐先生的關係",
                ""
            ],
            [
                "，就一同邀請唐先生與我舅舅毛瑞國共同前往聚會」等語（見同上偵查卷第五十",
                ""
            ],
            [
                "二頁及背面）。證人蔡達夫證稱：當天晚宴是國民党籍立法委員候選人林宏宗競",
                ""
            ],
            [
                "選總部執行長、曾文山芙蓉渡假大酒店總經理甲○○邀我去的，因為之前，台電",
                ""
            ],
            [
                "公司大林發電廠工會預定於九十年十二月二十日假山芙蓉召開小組長幹部研習會",
                ""
            ],
            [
                "，我與甲○○聯絡安排有關山芙蓉酒店的住宿事宜，所以我就答應甲○○並應約",
                ""
            ],
            [
                "前往參加聚餐。當晚參加該次飲宴的人數有二十餘人，共開三桌，除約有七、八",
                ""
            ],
            [
                "人並非我台電員工且我亦不認識之外，台電員約有十餘人與宴，其中我認識的有",
                ""
            ],
            [
                "南部發電廠工會幹事胡金順、技術員何乙聰、台灣大林發電廠修配課課長葉振柏",
                ""
            ],
            [
                "、變電股長黃然欣、電機股領班蕭永洲、工會幹事賴竹雄，在我們那桌吃飯的大",
                ""
            ],
            [
                "多是台電員工，由與台電員熟識的甲○○好友李銘億夫婦在現場招呼」等語（見",
                ""
            ],
            [
                "同上偵查卷第六十五頁）。證人林顯忠（即台電公司林發電廠工會幹事）證稱：",
                ""
            ],
            [
                "我是應友會的常務幹事蔡達夫的通知，再通知同事前往參加飲宴，至本次餐的原",
                ""
            ],
            [
                "因印象中蔡達夫表示要介紹山芙蓉渡假大酒店總經理給我們認識，因為台電大林",
                ""
            ],
            [
                "廠預定於今年十二月二十日召開小組長以上幹部研習會，由於研習會的會場尚未",
                ""
            ],
            [
                "決定，才想要藉由此次餐敘的機會與山芙蓉的人員接觸，以瞭解在該地點住宿費",
                ""
            ],
            [
                "等花費問題，研習會的預算大約二十萬元，如果在山芙蓉舉行的話，預算可能不",
                "二十萬元"
            ],
            [
                "足，才想在餐敘中與山芙蓉的人議減價格，以期研習會可以在山芙蓉舉行等語（",
                ""
            ],
            [
                "見同上偵查卷第六十八頁）。證人賴竹雄（即台電工會第三十三分會財務幹事）",
                ""
            ],
            [
                "證稱：「我與同事間交談話題都圍繞在調薪案，而甲○○給我名片、敬酒時，除",
                ""
            ],
            [
                "簡單促銷其任職的飯店，並爭取本工會的小組長會議能選擇在該飯店舉辦」等語",
                ""
            ],
            [
                "（見同上偵查卷第八十頁背面），核與被告前開所辯情節大抵相符。被告確係山",
                ""
            ],
            [
                "芙蓉渡假大酒店之執行副總經理，亦有其所提出之名片在卷可憑（見原審卷第三",
                ""
            ],
            [
                "十五頁）；而台灣電力公司大林發電廠事後確有於九十年十二月二十日及二十一",
                ""
            ],
            [
                "日至山芙蓉渡假大酒店（即曾文渡假大酒店）辦二天一夜活動之事實，亦有簽帳",
                ""
            ],
            [
                "單、團體簽認單、訂房單、宴會通知單、設施使用通知單、顧客簽帳單、預收訂",
                ""
            ],
            [
                "金單等件在卷可憑（見原審卷第三十六至六十三頁），足徵被告所辯係為推展業",
                ""
            ],
            [
                "務而邀約台灣電力公司工會幹部至「壹子翔海鮮餐廳」聚餐等情，即非無據。",
                ""
            ],
            [
                "被告所持用以支付上開飲宴帳款之宏總建設公司購買之ＩＣ卡，係因壹子翔海鮮",
                ""
            ],
            [
                "餐廳積欠房東曾文育樂事業股份有公司（負責人亦為林宏宗）房租，壹子翔海鮮",
                ""
            ],
            [
                "餐廳遂交付該餐廳餐券ＩＣ卡抵償所欠租金之事實，亦據證人即壹子翔海鮮餐廳",
                ""
            ],
            [
                "總經理蔡美蓁（原名蔡美芳）於原審法院證述屬實（見見原審卷第一四八頁），",
                ""
            ],
            [
                "並有房屋租賃契約書、支票影本在卷可佐，足見被告在壹子翔海鮮餐廳用餐，而",
                ""
            ],
            [
                "以該餐廳餐券ＩＣ卡刷卡付帳，亦與常情無違。",
                ""
            ],
            [
                "證人葉振柏、賴竹雄於高雄市調處調查時雖分別證稱：事前不知邀宴之目的，而",
                ""
            ],
            [
                "黃然欣亦非工會幹部等語，證人何乙聰於檢察官偵查中亦供稱：事前沒有說為什",
                ""
            ],
            [
                "麼事聚餐等語。惟證人林顯忠於高雄市調處調查時證稱：「（問：何以你僅通知",
                ""
            ],
            [
                "工會幹部係單純聚餐，且受通知者尚包括非工會幹部葉振柏、黃然欣？）因為葉",
                ""
            ],
            [
                "振柏、黃然欣並非本工會幹部，而蔡達夫僅要求我邀四、五人參加，並未強調參",
                ""
            ],
            [
                "與者之身份，加以我希望該次餐敘其二人參與，若清楚通知其目的係為討論研習",
                ""
            ],
            [
                "會舉辦地點事宜，則該二人必無法參加，所以我才表示是單純的工會餐敘」等語",
                ""
            ],
            [
                "（見同上偵查卷第六十八頁）。且彼等並非被告所邀宴，自難以林顯忠、李銘億",
                ""
            ],
            [
                "等於邀請何乙聰、葉振柏前往聚餐時，未告以餐會之目的，遽認被告宴請之主要",
                ""
            ],
            [
                "目的係在要求彼等投票給立法委員會林宏宗。",
                ""
            ],
            [
                "證人葉振柏於高雄市調處調查時雖證稱：事先我不知道是吃選舉飯，我前往壹子",
                ""
            ],
            [
                "翔餐廳現場時，才知道當天的聚餐是要替立法委員候選人林宏宗助選、拉票；甲",
                ""
            ],
            [
                "○○及林宏宗競選總部人員當場替林宏宗助選拉票；在甲○○等人帶領下，當場",
                ""
            ],
            [
                "並高呼「林宏宗當選、當選」等語。證人蔡達夫亦證稱：事先我不知道是吃選舉",
                ""
            ],
            [
                "飯，我前往壹子翔餐廳現場時，才知道當天的聚餐是要替立法委員候選人林宏宗",
                ""
            ],
            [
                "助選、拉票；甲○○及林宏宗競選總部人員當場替林宏宗助選拉票；在甲○○等",
                ""
            ],
            [
                "人帶領下，當場並高呼「林宏宗當選、當選」等語（見同上偵查卷第六十五頁、",
                ""
            ],
            [
                "七十八頁）。惟前開葉振柏及蔡達夫二人調查筆錄文字及標點符號均完全相同，",
                ""
            ],
            [
                "且經本院前審勘驗錄影帶結果，蔡達夫陳稱：我不是吃選舉飯，有些候選人也有",
                ""
            ],
            [
                "到場發宣傳單等語，並無「事先我並知那是選舉飯，才知道要替林宏宗助選、拉",
                ""
            ],
            [
                "票，席間甲○○及競選部人員有等人有散發傳單給我們」等語之陳述，筆錄內所",
                ""
            ],
            [
                "謂：在甲○○等帶領下，當場並高呼林宏宗當選、當選等語均係調查員之陳述（",
                ""
            ],
            [
                "見本院上訴卷第二三六頁至二三八頁）；葉振柏亦僅陳稱：我不認為這和選舉有",
                ""
            ],
            [
                "關等語，且葉振柏亦未提到「林宏宗當選、當選」及甲○○或帶領助選員散發宣",
                ""
            ],
            [
                "傳單等語（見本院上訴卷第二四三頁、二四六頁），有勘驗筆錄可憑，上開筆錄",
                ""
            ],
            [
                "所載與葉振柏、蔡達夫所陳不符部分，自難執為被告不利之認定。再者，證人林",
                ""
            ],
            [
                "顯忠於檢察官偵查中雖證稱：後來同事回家表示都沒有談到研習會的事，此次吃",
                ""
            ],
            [
                "飯都是為林宏宗助選等語（見偵查卷第八十二頁背面）。惟林顯忠並未參與餐敘",
                ""
            ],
            [
                "，此經其於原審證述在卷（見原審卷第一四五頁），是其於檢察官偵查中所陳，",
                ""
            ],
            [
                "顯係傳聞，復未能指出或提供該同事之姓名年籍供查證，何況其於本院前審調查",
                ""
            ],
            [
                "時又證稱：我沒有這樣說，我聽賴竹雄說要給我們減價等語（見本院上訴卷第二",
                ""
            ],
            [
                "二０頁）。而如前所述，賴竹雄於高雄市調查處調查時亦證稱：甲○○給我名片",
                ""
            ],
            [
                "、敬酒時，有簡單促銷其任職的飯店，並爭取本工會的小組長會議能選擇在該飯",
                ""
            ],
            [
                "店舉辦等語，是林顯忠上開於檢察官偵查中所為證述顯係傳聞之詞，亦不足採為",
                ""
            ],
            [
                "被告不利之認定。",
                ""
            ],
            [
                "被告於本院審理雖自承於邀請李銘億及蔡達夫等台電工會幹部員工餐敘時，有向",
                ""
            ],
            [
                "第五屆立法委員候選人林宏宗報告，林宏宗亦有前來致意（見本院上更號卷第",
                ""
            ],
            [
                "頁）。證人李銘億於高雄市調查處調查時亦證稱：伊認為甲○○藉用餐機會談生",
                ""
            ],
            [
                "意順道拉票，是一舉兩得之事情，並無特殊之處等語（見偵查卷第四十六頁）。",
                ""
            ],
            [
                "證人何乙聰高雄市調處調查時證稱：「（問：在甲○○等人的帶領下，有喊林宏",
                ""
            ],
            [
                "宗當選、當選？）有啦，選舉文化就是這樣」等語（見本院上訴卷二五八頁勘驗",
                ""
            ],
            [
                "筆錄）；於檢察官偵查中亦陳稱：當天有發一些競選文宣，希望我們支持林宏宗",
                ""
            ],
            [
                "，餐後李銘億有請我幫他在台電宿舍發文宣，因是朋友，我不好意推辭，並未給",
                ""
            ],
            [
                "我好處，我僅基於朋友立場幫他發文宣，也沒有再邀人一起聚餐等語（見同上偵",
                ""
            ],
            [
                "查卷第四十六頁、第五十九頁背面）。葉振柏於高雄市調處調查時陳稱：「（問",
                ""
            ],
            [
                "他們替林宏宗拉票？）對啦，對啦」等語（見本院上訴卷第二四三頁勘驗筆錄）",
                ""
            ],
            [
                "。惟證人蔡美蓁於原審證稱：因伊在中途進入宴客廳，發現台電有些人是餐廳的",
                ""
            ],
            [
                "熟客，所以開玩笑說吃飯在壹子翔，睡覺在山芙蓉，選舉要選房東林宏宗，所以",
                ""
            ],
            [
                "才高呼林宏宗當選等語（見原審卷第一四七頁倒數第一行），顯見高喊當選者並",
                ""
            ],
            [
                "非被告，且被告當時邀宴之目的既在爭取台電大林廠舉辦活動時，能前往其所任",
                ""
            ],
            [
                "職之山芙蓉大酒店舉行，以推廣酒店業務，事後台電大林廠工會亦確有前往山芙",
                ""
            ],
            [
                "蓉大酒店舉辦活動，足見宴客與投票權之行使顯無關聯性，則縱當時確有候選人",
                ""
            ],
            [
                "利用機會到場致意，散發傳單，從事競選活動，提出個人政見或發表個人過去之",
                ""
            ],
            [
                "政績，從事競選活動，尋求選民支持，惟競選活動既與宴客行為不生對價關係，",
                ""
            ],
            [
                "自難指為係行賄不法之利益。",
                ""
            ],
            [
                "當天與會用餐之台灣電力公司工會幹部蔡達夫、林顯忠、林財福均非第二選區之",
                ""
            ],
            [
                "選舉人，此據證人蔡達夫、林顯忠及林財福於原審法院審理時證述在卷，並有彼",
                ""
            ],
            [
                "等年籍資料在卷可憑，足見彼等對於候選人林宏宗並非係有投票權之人，益徵被",
                ""
            ],
            [
                "告邀約台灣電力公司工會幹部至壹子翔海鮮餐廳聚餐，並非特定須該第二選區之",
                ""
            ],
            [
                "選民參與餐會，灼然甚乙。又公訴人於起訴書內雖又指稱：被告於席間亦對毛瑞",
                ""
            ],
            [
                "國、唐中翼、胡金順等人要求彼等投票時支持林宏宗等語，惟毛瑞國等人是否為",
                ""
            ],
            [
                "該次投票時，為第二選區之選舉人，卷內並無相關資料可資證乙，經本院以裁定",
                ""
            ],
            [
                "命檢察官於適當之期間補正後亦未補正，自亦不足為被告不利之採認。",
                ""
            ],
            [
                "綜上所述，被告係推展業務而於九十年十一月二十三日晚上七時邀約台灣電力公",
                ""
            ],
            [
                "司興達發電廠、南部發電廠及大林發電廠工會幹部前往壹子翔海鮮餐廳聚餐，宴",
                ""
            ],
            [
                "客之目的與投票權之行使間並無對價關係。此外，亦查無其他積極證據足認被告",
                ""
            ],
            [
                "有公訴人所指投票行賄之犯行，因不能證乙被告犯罪，揆諸首揭說乙，自應為被",
                ""
            ],
            [
                "告無罪之判決。",
                ""
            ],
            [
                "五、原審因認被告被訴選舉罷免法第九十條之一第一項之罪嫌尚屬不能證乙，而為被",
                ""
            ],
            [
                "告無罪之判決，經核與法並無不合。檢察官上訴意旨仍執前詞，指摘原判決不當",
                ""
            ],
            [
                "，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官邱榮藏到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十三      年    一      月    二十      日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第四庭",
                ""
            ],
            [
                "審判長法官  蕭權閔",
                ""
            ],
            [
                "法官  陳啟造",
                ""
            ],
            [
                "法官  李嘉興",
                ""
            ],
            [
                "右正本證乙與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理",
                ""
            ],
            [
                "由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕",
                ""
            ],
            [
                "本)「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  劉博文",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,1709,20040408": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第一七０九號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院高雄分院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　江雍正律師",
                ""
            ],
            [
                "　　　　　　　　吳建勛律師",
                ""
            ],
            [
                "　　　　　　　　陳慧錚律師",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等法院高雄分院中華民國",
                ""
            ],
            [
                "九十三年一月二十日第二審更審判決（九十二年度選上更字第四號，起訴案號：台",
                ""
            ],
            [
                "灣高雄地方法院檢察署九十年度選偵字第八二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決維持第一審諭知被告甲○○無罪之判決，駁回檢察官在第二審之上訴，固",
                ""
            ],
            [
                "非無見。",
                ""
            ],
            [
                "惟查：證據之證明力，由法院本於確信自由判斷。但不得違背經驗法則及論理法則",
                ""
            ],
            [
                "，刑事訴訟法第一百五十五條第一項定有明文。證人王有岐於法務部調查局高雄市調",
                ""
            ],
            [
                "查處（下稱高雄市調處）證稱：「當（）日晚間六時三十分許，本（民政局）第二",
                ""
            ],
            [
                "科假高雄市○○區○○路三十八號地下室壹子翔餐廳，以某『土木工程學會』名義舉",
                ""
            ],
            [
                "辦研討會，邀請高雄市各區公所區長、經建課全體員工及本科全體員工參加，而我也",
                ""
            ],
            [
                "應邀與會；席間遇到好友李銘億（從事禮品生意）同在該餐廳用餐，我即轉往李某用",
                ""
            ],
            [
                "餐的房間敬酒，並前前後後進入三次同桌餐飲敘約半個小時，而我進入房間敬酒時，",
                ""
            ],
            [
                "即發現曾有一面之緣的吳麥基金會執行長甲○○在座」「我在場敬酒、交談（我與甲",
                ""
            ],
            [
                "○○及李銘億同桌）過程中聽到，李某與吳麥基金會執行長甲○○、台電公司若干工",
                ""
            ],
            [
                "會會員及某職業工會的理長事、會員等人共同研究如何以實際行動支持高雄市南區立",
                ""
            ],
            [
                "委候選人林宏宗，即甲○○及李銘億都尋求在座人士支持林宏宗」「甲○○及李銘億",
                ""
            ],
            [
                "確有口頭多次拜託在座人士（含我）投票給林宏宗」（見民國九十年度選偵字第八二",
                ""
            ],
            [
                "號卷第五十五頁），證人何明聰證述；「當天晚宴是李銘億太太以電話邀請我前往聚",
                ""
            ],
            [
                "餐，我前往壹子翔餐廳現場時，才知道當天的聚餐是要替國民黨黨籍立法委員候選人",
                ""
            ],
            [
                "林宏宗助選、拉票，席間，甲○○、林宏宗助理等人有散發給我們號候選人林宏宗",
                ""
            ],
            [
                "宣傳單、林宏宗國會問政成績內容等競選文宣資料品，甲○○及林宏宗助理當場向我",
                ""
            ],
            [
                "及其他與會的台電員工表示，林宏宗會支持台電工會版的電業法修正案，爭取台電員",
                ""
            ],
            [
                "工的權利及福利，希望我們能投票給林宏宗並支持林宏宗當選立委」（見同上卷第五",
                ""
            ],
            [
                "十八頁），證人許美完（即李銘億之妻）於偵查中證以：「（問：九十年十一月二十",
                ""
            ],
            [
                "三日為何至壹子翔晚餐？）台電工會準備至山芙蓉渡假，但經費不夠，我從中與山芙",
                ""
            ],
            [
                "蓉總經理甲○○協調，後來有達成，甲○○就提出大家出來聚餐，因壹子翔餐廳有積",
                ""
            ],
            [
                "欠宏總建設房租，就至該處聚餐抵帳」（見同上卷第六十一頁），證人即壹子翔餐廳",
                ""
            ],
            [
                "總經理蔡美蓁（原名蔡美芳）於原審證陳：「（問：壹子翔餐廳是跟誰承租的？房東",
                ""
            ],
            [
                "是誰？有無積欠租金？積欠之金額為何？如何償還租金？是否有以餐券ＩＣ卡抵付租",
                ""
            ],
            [
                "金？）房東是林宏宗，有積欠七、八個月的租金，一個月租金新台幣二十二萬四千元",
                "二十二萬四千元"
            ],
            [
                "，部分以我們公司的餐券ＩＣ卡抵償，部分分期以現金支付」（見第一審卷第一四八",
                ""
            ],
            [
                "頁），證人即壹子翔餐廳出納周麗珍供證：「（問：吳麥基金會九十年十一月二十三",
                ""
            ],
            [
                "日在貴餐廳用餐費用係由何人支付？付款方式為何？）用餐費用的支付係由本餐廳服",
                ""
            ],
            [
                "務小姐持ＩＣ卡代客人辦理，……，ＩＣ卡係由宏總建設公司向本餐廳購買」（見九",
                ""
            ],
            [
                "十年度選偵字第八二號卷第四十八頁）各等語。如果無訛，九十年十一月二十三日之",
                ""
            ],
            [
                "宴會，係由被告即第五屆立法委員候選人林宏宗競選總部之執行長所邀集，席間並要",
                ""
            ],
            [
                "出席者投票給林宏宗，宴會之費用並由林宏宗所經營之宏總建設公司支付，能否謂被",
                ""
            ],
            [
                "告所為不違反公職人員選舉罷免法第九十條之一第一項之投票行賄罪，不無研求之餘",
                ""
            ],
            [
                "地。乃原判決未遑審酌，遽於判決理由內論述「足徵被告所辯係為推展業務而邀約台",
                ""
            ],
            [
                "灣電力公司工會幹部至壹子翔餐廳聚餐等情，即非無據」（見原判決第七頁第一、二",
                ""
            ],
            [
                "行）、「足見被告在壹子翔餐廳用餐，而以該餐廳餐券ＩＣ卡刷卡付帳，亦與常情無",
                ""
            ],
            [
                "違」（見原判決第七頁第七、八行），資為諭知被告無罪之基礎，其取捨證據自由判",
                ""
            ],
            [
                "斷職權之行使，難謂於經驗法則及論理法則無違。原判決先於理由內敘述「證人林",
                ""
            ],
            [
                "顯忠於檢察官偵查中雖證稱：後來同事回家都沒有談到研習會的事，此次吃飯都是為",
                ""
            ],
            [
                "林宏宗助選等語。惟林顯忠並未參與餐敘，此經其於原審（第一審）證述在卷，是其",
                ""
            ],
            [
                "於檢察官偵查中所陳，顯係傳聞」（見原判決第八頁倒數第三行至第九頁第二行），",
                ""
            ],
            [
                "似認證人林顯忠並未參與九十年十一月二十三日之宴會。繼之論謂「當天與會用餐之",
                ""
            ],
            [
                "台灣電力公司工會幹部蔡達夫、林顯忠、林財福均非第二選區之選舉人」（見原判決",
                ""
            ],
            [
                "第十頁第十、十一行），則認證人林顯忠有參與本次宴會。其理由之說明不相一致，",
                ""
            ],
            [
                "亦有可議。檢察官上訴意旨，執以指摘原判決不當，非無理由，應認原判決仍有撤銷",
                ""
            ],
            [
                "發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　四　　　月　　　八　　　日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  呂　潮　澤",
                ""
            ],
            [
                "法官  白　文　漳",
                ""
            ],
            [
                "法官  吳　昆　仁",
                ""
            ],
            [
                "法官  孫　增　同",
                ""
            ],
            [
                "法官  吳　昭　瑩",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　四　　　月　　 十二 　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,93,選上更(二),7,20040624,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　 九十三年度選上更（二）字第七號",
                ""
            ],
            [
                "　　上　訴　人　台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　江雍正律師",
                ""
            ],
            [
                "　　　　　　　　張清雄律師",
                ""
            ],
            [
                "　　　　　　　　許乃丹律師",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服臺灣高雄地方法院九十一年度訴",
                ""
            ],
            [
                "字第一八三號中華民國九十一年五月十七日第一審判決（起訴案號：臺灣高雄地方法",
                ""
            ],
            [
                "院檢察署九十年度選偵字第八二號），提起上訴，判決後經最高法院第二次發回，本",
                ""
            ],
            [
                "院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○對於有投票權之人，交付不正利益，而約其投票權為一定之行使，處有期徒刑",
                ""
            ],
            [
                "陸月，如易科罰金，以參佰元折算壹日，褫奪公權壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係民國（下同）九十年十二月一日投票日高雄市南區（第二選區）第五屆",
                ""
            ],
            [
                "立法委員候選人林宏宗競選總部之社團執行長，其為求林宏宗順利當選，乃基於",
                ""
            ],
            [
                "對有投票權人交付招待筵席不正利益之犯意，於九十年十一月二十三日高雄市第",
                ""
            ],
            [
                "五屆立法委員競選活動期間，以吳麥文教基金會及山芙蓉渡假大酒店之名義，邀",
                ""
            ],
            [
                "集設籍於高雄市南區具有投票權之李銘億、許美完夫妻，及台灣電力公司南部發",
                ""
            ],
            [
                "電廠、大林發電廠之員工及工會幹部胡金順、葉振柏、黃然欣、蕭永洲、賴竹雄",
                ""
            ],
            [
                "、何明聰、張接然、唐中翼、毛瑞國等人，暨未設籍在高雄市南區之蔡達夫、林",
                ""
            ],
            [
                "財福、洪道夫及其他多名不詳姓名者多人，合計共二十四人，於當日晚上七時許",
                ""
            ],
            [
                "，在高雄市○○路三十八號地下室「壹子翔海鮮餐廳」飲宴，席開三桌，尋求在",
                ""
            ],
            [
                "座人士投票支持林宏宗，以餐飲之不正利益，而約李銘億、許完美、胡金順、葉",
                ""
            ],
            [
                "振柏、黃然欣、蕭永洲、賴竹雄、何明聰、張接然、唐中翼、毛瑞國等有投票權",
                ""
            ],
            [
                "之人，為投票權一定之行使，投票支持立法委員候選人林宏宗，總計支出餐飲費",
                ""
            ],
            [
                "用新台幣（下同）一萬四千九百二十元（起訴書誤為一萬四千九百二十六元），",
                "一萬四千九百二十六元"
            ],
            [
                "甲○○即藉款待盛筵之方式，對有投票權人李銘億、許完美、胡金順、葉振柏、",
                ""
            ],
            [
                "黃然欣、蕭永洲、賴竹雄、何明聰、張接然、唐中翼、毛瑞國等人，交付每人約",
                ""
            ],
            [
                "六百二十一元（不足一元不計）餐飲上之不正利益。嗣經法務部調查局高雄市調",
                "六百二十一元,一元"
            ],
            [
                "處進行蒐證查處循線查獲。",
                ""
            ],
            [
                "二、案由法務部調查局高雄市調查處移送台灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據被告甲○○（下稱被告）否認有前開犯行，辯稱：伊是曾文水庫山芙蓉渡假",
                ""
            ],
            [
                "大酒店執行副總經理及吳麥文教基金會執行長暨立法委員林宏宗競選總部社團執",
                ""
            ],
            [
                "行長，因伊得知台灣電力公司大林發電廠工會將於九十年十二月底召開幹部研習",
                ""
            ],
            [
                "會，伊為推廣山芙蓉渡假大酒店之業務，透過李銘億夫婦邀請台電工會幹部聚餐",
                ""
            ],
            [
                "招攬生意，與本次立委選舉無關，至於候選人林宏宗於宴會時到場，因林宏宗係",
                ""
            ],
            [
                "山芙蓉渡假大酒店董事長，此次宴會前，伊曾報告林宏宗宴會之目的，故林宏宗",
                ""
            ],
            [
                "到場向客人致意，又因正值立法委員競選期間，助選員緊隨候選人散發宣傳單，",
                ""
            ],
            [
                "並非伊事先安排，伊並無行賄投票之意云云。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "（一）被告透過李銘億、許美完夫婦，邀集高雄市日用品商業同業工會理事長唐中翼",
                ""
            ],
            [
                "、高雄市傢俱商業同業工會理事長毛瑞國、台灣電力公司南部發電廠、大林發",
                ""
            ],
            [
                "電廠之員工及工會幹部胡金順、葉振柏、黃然欣、蕭永洲、賴竹雄、洪道夫、",
                ""
            ],
            [
                "何明聰、蔡達夫、林財福、張接然暨不詳姓名者多人合計共二十四人，於九十",
                ""
            ],
            [
                "年十一月二十三日晚上七時許，在上開「壹子翔海鮮餐廳」飲宴，席開三桌，",
                ""
            ],
            [
                "共花費一萬四千九百二十元，由被告刷卡簽帳等情，為被告所供承，並據證人",
                "一萬四千九百二十元"
            ],
            [
                "李銘億、許美完、葉振柏、賴竹雄、何明聰及蔡達夫、周麗珍等人證述明確，",
                ""
            ],
            [
                "復有訂席表、日報表各一紙附卷可稽（見選偵字第八二號偵查卷第四九、四九",
                ""
            ],
            [
                "之一頁）。而被告所邀參與餐會之人，其中李銘億、許美完、葉振柏、黃然欣",
                ""
            ],
            [
                "、蕭永洲、賴竹雄、何明聰等人，於九十年十二月一日投票日第五屆立法委員",
                ""
            ],
            [
                "選舉時，具有高雄市第二選區投票權人等情，有高雄市選舉委員會九十二年十",
                ""
            ],
            [
                "月二日函、高雄市政府民政局九十二年十月十五日函可按（見本院上更一卷第",
                ""
            ],
            [
                "四四、五二頁），另胡金順住高雄市前鎮區桂林四巷三三號（屬高雄市立委選",
                ""
            ],
            [
                "舉第二選區投票權人），有台灣電力公司南部發電廠函足稽（見本院上更一卷",
                ""
            ],
            [
                "第四八頁）；唐中翼住高雄市苓雅區○○○路二九三號、毛瑞國住高雄市○鎮",
                ""
            ],
            [
                "區○○路四三五號（均屬高雄市立委選舉第二選區有投票權人），為渠等自承",
                ""
            ],
            [
                "，並有高雄市政府警察局函附渠等口卡片可考（見本院卷第二八至三十頁）；",
                ""
            ],
            [
                "張接然住高雄市○○區○○街三巷四之一號，均屬於九十年十二月一日投票日",
                ""
            ],
            [
                "第五屆立法委員選舉時，具有高雄市第二選區之投票權人。至證人蔡達夫設籍",
                ""
            ],
            [
                "高雄縣鳳山市○○○路五六巷三八弄二號七樓，於第五屆立委選舉時在高雄市",
                ""
            ],
            [
                "並無投票權（有上開高雄市選舉委員會函足按），另參與飲宴之洪道夫、林財",
                ""
            ],
            [
                "福（住高雄縣鳳山市○○路○段三九五號二三樓）及其他不詳姓名者多人，並",
                ""
            ],
            [
                "無證據證明渠等於第五屆立委選舉時，在高雄市第二選區為有投票權人。",
                ""
            ],
            [
                "（二）證人即高雄市政府民政局股長王有岐於法務部調查局高雄市調查處（下稱高雄",
                ""
            ],
            [
                "市調處）證稱：「當（）日晚間六時三十分許，本（民政局）第二科假高雄",
                ""
            ],
            [
                "市○○區○○路三十八號地下室壹子翔餐廳，以某『土木工程學會』名義舉辦",
                ""
            ],
            [
                "研討會，邀請高雄市各區公所區長、經建課全體員工及本科全體員工參加，而",
                ""
            ],
            [
                "我也應邀與會；席間遇到好友李銘億（從事禮品生意）同在該餐廳用餐，我即",
                ""
            ],
            [
                "轉往李某用餐的房間敬酒，並前前後後進入三次同桌餐飲敘約半個小時，而我",
                ""
            ],
            [
                "進入房間敬酒時，即發現曾有一面之緣的吳麥基金會執行長甲○○在座」、「",
                ""
            ],
            [
                "我在場敬酒、交談（我與甲○○及李銘億同桌）過程中聽到，李某與吳麥基金",
                ""
            ],
            [
                "會執行長甲○○、台電公司若干工會會員及某職業工會的理長事、會員等人共",
                ""
            ],
            [
                "同研究如何以實際行動支持高雄市南區立委候選人林宏宗，即甲○○及李銘億",
                ""
            ],
            [
                "都尋求在座人士支持林宏宗」、「甲○○及李銘億確有口頭多次拜託在座人士",
                ""
            ],
            [
                "（含我）投票給林宏宗」（見選偵字第八二號卷第五十五頁）；證人何明聰證",
                ""
            ],
            [
                "述：「當天晚宴是李銘億太太以電話邀請我前往聚餐，我前往壹子翔餐廳現場",
                ""
            ],
            [
                "時，才知道當天的聚餐是要替國民黨黨籍立法委員候選人林宏宗助選、拉票，",
                ""
            ],
            [
                "席間，甲○○、林宏宗助理等人有散發給我們號候選人林宏宗宣傳單、林宏",
                ""
            ],
            [
                "宗國會問政成績內容等競選文宣資料品，甲○○及林宏宗助理當場向我及其他",
                ""
            ],
            [
                "與會的台電員工表示，林宏宗會支持台電工會版的電業法修正案，爭取台電員",
                ""
            ],
            [
                "工的權利及福利，希望我們能投票給林宏宗並支持林宏宗當選立委」（見同上",
                ""
            ],
            [
                "卷第五十八頁）；又於本院前審證稱：「我們（指其與甲○○）是當天聚餐介",
                ""
            ],
            [
                "紹後才認識，當場他有發林宏宗的文宣品，有叫我們支持林宗宏」（本院上訴",
                ""
            ],
            [
                "卷九十一年十一月十一日訊問筆錄）。證人何明聰在高雄市調查處應訊時，對",
                ""
            ],
            [
                "於調查員所問「當天聚餐是要替國民黨籍立法委員候選人林宏宗助選拉票」及",
                ""
            ],
            [
                "「在甲○○等人的帶領下，有喊林宏宗當選、當選」，亦答稱「可以這樣說」",
                ""
            ],
            [
                "，「有啦」、此經本院前審調查時勘驗高雄市調查處訊問何明聰之錄影帶無訛",
                ""
            ],
            [
                "，有勘驗筆錄在卷足憑。證人即台灣電力公司大林發電廠員工葉振柏於高雄市",
                ""
            ],
            [
                "調查處調查時，亦表示於前開飲宴中，有發給林宏宗之宣傳單及林宏宗之國會",
                ""
            ],
            [
                "問政資料，有替林宏宗拉票；另證人即台灣電力公司電力修護處南部分處技術",
                ""
            ],
            [
                "員蔡達夫（非該選區公民）於高雄市調查處調查時，就當日之餐，係「吃選",
                ""
            ],
            [
                "舉飯」及發給林宏宗之宣傳單等情，亦不諱言，有本院上訴審調查時勘驗高雄",
                ""
            ],
            [
                "市調查處訊問葉振柏、蔡達夫之錄影帶之勘驗筆錄附卷可佐。足認被告舉辦此",
                ""
            ],
            [
                "次餐會之目的，係為拉抬立法委員候選人林宏宗選情而舉辦，希望出席者而有",
                ""
            ],
            [
                "投票權人投票給候選人林宏宗，無投票權人則幫忙拉票影響其他設籍在高雄市",
                ""
            ],
            [
                "南區之選民投票支持候選人林宏宗已明。",
                ""
            ],
            [
                "（三）證人許美完（即李銘億之妻）於偵查中證以：「（問：九十年十一月二十三日",
                ""
            ],
            [
                "為何至壹子翔晚餐？）台電工會準備至山芙蓉渡假，但經費不夠，我從中與山",
                ""
            ],
            [
                "芙蓉總經理甲○○協調，後來有達成，甲○○就提出大家出來聚餐，因壹子翔",
                ""
            ],
            [
                "餐廳有積欠宏總建設房租，就至該處聚餐抵帳」（見選偵字第八二號卷第六十",
                ""
            ],
            [
                "一頁），證人即壹子翔餐廳總經理蔡美蓁（原名蔡美芳）於原審證陳：「（問",
                ""
            ],
            [
                "：壹子翔餐廳是跟誰承租的？房東是誰？有無積欠租金？積欠之金額為何？如",
                ""
            ],
            [
                "何償還租金？是否有以餐券ＩＣ卡抵付租金？）房東是林宏宗，有積欠七、八",
                ""
            ],
            [
                "個月的租金，一個月租金新台幣二十二萬四千元，部分以我們公司的餐券ＩＣ",
                "二十二萬四千元"
            ],
            [
                "卡抵償，部分分期以現金支付」（見原審卷第一四八頁），證人即壹子翔餐廳",
                ""
            ],
            [
                "出納周麗珍供證：「（問：吳麥基金會九十年十一月二十三日在貴餐廳用餐費",
                ""
            ],
            [
                "用係由何人支付？付款方式為何？）用餐費用的支付係由本餐廳服務小姐持Ｉ",
                ""
            ],
            [
                "Ｃ卡代客人辦理，...，ＩＣ卡係由宏總建設公司向本餐廳...」（見九十年度",
                ""
            ],
            [
                "選偵字第八二號卷第四十八頁）各等語。而被告持有之刷卡用之ＩＣ卡，乃因",
                ""
            ],
            [
                "壹子翔海鮮餐廳所使用之房屋係宏總建設公司所有，宏總公司將該房屋出資給",
                ""
            ],
            [
                "曾文公司（負責人同為林宏宗），曾文公司再將該房屋出租與壹子翔海鮮餐廳",
                ""
            ],
            [
                "，嗣因餐廳積欠租金，遂交付餐券ＩＣ卡（每張面額五萬元）給曾文公司抵付",
                "五萬元"
            ],
            [
                "租金，曾文公司將ＩＣ卡交被告使用等情，為被告狀承，並經證人蔡美芳證實",
                ""
            ],
            [
                "，足認本次九十年十一月二十三日之宴會，係由被告即第五屆立法委員候選人",
                ""
            ],
            [
                "林宏宗競選總部之社團執行長所邀集，宴會之費用並由被告以林宏宗所經營之",
                ""
            ],
            [
                "公司所有ＩＣ卡支付亦明。",
                ""
            ],
            [
                "（四）公職人員選舉罷免法第九十條之一之賄選罪，其行求賄選階段，屬行賄者單方",
                ""
            ],
            [
                "意思表示行為，不以相對人允諾為必要，而交付賄選階段，則行賄者已實施交",
                ""
            ],
            [
                "付賄賂之行為，一經交付，罪即成立，但以收受者已收受，而有其受賄意思者",
                ""
            ],
            [
                "為限，最高法院八十八年臺上字第四七九九號判決足資參照，亦即投票行賄罪",
                ""
            ],
            [
                "於行為人交付賄賂或其他不正利益時，交付之相對人對其交付之目的已然認識",
                ""
            ],
            [
                "而予收受，其交付賄賂或其他不正利益之犯行即為成立，不以收受者確已承諾",
                ""
            ],
            [
                "，或進而為一定投票權之行使為必要。又本罪所指「不正利益」，係指賄賂以",
                ""
            ],
            [
                "外之一切足以供人需要或滿足慾望之有形或無形的不正當利益而言（最高法院",
                ""
            ],
            [
                "二十一年上字第三六九號判例參照）。本件被告邀集參與餐之人共有二十四",
                ""
            ],
            [
                "人，席開三桌，花費一萬四千九百二十元，已如上述，以之核算，此次參與餐",
                "一萬四千九百二十元"
            ],
            [
                "宴之具有投票權者，因此次餐宴而獲得之財產上不正當利益約為每人六百二十",
                ""
            ],
            [
                "一元（不足一元不計），而此次受邀參宴在高雄市第二選區具有投票權之人，",
                "一元,一元"
            ],
            [
                "為李銘億、許美完、葉振柏、黃然欣、蕭永洲、賴竹雄、何明聰、胡金順、張",
                ""
            ],
            [
                "接然、唐中翼、毛瑞國等人，已如前述，被告交付該餐宴不正利益，請求參與",
                ""
            ],
            [
                "飲宴有投票權人支持候選人林宏宗，自足以影響參與敘餐之有投票權人對其投",
                ""
            ],
            [
                "票權之決定，故被告有以此款待盛筵之不正利益方式，做為交付前開有投票權",
                ""
            ],
            [
                "人李銘億、許美完、葉振柏、黃然欣、蕭永洲、賴竹雄、何明聰、胡金順、張",
                ""
            ],
            [
                "接然、唐中翼、毛瑞國等人支持候選人林宏宗之對價至為顯然。",
                ""
            ],
            [
                "（五）被告雖以本次餐會目的係為推銷業務為辯，另證人李銘億（銘億企業行負責人",
                ""
            ],
            [
                "）、許美完、蔡達夫、林顯忠（台灣電力公司大林發電廠技術員，當日未參加",
                ""
            ],
            [
                "）、賴竹雄（大林發電廠技術員）等人，附和證稱：因大林發電廠工會預定在",
                ""
            ],
            [
                "山芙蓉渡假大酒店召開小組長幹部研習會，所以與甲○○聯絡安排有關住宿事",
                ""
            ],
            [
                "宜，席間有討論至山芙蓉渡假大酒店辦活動之事等情。惟查大林發電廠工會在",
                ""
            ],
            [
                "本次餐會前，已預定將於九十年十二月二十日前往山芙蓉召開幹部研習會，既",
                ""
            ],
            [
                "係預定行程，費用方面事先也經李銘億之妻許美完協調優惠成交，已如前述，",
                ""
            ],
            [
                "被告豈有需要再為拉攏本件大林發電廠工會幹部至山芙蓉消費，而席開三桌飲",
                ""
            ],
            [
                "宴之必要？所辯為推銷業務云云，有違常情，而難採信，且證人林顯忠於檢察",
                ""
            ],
            [
                "官偵查中證稱：「蔡某（指蔡達夫）說有一餐，叫我約一些同事去，．．，",
                ""
            ],
            [
                "後來同事回家表示都沒有談到研習會的事，此次吃飯大都是為林宏宗助選的事",
                ""
            ],
            [
                "」等語（偵查卷第八二頁反面）。參以證人何明聰、葉振柏、蔡達夫之上開證",
                ""
            ],
            [
                "言，足認本案係被告利用大林發電廠工會預定至山芙蓉辦理研習會之機會，邀",
                ""
            ],
            [
                "集李銘億、許美完、胡金順、葉振柏、黃然欣、蕭永洲、賴竹雄、洪道夫、張",
                ""
            ],
            [
                "接然、林財福、何明聰、唐中冀及毛瑞國等人餐，席間散發林宏宗之文宣品",
                ""
            ],
            [
                "，而請託參與餐會之人投票或影響他人投票支持立委候選人林宏宗，灼然可見",
                ""
            ],
            [
                "。是被告上開所辯要係卸責之詞，證人李銘億、許美完、蔡達夫、林顯忠、賴",
                ""
            ],
            [
                "竹雄、何明聰、王有岐、唐中翼、毛瑞國、蔡美蓁、葉振柏、許美完另所證當",
                ""
            ],
            [
                "日聚餐係為聯絡辦理研習會事宜云云，均係迴護被告之詞，不足為被告有利之",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "（六）證人李銘億於本院前審雖證稱：當天餐會不是為林宏宗競選立委之事，是為被",
                ""
            ],
            [
                "告談生意云云；查與上開事證顯示事實不符，不足為被告有利之依據。另證人",
                ""
            ],
            [
                "林財福於原審證稱：當天餐會有很多幹部在討論去山芙蓉辦活動之事，是有一",
                ""
            ],
            [
                "個女孩子在別桌高呼「林宏宗當選」云云；惟因本次餐會之目的係為立委候選",
                ""
            ],
            [
                "人林宏宗拉票，已如前述，則證人所述縱係真實，亦不足為有利於被告認定之",
                ""
            ],
            [
                "依據。又被告所提出之山芙蓉住宿資料，僅能證明大林發電廠幹部及眷屬，曾",
                ""
            ],
            [
                "於九十年十二月二十日及二十一日至山芙蓉渡假大酒店舉辦活動屬實，另於本",
                ""
            ],
            [
                "院中所提出之房屋租約、支票影本、曾文公司財務報告、統一發票等，僅能證",
                ""
            ],
            [
                "明宏總建設公司將建物租予曾文公司，而曾文公司再轉租予蔡美芳經營餐廳之",
                ""
            ],
            [
                "事實，亦不足作為被告無本件投票交付不正利益賄選有利之依據。",
                ""
            ],
            [
                "（七）被告選任辯護人主張證人王有岐、何明聰、林顯忠、蔡達夫、葉振柏、賴竹雄",
                ""
            ],
            [
                "、周麗珍、許美完於調查中所為證述，係審判外之陳述，沒有證據能力云云。",
                ""
            ],
            [
                "惟按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為",
                ""
            ],
            [
                "證據，新修正刑事訴訟法第一百五十九條固定有明文，考諸上開規定之立法意",
                ""
            ],
            [
                "旨，係在排除傳聞證據，落實直接審理主義、言詞審理主義，及確保當事人之",
                ""
            ],
            [
                "反對詰問權。又被告以外之人於司法警察官、司法警察調查中之陳述，性質上",
                ""
            ],
            [
                "固屬傳聞證據，然依刑事訴訟法第二百二十九條至第二百三十一條之一之規定",
                ""
            ],
            [
                "，司法警察官、司法警察具有調查犯罪嫌疑人犯罪情形及蒐集證據等職權，若",
                ""
            ],
            [
                "其等所作之筆錄毫無例外全無證據能力，當有悖於刑事訴訟實體真實發見之訴",
                ""
            ],
            [
                "訟目的，是為補救上開採納傳聞法則，造成之不合理情形，另增訂刑事訴訟法",
                ""
            ],
            [
                "第一百五十九條之二：「被告以外之人於檢察事務官、司法警察官或司法警察",
                ""
            ],
            [
                "調查中所為之陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，",
                ""
            ],
            [
                "且為證明犯罪事實存否所必要者，得為證據」，即於符合前開法律所列條件下",
                ""
            ],
            [
                "，仍承認上開供述之證據適格，合先敘明。本件證人王有岐、何明聰、葉振柏",
                ""
            ],
            [
                "、蔡達夫、林顯忠、許美完、周麗珍等人於法務部調查局高雄市調查處司法警",
                ""
            ],
            [
                "察官調查中，所為關於被告利用台電公司大林發電廠工會預定至山芙蓉辦理研",
                ""
            ],
            [
                "習會之機會，邀集李銘億、許美完、胡金順、葉振柏、黃然欣、蕭永洲、賴竹",
                ""
            ],
            [
                "雄、洪道夫、張接然、林財福、何明聰、唐中冀及毛瑞國等人餐會，席間散發",
                ""
            ],
            [
                "林宏宗之文宣品，並請託參與餐會之人投票或影響他人投票支持立委候選人林",
                ""
            ],
            [
                "宏宗，餐費由被告以林宏宗所經營之公司所有ＩＣ卡支付之陳述，與渠等在原",
                ""
            ],
            [
                "審或本院中陳述否認上開被告有投票交付不正利益賄選之事實不符。然證人王",
                ""
            ],
            [
                "有岐、何明聰、林顯忠、蔡達夫、葉振柏、賴竹雄、周麗珍、許美完於調查時",
                ""
            ],
            [
                "，對於甫發生之人、事、物記憶最為清晰，亦查無任何外力介入，衡情應具有",
                ""
            ],
            [
                "特別可信之情形，且為證明被告犯罪事實之存否所不可欠缺，是依上開法條說",
                ""
            ],
            [
                "明，本院認證人王有岐、何明聰、林顯忠、蔡達夫、葉振柏、賴竹雄、周麗珍",
                ""
            ],
            [
                "、許美完於調查中所為證述，具有證據能力，附此說明。",
                ""
            ],
            [
                "（八）綜上所，本案事證已臻明確，被告所辯，顯係卸責之詞，殊無足採，其犯行",
                ""
            ],
            [
                "洵堪認定。至被告選任辯護人請求勘驗證人王有岐調查局訊問之錄影帶一節，",
                ""
            ],
            [
                "因證人王有岐調查局筆錄記載具體，且本案事實已明，本院認無必要，附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "三、查被告對於有投票權之人，交付不正利益，而約其投票權為一定之行使，核其所",
                ""
            ],
            [
                "為，係犯公職人員選舉罷免法第九十條之一第一項之投票行賄罪。按投票行賄罪",
                ""
            ],
            [
                "，係侵害國家舉辦公職人員選舉之正確性，被告同時向多人交付不正利益，而約",
                ""
            ],
            [
                "其投票權為一定之行使，仍屬單純一罪。",
                ""
            ],
            [
                "四、原審諭知被告無罪判決，尚有未洽。檢察官上訴意旨指摘原判決不當，為有理由",
                ""
            ],
            [
                "，自應將原判決撤銷改判。爰審酌被告罔顧政府端正選風之決心，向選區有投票",
                ""
            ],
            [
                "權之人行賄，危害選舉之正確性，情節非輕，姑念所行賄之人數不多，交付之不",
                ""
            ],
            [
                "正利益每人僅值六百二十一元，且被告此前並無不良紀錄，此有台灣高等法院被",
                "六百二十一元"
            ],
            [
                "告全國前案紀錄表可稽，素行尚好等一切情狀，量處如主文所示之刑，並諭知易",
                ""
            ],
            [
                "科罰金之折算標準。又被告所犯係違反公職人員選舉罷免法之罪，應依公職人員",
                ""
            ],
            [
                "選舉罷免法第九十八條第三項規定，併宣告褫奪公權一年。公訴人就被告所犯前",
                ""
            ],
            [
                "開罪刑部分，雖具體求處有期徒刑二年，本院認為過重不採，附此敘明。又被告",
                ""
            ],
            [
                "交付餐飲之不正利益，已被受賄人食用而不存在，故毋庸宣告沒收，併予明。",
                ""
            ],
            [
                "五、公訴意旨另以：前開被告甲○○交付不正利益與有投票權之人，而約其投票支持",
                ""
            ],
            [
                "林宏宗者，尚有蔡達夫、林顯忠、洪道夫及不詳姓名者多人云云。經查蔡達夫住",
                ""
            ],
            [
                "高雄縣鳳山市，並非高雄市南區之公民，在高雄市南區並無投票權，已如上述，",
                ""
            ],
            [
                "另林顯忠當日並未參與餐，為證人林顯忠所陳明，再洪道夫及其餘不詳姓名者",
                ""
            ],
            [
                "多人（其中林財福如前所述係住高雄縣鳳山市），均不能證明為高雄市南區公民",
                ""
            ],
            [
                "。此部分不能證明被告犯罪，因公訴人以單純一罪起訴，故不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、公職人員選舉罷免法第九十條之一第一項、第九十八條第三項，",
                ""
            ],
            [
                "刑法第十一條前段、第四十一條第一項、罰金罰鍰提高標準條例第二條，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官張金塗到庭執行職務。",
                ""
            ],
            [
                "中      華      民        國      九十三      年      六    月  二十四  日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第七庭",
                ""
            ],
            [
                "審判長法官  李春昌",
                ""
            ],
            [
                "法官  黃憲文",
                ""
            ],
            [
                "法官  莊飛宗",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  葉淑華",
                ""
            ],
            [
                "中    華     民    國      九十三      年      六      月     二十九    日",
                "二十九"
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法九十條之一第一項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,4829,20040916": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第四八二九號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　江雍正律師",
                ""
            ],
            [
                "　　　　　　　　吳建勛律師",
                ""
            ],
            [
                "　　　　　　　　許乃丹律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院高雄分院中華民國九十",
                ""
            ],
            [
                "三年六月二十四日第二審更審判決︵九十三年度選上更字第七號，起訴案號：台灣",
                ""
            ],
            [
                "高雄地方法院檢察署九十年度選偵字第八二號︶，提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決撤銷第一審諭知上訴人甲○○無罪之判決，改判論處上訴人對於有投票權",
                ""
            ],
            [
                "之人，交付不正利益，而約其投票權為一定之行使罪刑，固非無見。",
                ""
            ],
            [
                "惟查：一、訊問被告，除有急迫情況且經記明筆錄者外，應全程連續錄音；必要時，",
                ""
            ],
            [
                "並應全程連續錄影。又筆錄內所載之被告陳述與錄音或錄影之內容不符者，除有急迫",
                ""
            ],
            [
                "情況且經記明筆錄而未錄音、錄影之情形外，其不符之部分，不得作為證據。刑事訴",
                ""
            ],
            [
                "訟法第一百條之一第一項、第二項定有明文。證人蔡達夫之民國︵下同︶九十年十二",
                ""
            ],
            [
                "月二十五日法務部調查局高雄市調查處調查筆錄，雖記載其供稱：﹁事先我並不知道",
                ""
            ],
            [
                "是吃選舉飯，我前往壹子翔餐廳現場時，才知道當天的聚餐是要替國民黨籍立法委員",
                ""
            ],
            [
                "候選人林宏宗助選、拉票﹂等語，但經原審勘驗上開偵訊錄影帶之結果，其勘驗筆錄",
                ""
            ],
            [
                "記載勘驗結果為﹁如辯護人即︵及︶被告所述﹂，而上訴人之辯護人則答稱：﹁吃選",
                ""
            ],
            [
                "舉飯的話，是調查員自己說的。……筆錄上有記載﹃在甲○○等人帶領下，有高呼：",
                ""
            ],
            [
                "林宏宗當選』，錄影帶上沒有這些內容﹂，上訴人亦稱：﹁我為了業務推廣，請他們",
                ""
            ],
            [
                "吃飯順便介紹山芙蓉渡假酒店，我們沒有提到選舉飯的事﹂，上開偵訊錄影帶經勘驗",
                ""
            ],
            [
                "結果，似無蔡達夫調查筆錄所載之上述供述內容︵見本案偵查卷第六十五頁，原審上",
                ""
            ],
            [
                "訴卷第九十五頁及第九十八、九十九頁上訴人對於該勘驗內容之陳報狀︶；蔡達夫嗣",
                ""
            ],
            [
                "於原審到庭，對於法官訊問﹁在餐會時，甲○○和林宏宗競選總部的人有當場替林宏",
                ""
            ],
            [
                "宗拉票？﹂並答稱﹁現場很吵雜，我沒有聽清楚﹂云云︵見原審上訴卷第一一七、一",
                ""
            ],
            [
                "一八頁︶。原審對於上開調查筆錄內容與所勘驗偵訊錄影帶結果不相符合部分，何以",
                ""
            ],
            [
                "仍得採為論斷事實之證據資料，並未敘明其認定之理由，其判決理由第二項之︵三︶",
                ""
            ],
            [
                "竟謂：﹁證人即台灣電力公司電力修護處南部分處技術員蔡達夫於高雄市調查處調查",
                ""
            ],
            [
                "時，就當日之餐敘，係﹃吃選舉飯﹄及發給林宏宗之宣傳單等情，亦不諱言，有本院",
                ""
            ],
            [
                "上訴審調查時勘驗高雄市調查處訊問蔡達夫之錄影帶之勘驗筆錄附卷可佐﹂云云，與",
                ""
            ],
            [
                "卷內證據資料難認吻合，自嫌理由不備及證據上理由矛盾。二、按有罪之判決書，其",
                ""
            ],
            [
                "事實一欄為適用法令之依據，故舉凡與適用法令有關之事項，均應詳加審認記載，始",
                ""
            ],
            [
                "足為適用法令及判斷其適用當否之準據。原判決事實認定上訴人為求高雄市南區︵第",
                ""
            ],
            [
                "二選區︶第五屆立法委員候選人林宏宗順利當選，基於對有投票權人交付招待筵席不",
                ""
            ],
            [
                "正利益之犯意，對李銘億、許完美、胡金順、葉振柏、黃然欣、蕭永洲、賴竹雄、何",
                ""
            ],
            [
                "明聰、張接然、唐中翼、毛瑞國等有投票權之人，交付每人約新台幣六百二十一元之",
                "六百二十一元"
            ],
            [
                "餐飲上不正利益，約其等為投票權一定之行使，投票支持上開候選人等情，乃認上訴",
                ""
            ],
            [
                "人所為成立公職人員選舉罷免法第九十條之一第一項之投票行賄罪；然其對於收受餐",
                ""
            ],
            [
                "飲不正利益之上述受賄者，如何於收受餐飲時，係對於投票權一定行使之目的已然認",
                ""
            ],
            [
                "識而予收受，並未翔實記載及認定，即嫌欠洽。三、證人王有岐之調查筆錄記載其供",
                ""
            ],
            [
                "稱：﹁我在場敬酒、交談︵我與甲○○及李銘億同桌︶過程中聽到，李某與吳麥基金",
                ""
            ],
            [
                "會執行長甲○○、台電公司若干工會會員及某職業工會的理長事、會員等人共同研究",
                ""
            ],
            [
                "如何以實際行動支持高雄市南區立委候選人林宏宗，即甲○○及李銘億都尋求在座人",
                ""
            ],
            [
                "士支持林宏宗﹂、﹁甲○○及李銘億確有口頭多次拜託在座人士︵含我︶投票給林宏",
                ""
            ],
            [
                "宗﹂，於原審審判期日到庭則陳稱：並未聽到有研究如何以實際行動支持林宏宗，亦",
                ""
            ],
            [
                "未看到助選活動云云，與調查筆錄所載供述內容並非一致，上訴人之選任辯護人乃請",
                ""
            ],
            [
                "求勘驗該證人之調查筆錄以明實情，經原審審判長諭知有無勘驗之必要﹁由本院審酌",
                ""
            ],
            [
                "﹂各等情，有原審九十三年六月十日上午之審判筆錄可稽︵見同上偵查卷第五十五頁",
                ""
            ],
            [
                "，原審更卷第一○七、一二二頁︶，然原判決對於上訴人之原審選任辯護人上述所",
                ""
            ],
            [
                "為勘驗調查筆錄真實性之聲請，如何審酌並無查證之必要，理由內未併予說明，自欠",
                ""
            ],
            [
                "允洽，難昭折服。又第一審並未傳喚證人周麗珍，原審傳喚則未到庭︵見原審同上卷",
                ""
            ],
            [
                "第一○一頁刑事報到單︶，原判決理由之論斷，竟謂該證人於上開調查處所供與第一",
                ""
            ],
            [
                "審或原審所供不符，依刑事訴訟法第一百五十九條之二之規定，衡情於調查筆錄所供",
                ""
            ],
            [
                "應具特別可信情形，該供述係具證據能力云云，與卷內訴訟資料不符，亦有可議。以",
                ""
            ],
            [
                "上或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決仍有撤銷發回更",
                ""
            ],
            [
                "審之原因。原判決關於不另諭知上訴人無罪部分，依檢察官起訴書之記載既與前開論",
                ""
            ],
            [
                "罪部分屬單純一罪關係，依審判不可分原則，應一併撤銷發回，附予說明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　九　　　月　　 十六 　　日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  呂　潮　澤",
                ""
            ],
            [
                "法官  吳　昆　仁",
                ""
            ],
            [
                "法官  孫　增　同",
                ""
            ],
            [
                "法官  魏　新　和",
                ""
            ],
            [
                "法官  林　秀　夫",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　九　　　月　　 二十 　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,93,重選上更(三),4,20041112,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　九十三年度重選上更(三)字第四號",
                ""
            ],
            [
                "　　上　訴　人　台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　江雍正律師",
                ""
            ],
            [
                "　　　　　　　　張清雄律師",
                ""
            ],
            [
                "　　　　　　　　許乃丹律師",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服臺灣高雄地方法院九十一年度訴",
                ""
            ],
            [
                "字第一八三號中華民國九十一年五月十七日第一審判決（起訴案號：臺灣高雄地方法",
                ""
            ],
            [
                "院檢察署九十年度選偵字第八二號），提起上訴，判決後經最高法院第三次發回，本",
                ""
            ],
            [
                "院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○對於有投票權之人，交付不正利益，而約其投票權為一定之行使，處有期徒刑",
                ""
            ],
            [
                "伍月，如易科罰金，以參佰元折算壹日，褫奪公權壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係民國（下同）九十年十二月一日投票日高雄市南區（第二選區）第五屆",
                ""
            ],
            [
                "立法委員候選人林宏宗競選總部之社團執行長，其為求林宏宗順利當選，乃基於",
                ""
            ],
            [
                "對有投票權人交付招待筵席不正利益之犯意，於九十年十一月二十三日高雄市第",
                ""
            ],
            [
                "五屆立法委員競選活動期間，以吳麥文教基金會及山芙蓉渡假大酒店之名義，邀",
                ""
            ],
            [
                "集設籍於高雄市南區具有投票權之李銘億、許美完夫妻，及台灣電力公司南部發",
                ""
            ],
            [
                "電廠、大林發電廠之員工及工會幹部胡金順、葉振柏、黃然欣、蕭永洲、賴竹雄",
                ""
            ],
            [
                "、何明聰、張接然、唐中翼、毛瑞國等人，暨未設籍在高雄市南區之蔡達夫、林",
                ""
            ],
            [
                "財福、洪道夫及其他多名不詳姓名者多人，合計共二十四人，於當日晚上七時許",
                ""
            ],
            [
                "，在高雄市○○路三十八號地下室「壹子翔海鮮餐廳」飲宴，席開三桌，尋求在",
                ""
            ],
            [
                "座人士投票支持林宏宗，以餐飲之不正利益，而約李銘億、許美完、何明聰等有",
                ""
            ],
            [
                "投票權之人，為投票權一定之行使，投票支持立法委員候選人林宏宗，總計支出",
                ""
            ],
            [
                "餐飲費用新台幣（下同）一萬四千九百二十元（起訴書誤為一萬四千九百二十六",
                "一萬四千九百二十元,一萬四千九百二十六"
            ],
            [
                "元），甲○○即藉款待盛筵之方式，對有投票權人李銘億、許美完、何明聰等人",
                ""
            ],
            [
                "，交付每人約六百二十一元（不足一元不計）餐飲上之不正利益。嗣經法務部調",
                "六百二十一元,一元"
            ],
            [
                "查局高雄市調處進行蒐證查處循線查獲。",
                ""
            ],
            [
                "二、案由法務部調查局高雄市調查處移送台灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據被告甲○○否認有前開犯行，辯稱：伊是曾文水庫山芙蓉渡假大酒店執行副",
                ""
            ],
            [
                "總經理及吳麥文教基金會執行長暨立法委員林宏宗競選總部社團執行長，因伊得",
                ""
            ],
            [
                "知台灣電力公司大林發電廠工會將於九十年十二月底召開幹部研習會，伊為推廣",
                ""
            ],
            [
                "山芙蓉渡假大酒店之業務，透過李銘億夫婦邀請台電工會幹部聚餐招攬生意，與",
                ""
            ],
            [
                "本次立委選舉無關，至於候選人林宏宗於宴會時到場，因林宏宗係山芙蓉渡假大",
                ""
            ],
            [
                "酒店董事長，此次宴會前，伊曾報告林宏宗宴會之目的，故林宏宗到場向客人致",
                ""
            ],
            [
                "意，又因正值立法委員競選期間，助選員緊隨候選人散發宣傳單，並非伊事先安",
                ""
            ],
            [
                "排，伊並無行賄投票之意云云。",
                ""
            ],
            [
                "二、被告選任辯護人主張證人李銘億、許美完於法務部調查局高雄市調查處（下簡稱",
                ""
            ],
            [
                "高雄市調查處）所為證述，係審判外之陳述，無證據能力云云。惟按被告以外之",
                ""
            ],
            [
                "人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，新修正刑事",
                ""
            ],
            [
                "訴訟法第一百五十九條第一項固定有明文，考諸此項規定之立法意旨，係在排除",
                ""
            ],
            [
                "傳聞證據，落實直接審理主義、言詞審理主義，及確保當事人之反對詰問權。又",
                ""
            ],
            [
                "被告以外之人於司法警察官、司法警察調查中之陳述，性質上固屬傳聞證據，然",
                ""
            ],
            [
                "依刑事訴訟法第二百二十九條至第二百三十一條之一之規定，司法警察官、司法",
                ""
            ],
            [
                "警察具有調查犯罪嫌疑人犯罪情形及蒐集證據等職權，若其等所作之筆錄毫無例",
                ""
            ],
            [
                "外全無證據能力，當有悖於刑事訴訟實體真實發見之訴訟目的，造成之不合理情",
                ""
            ],
            [
                "形，乃增訂刑事訴訟法第一百五十九條之二：「被告以外之人於檢察事務官、司",
                ""
            ],
            [
                "法警察官或司法警察調查中所為之陳述，與審判中不符時，其先前之陳述具有較",
                ""
            ],
            [
                "可信之特別情況，且為證明犯罪事實存否所必要者，得為證據」，即於符合前開",
                ""
            ],
            [
                "法律所列條件下，仍承認上開供述之證據適格。本件證人李銘億、許美完等人於",
                ""
            ],
            [
                "高雄市調查處調查中，所為關於被告利用台電公司大林發電廠工會預定至山芙蓉",
                ""
            ],
            [
                "辦理研習會之機會，邀集李銘億、許美完、胡金順、葉振柏、黃然欣、蕭永洲、",
                ""
            ],
            [
                "賴竹雄、洪道夫、張接然、林財福、何明聰、唐中冀及毛瑞國等人餐會，席間散",
                ""
            ],
            [
                "發林宏宗之文宣品，並請託參與餐會之人投票或影響他人投票支持立委候選人林",
                ""
            ],
            [
                "宏宗，餐費由被告以林宏宗所經營之公司所有ＩＣ卡支付，及證人李銘億供稱：",
                ""
            ],
            [
                "「我認為甲○○藉用餐機會談生意順道拉票，是一舉兩得的事˙˙˙」（見偵卷",
                ""
            ],
            [
                "第四十六頁），證人許美完供稱：「˙˙˙因為甲○○擔任立法委員林宏宗競選",
                ""
            ],
            [
                "總部執行長，所以順道利用該聚餐機會替林宏宗拉票˙˙˙另，當時該餐廳老闆",
                ""
            ],
            [
                "蔡美芳（音譯）來敬酒時，要所有在場人預祝林宏宗當選，在場人便高呼林宏宗",
                ""
            ],
            [
                "當選、當選、當選」等陳述之陳述，與渠等在原審或本院中陳述否認上開被告有",
                ""
            ],
            [
                "投票交付不正利益賄選之事實不符。然證人李銘億、許美完於高雄市調查處調查",
                ""
            ],
            [
                "時，對於甫發生之人、事、物記憶最為清晰，亦查無任何外力介入，衡情應具有",
                ""
            ],
            [
                "特別可信之情形，且為證明被告犯罪事實之存否所不可欠缺，是依上開法條說明",
                ""
            ],
            [
                "，本院認證人李銘億、許美完於高雄市調查處調查中所為證述，具有證據能力，",
                ""
            ],
            [
                "合先敘明。",
                ""
            ],
            [
                "三、惟查：",
                ""
            ],
            [
                "（一）被告透過李銘億、許美完夫婦，邀集高雄市日用品商業同業工會理事長唐中翼",
                ""
            ],
            [
                "、高雄市傢俱商業同業工會理事長毛瑞國、台灣電力公司南部發電廠、大林發",
                ""
            ],
            [
                "電廠之員工及工會幹部胡金順、葉振柏、黃然欣、蕭永洲、賴竹雄、洪道夫、",
                ""
            ],
            [
                "何明聰、蔡達夫、林財福、張接然暨不詳姓名者多人合計共二十四人，於九十",
                ""
            ],
            [
                "年十一月二十三日晚上七時許，在上開「壹子翔海鮮餐廳」飲宴，席開三桌，",
                ""
            ],
            [
                "共花費一萬四千九百二十元，由被告刷卡簽帳等情，為被告所供承，並據證人",
                "一萬四千九百二十元"
            ],
            [
                "李銘億、許美完、何明聰等人證述明確，復有訂席表、日報表各一紙附卷可稽",
                ""
            ],
            [
                "（見選偵字第八二號偵查卷第四九、四九之一頁）。而被告所邀參與餐會之人",
                ""
            ],
            [
                "，其中李銘億、許美完、葉振柏、黃然欣、蕭永洲、賴竹雄、何明聰等人，於",
                ""
            ],
            [
                "九十年十二月一日投票日第五屆立法委員選舉時，具有高雄市第二選區投票權",
                ""
            ],
            [
                "人等情，有高雄市選舉委員會九十二年十月二日函、高雄市政府民政局九十二",
                ""
            ],
            [
                "年十月十五日函可按（見本院上更一卷第四四、五二頁），另胡金順住高雄市",
                ""
            ],
            [
                "前鎮區桂林四巷三三號（屬高雄市立委選舉第二選區投票權人），有台灣電力",
                ""
            ],
            [
                "公司南部發電廠函足稽（見本院上更一卷第四八頁）；唐中翼住高雄市苓雅區",
                ""
            ],
            [
                "○○○路二九三號、毛瑞國住高雄市○鎮區○○路四三五號（均屬高雄市立委",
                ""
            ],
            [
                "選舉第二選區有投票權人），為渠等自承，並有高雄市政府警察局函附渠等口",
                ""
            ],
            [
                "卡片可考（見本院更二審卷第二八至三十頁）；張接然住高雄市○○區○○街",
                ""
            ],
            [
                "三巷四之一號（屬於九十年十二月一日投票日第五屆立法委員選舉時，具有高",
                ""
            ],
            [
                "雄市第二選區之投票權人。至證人蔡達夫設籍高雄縣鳳山市○○○路五六巷三",
                ""
            ],
            [
                "八弄二號七樓，於第五屆立委選舉時在高雄市並無投票權（有上開高雄市選舉",
                ""
            ],
            [
                "委員會函足按），另參與飲宴之洪道夫、林財福（住高雄縣鳳山市○○路○段",
                ""
            ],
            [
                "三九五號二三樓）及其他不詳姓名者多人，並無證據證明渠等於第五屆立委選",
                ""
            ],
            [
                "舉時，在高雄市第二選區為有投票權人。",
                ""
            ],
            [
                "（二）證人李銘億於高雄市調查處供稱：「我認為甲○○藉用餐機會談生意順道拉票",
                ""
            ],
            [
                "，是一舉兩得的事˙˙˙」（見偵卷第四十六頁）。證人許美完於調查出供稱",
                ""
            ],
            [
                "：「˙˙˙因為甲○○擔任立法委員林宏宗競選總部執行長（按應係社團組織",
                ""
            ],
            [
                "執行長之誤，經被告陳明在卷），所以順道利用該聚餐機會替林宏宗拉票˙˙",
                ""
            ],
            [
                "˙另，當時該餐廳老闆蔡美芳（音譯）來敬酒時，要所有在場人預祝林宏宗當",
                ""
            ],
            [
                "選，在場人便高呼林宏宗當選、當選、當選」（偵卷第五十二頁）。證人何明",
                ""
            ],
            [
                "聰於調查局供稱：「當天晚宴是李銘億太太以電話邀請我前往聚餐，我前往壹",
                ""
            ],
            [
                "子翔餐廳現場時，才知道當天的聚餐是要替國民黨立法委員候選人林宏宗助選",
                ""
            ],
            [
                "、拉票，席間，甲○○、林宏宗助理（姓名不清楚）等人有散發給我們一號候",
                ""
            ],
            [
                "選人林宏宗宣傳單、林宏宗國會問政成績內容等競選文宣資料品，甲○○及林",
                ""
            ],
            [
                "宏宗助理當場向我及其他與會台電員工表示，林宏宗會支持台電工會版的電業",
                ""
            ],
            [
                "法修正案，爭取台電員工的權益及福利，希望我們能支持林宏宗當選立委，及",
                ""
            ],
            [
                "替林宏宗拉票，在甲○○等人帶領下，所有在場人並高呼林宏宗當選、當選」",
                ""
            ],
            [
                "（見偵卷第五十八頁）、於檢察官偵查中證稱：「（當天聚餐有否林宏宗助選",
                ""
            ],
            [
                "員前來？）有。我到時已有人在，叫甲○○，他是林宏宗競選總部執行長，當",
                ""
            ],
            [
                "天有發一些競選文宣，希望我們能支持林宏宗」（見偵卷第五十九頁背面），",
                ""
            ],
            [
                "於本院上訴審具結後證稱：「（對你自己在調查處之陳述，有何意見？）我當",
                ""
            ],
            [
                "時很緊張，沒有說謊˙˙˙」、「（對自己在偵查庭的陳述，有何意見？）都",
                ""
            ],
            [
                "實在」、「（甲○○是否有參加？）有，我們是當天聚餐介紹後才認識，當場",
                ""
            ],
            [
                "他有發林宏宗的文宣品，有叫我們支持林宏宗」（見本院上訴審卷第一三二頁",
                ""
            ],
            [
                "），證人李銘億、許美完於法院審理中雖均否認知道是吃「選舉飯」云云。但",
                ""
            ],
            [
                "證人李銘億、許美完上開於高雄市調查處調查時之陳述，依刑事訴訟法第一百",
                ""
            ],
            [
                "五十九條之二規定，得為證據，有如前述，而綜合證人李銘億、許美完於高雄",
                ""
            ],
            [
                "市調查出之陳述及證人何明聰上開於本院上訴審具結後之證述，足證證人李銘",
                ""
            ],
            [
                "億、許美完、何明聰等三人縱使於接受邀約時不知是吃「選舉飯」，但於到達",
                ""
            ],
            [
                "現場後已知悉是「吃選舉飯」。足認被告舉辦此次餐會之目的，係為拉抬立法",
                ""
            ],
            [
                "委員候選人林宏宗選情而舉辦，希望出席者而有投票權人投票給候選人林宏宗",
                ""
            ],
            [
                "，無投票權人則幫忙拉票影響其他設籍在高雄市南區之選民投票支持候選人林",
                ""
            ],
            [
                "宏宗已明；而至少有證人李銘億、許美完、何明聰等有投票權人知情而接受前",
                ""
            ],
            [
                "開宴飲之不正當利益。至於證人葉振柏雖於高雄市調查處供稱：「當天晚宴是",
                ""
            ],
            [
                "林顯忠邀請我前往聚餐，事先我並不知道是吃選舉飯，我前往壹子翔餐廳現場",
                ""
            ],
            [
                "時，才知道當天的聚餐是要替國民黨立法委員候選人林宏宗助選、拉票，席間",
                ""
            ],
            [
                "，甲○○及競選總部人員（姓名不清楚）等人有散發給我們一號候選人林宏宗",
                ""
            ],
            [
                "宣傳單、林宏宗國會問政成績內容等競選文宣資料品，甲○○及林宏宗競選總",
                ""
            ],
            [
                "部人員當場替林宏宗助選，希望我們能支持林宏宗當選立委，及替林宏宗拉票",
                ""
            ],
            [
                "，席間，氣氛非常熱烈，在甲○○等人帶領下，當場並高呼林宏宗當選、當選",
                ""
            ],
            [
                "」（見偵卷第六十五頁）；證人賴竹雄雖高雄市調查處供稱：「˙˙˙˙˙˙",
                ""
            ],
            [
                "約十九時開始用餐後不久，現任立委林宏宗（高雄市第二選區立法委員候選人",
                ""
            ],
            [
                "）即進入用餐房間與我等逐一打招呼、握手，並拜託支持及分送競選宣傳單˙",
                ""
            ],
            [
                "˙˙」、「˙˙˙席間，˙˙˙沈某（指甲○○）便表示如我等支持林宏宗，",
                ""
            ],
            [
                "則林宏宗將在當選後，於制定電業法時支持工會所提版本˙˙˙」（見偵卷第",
                ""
            ],
            [
                "八十頁背面）；但被告於審判中否認上開證言之真實性，依刑事訴訟法第一百",
                ""
            ],
            [
                "五十九條之五規定，仍不得為證據，併此敘明。",
                ""
            ],
            [
                "（三）證人即壹子翔餐廳總經理蔡美蓁（原名蔡美芳）於原審證稱：「（問：壹子翔",
                ""
            ],
            [
                "餐廳是跟誰承租的？房東是誰？有無積欠租金？積欠之金額為何？如何償還租",
                ""
            ],
            [
                "金？是否有以餐券ＩＣ卡抵付租金？）房東是林宏宗，有積欠七、八個月的租",
                ""
            ],
            [
                "金，一個月租金新台幣二十二萬四千元，部分以我們公司的餐券ＩＣ卡抵償，",
                "二十二萬四千元"
            ],
            [
                "部分分期以現金支付」（見原審卷第一四八頁）；而被告持有之刷卡用之ＩＣ",
                ""
            ],
            [
                "卡，乃因壹子翔海鮮餐廳所使用之房屋係宏總建設公司所有，宏總公司將該房",
                ""
            ],
            [
                "屋出租給曾文公司（負責人同為林宏宗），曾文公司再將該房屋出租與壹子翔",
                ""
            ],
            [
                "海鮮餐廳，嗣因餐廳積欠租金，遂交付餐券ＩＣ卡（每張面額五萬元）給曾文",
                "五萬元"
            ],
            [
                "公司抵付租金，曾文公司將ＩＣ卡交被告使用等情，為被告狀承，並經證人蔡",
                ""
            ],
            [
                "美蓁證實，足認本次九十年十一月二十三日之宴會，係由被告即第五屆立法委",
                ""
            ],
            [
                "員候選人林宏宗競選總部之社團執行長所邀集，宴會之費用並由被告以林宏宗",
                ""
            ],
            [
                "所經營之公司所有ＩＣ卡支付亦明。",
                ""
            ],
            [
                "（四）公職人員選舉罷免法第九十條之一之賄選罪，其行求賄選階段，屬行賄者單方",
                ""
            ],
            [
                "意思表示行為，不以相對人允諾為必要，而交付賄選階段，則行賄者已實施交",
                ""
            ],
            [
                "付賄賂之行為，一經交付，罪即成立，但以收受者已收受，而有其受賄意思者",
                ""
            ],
            [
                "為限（參考最高法院八十八年臺上字第四七九九號判決），亦即投票行賄罪於",
                ""
            ],
            [
                "行為人交付賄賂或其他不正利益時，交付之相對人對其交付之目的已然認識而",
                ""
            ],
            [
                "予收受，其交付賄賂或其他不正利益之犯行即為成立，不以收受者確已承諾，",
                ""
            ],
            [
                "或進而為一定投票權之行使為必要。又本罪所指「不正利益」，係指賄賂以外",
                ""
            ],
            [
                "之一切足以供人需要或滿足慾望之有形或無形的不正當利益而言（最高法院二",
                ""
            ],
            [
                "十一年上字第三六九號判例參照）。本件被告邀集參與餐之人共有二十四人",
                ""
            ],
            [
                "，席開三桌，花費一萬四千九百二十元，已如上述，以之核算，此次參與餐宴",
                "一萬四千九百二十元"
            ],
            [
                "之具有投票權者，因此次餐宴而獲得之財產上不正當利益約為每人六百二十一",
                "六百二十"
            ],
            [
                "元（不足一元不計），而此次受邀參宴在高雄市第二選區具有投票權之人，被",
                ""
            ],
            [
                "告交付該餐宴不正利益，請求參與飲宴有投票權人支持候選人林宏宗，而有投",
                ""
            ],
            [
                "票權人至少有李銘億、許美完、何明聰等三人知情而接受宴飲之不正當利益，",
                ""
            ],
            [
                "自足以影響參與敘餐之有投票權人對其投票權之決定，故被告有以此款待盛筵",
                ""
            ],
            [
                "之不正利益方式，做為交付前開有投票權人李銘億、許美完、何明聰等人支持",
                ""
            ],
            [
                "候選人林宏宗之對價，至為顯然。",
                ""
            ],
            [
                "（五）被告雖以本次餐會目的係為推銷業務為辯，另證人李銘億（銘億企業行負責人",
                ""
            ],
            [
                "）、許美完、蔡達夫、林顯忠（台灣電力公司大林發電廠技術員，當日未參加",
                ""
            ],
            [
                "）、賴竹雄（大林發電廠技術員）等人，附和證稱：因大林發電廠工會預定在",
                ""
            ],
            [
                "山芙蓉渡假大酒店召開小組長幹部研習會，所以與甲○○聯絡安排有關住宿事",
                ""
            ],
            [
                "宜，席間有討論至山芙蓉渡假大酒店辦活動之事云云。惟查，大林發電廠工會",
                ""
            ],
            [
                "在本次餐會前，已預定將於九十年十二月抵前往山芙蓉召開幹部研習會，已如",
                ""
            ],
            [
                "前述，既係預定行程，被告豈有需要再為拉攏本件大林發電廠工會幹部至山芙",
                ""
            ],
            [
                "蓉消費，而席開三桌飲宴之必要？所辯為推銷業務云云，有違常情，而難採信",
                ""
            ],
            [
                "，足認本案係被告利用大林發電廠工會預定至山芙蓉辦理研習會之機會，邀集",
                ""
            ],
            [
                "李銘億、許美完、胡金順、葉振柏、黃然欣、蕭永洲、賴竹雄、洪道夫、張接",
                ""
            ],
            [
                "然、林財福、何明聰、唐中冀及毛瑞國等人餐，席間散發林宏宗之文宣品，",
                ""
            ],
            [
                "而請託參與餐會之人投票或影響他人投票支持立委候選人林宏宗，灼然可見。",
                ""
            ],
            [
                "是被告上開所辯要係卸責之詞，證人李銘億、許美完、蔡達夫、林顯忠、賴竹",
                ""
            ],
            [
                "雄、何明聰、王有岐、唐中翼、毛瑞國、蔡美蓁、葉振柏、許美完另所證當日",
                ""
            ],
            [
                "聚餐係為聯絡辦理研習會事宜云云，均係迴護被告之詞，不足為被告有利之認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "（六）證人李銘億於本院上訴審雖證稱：當天餐會不是為林宏宗競選立委之事，是為",
                ""
            ],
            [
                "被告談生意云云，惟此與上開事證顯示事實不符，不足為被告有利之依據。另",
                ""
            ],
            [
                "證人林財福於原審證稱：當天餐會有很多幹部在討論去山芙蓉辦活動之事，是",
                ""
            ],
            [
                "有一個女孩子在別桌高呼「林宏宗當選」云云，但因本次餐會之目的係為立委",
                ""
            ],
            [
                "候選人林宏宗拉票，已如前述，則證人所述縱係真實，亦不足為有利於被告認",
                ""
            ],
            [
                "定之依據。又被告所提出之山芙蓉住宿資料，僅能證明大林發電廠幹部及眷屬",
                ""
            ],
            [
                "，曾於九十年十二月二十日及二十一日至山芙蓉渡假大酒店舉辦活動屬實，另",
                ""
            ],
            [
                "於本院更二審所提出之房屋租約、支票影本、曾文公司財務報告、統一發票等",
                ""
            ],
            [
                "，僅能證明宏總建設公司將建物租予曾文公司，而曾文公司再轉租予蔡美芳經",
                ""
            ],
            [
                "營餐廳之事實，亦不足作為被告無本件投票交付不正利益賄選有利之依據。",
                ""
            ],
            [
                "（七）綜上所，本案事證已臻明確，被告所辯，顯係卸責之詞，殊無足採，其犯行",
                ""
            ],
            [
                "堪以認定。至於被告聲請傳喚證人陳建良，以證明陳建良雖非住於前開選區，",
                ""
            ],
            [
                "對於候選人林宏宗並無投票權，仍受邀宴云云，為此待證事項縱令屬實，並不",
                ""
            ],
            [
                "能反證被告無前開賄選行為，故無傳喚之必要。",
                ""
            ],
            [
                "四、查被告對於有投票權之人李銘億、許美完、何明聰等三人，交付不正利益，而約",
                ""
            ],
            [
                "其投票權為一定之行使，核其所為，係犯公職人員選舉罷免法第九十條之一第一",
                ""
            ],
            [
                "項之投票行賄罪。按投票行賄罪，係侵害國家舉辦公職人員選舉之正確性，被告",
                ""
            ],
            [
                "同時向多人交付不正利益，而約其投票權為一定之行使，仍屬單純一罪。",
                ""
            ],
            [
                "五、原審諭知被告無罪判決，尚有未洽。檢察官上訴意旨執此而指摘原判決不當，為",
                ""
            ],
            [
                "有理由，自應將原判決撤銷改判。爰審酌被告罔顧政府端正選風之決心，向選區",
                ""
            ],
            [
                "有投票權之人行賄，危害選舉之正確性，情節非輕，姑念所行賄之人數不多，交",
                ""
            ],
            [
                "付之不正利益每人僅值六百二十一元，且被告此前並無不良紀錄，此有台灣高等",
                "六百二十一元"
            ],
            [
                "法院被告全國前案紀錄表可稽，素行尚好等一切情狀，量處如主文所示之刑，並",
                ""
            ],
            [
                "諭知易科罰金之折算標準。又被告所犯係違反公職人員選舉罷免法之罪，應依公",
                ""
            ],
            [
                "職人員選舉罷免法第九十八條第三項規定，併宣告褫奪公權一年。公訴人就被告",
                ""
            ],
            [
                "所犯前開罪刑部分，雖具體求處有期徒刑二年，本院認為過重不採，附此敘明。",
                ""
            ],
            [
                "又被告交付餐飲之不正利益，已被受賄人食用而不存在，故毋庸宣告沒收，併予",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "六、公訴意旨另以：前開被告甲○○交付不正利益與有投票權之人，而約其投票支持",
                ""
            ],
            [
                "林宏宗者，尚有胡金順、葉振柏、黃然欣、蕭永洲、賴竹雄、洪道夫、蔡達夫、",
                ""
            ],
            [
                "林顯忠、張接然、唐中翼、毛瑞國及不詳姓名者多人云云。經查，蔡達夫住高雄",
                ""
            ],
            [
                "縣鳳山市，並非高雄市南區之公民，在高雄市南區並無投票權，已如上述；另林",
                ""
            ],
            [
                "顯忠當日並未參與餐，為其所陳明；再洪道夫及其餘不詳姓名者多人（其中林",
                ""
            ],
            [
                "財福如前所述係住高雄縣鳳山市），均不能證明為高雄市南區公民；又該選區有",
                ""
            ],
            [
                "投票權之人胡金順、葉振柏、黃然欣、蕭永洲、賴竹雄、張接然、唐中翼、毛瑞",
                ""
            ],
            [
                "國等人，不能證明其等對於被告行賄係知情而接受宴飲。此等部分不能證明被告",
                ""
            ],
            [
                "犯罪，因公訴人以單純一罪起訴，故不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，公職人員選舉罷免法第九十條之一第一項、第九十八條第三項，",
                ""
            ],
            [
                "刑法第十一條、第四十一條第一項，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官許月雲到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十三    年     十一     月     十二     日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第五庭",
                ""
            ],
            [
                "審判長法官  曾永宗",
                ""
            ],
            [
                "法官  陳明富",
                ""
            ],
            [
                "法官  邱永貴",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  梁雅華",
                ""
            ],
            [
                "中    華    民    國      九十三      年      十一      月     十五   日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法九十條之一第一項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,1720,20050407": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第一七二０號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　江雍正律師",
                ""
            ],
            [
                "　　　　　　　　吳建勛律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "高雄分院中華民國九十三年十一月十二日第二審更審判決（九十",
                ""
            ],
            [
                "三年度重選上更字第四號，起訴案號：台灣高雄地方法院檢察",
                ""
            ],
            [
                "署九十年度選偵字第八二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由係對原審已調查",
                ""
            ],
            [
                "明確並於判決內論駁或說明之事項，徒憑己見重為事實之爭辯，",
                ""
            ],
            [
                "或任意指摘，顯與法律規定得為第三審上訴理由之違法情形不相",
                ""
            ],
            [
                "適合時，即應認其上訴為違背法律上之程式，予以駁回。上訴意",
                ""
            ],
            [
                "旨略稱：原判決事實欄載稱唐中翼、毛瑞國為台灣電力公司（",
                ""
            ],
            [
                "下稱台電公司）南部、大林發電廠之員工及工會幹部，理由卻謂",
                ""
            ],
            [
                "唐中翼為高雄市日用品商業同業工會理事長、毛瑞國為高雄市傢",
                ""
            ],
            [
                "俱商業同業工會理事長，有理由矛盾之違法。依證人李銘億、",
                ""
            ],
            [
                "許美完、蔡達夫、葉振柏、賴竹雄、何明聰、唐中翼、毛瑞國等",
                ""
            ],
            [
                "人分別於調查局或偵審中所供，其等並不認為該次餐敘係與選舉",
                ""
            ],
            [
                "有關，李銘億、許美完、何明聰三人顯然並無認知該次飲宴係上",
                ""
            ],
            [
                "訴人為約定其等於立法委員選舉時投票支持林宏宗之對價，原判",
                ""
            ],
            [
                "決就該三人如何萌生接受飲宴之不正利益之受賄之意思，並未敘",
                ""
            ],
            [
                "明理由，係出於臆測，有理由矛盾及理由不備之違法。縱原判",
                ""
            ],
            [
                "決認定上訴人有於餐敘中請託在座人士支持林宏宗情事，然其是",
                ""
            ],
            [
                "否僅為上訴人身為林宏宗競選總部社團執行長之一般例行請託及",
                ""
            ],
            [
                "如何已達約使在座選民之投票權為一定之行使，而足以動搖或影",
                ""
            ],
            [
                "響投票權人投票之意向？原判決並未詳加勾稽，遽認定上訴人有",
                ""
            ],
            [
                "行賄之意思，自有未合。依證人許美完、李銘億、賴竹雄、林",
                ""
            ],
            [
                "財福等分別於調查局或偵查中所供，大林發電廠工會在本次餐會",
                ""
            ],
            [
                "前，顯然尚未與上訴人就在山芙蓉酒店召開會議之行程與價格方",
                ""
            ],
            [
                "面達成協議，非無進行討論之必要，原判決對該有利上訴人之證",
                ""
            ],
            [
                "詞捨棄不採，並未說明其理由，已屬理由不備，其認定大林發電",
                ""
            ],
            [
                "廠工會在本次聚餐前，已預定將於民國（下同）九十年十二月底",
                ""
            ],
            [
                "前往山芙蓉召開幹部研習會，與上述證人所證不符，亦為證據上",
                ""
            ],
            [
                "理由矛盾。原審就賴竹雄於調查局所供當日出席餐會者尚有「",
                ""
            ],
            [
                "翁志展」、「林茂山」二人部分，及究竟有無「洪道夫」其人，",
                ""
            ],
            [
                "胡金順、張接然當時是否均為居住該選區有投票權之人，均未予",
                ""
            ],
            [
                "查明，俱有違誤。原判決以上訴人使用曾文公司所有IC卡支付",
                ""
            ],
            [
                "餐費，推論其係替林宏宗賄選，但其對於上訴人所陳該IC卡係「",
                ""
            ],
            [
                "壹子翔海鮮餐廳」交付曾文公司抵付租金，而由曾文公司交付上",
                ""
            ],
            [
                "訴人供其推廣業務交際之用，並非林宏宗所有，該餐宴與林宏宗",
                ""
            ],
            [
                "之選舉無關云云，並未說明不採之理由，對於其事實欄所載林宏",
                ""
            ],
            [
                "宗係高雄市南區（第二選區）第五屆立法委員候選人，亦未說明",
                ""
            ],
            [
                "其認定之依據，有理由不備之違法。當日參與飲宴之胡金順、",
                ""
            ],
            [
                "葉振柏、黃然欣、蕭永洲、賴竹雄、張接然、唐中翼、毛瑞國等",
                ""
            ],
            [
                "有投票權之人部分，縱不能證明其等對於上訴人行賄係知情而接",
                ""
            ],
            [
                "受宴飲，然上訴人於該部分是否另構成行求不正利益賄選罪，原",
                ""
            ],
            [
                "判決未予說明審認，有理由不備及理由矛盾之違法。證人何明",
                ""
            ],
            [
                "聰之調查筆錄前經原審勘驗結果，有與其陳述不符之處，且調查",
                ""
            ],
            [
                "員之偵訊多屬誘導詢問，不具證據能力；另證人許美完之調查局",
                ""
            ],
            [
                "偵訊錄影帶經原審勘驗其影像與聲音均無法顯現，參以何明聰、",
                ""
            ],
            [
                "蔡達夫、葉振柏調查筆錄之記載確有經調查員扭曲、捏造而與其",
                ""
            ],
            [
                "等陳述不符情事，是許美完調查筆錄之內容是否與其陳述及事實",
                ""
            ],
            [
                "相符？是否無外力介入？即非無疑。原判決俱予採取，有違證據",
                ""
            ],
            [
                "法則。當時到場參與餐會者約僅二桌，是否達二十四人並未明",
                ""
            ],
            [
                "瞭，原審未加究明，遽憑以認定有投票權之人每人獲得不正利益",
                ""
            ],
            [
                "新台幣（下同）六百二十一元，有調查職責未盡之違誤云云。",
                "六百二十一元"
            ],
            [
                "惟查：原判決撤銷第一審諭知上訴人無罪之判決，改判論處上訴",
                ""
            ],
            [
                "人對於有投票權之人，交付不正利益，而約其投票權為一定之行",
                ""
            ],
            [
                "使罪刑，係依憑上訴人之供述，證人李銘億、許美完、何明聰、",
                ""
            ],
            [
                "蔡美蓁之證供，卷附訂席表、日報表、高雄市選舉委員會九十二",
                ""
            ],
            [
                "年十月二日函、高雄市政府民政局九十二年十月十五日函等證據",
                ""
            ],
            [
                "，為其論罪之依據。並敘明：證人李銘億於法務部調查局高雄",
                ""
            ],
            [
                "市調查處供稱：「我認為甲○○藉用餐機會談生意順道拉票，是",
                ""
            ],
            [
                "一舉兩得的事」，證人許美完於上開調查處供稱：「因為甲○○",
                ""
            ],
            [
                "擔任立法委員林宏宗競選總部執行長（應係社團執行長之誤，經",
                ""
            ],
            [
                "上訴人陳明在卷），所以順道利用該聚餐機會替林宏宗拉票……",
                ""
            ],
            [
                "，當時該餐廳老闆蔡美芳（音譯）來敬酒時，要所有在場人預祝",
                ""
            ],
            [
                "林宏宗當選，在場人便高呼林宏宗當選、當選、當選」，證人何",
                ""
            ],
            [
                "明聰於調查時亦供稱：「當天晚宴是李銘億太太以電話邀請我前",
                ""
            ],
            [
                "往聚餐，我前往壹子翔餐廳現場時，才知道當天的聚餐是要替國",
                ""
            ],
            [
                "民黨立法委員候選人林宏宗助選、拉票，席間，甲○○、林宏宗",
                ""
            ],
            [
                "助理（姓名不清楚）等人有散發給我們一號候選人林宏宗宣傳單",
                ""
            ],
            [
                "、林宏宗國會問政成績內容等競選文宣資料品，甲○○及林宏宗",
                ""
            ],
            [
                "助理當場向我及其他與會台電員工表示，林宏宗會支持台電工會",
                ""
            ],
            [
                "版的電業法修正案，爭取台電員工的權益及福利，希望我們能支",
                ""
            ],
            [
                "持林宏宗當選立委，及替林宏宗拉票，在甲○○等人帶領下，所",
                ""
            ],
            [
                "有在場人並高呼林宏宗當選、當選」，復於檢察官偵查中證稱：",
                ""
            ],
            [
                "「（當天聚餐有否林宏宗助選員前來？）有。我到時已有人在，",
                ""
            ],
            [
                "叫甲○○，他是林宏宗競選總部執行長，當天有發一些競選文宣",
                ""
            ],
            [
                "，希望我們能支持林宏宗」，及於原審證述：「（對你自己在調",
                ""
            ],
            [
                "查處之陳述，有何意見？）我當時很緊張，沒有說謊……」、「",
                ""
            ],
            [
                "（對自己在偵查庭的陳述，有何意見？）都實在」、「（甲○○",
                ""
            ],
            [
                "是否有參加？）有，我們是當天聚餐介紹後才認識，當場他有發",
                ""
            ],
            [
                "林宏宗的文宣品，有叫我們支持林宏宗」各等語，李銘億、許美",
                ""
            ],
            [
                "完嗣於審理中雖均否認知道是吃「選舉飯」云云，但李銘億、許",
                ""
            ],
            [
                "美完上開於高雄市調查處調查時之陳述，對於甫發生之人、事、",
                ""
            ],
            [
                "物記憶最為清晰，亦查無任何外力介入，衡情應具有特別可信之",
                ""
            ],
            [
                "情形，且為證明被告犯罪事實之存否所不可欠缺，依刑事訴訟法",
                ""
            ],
            [
                "第一百五十九條之二規定，得為證據，綜合其等之上開證供，足",
                ""
            ],
            [
                "證李銘億、許美完、何明聰等三人縱使於接受邀約時不知是吃「",
                ""
            ],
            [
                "選舉飯」，但於到達現場後已知悉是「吃選舉飯」，上訴人舉辦",
                ""
            ],
            [
                "此次餐會之目的，係為拉抬立法委員候選人林宏宗選情而舉辦，",
                ""
            ],
            [
                "希望出席者而有投票權人投票給候選人林宏宗，並至少有證人李",
                ""
            ],
            [
                "銘億、許美完、何明聰等有投票權人知情而接受前開宴飲之不正",
                ""
            ],
            [
                "當利益。上訴人持以刷卡之ＩＣ卡，乃因壹子翔海鮮餐廳所使",
                ""
            ],
            [
                "用之房屋係宏總建設公司所有，該公司將該房屋出租給曾文公司",
                ""
            ],
            [
                "（負責人同為林宏宗），曾文公司再將該房屋出租與壹子翔海鮮",
                ""
            ],
            [
                "餐廳，嗣因餐廳積欠租金，遂交付餐券ＩＣ卡（每張面額五萬元",
                "五萬元"
            ],
            [
                "）給曾文公司抵付租金，曾文公司將ＩＣ卡交上訴人使用等情，",
                ""
            ],
            [
                "為上訴人所自承，並經證人即壹子翔餐廳總經理蔡美蓁證述屬實",
                ""
            ],
            [
                "，足認本次九十年十一月二十三日之宴會，係由上訴人即第五屆",
                ""
            ],
            [
                "立法委員候選人林宏宗競選總部之社團執行長所邀集，宴會之費",
                ""
            ],
            [
                "用並由上訴人以林宏宗所經營之公司所有ＩＣ卡支付。而此次受",
                ""
            ],
            [
                "邀參宴在高雄市第二選區具有投票權之人，上訴人交付該餐宴不",
                ""
            ],
            [
                "正利益，請求參與飲宴有投票權人支持候選人林宏宗，其中至少",
                ""
            ],
            [
                "有李銘億、許美完、何明聰等三人知情而接受宴飲之不正當利益",
                ""
            ],
            [
                "，自足以影響參與敘餐之有投票權人對其投票權之決定，故上訴",
                ""
            ],
            [
                "人有以此款待盛筵之不正利益方式，做為交付前開有投票權人李",
                ""
            ],
            [
                "銘億、許美完、何明聰等人支持候選人林宏宗之對價，至為顯然",
                ""
            ],
            [
                "。大林發電廠工會在本次餐會前，已預定將於九十年十二月底",
                ""
            ],
            [
                "前往山芙蓉渡假大酒店召開幹部研習會，既係預定行程，上訴人",
                ""
            ],
            [
                "豈有需要再為拉攏本件大林發電廠工會幹部至該店消費，而席開",
                ""
            ],
            [
                "三桌飲宴之必要，上訴人所辯為推銷業務云云，有違常情而難採",
                ""
            ],
            [
                "信，足認本案係上訴人利用大林發電廠工會預定至上開酒店辦理",
                ""
            ],
            [
                "研習會之機會，邀集李銘億、許美完、胡金順、葉振柏、黃然欣",
                ""
            ],
            [
                "、蕭永洲、賴竹雄、洪道夫、張接然、林財福、何明聰、唐中冀",
                ""
            ],
            [
                "及毛瑞國等人餐敘，席間散發林宏宗之文宣品，而請託參與餐會",
                ""
            ],
            [
                "之人投票或影響他人投票支持立委候選人林宏宗，事證灼然。對",
                ""
            ],
            [
                "於認定上訴人係對於有投票權之李銘億、許美完、何明聰交付不",
                ""
            ],
            [
                "正利益，而約其投票權為一定之行使之事實，經詳述其採證認事",
                ""
            ],
            [
                "、取捨證據之心證理由。且查：上訴人邀集參與餐敘之人共有",
                ""
            ],
            [
                "二十四人，席開三桌，花費一萬四千九百二十元，有卷內訂席表",
                "一萬四千九百二十元"
            ],
            [
                "等可稽；林宏宗係高雄市南區（第二選區）第五屆立法委員候選",
                ""
            ],
            [
                "人，上訴人擔任其競選總部之社團執行長，亦經上訴人供陳在卷",
                ""
            ],
            [
                "，原判決關於此部分事實之認定，與卷內證據資料並無不合。",
                ""
            ],
            [
                "依原判決之認定，本件受邀參加飲宴之有投票權人，有李銘億、",
                ""
            ],
            [
                "許美完、何明聰三人知情而接受宴飲之不正當利益，其餘之胡金",
                ""
            ],
            [
                "順、葉振柏、黃然欣、蕭永洲、賴竹雄、張接然、唐中翼、毛瑞",
                ""
            ],
            [
                "國等人部分，均不能證明其等對於上訴人行賄係知情而接受等情",
                ""
            ],
            [
                "，上訴意旨就該胡金順等人對於上訴人之投票行賄行為是否知情",
                ""
            ],
            [
                "，及上訴人行求之意思表示對其等是否到達，並未舉具體事證，",
                ""
            ],
            [
                "空泛指摘，是原判決認上訴人於該部分不能證明犯罪而不另為無",
                ""
            ],
            [
                "罪之諭知，即難認有何違誤。原判決認定本件受邀參加飲宴之",
                ""
            ],
            [
                "有投票權人，僅李銘億、許美完、何明聰三人係知情而接受宴飲",
                ""
            ],
            [
                "之不正當利益，且該餐宴係上訴人所邀集，餐費亦係由上訴人以",
                ""
            ],
            [
                "林宏宗所經營之公司所有ＩＣ卡支付屬實，乃據以論罪，至於受",
                ""
            ],
            [
                "邀之有投票權之人是否另有「翁志展」、「林茂山」、「洪道夫",
                ""
            ],
            [
                "」其人，及胡金順、張接然當時是否均為居住該選區有投票權之",
                ""
            ],
            [
                "人，該用以支付餐費之ＩＣ卡是否為林宏宗個人所有，及唐中翼",
                ""
            ],
            [
                "、毛瑞國是否為台電公司員工，原審縱未詳查審酌及此，或有身",
                ""
            ],
            [
                "分上記載之疏誤，於認定事實及判決結果均無影響，難認即有違",
                ""
            ],
            [
                "背調查證據必要性或理由不備等之違法。上述原判決所為之論",
                ""
            ],
            [
                "斷，係就證人何明聰於調查及偵審中之供述，併採為論證之依據",
                ""
            ],
            [
                "，縱該證人之調查筆錄有何瑕疵，同一事實既據該證人於偵審中",
                ""
            ],
            [
                "供述一致，除去該調查筆錄之供述，仍應為同一事實之認定，顯",
                ""
            ],
            [
                "然於判決無影響，自不得執為適法之第三審上訴理由。依原判",
                ""
            ],
            [
                "決之論斷，其依憑上述事證已足為上訴人犯罪事實之認定，並敘",
                ""
            ],
            [
                "明李銘億、許美完、何明聰三人縱使於接受邀約時不知是吃「選",
                ""
            ],
            [
                "舉飯」，但於到達現場後已知悉是「吃選舉飯」，其等均係知情",
                ""
            ],
            [
                "而接受前開宴飲之不正當利益等情，是蔡達夫、葉振柏、賴竹雄",
                ""
            ],
            [
                "、何明聰、唐中翼、毛瑞國等人於調查局或偵審中供稱其等不認",
                ""
            ],
            [
                "為該次餐敘係與選舉有關，而原審未予審酌，仍於認定事實及判",
                ""
            ],
            [
                "決結果均無影響；又上訴人宴請李銘億等人，或併為推銷業務，",
                ""
            ],
            [
                "亦不能排除其係為投票行賄之目的而為。其餘上訴意旨係對原審",
                ""
            ],
            [
                "已調查明確並於判決內論駁或說明之事項，徒憑己見重為事實之",
                ""
            ],
            [
                "爭辯，或任意指摘，顯與法律規定得為第三審上訴理由之違法情",
                ""
            ],
            [
                "形不相適合。綜上說明，應認本件上訴違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　四　　月　　七　　日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  呂　潮　澤",
                ""
            ],
            [
                "法官  吳　昆　仁",
                ""
            ],
            [
                "法官  孫　增　同",
                ""
            ],
            [
                "法官  吳　昭　瑩",
                ""
            ],
            [
                "法官  林　秀　夫",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　四　　月　 十二 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}