{
    "id": "KSDM,100,選訴,44,20111020,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C100%2C%E9%81%B8%E8%A8%B4%2C44%2C20111020%2C1",
    "history": {
        "KSDM,100,選訴,44,20111020,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　 100年度選訴字第44號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　劉晉富",
                ""
            ],
            [
                "選任辯護人　許龍升律師",
                ""
            ],
            [
                "　　　　　　蔡錫欽律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（99年度選偵字第354號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "劉晉富犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑年貳月，褫奪公權肆年，扣案之交付賄賂新臺幣壹",
                ""
            ],
            [
                "仟元沒收；又共同犯妨害投票正確罪，處有期徒刑伍月，褫奪公",
                "仟元"
            ],
            [
                "權貳年。應執行有期徒刑年肆月，褫奪公權肆年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、劉晉富為高雄市第1 屆苓雅區福東里里長候選人，為求順利",
                ""
            ],
            [
                "當選，竟基於對有投票權之人行求、交付賄賂而約其為一定",
                ""
            ],
            [
                "之行使之犯意，於民國99年7 月間某時，在高雄市○○區○",
                ""
            ],
            [
                "○里○○路571 巷6 號騎樓樓下，向具收受賄賂犯意之呂秀",
                ""
            ],
            [
                "英詢問其戶內含親友之有投票權人票數，呂秀英回稱伊跟其",
                ""
            ],
            [
                "子柯志諺共2 票及楊吹柑家中3 票後，以每1 投票權人新臺",
                ""
            ],
            [
                "幣( 下同）500 元之代價，當場交付2 千5 百元之賄款予呂",
                "500 元,2 千5 百元"
            ],
            [
                "秀英收受（呂秀英部分係1 千元；另1 千5 百元係屬楊吹柑",
                "1 千元,1 千5 百元"
            ],
            [
                "部分，惟楊吹柑部分不構成犯罪，理由詳後述），並央求呂",
                ""
            ],
            [
                "秀英幫忙，而約定投票予劉晉富為一定之行使。",
                ""
            ],
            [
                "二、劉晉富明知依公職人員選舉罷免法第15條第1 項規定，在各",
                ""
            ],
            [
                "該選舉區繼續居住4 個月以上者，方取得該選舉區之選舉人",
                ""
            ],
            [
                "資格而為投票權人，其為增加票源以利競選高雄市第1 屆苓",
                ""
            ],
            [
                "雅區福東里里長，與其胞弟劉晉霖( 原名劉志忠) 明知許勝",
                ""
            ],
            [
                "昌實際住在高雄市○○區○○街197 號，並未居住在高雄市",
                ""
            ],
            [
                "苓雅區○○里○○路581 巷9 號( 戶長：劉晉富之父劉明男",
                ""
            ],
            [
                ") ；廖俊凱、陳儀君2 人實際居住在高雄市三民區○○○路",
                ""
            ],
            [
                "508 號，並未住在高雄市○○區○○里○○路691 號( 戶長",
                ""
            ],
            [
                "：黎秀金) 等地址為住所，竟與劉晉霖及許勝昌、廖俊凱、",
                ""
            ],
            [
                "陳儀君等人共同基於虛偽遷移戶籍而取得投票權而為投票之",
                ""
            ],
            [
                "犯意聯絡，由廖俊凱、陳儀君於98年11月23日、許勝昌於同",
                ""
            ],
            [
                "年12月23日將其個人之身分證、印章等資料交予劉晉霖，再",
                ""
            ],
            [
                "由劉晉霖指示不知情之員工鍾碧華辦理，將許勝昌遷至高雄",
                ""
            ],
            [
                "市○○區○○里○○路581 巷9 號之地址；將廖俊凱、陳儀",
                ""
            ],
            [
                "君遷至高雄市○○區○○里○○路69 1號之地址，使該戶政",
                ""
            ],
            [
                "事務所承辦人員將此遷移事項登載於戶籍登記簿上，並使許",
                ""
            ],
            [
                "勝昌、廖俊凱、陳儀君等人設籍上開地址滿4 個月而取得高",
                ""
            ],
            [
                "雄市苓雅區福東里里長投票權，並經編入選舉人名冊而經公",
                ""
            ],
            [
                "告確定。嗣許勝昌、廖俊凱及陳儀君均於99年11月27日分別",
                ""
            ],
            [
                "前往第1200、1201號投票所領取里長選舉之選票，且投票支",
                ""
            ],
            [
                "持里長候選人劉晉富，而共同以前揭虛偽遷移戶籍所取得之",
                ""
            ],
            [
                "投票權而為投票。",
                ""
            ],
            [
                "三、案經法務部調查局高雄市調查處、高雄市政府警察局、苓雅",
                ""
            ],
            [
                "分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共",
                ""
            ],
            [
                "同被告等）於審判外之言詞或書面陳述，除法律有規定者外",
                ""
            ],
            [
                "，不得作為證據，刑事訴訟法第159 條第1 項定有明文。又",
                ""
            ],
            [
                "該等之人於檢察事務官、司法警察官或司法警察調查中所為",
                ""
            ],
            [
                "之陳述，與審判中不符時，如其先前之陳述具有較可信之特",
                ""
            ],
            [
                "別情況，且為證明犯罪事實存否所必要者，得為證據，刑事",
                ""
            ],
            [
                "訴訟法第159 條之2 亦有明文規定。而所謂「前後陳述不符",
                ""
            ],
            [
                "」之要件，應就前後階段之陳述進行整體判斷，以決定其間",
                ""
            ],
            [
                "是否具有實質性差異。準此，被告以外之人於司法警察人員",
                ""
            ],
            [
                "調查中所為之陳述，如於審判中已到庭證述，且與審判中之",
                ""
            ],
            [
                "陳述相符時，則其前於警詢之陳述並不符合刑事訴訟法第15",
                ""
            ],
            [
                "9 條之2 有關傳聞例外之規定，故不得作為認定本案犯罪事",
                ""
            ],
            [
                "實有無之證據，而應以其等於審判中之陳述作為證據。查證",
                ""
            ],
            [
                "人呂秀英業於本院審理中到庭作證，而其於審判中證述內容",
                ""
            ],
            [
                "，核與警詢證述大致相符，故證人呂秀英於警詢中之陳述，",
                ""
            ],
            [
                "即未符合前揭傳聞證據例外之情形，被告劉晉富及其辯護人",
                ""
            ],
            [
                "復爭執其證據能力（本院卷第29頁），是證人呂秀英於警詢",
                ""
            ],
            [
                "時之陳述，應認無證據能力，而應以其於審判中之證述作為",
                ""
            ],
            [
                "證據。",
                ""
            ],
            [
                "二、次按，被告以外之人於偵查中向檢察官所為之陳述，除顯有",
                ""
            ],
            [
                "不可信之情況者外，得為證據，刑事訴訟法第159 條之1 第",
                ""
            ],
            [
                "2 項定有明文。依上開文義之形式解釋，乃被告以外之人於",
                ""
            ],
            [
                "偵查中向檢察官所為之陳述，其本質屬傳聞證據，依傳聞法",
                ""
            ],
            [
                "則，原無證據能力，係因立法者以刑事訴訟法規定檢察官代",
                ""
            ],
            [
                "表國家偵查犯罪、實施公訴，依法有訊問被告、證人、鑑定",
                ""
            ],
            [
                "人之職權，且實務運作時，偵查中檢察官向被告以外之人所",
                ""
            ],
            [
                "取得之陳述，原則上均能遵守法律規定，不致違法取供，其",
                ""
            ],
            [
                "可信性極高，為兼顧理論與實務為由，而對「被告以外之人",
                ""
            ],
            [
                "於偵查中向檢察官所為之陳述」，例外訂定其具備非顯不可",
                ""
            ],
            [
                "信之要件時，得為證據；又上開法條對被告以外之人於偵查",
                ""
            ],
            [
                "中向檢察官所為之陳述所設非顯不可信之要件，應解為屬於",
                ""
            ],
            [
                "證據能力之規定，而非陳述內容證明力之問題；至於被告以",
                ""
            ],
            [
                "外之人於偵查中向檢察官所為陳述是否具備非顯不可信之要",
                ""
            ],
            [
                "件而具有證據能力，法院應就該被告以外之人於審判中及在",
                ""
            ],
            [
                "檢察官面前所為陳述之外部附隨之環境或條件，比較判斷之",
                ""
            ],
            [
                "，然後於判決理由內明確記載其採用在檢察官面前所為陳述",
                ""
            ],
            [
                "之心證理由，方為適法（最高法院95年度台上字第2274號判",
                ""
            ],
            [
                "決意旨參照）。查，被告及其選任辯護人對於證人呂秀英於",
                ""
            ],
            [
                "偵查中所為之陳述爭執其證據能力（同上卷頁），本院審酌",
                ""
            ],
            [
                "證人呂秀英於偵查中所為陳述業經具結，已足擔保其證言之",
                ""
            ],
            [
                "信用性；且證人呂秀英於本院審理中證述在被告面前陳述會",
                ""
            ],
            [
                "緊張（本院卷第93頁），佐以其在偵查中被告並未在場，較",
                ""
            ],
            [
                "能自由陳述，且當時距案發時間最近，記憶較為清晰，無暇",
                ""
            ],
            [
                "深思此間利害關係及法律適用，而未及設詞，兼衡證人呂秀",
                ""
            ],
            [
                "英在本院已到庭作證，接受詰問，已充分保障被告等人之反",
                ""
            ],
            [
                "對詰問權，及被告、選任辯護人均未釋明其偵查中之證述究",
                ""
            ],
            [
                "竟有何顯不可信之事證，參諸前揭說明，自應認有證據能力",
                ""
            ],
            [
                "。被告及其辯護人爭執證人呂秀英於偵查中經具結之證述無",
                ""
            ],
            [
                "證據能力，即非可採。",
                ""
            ],
            [
                "三、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴",
                ""
            ],
            [
                "訟法第159 條之5 定有明文。除上開證據外，本判決所引用",
                ""
            ],
            [
                "具傳聞性質之各項證據資料，業據被告、辯護人於本院準備",
                ""
            ],
            [
                "程序同意作為證據（本院卷第29頁），且經本院於審判期日",
                ""
            ],
            [
                "依法踐行調查證據程序，檢察官、被告及辯護人就上開證據",
                ""
            ],
            [
                "之證據能力均未爭執，於言詞辯論終結前亦未聲明異議，復",
                ""
            ],
            [
                "查無依法應排除證據能力之情形，依上開規定，應有證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "貳、有罪部分：",
                ""
            ],
            [
                "一、訊據被告上情，矢口否認公訴意旨所述之犯行，辯稱：我沒",
                ""
            ],
            [
                "有交付賄款予呂秀英，亦沒有請呂秀英及其子投票給我；有",
                ""
            ],
            [
                "關妨害投票部分，我不認識許勝昌、廖俊凱及陳儀君，那是",
                ""
            ],
            [
                "我弟弟劉晉霖認識，之前劉晉霖跟我競爭選里長，遷移戶口",
                ""
            ],
            [
                "的事是他自己私下所為，我不知情，但後來我父親劉明男叫",
                ""
            ],
            [
                "我出來選，我不知道劉晉霖上開遷移戶籍的事，我沒有和劉",
                ""
            ],
            [
                "晉霖有犯意之聯絡、行為分擔等詞等詞。惟查：",
                ""
            ],
            [
                "有關被告所為事實欄一所示公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項犯行部分：",
                ""
            ],
            [
                "被告係高雄市第1 屆里長苓雅區福東里候選人，而呂秀英及",
                ""
            ],
            [
                "其子柯志諺係籍設高雄市苓雅區福東里有投票權之人，業據",
                ""
            ],
            [
                "呂秀英於偵查及本院審理中證述明確，復有高雄市第1 屆里",
                ""
            ],
            [
                "長選舉苓雅區福東里選舉公報、第1 屆市長、市議員、里長",
                ""
            ],
            [
                "選舉高雄市選舉人名冊（本院卷第33至35頁），並為被告所",
                ""
            ],
            [
                "是認，上情洵堪認定。",
                ""
            ],
            [
                "又有關被告交付1 千元予呂秀英之過程，業據證人呂秀英於",
                "1 千元"
            ],
            [
                "偵查中證述：這次選舉我有拿到錢，1 票5 百元，被告住在",
                "5 百元"
            ],
            [
                "我家樓下，大約在99年7 、8 月間在我家樓下遇到被告，被",
                ""
            ],
            [
                "告問我有幾票，我說我家2 票、楊吹柑家3 票，總共5 票，",
                ""
            ],
            [
                "被告拿2 千5 百元給我，然後說請大家幫忙一下，我說沒問",
                "2 千5 百元"
            ],
            [
                "題，他會當選的等詞（偵一卷第52至54頁）；另本院審理中",
                ""
            ],
            [
                "證述：被告在99年8 月中在我住處樓下交付2 千5 百元給我",
                "2 千5 百元"
            ],
            [
                "，其中包含楊吹柑的1 千5 百元，給楊吹柑1 千5 百元是因",
                "1 千5 百元,1 千5 百元"
            ],
            [
                "為他家有3 票，被告拿2 千5 百元給我時，有跟我說選舉請",
                "2 千5 百元"
            ],
            [
                "我幫忙，我有說沒有問題等語綦詳（本院卷第91頁）。查，",
                ""
            ],
            [
                "證人呂秀英與被告係樓上樓下之鄰居關係，復無宿怨，對於",
                ""
            ],
            [
                "被告是否行賄乙事又無利害關係，復參以證人呂秀英於歷次",
                ""
            ],
            [
                "接受訊問時均證稱：我是在住處樓下遇到被告，被告問我有",
                ""
            ],
            [
                "幾票，我說5 票（含楊吹柑家3 票），被告遂交付我2  千5",
                ""
            ],
            [
                "百元，被告有說選舉幫忙一下，我說沒有問題等交付賄款之",
                "百元"
            ],
            [
                "地點、款項、每票金額及約定投票權一定之行使重要細節，",
                ""
            ],
            [
                "均證述一致；再佐以有投票權之人，收受賄賂，而許以為一",
                ""
            ],
            [
                "定之行使，亦會構成刑法第143 條第1 項投票受賄罪，證人",
                ""
            ],
            [
                "呂秀英亦因此為臺灣高雄地方法院檢察署檢察官緩起訴在案",
                ""
            ],
            [
                "，有100 年度選偵字第82號緩起訴處分書在卷可佐（本院卷",
                ""
            ],
            [
                "第314 頁），衡情證人呂秀英當無自陷刑責，以此損人不利",
                ""
            ],
            [
                "己之方式誣指被告之情，復有證人呂秀英於市調處中當庭繳",
                ""
            ],
            [
                "交之1,000 元扣案可佐，足徵上開證述確係證人呂秀英之親",
                "000 元"
            ],
            [
                "身經歷無訛，堪認證人呂秀英前開證述可信。",
                ""
            ],
            [
                "又證人呂秀英對於交付款項之時間係在99年7 、8 月間有所",
                ""
            ],
            [
                "差異，惟證人呂秀英為檢察官訊問時間距離交付賄款之時間",
                ""
            ],
            [
                "已逾3 個月，其於本院刑事庭作證之時間，則係100 年6 月",
                ""
            ],
            [
                "9 日，距離99年7 、8 月間更有10個月之久，且對證人呂秀",
                ""
            ],
            [
                "英而言，收受賄選款項並非常有之事，縱證人呂秀英對於收",
                ""
            ],
            [
                "受款項之時間係在99年7 月或8 月間有所混淆，實乃個人記",
                ""
            ],
            [
                "憶所致，尚與常情無違，是難因證人呂秀英就交付時間有所",
                ""
            ],
            [
                "差異，遽認證人呂秀英之證詞要無可採信。",
                ""
            ],
            [
                "至證人呂秀英於本院審理中雖證述因為其於99年1 月間與他",
                ""
            ],
            [
                "人發生車禍，被告交付1 千元做為補貼之用云云。惟查，證",
                "1 千元"
            ],
            [
                "人呂秀英發生車禍係在99年1 月間，被告交付1 千元之時間",
                "1 千元"
            ],
            [
                "係在99年7 月間，2 事間隔已逾半年以上，此情已與常情有",
                ""
            ],
            [
                "違。又參以被告於偵查及本院中均否認曾交付1 千元予證人",
                "1 千元"
            ],
            [
                "呂秀英，亦從未提及上開對其有利之事證，證人呂秀英前開",
                ""
            ],
            [
                "所述顯與被告供述從未交付款項予伊一詞齟齬，上開陳述已",
                ""
            ],
            [
                "難採憑。再佐以證人呂秀英於本院審理中亦證述：被告在庭",
                ""
            ],
            [
                "會緊張等詞（本院卷第93頁），堪認證人呂秀英應係其面對",
                ""
            ],
            [
                "被告在庭壓力，為避免得罪被告所為之虛偽陳述，上開證述",
                ""
            ],
            [
                "既與事實不符，自難遽採。",
                ""
            ],
            [
                "有關被告所為事實欄二所示妨害投票罪部分：",
                ""
            ],
            [
                "有關證人許勝昌、廖俊凱及陳儀君等人係因許勝昌、廖俊凱",
                ""
            ],
            [
                "受劉晉霖之請託，而分別於事實欄二所示時間，交付證件予",
                ""
            ],
            [
                "劉晉霖，並由劉晉霖委有鍾碧華前往戶政機關虛偽辦理遷移",
                ""
            ],
            [
                "戶籍至高雄市○○區○○里○○路581  巷9 號、武營路691",
                ""
            ],
            [
                "號，因此取得福東里里長投票權，其等並於投票日前往投票",
                ""
            ],
            [
                "等情，業據證人許勝昌、廖俊凱及陳儀君、劉晉霖及鍾碧華",
                ""
            ],
            [
                "等人於偵查中證述明確，並有住址變更戶籍登記申請書、委",
                ""
            ],
            [
                "託書、選舉人名冊在卷可稽；而許勝昌、廖俊凱及陳儀君並",
                ""
            ],
            [
                "經臺灣高雄地方法院檢察署檢察官以100 年度選偵字第82號",
                ""
            ],
            [
                "緩起訴在案，亦有該緩起訴處分書在卷可證，上開事證亦為",
                ""
            ],
            [
                "被告所是認，是證人許勝昌、廖俊凱、陳儀君與劉晉霖就上",
                ""
            ],
            [
                "開虛偽遷徙戶籍係為取得福東里投票權，事後並前往投票一",
                ""
            ],
            [
                "節，洵堪認定。",
                ""
            ],
            [
                "按共同正犯之意思聯絡，原不以數人間直接發生者為限，即",
                ""
            ],
            [
                "有間接之聯絡者，亦包括在內。如甲邀約乙犯罪，乙再邀丙",
                ""
            ],
            [
                "分擔該犯罪之實施，雖甲、丙間彼此並無直接之聯絡，亦無",
                ""
            ],
            [
                "礙於渠等為共同正犯之成立（最高法院77年台上字第2135號",
                ""
            ],
            [
                "判例要旨參照）。查證人廖俊凱於市調處、偵查中證述：98",
                ""
            ],
            [
                "年10月間，劉晉霖跟我說被告有意參選高雄市苓雅區福東里",
                ""
            ],
            [
                "里長，拜託我幫忙找些認識的朋友將戶籍遷入高雄市苓雅區",
                ""
            ],
            [
                "福東里，所以我就將我、陳儀君、許勝昌一起把戶籍遷入福",
                ""
            ],
            [
                "東里內，在今年9 月份，被告打電話問我說之前劉晉霖有委",
                ""
            ],
            [
                "託我們遷戶口，我們有無遷入，我就說有，被告也曾親自打",
                ""
            ],
            [
                "電話給我，拜託我在里長選舉時，投票支持他，我也有跟我",
                ""
            ],
            [
                "太太陳儀君說要投票給被告等語明確（偵一卷第121  至131",
                ""
            ],
            [
                "頁）；另證人許勝昌於市調處及偵查中亦證述：我實際住在",
                ""
            ],
            [
                "高雄市○○區○○街197 號，在99年初（應係98年12月間）",
                ""
            ],
            [
                "，廖俊凱來找我，一起到高雄市○○路上安全汽車當舖與某",
                ""
            ],
            [
                "男子見面，我雖不認識該名男子，但該男子要求我們幫他的",
                ""
            ],
            [
                "忙，把戶籍遷到高雄市苓雅區福東里，並於里長選舉時投票",
                ""
            ],
            [
                "支持他，因該男子與廖俊凱較熟識，我不好意思拒絕，就與",
                ""
            ],
            [
                "廖俊凱一起把身分證正本及印章交給該名男子，隔幾天後，",
                ""
            ],
            [
                "廖俊凱就交還我的身分證及印章給我，約在99年11月27日投",
                ""
            ],
            [
                "票前，該名安全汽車當舖之人打電話給通知我，選舉投票福",
                ""
            ],
            [
                "東里里長時，要投給3 號候選人，與市長同號碼，我也依約",
                ""
            ],
            [
                "投給3 號里長候選人，這時才知道3 號里長候選人是被告等",
                ""
            ],
            [
                "詞明確（偵一卷第76、77頁）。又被告自承不認識證人許勝",
                ""
            ],
            [
                "昌、廖俊凱，衡諸證人許勝昌、廖俊凱與被告既無夙怨，當",
                ""
            ],
            [
                "無構詞誣陷被告之動機及理由，況證人廖俊凱、許勝昌證述",
                ""
            ],
            [
                "上情，亦陷自己於犯罪須受刑罰之處境，倘非確有其事，其",
                ""
            ],
            [
                "應無一再清楚證述，堪認證人許勝昌、廖俊凱前揭之證詞信",
                ""
            ],
            [
                "而有徵，當可憑採。是從證人廖俊凱證述被告在投票前夕尚",
                ""
            ],
            [
                "與其確認劉晉霖委託其遷徙戶口之事，足認被告對於劉晉霖",
                ""
            ],
            [
                "請託廖俊凱、許勝昌及陳儀君虛偽遷徙戶籍一事，知之甚稔",
                ""
            ],
            [
                "；再佐以證人許勝昌證述劉晉霖曾通知伊要投票給被告，亦",
                ""
            ],
            [
                "堪認劉晉霖要求許勝昌、廖俊凱及陳儀君等人虛偽遷徙戶籍",
                ""
            ],
            [
                "至福東里取得里長投票權係為了被告競選里長而為，揆諸前",
                ""
            ],
            [
                "開說明，足徵被告與劉晉霖就廖俊凱、許勝昌及陳儀君3 人",
                ""
            ],
            [
                "之上開犯行確有犯意聯絡、行為分擔一情，亦堪認定。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。次按，公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1 項之投票行賄罪，以對於有投票權之人，行求",
                ""
            ],
            [
                "、期約或交付賄賂或其他不正利益，而約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使者，為其構成要件。其行求、期約與交付行為",
                ""
            ],
            [
                "，係屬階段行為，其中交付賄賂階段，則以行賄者已實行交",
                ""
            ],
            [
                "付賄賂之行為，一經交付賄賂，罪即成立，雖不以收受者確",
                ""
            ],
            [
                "已承諾或進而為一定投票權之行使為必要，但仍以收受者確",
                ""
            ],
            [
                "已收受賄賂，且有受賄意思為限（最高法院98年度台上字第",
                ""
            ],
            [
                "7877號判決參照）。又按，公職人員選舉罷免法第15條第1",
                ""
            ],
            [
                "項規定，所重視者既為在選舉區繼續居住之事實，以支持某",
                ""
            ],
            [
                "特定候選人為目的，將戶籍及實際住所遷入該選舉區內，固",
                ""
            ],
            [
                "然符合規定及主權在民原則，然若實際上並沒有居住在該選",
                ""
            ],
            [
                "舉區之內，僅為支持某特定候選人，而虛報遷入戶籍者，其",
                ""
            ],
            [
                "有妨害選舉之純正及公正性，至為顯然。是以，意圖使特定",
                ""
            ],
            [
                "候選人當選，以不實遷入戶籍之方式取得選舉權，並進而參",
                ""
            ],
            [
                "與投票者，無論依修正前刑法第146 條第1 項或修正後刑法",
                ""
            ],
            [
                "第146 條第2 項之規定，均屬應予處罰之犯罪行為（高法院",
                ""
            ],
            [
                "97 年 度台上字第5311號判決意旨可參）。查許勝昌、廖俊",
                ""
            ],
            [
                "凱及陳儀君實際並未住在福東里之戶籍地，卻虛偽設籍而取",
                ""
            ],
            [
                "得高雄市苓雅區福東里里長投票權，並於99年11月27日前往",
                ""
            ],
            [
                "投票所領取里長選舉之選票，投票支持被告，揆諸前開說明",
                ""
            ],
            [
                "，自應以刑法第146 條第2 項相繩。是核被告所為，事實一",
                ""
            ],
            [
                "部分係犯公職人員選舉罷免法第99條第1 項之交付賄賂罪；",
                ""
            ],
            [
                "事實二部分，則係犯刑法第146 條第2 項之妨害投票正確罪",
                ""
            ],
            [
                "。被告上開交付賄賂之前階段行求行為，為其後交付賄賂之",
                ""
            ],
            [
                "行為所吸收，不另論罪。被告與許勝昌、廖俊凱、陳儀君及",
                ""
            ],
            [
                "劉晉霖間，分別有犯意聯絡及行為分擔，均為共同正犯。被",
                ""
            ],
            [
                "告、劉晉霖利用不知情之鍾碧華將許勝昌等人之戶籍遷徙至",
                ""
            ],
            [
                "福東里部分，為間接正犯。再被告虛偽遷移戶籍取得投票權",
                ""
            ],
            [
                "而為投票之行為雖係2 次，且取得選舉權之數目亦有3票 ，",
                ""
            ],
            [
                "但影響並使投票發生不正確之結果單一，所侵害選舉正確性",
                ""
            ],
            [
                "及公正性之國家法益亦屬單一，為實質上一罪，僅成立一妨",
                ""
            ],
            [
                "害投票正確罪。",
                ""
            ],
            [
                "爰審酌臺灣地區實行選舉制度已歷時數十年，被告當知選舉",
                ""
            ],
            [
                "乃民主政治之表現，應由選民依候選人之品行、學識、才能",
                ""
            ],
            [
                "等客觀條件選出理想之人，而賄選足以破壞候選人間之公平",
                ""
            ],
            [
                "競爭，除敗壞選風之外，影響民主政治之施行至深且鉅，被",
                ""
            ],
            [
                "告猶擅以允給金錢賄賂方式從事賄選；又明知在選舉人口總",
                ""
            ],
            [
                "數較少之村里長選舉，候選人只要運用大量遷入幽靈人口之",
                ""
            ],
            [
                "手法，幾可掌握選舉結果，而使選舉徒為形式，地方公職為",
                ""
            ],
            [
                "特定人士把持，且上開賄選及幽靈人口之行為均已嚴重破壞",
                ""
            ],
            [
                "選舉之公正、公平及純潔，所為實屬非是，且事後飾詞卸責",
                ""
            ],
            [
                "，顯未具悔意；惟念及被告行賄對象僅有2 人、賄賂金額亦",
                ""
            ],
            [
                "僅1,000 元，幽靈人口遷徙之數量僅有3 票，及其智識程度",
                "000 元"
            ],
            [
                "、生活情況等一切情狀，分別量處如主文所示之刑，以示懲",
                ""
            ],
            [
                "儆。再被告事實一所犯之罪，既經宣告有期徒刑之刑，應依",
                ""
            ],
            [
                "公職人員選舉罷免法第113 條第3 項之規定，於該罪名項下",
                ""
            ],
            [
                "對其諭知如主文所示之褫奪公權；又按犯刑法分則第6 章之",
                ""
            ],
            [
                "妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，",
                ""
            ],
            [
                "公職人員選舉罷免法第113 條第3 項定有明文，而此項褫奪",
                ""
            ],
            [
                "公權之宣告，寓有強制性，為刑法第37條第2 項之特別規定",
                ""
            ],
            [
                "，自應優先適用，不受刑法第37條第2 項所定宣告1 年以上",
                ""
            ],
            [
                "有期徒刑之限制（最高法院81年度台非字第246 號判決意旨",
                ""
            ],
            [
                "參照），因被告就事實二部分所犯，係屬刑法分則第6 章之",
                ""
            ],
            [
                "妨害投票正確罪，且經宣告有期徒刑以上之刑，爰依公職人",
                ""
            ],
            [
                "員選舉罷免法第113 條第3 項、刑法第37條第2 項等規定，",
                ""
            ],
            [
                "於該罪名項下諭知如主文所示之褫奪公權。",
                ""
            ],
            [
                "又預備或用以行求、期約或交付之賄賂，不問屬於犯人與否",
                ""
            ],
            [
                "，沒收之，公職人員選舉罷免法第99條第3 項規定甚明。此",
                ""
            ],
            [
                "項沒收為刑法第38條沒收之特別規定，採絕對義務沒收主義",
                ""
            ],
            [
                "，祇要係預備或用以行求、期約或交付之賄賂，不論是否屬",
                ""
            ],
            [
                "於被告所有或已否扣案，茍不能證明已滅失而不存在，法院",
                ""
            ],
            [
                "均應宣告沒收，並無自由裁量之餘地。但如其賄賂已交付予",
                ""
            ],
            [
                "有投票權之人收受，因收受者係犯刑法第143 條第1 項之投",
                ""
            ],
            [
                "票受賄罪，其所收受之賄賂應依同法條第2 項規定沒收之，",
                ""
            ],
            [
                "如全部或一部不能沒收時，追徵其價額。故犯投票行賄罪者",
                ""
            ],
            [
                "，其已交付之賄賂固應依刑法第143 條第2 項之規定，於其",
                ""
            ],
            [
                "對向共犯所犯投票受賄罪之從刑宣告沒收、追徵，而毋庸再",
                ""
            ],
            [
                "依上開規定重複宣告沒收。但若對向共犯（即收受賄賂者）",
                ""
            ],
            [
                "所犯投票受賄罪嫌，業經檢察官依刑事訴訟法第253 條規定",
                ""
            ],
            [
                "為不起訴處分，或依同法第253 條之1 為緩起訴處分確定者",
                ""
            ],
            [
                "，則收受賄賂之對向共犯既毋庸經法院審判，其所收受之賄",
                ""
            ],
            [
                "賂即無從由法院依刑法第143 條第2 項之規定宣告沒收、追",
                ""
            ],
            [
                "徵。至刑事訴訟法第259  條之1  雖規定：檢察官依同法第",
                ""
            ],
            [
                "253 條或第253 條之1 為不起訴或緩起訴之處分者，對供犯",
                ""
            ],
            [
                "罪所用、供犯罪預備或因犯罪所得之物，以屬於被告者為限",
                ""
            ],
            [
                "，「得」單獨聲請法院宣告沒收。惟其特別限制供犯罪所用",
                ""
            ],
            [
                "、供犯罪預備或因犯罪所得之物，必須「屬於被告者」，始",
                ""
            ],
            [
                "「得」由檢察官聲請法院宣告沒收，係採相對義務沒收主義",
                ""
            ],
            [
                "，與刑法第38條第1 項第2 、3 款及第3 項規定之內容相仿",
                ""
            ],
            [
                "，而與前揭公職人員選舉罷免法第99條第3 項規定「不問屬",
                ""
            ],
            [
                "於犯人與否」均沒收之，其範圍並不相同。且該法條用語既",
                ""
            ],
            [
                "曰「得」，而非曰「應」，則檢察官是否依該條規定單獨聲",
                ""
            ],
            [
                "請法院宣告沒收，仍有裁量權。若檢察官未依上述規定單獨",
                ""
            ],
            [
                "聲請法院宣告沒收，或不合於上述單獨聲請沒收規定之要件",
                ""
            ],
            [
                "而未獲准宣告沒收，則法院自仍應依公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第3 項之規定，將犯投票行賄罪者所交付之賄賂，於投",
                ""
            ],
            [
                "票行賄罪之本案予以宣告沒收，始符立法本旨（最高法院10",
                ""
            ],
            [
                "0 年度台上字第1461號、100 年度台上字第982 號判決意旨",
                ""
            ],
            [
                "）。查本案扣案之1,000 元係被告交付予證人呂秀英之賄賂",
                "000 元"
            ],
            [
                "，業據證人呂秀英於偵查及本院審理中證述在卷，已如前述",
                ""
            ],
            [
                "；而證人呂秀英涉犯之刑法第143 條第1 項投票受賄罪，復",
                ""
            ],
            [
                "經臺灣高雄地方法院檢察署檢察官以100 年度選偵字第82號",
                ""
            ],
            [
                "為緩起訴處分確定，有該緩起訴處分書可按（本院卷第314",
                ""
            ],
            [
                "頁），則有投票權人即證人呂秀英既毋庸經法院審判，其所",
                ""
            ],
            [
                "收受之賄賂即無從由法院依刑法第143 條第2 項之規定宣告",
                ""
            ],
            [
                "沒收、追徵。且佐以檢察官迄今尚未依刑事訴訟法第259 條",
                ""
            ],
            [
                "之1 規定單獨聲請法院宣告沒收上開賄賂金額，有呂秀英之",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表可稽（本院卷第323 頁），依",
                ""
            ],
            [
                "上開說明，仍應依公職人員選舉罷免法第99條第3 項之規定",
                ""
            ],
            [
                "，將被告交付予證人呂秀英之賄款1 千元予以沒收。",
                "1 千元"
            ],
            [
                "、不另為無罪之諭知部分：",
                ""
            ],
            [
                "一、公訴意旨另以：",
                ""
            ],
            [
                "被告劉晉富基於行賄之犯意，於99年7 月間某日，在高雄市",
                ""
            ],
            [
                "苓雅區○○里○○路571 巷6 號1 樓，因呂秀英表示楊吹柑",
                ""
            ],
            [
                "家共有楊吹柑、柯志遙、柯志樺等3 人有投票權，遂將1 千",
                ""
            ],
            [
                "5 百元之賄款交予呂秀英，請呂秀英轉交給楊吹柑，並約定",
                "5 百元"
            ],
            [
                "投票予被告等語，因認被告就上揭部分犯行，亦涉犯公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1 項之投票行賄罪嫌。",
                ""
            ],
            [
                "被告明知依公職人員選舉罷免法第15條第1 項規定，在各該",
                ""
            ],
            [
                "選舉區繼續居住4 個月以上者，方取得該選舉區之選舉人資",
                ""
            ],
            [
                "格而為投票權人，其為增加票源以利競選高雄市苓雅區福東",
                ""
            ],
            [
                "里里長，與其弟劉晉霖明知如附表所示之蔡德鎰、黃禎清、",
                ""
            ],
            [
                "蘇蔡素娥、王婉君、劉凰卿、李意智、陳清溪、曾雅蘋等人",
                ""
            ],
            [
                "並未以附表所示之高雄市○○區○○里○○路581 巷33號、",
                ""
            ],
            [
                "高雄市○○區○○里○○路581 巷23號、高雄市○○區○○",
                ""
            ],
            [
                "里○○路571 巷6 號、高雄市○○區○○里○○路691 號等",
                ""
            ],
            [
                "地址為實際住所，竟與劉晉霖及蔡德鎰、黃禎清、蘇蔡素娥",
                ""
            ],
            [
                "、王婉君、劉凰卿、李意智、陳清溪、曾雅蘋等人共同基於",
                ""
            ],
            [
                "意圖使特定候選人當選以虛偽遷移戶籍而取得高雄市苓雅區",
                ""
            ],
            [
                "福東里里長投票權( 俗稱幽靈人口) 而為投票之犯意聯絡，",
                ""
            ],
            [
                "於98年11月間至99年7 月間，或由蔡德鎰、黃禎清、蘇蔡素",
                ""
            ],
            [
                "娥、王婉君、劉凰卿等人分別將其個人之身分證、印章等資",
                ""
            ],
            [
                "料交予劉晉霖，再由劉晉霖指示鍾碧華、郭姿妙等人辦理，",
                ""
            ],
            [
                "將蔡德鎰、黃禎清遷至高雄市苓雅區福東里58 1巷33號之地",
                ""
            ],
            [
                "址；將蘇蔡素娥、王婉君遷至高雄市○○區○○里○○路58",
                ""
            ],
            [
                "1 巷23號之地址；將劉凰卿遷至高雄市○○區○○里○○路",
                ""
            ],
            [
                "571 巷6 號之地址；或由李意智、陳清溪、曾雅蘋自己將戶",
                ""
            ],
            [
                "籍遷至高雄市○○區○○里○○路691 號之地址，使該戶政",
                ""
            ],
            [
                "事務所承辦人員將此遷移事項登載於戶籍登記簿上，並使蔡",
                ""
            ],
            [
                "德鎰、黃禎清、蘇蔡素娥、王婉君、劉凰卿、李意智、陳清",
                ""
            ],
            [
                "溪、曾雅蘋等人設籍上開地址滿4 個月而取得高雄市苓雅區",
                ""
            ],
            [
                "福東里里長投票權，並經編入選舉人名冊而經公告確定。嗣",
                ""
            ],
            [
                "劉凰卿、陳清溪、曾雅蘋即均於99年11月27日前往第1200號",
                ""
            ],
            [
                "投票所投票；蔡德鎰、黃禎清、蘇蔡素娥、王婉君、李意智",
                ""
            ],
            [
                "等人則因故未前往投票而未遂。因認被告與劉晉霖共同涉犯",
                ""
            ],
            [
                "刑法第146 條第2 項之妨害投票正確罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項、第301 條第1 項分別定有明文。又刑事訴訟法",
                ""
            ],
            [
                "第161 條第1 項規定：檢察官就被告犯罪事實，應負舉證責",
                ""
            ],
            [
                "任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實",
                ""
            ],
            [
                "，應負提出證據及說服之實質舉證責任。倘其所提出之證據",
                ""
            ],
            [
                "，不足為被告有罪之積極證明，或其指出證明之方法，無從",
                ""
            ],
            [
                "說服法院以形成被告有罪之心證，基於無罪推定之原則，自",
                ""
            ],
            [
                "應為被告無罪判決之諭知（最高法院92年度台上字第128 號",
                ""
            ],
            [
                "判例意旨參考）。",
                ""
            ],
            [
                "三、公訴意旨無非係以：證人呂秀英、楊吹柑、蔡德鎰、黃禎清",
                ""
            ],
            [
                "、蘇蔡素娥、王婉君、黃明琦、劉鳳卿、李意智、陳清溪、",
                ""
            ],
            [
                "曾雅蘋、鍾碧華、劉晉霖等人之證述、戶籍資料查詢、遷移",
                ""
            ],
            [
                "戶籍申辦資料及高雄市苓雅區福東里選舉人名冊等為主要論",
                ""
            ],
            [
                "據。訊據被告上情，堅詞否認有何交付賄賂予楊吹柑之行為",
                ""
            ],
            [
                "，亦未有刑法第146 條第2 項之犯行，辯稱：我沒有交付款",
                ""
            ],
            [
                "項予呂秀英，也沒有透過呂秀英向楊吹柑及其家人買票；另",
                ""
            ],
            [
                "我也不認識蔡德鎰、黃禎清、蘇蔡素娥、王婉君、劉凰卿、",
                ""
            ],
            [
                "李意智、陳清溪、曾雅蘋等人，那是我弟弟劉晉霖認識，劉",
                ""
            ],
            [
                "晉霖之前跟我競爭選里長，遷移戶籍是他自己所為，我不知",
                ""
            ],
            [
                "情，是後來我父親劉明男叫我出來選，我沒有和劉晉霖有犯",
                ""
            ],
            [
                "意之聯絡、行為分擔等詞。",
                ""
            ],
            [
                "四、有關被告被訴交付賄賂予楊吹柑部分：",
                ""
            ],
            [
                "按提前賄選之行為，雙方於行賄、受賄當時，均預期於有意",
                ""
            ],
            [
                "參選之人成為候選人後，再由受賄之主體即有投票權之人履",
                ""
            ],
            [
                "行投票選舉該特定候選人之約定條件，而完成其犯罪行為。",
                ""
            ],
            [
                "故於行賄、受賄時，縱候選人尚未登記參選，惟於日後該有",
                ""
            ],
            [
                "意參選者登記成為候選人；受賄者亦成為有投票權人之時，",
                ""
            ],
            [
                "犯罪構成要件即屬成就，並不因其賄選在先，而影響犯罪之",
                ""
            ],
            [
                "成立。但如行賄者於尚未登記參選之前，雖已先行賄選，然",
                ""
            ],
            [
                "其日後實際登記取得候選人資格時，茍受賄者已遷離原選舉",
                ""
            ],
            [
                "區，而非屬有投票權之人，因該受賄者已無從為一定投票權",
                ""
            ],
            [
                "之行使，而達成雙方約定之條件以完成其犯罪行為，於此情",
                ""
            ],
            [
                "形下，自不宜任意擴張解釋，遽予論罪，而違反罪刑法定主",
                ""
            ],
            [
                "義原則（最高法院96年度台上字第2873號判決意旨參照）。",
                ""
            ],
            [
                "經查，楊吹柑雖於99年7 月間某日，在不詳地點收受呂秀英",
                ""
            ],
            [
                "所交付之5 百元（因當時呂秀英身上只有5 百元，其餘1 千",
                "5 百元,5 百元"
            ],
            [
                "元則未交付），並約定投票予被告，並據證人楊吹柑於市調",
                ""
            ],
            [
                "處、偵查中證述明確，上情固堪認定。然楊吹柑、柯志遙、",
                ""
            ],
            [
                "柯志樺均於99年8  月9  日遷入高雄市○○區○○里○○路",
                ""
            ],
            [
                "116 號8 樓，其等已非福東里里長有投票權之人，有個人戶",
                ""
            ],
            [
                "籍資料查詢結果3  紙在卷可證（偵一卷第4  頁、本院卷第",
                ""
            ],
            [
                "312 、313 頁），亦有卷附選舉人名冊在卷可按（本院卷第",
                ""
            ],
            [
                "35頁，呂秀英家中已無楊吹柑等3 人之戶籍），是其等即非",
                ""
            ],
            [
                "法定之投票權人，依法不得參與該福東里里長之投票至明。",
                ""
            ],
            [
                "故縱被告透過呂秀英轉交賄款給楊吹柑，並與其約定為投票",
                ""
            ],
            [
                "權之一定行使之行為屬實，且其後並因登記參選而取得候選",
                ""
            ],
            [
                "人資格，惟因受賄者楊吹柑、柯志遙、柯志樺均已遷離原選",
                ""
            ],
            [
                "區而非屬有投票權人，已無從為投票權一定之行使。於此情",
                ""
            ],
            [
                "形，參酌前開最高法院判決意旨，自不能論被告以對於有投",
                ""
            ],
            [
                "票權之人，交付賄賂而約其投票權為一定之行使之罪，依法",
                ""
            ],
            [
                "本應為無罪之諭知，惟公訴意旨既認被告上揭部分犯行若成",
                ""
            ],
            [
                "立犯罪，亦與其前開論罪科刑之交付賄賂罪部分，屬單純一",
                ""
            ],
            [
                "罪關係，爰不另為無罪之諭知，併此敘明。",
                ""
            ],
            [
                "五、有關被告被訴妨害投票正確罪部分：",
                ""
            ],
            [
                "蔡德鎰、黃禎清、蘇蔡素娥、王婉君、劉凰卿、李意智、陳",
                ""
            ],
            [
                "清溪、曾雅蘋等8 人，並未以戶籍地為實際住所，確將其等",
                ""
            ],
            [
                "之戶籍遷徙至附表所示之戶籍地，使戶政事務所承辦人將此",
                ""
            ],
            [
                "遷移事項登載於戶籍登記簿上，使其等設籍上開地址滿4 個",
                ""
            ],
            [
                "月而取得高雄市苓雅區福東里里長投票權，並經編入選舉人",
                ""
            ],
            [
                "名冊而經公告確定；嗣劉凰卿、陳清溪、曾雅蘋均於99年11",
                ""
            ],
            [
                "月27日前往投票；蔡德鎰、黃禎清、蘇蔡素娥、王婉君、李",
                ""
            ],
            [
                "意智則未前往投票等情，業據證人蔡德鎰、蘇蔡素娥、王婉",
                ""
            ],
            [
                "君、黃明琦、劉鳳卿、李意智、陳清溪、曾雅蘋、鍾碧華、",
                ""
            ],
            [
                "劉晉霖等人於調查局及偵查時證述明確；證人黃禎清於市調",
                ""
            ],
            [
                "處、偵查及本院審理中證述明確；復有住址變更戶籍登記申",
                ""
            ],
            [
                "請書、委託書、選舉人名冊在卷可稽，並為被告是認，此部",
                ""
            ],
            [
                "分事實固堪認定。",
                ""
            ],
            [
                "證人即為蔡德鎰、黃禎清、劉凰卿等人辦理虛偽遷徙戶籍之",
                ""
            ],
            [
                "會計小姐鍾碧華於市調處證述：蔡德鎰、黃禎清、劉凰卿等",
                ""
            ],
            [
                "人都是我代辦的，是老闆劉晉霖拿回來叫我幫他處理，拿回",
                ""
            ],
            [
                "來的時間就是辦理遷移戶籍之前，至於為何要遷移戶籍，我",
                ""
            ],
            [
                "不清楚，劉晉霖叫我處理我就處理，因為他們都是劉晉霖的",
                ""
            ],
            [
                "朋友等詞明確（偵一卷第165 至167 頁），是從證人鍾碧華",
                ""
            ],
            [
                "前開證詞，亦僅足以證明係劉晉霖指示其辦理遷移戶籍之事",
                ""
            ],
            [
                "，尚無從證明被告與劉晉霖就上開事實有何犯意聯絡或行為",
                ""
            ],
            [
                "分擔。",
                ""
            ],
            [
                "證人劉晉霖於偵查中雖證述要求蔡德鎰等人遷移戶籍是為了",
                ""
            ],
            [
                "選舉之事，是為了支持伊或家人參選里長之需等詞（偵一卷",
                ""
            ],
            [
                "第225 頁），惟此乃證人劉晉霖片面之說詞，是否即得以此",
                ""
            ],
            [
                "遽認被告有與劉晉霖就虛偽遷移戶籍部分有犯意聯絡、行為",
                ""
            ],
            [
                "分擔，亦有待商榷。蓋在選舉中亦常見樁腳為自己所支持候",
                ""
            ],
            [
                "選人而向他人買票或虛偽遷移戶籍之情形，雖候選人係最終",
                ""
            ],
            [
                "之得利者，但衡情候選人未必均與樁腳有何犯意聯絡、行為",
                ""
            ],
            [
                "分擔。再參以證人劉晉霖於本院審理中證述：一開始我有意",
                ""
            ],
            [
                "願參選，後來被告出來爭要選，被告說要出來選，我很不高",
                ""
            ],
            [
                "興，因為我很早就要選，我請人遷移戶口的目的就是為了我",
                ""
            ],
            [
                "要選里長，被告當時有官司，法律有規定判刑就不能登記為",
                ""
            ],
            [
                "候選人等詞明確（本院卷第94、95頁）。按「有下列情事之",
                ""
            ],
            [
                "一者，不得登記為候選人：…四、犯前三款以外之罪，判處",
                ""
            ],
            [
                "有期徒刑以上之刑確定，尚未執行或執行未畢。但受緩刑宣",
                ""
            ],
            [
                "告者，不在此限。…」公職人員選舉罷免法第26條第4 款定",
                ""
            ],
            [
                "有明文。查，被告確因妨害自由案件經臺灣高雄地方法院檢",
                ""
            ],
            [
                "察署檢察官於98年4 月30日以97年度偵字第4906號提起公訴",
                ""
            ],
            [
                "，並經本院於98年10月16日以98年度審易字第1239號判處有",
                ""
            ],
            [
                "期徒刑8 月，並經臺灣高等法院高雄分院於99年10月18日以",
                ""
            ],
            [
                "99年度上訴字第794 號駁回上訴確定在案，亦有臺灣高等法",
                ""
            ],
            [
                "院被告前案紀錄表在卷可參，被告既在98年4 月30日為檢察",
                ""
            ],
            [
                "官提起公訴，並於98年10月16日判處有期徒刑8 月，則證人",
                ""
            ],
            [
                "劉晉霖見被告因刑事案件為本院判刑可能無法登記參選，而",
                ""
            ],
            [
                "於98年底為自己參選福東里里長佈局，進而要求蔡德鎰等人",
                ""
            ],
            [
                "遷移戶籍一詞即非無憑，矧被告家中尚有其父親劉明男，證",
                ""
            ],
            [
                "人劉晉霖所述為家人參選里長，是否係指其父親劉明男而非",
                ""
            ],
            [
                "被告，亦非無可能。故亦難以證人劉晉霖前開證述、被告係",
                ""
            ],
            [
                "最終之得利者即認定被告與劉晉霖就虛偽遷移戶籍部分有共",
                ""
            ],
            [
                "犯之關係。",
                ""
            ],
            [
                "有關蔡德鎰、黃禎清、蘇蔡素娥、王婉君及李意智虛偽遷徙",
                ""
            ],
            [
                "戶籍而取得投票權部分：",
                ""
            ],
            [
                "證人蔡德鎰於偵查中證述：劉志忠（即劉晉霖）一開始跟我",
                ""
            ],
            [
                "說他爸爸要選里長叫我遷戶口，到時候選舉的時候投票支持",
                ""
            ],
            [
                "他爸爸，我也有同意，直到選舉前我才知道實際上出來的被",
                ""
            ],
            [
                "告，後來我沒有去投票等詞明確（偵一卷第65頁）；證人蘇",
                ""
            ],
            [
                "蔡素娥於市調處供述：我不認識劉明男、被告，我只認識劉",
                ""
            ],
            [
                "晉霖，因為我兒子蘇俊元向劉晉霖買車認識，99年選舉前幾",
                ""
            ],
            [
                "個月，劉晉霖告訴我他要選里長，希望我將戶籍遷至劉晉霖",
                ""
            ],
            [
                "家中，以在本次里長選舉能投票支持劉晉霖，我答應後劉晉",
                ""
            ],
            [
                "霖便要我將身分證、印章交給他，至於劉晉霖如何處理遷戶",
                ""
            ],
            [
                "口之事，我不清楚，但後來劉晉霖卻告訴我說他沒有要選里",
                ""
            ],
            [
                "長，也沒有告訴我被告要選里長的事情，因此本次選舉我沒",
                ""
            ],
            [
                "有前往投票等詞明確（偵一卷第185 、186 頁）；證人王婉",
                ""
            ],
            [
                "君於市調處證述：我老公黃明琦說要幫朋友辦理東西，我不",
                ""
            ],
            [
                "知道是什麼東西，但要我把戶籍遷過去，我就將身分證、印",
                ""
            ],
            [
                "章、2 張照片及戶口名簿交給黃明琦等詞（99年度選偵字第",
                ""
            ],
            [
                "354 號卷第154 頁）；而證人黃明琦於市調處則證述：因為",
                ""
            ],
            [
                "劉晉霖要選里長，要我幫忙遷戶口到他選舉之里內的地址，",
                ""
            ],
            [
                "並投票支持他，所以我就將王婉君之身分證、印章、2 張照",
                ""
            ],
            [
                "片及戶口名簿親自交給劉晉霖本人，至於劉晉霖叫何人辦理",
                ""
            ],
            [
                "遷移戶籍，我就不知道，因為我們很忙，所以王婉君沒有去",
                ""
            ],
            [
                "投票等詞（99年度選偵字第354 號卷第156 、157 頁）；證",
                ""
            ],
            [
                "人李意智於偵查中證述：我實際住高雄市○○區○○路三段",
                ""
            ],
            [
                "229 巷2 之3 號，因為劉晉霖找我幫忙，我才將戶籍遷到武",
                ""
            ],
            [
                "營路，但劉晉霖後來沒叫我去投，且我後來也沒去投等語（",
                ""
            ],
            [
                "99年度選偵字第354 號卷第66、67頁）。是依證人蔡德鎰等",
                ""
            ],
            [
                "人上開證述，其等證詞均僅足以證明「其等與劉晉霖共謀將",
                ""
            ],
            [
                "戶籍虛偽遷入福東里進而取得投票權」之事實，但其等之證",
                ""
            ],
            [
                "述均不能證明被告知悉此事，而與劉晉霖、蔡德鎰、蘇蔡素",
                ""
            ],
            [
                "娥、王婉君及李意智有何共犯關係。",
                ""
            ],
            [
                "又證人黃禎清固於偵查中證述：我去找劉晉霖幫忙遷戶籍當",
                ""
            ],
            [
                "天，劉晉霖就跟我說被告年底要選里長，我去拜託劉晉霖的",
                ""
            ],
            [
                "時候，就將身分證交給劉晉霖，但因為劉晉霖趕著要去做生",
                ""
            ],
            [
                "意，叫我把身分證交給劉明男，當時在場的人有我、蔡德鎰",
                ""
            ],
            [
                "、劉晉霖、劉明男及另外一個人，那個人是事後蔡德鎰跟我",
                ""
            ],
            [
                "說是被告等語（本院卷第51頁）；惟證人於本院審理中則翻",
                ""
            ],
            [
                "異前詞表示被告當時不並在現場等詞（本院卷第86頁）。是",
                ""
            ],
            [
                "證人黃禎清偵查中所述是否屬實，即待釐清。查證人黃禎清",
                ""
            ],
            [
                "上開偵查中證述之錄音光碟並未附在卷內，而係在劉晉霖被",
                ""
            ],
            [
                "訴妨害投票罪一案（即100 年度訴字第296 號）卷內，經本",
                ""
            ],
            [
                "院調閱上開卷宗始取得其在偵查中偵訊之錄音光碟，發現上",
                ""
            ],
            [
                "開錄音光碟無法讀取，有本院勘驗筆錄在卷可證（本院卷第",
                ""
            ],
            [
                "184 頁），該光碟因無法讀取致無法判斷該筆錄記載之虛實",
                ""
            ],
            [
                "。惟本院佐以證人黃禎清於市調處詢問時並未為上開陳述，",
                ""
            ],
            [
                "且證人黃禎清僅係聽聞蔡德鎰提及該人是被告，兼衡其於本",
                ""
            ],
            [
                "院審理亦否認有此陳述；再參以證人蔡德鎰於市調處及偵查",
                ""
            ],
            [
                "中均未提及被告當時有在現場，證人黃禎清於偵查中所述是",
                ""
            ],
            [
                "否與事實相符，既非無疑。是尚難僅憑證人黃禎清於偵查中",
                ""
            ],
            [
                "有瑕疵之證述遽認被告當時在場並知情，而與劉晉霖及其有",
                ""
            ],
            [
                "共犯之關係。",
                ""
            ],
            [
                "基上，綜合證人蔡德鎰等人前揭證述，均僅足以認定其等係",
                ""
            ],
            [
                "與劉晉霖共謀虛偽遷移戶籍而取得福東里里長之投票權，惟",
                ""
            ],
            [
                "尚無從以其等之證述認定被告知悉其等與劉晉霖上開不法約",
                ""
            ],
            [
                "定，而有犯意聯絡、行為分擔之情，故尚無從以證人蔡德鎰",
                ""
            ],
            [
                "等人之證述而為被告不利之認定。",
                ""
            ],
            [
                "有關劉凰卿虛偽遷徙戶籍而取得投票權部分：",
                ""
            ],
            [
                "證人劉凰卿於市調處及偵查中均證述：我住在高雄市○鎮區",
                ""
            ],
            [
                "○○街49巷13 號 ，因為我先生認識劉晉霖，劉晉霖有問可",
                ""
            ],
            [
                "不可以遷戶籍進去，他爸爸好像要出來選，劉晉霖叫我將身",
                ""
            ],
            [
                "分證、印章拿給他那邊給會計鍾小姐，因為我先生跟他們是",
                ""
            ],
            [
                "好朋友，我先生有提到因為他爸爸身體不好，所以換被告出",
                ""
            ],
            [
                "來選等語（偵一卷第205 至212 頁），是從證人劉凰卿之證",
                ""
            ],
            [
                "述僅足以證明「其與劉晉霖共謀將戶籍虛偽遷入福東里而取",
                ""
            ],
            [
                "得投票權」之事實，且證人劉凰卿亦是聽聞其先生告知候選",
                ""
            ],
            [
                "人為被告，並非被告或劉晉霖告知，是其證述尚無從證明被",
                ""
            ],
            [
                "告知悉此事，而與劉晉霖及其有何共犯關係。公訴意旨此部",
                ""
            ],
            [
                "分指摘，仍有未足。",
                ""
            ],
            [
                "有關陳清溪、曾雅蘋虛偽遷徙戶籍而取得福東里里長投票權",
                ""
            ],
            [
                "部分：",
                ""
            ],
            [
                "證人陳清溪於市調處及偵查中雖均證述：我原住在高雄市○",
                ""
            ],
            [
                "○街82巷16號9 樓楊淑芳強制要求在99年7 月底前搬遷，於",
                ""
            ],
            [
                "是透過同事楊進勝協助找到現任福東里里長劉明男之子即被",
                ""
            ],
            [
                "告介紹安排我們全家搬遷至同里武仁街42巷19號租屋居住，",
                ""
            ],
            [
                "但該屋主不願意讓我及家人設籍，所以也是被告居間安排將",
                ""
            ],
            [
                "戶籍遷到高雄市○○區○○里○○路691 號，因為我們全家",
                ""
            ],
            [
                "人是因為被告安排與協助才能搬至現住地居住及順利遷移戶",
                ""
            ],
            [
                "籍，加上被告要參選里長，因此被告有多次跟我說要我還他",
                ""
            ],
            [
                "人情，我也有答應，所以這次投票我才會與太太曾雅蘋都投",
                ""
            ],
            [
                "票給被告等語（偵一卷第99至104 頁）；惟證人陳清溪於本",
                ""
            ],
            [
                "院審理中則證述：因為原本住的地方房東要賣房子，叫我月",
                ""
            ],
            [
                "底之前要搬，因為我有卡債問題，常常有討債者到原住處催",
                ""
            ],
            [
                "債，我請同事楊進勝幫我找房子，他找到高雄市○○區○○",
                ""
            ],
            [
                "街42巷19號，還有小孩子學籍問題，因為屋主不讓我設籍，",
                ""
            ],
            [
                "我請楊進勝幫我處理，他去拜託福東里老里長（即劉明男）",
                ""
            ],
            [
                "，是劉明男拿戶口名簿給我，我在調查局、偵查中作證說是",
                ""
            ],
            [
                "被告拿給我的是依訊問人員講的名字回答，我不認識被告，",
                ""
            ],
            [
                "不知道為何這樣寫，還人情是調查局這樣說的，我說不是，",
                ""
            ],
            [
                "記載與我原意不符等詞（本院卷第78至80頁）。是證人陳清",
                ""
            ],
            [
                "溪所述就請託遷移戶籍之人究係被告或被告父親劉明男，及",
                ""
            ],
            [
                "設籍目的是為了躲避卡債、小孩學籍並非為了取得投票權前",
                ""
            ],
            [
                "後證述不一，究竟何者可採，仍待斟酌。",
                ""
            ],
            [
                "觀以證人陳清溪在市調處訊問之錄音光碟內容：（調查員問",
                ""
            ],
            [
                "：你是找現任這個里長，還是他兒子（即被告）？）陳清溪",
                ""
            ],
            [
                "答：現任。（調查員問：就是現在剛選上這個？）陳清溪答",
                ""
            ],
            [
                "：對。…（調查員：你現在福東里沒錯，但是屋主不讓你設",
                ""
            ],
            [
                "籍，是被告安排你設籍在同里，所以你不能避開你是先設籍",
                ""
            ],
            [
                "才去住那的，不是這樣喔，你是租在那，人家不讓你設籍，",
                ""
            ],
            [
                "是劉明男幫你設籍在那裡。）陳清溪答：嗯，劉明男。（調",
                ""
            ],
            [
                "查員問：不是，劉晉富，對不對？）陳清溪答：劉晉富。有",
                ""
            ],
            [
                "上開錄音光碟勘驗筆錄在卷可稽（本院卷第228 、261 頁）",
                ""
            ],
            [
                "。是從證人陳清溪前揭證述可知，無論調查員詢問伊請託辦",
                ""
            ],
            [
                "理遷移戶籍之人是劉明男或劉晉富，證人陳清溪均順從調查",
                ""
            ],
            [
                "員之回答，未有任何質疑，是證人陳清溪辯稱當初因伊不認",
                ""
            ],
            [
                "識被告與劉明男，僅是依訊問人員講的名字回答，似非無據",
                ""
            ],
            [
                "。是以證人陳清溪於市調處證述伊請託遷移戶籍之人係被告",
                ""
            ],
            [
                "或劉明男尚有疑慮而非明確，即無從逕以證人陳清溪於市調",
                ""
            ],
            [
                "處之證述即認其是請託被告辦理遷移戶籍一事至明。又參以",
                ""
            ],
            [
                "上開錄音光碟內容：調查員屢次打斷證人陳清溪之陳述，致",
                ""
            ],
            [
                "陳清溪未能完整陳述，雖調查員事後將筆錄逐字唸給陳清溪",
                ""
            ],
            [
                "聽聞，惟陳清溪於事後說：「我要補充說，被告他沒有要求",
                ""
            ],
            [
                "我要投票給他，拜票不是被告來拜票，要選舉的人也都有來",
                ""
            ],
            [
                "拜票，我也不一定會投給他」，有上開勘驗筆錄在卷可稽（",
                ""
            ],
            [
                "本院卷第263 頁），顯見證人陳清溪對於上開筆錄之記載非",
                ""
            ],
            [
                "無意見。從而，證人陳清溪上開市調處筆錄雖經其簽名，惟",
                ""
            ],
            [
                "因證人陳清溪對於筆錄內容記載被告要求投票給他一詞有意",
                ""
            ],
            [
                "見，是上開市調處筆錄即與證人陳清溪所述不符而難遽採。",
                ""
            ],
            [
                "又證人陳清溪、曾雅蘋於偵查中證述之錄音光碟並未附在本",
                ""
            ],
            [
                "院卷內，而係在劉晉霖被訴妨害投票罪一案（即100 年度訴",
                ""
            ],
            [
                "字第296 號）卷內，經本院調閱上開卷宗始取得其等在偵查",
                ""
            ],
            [
                "中偵訊之錄音光碟，然上開錄音光碟無法讀取，亦有本院勘",
                ""
            ],
            [
                "驗筆錄在卷可證（本院卷第184 頁），該光碟因無法讀取致",
                ""
            ],
            [
                "無法判斷該2 人偵查筆錄記載之虛實。惟本院審酌證人陳清",
                ""
            ],
            [
                "溪於市調處既係依循調查員之誘導而認為係透過被告遷移戶",
                ""
            ],
            [
                "籍，則其當日嗣後接續於偵查中亦陳述係拜託被告遷移戶籍",
                ""
            ],
            [
                "，實係受市調處影響所致。再者，證人陳清溪於市調處前開",
                ""
            ],
            [
                "所述既屬不明確而非可信，其於偵查中之回答即難遽採，亦",
                ""
            ],
            [
                "屬當然。至證人曾雅蘋所述均是聽聞證人陳清溪而來，非其",
                ""
            ],
            [
                "親耳見聞，屬傳聞證據，參以證人陳清溪所述既有不可信之",
                ""
            ],
            [
                "情形，業如前述，是證人曾雅蘋於市調處、偵查中之證述，",
                ""
            ],
            [
                "亦不得為被告不利之認定。",
                ""
            ],
            [
                "基上，證人陳清溪於市調處就請託辦理遷移戶籍之人究係被",
                ""
            ],
            [
                "告或劉明男並非明確，佐以證人陳清溪於本院審理中明確證",
                ""
            ],
            [
                "述係拜託劉明男而非被告，被告亦否認認識證人陳清溪、曾",
                ""
            ],
            [
                "雅蘋；復參以證人陳清溪於市調處即否認被告於遷徙戶籍時",
                ""
            ],
            [
                "有向其拜票，則證人陳清溪於市調處、本院審理中證述遷徙",
                ""
            ],
            [
                "戶籍係為卡債、小孩學籍等詞，即非無據，是證人陳清溪主",
                ""
            ],
            [
                "觀上有無虛偽遷徙戶籍而取得投票權之犯意，亦非無疑。此",
                ""
            ],
            [
                "外，復查無其他證據足資證明證人陳清溪當時係透過被告辦",
                ""
            ],
            [
                "理虛偽遷徙戶籍是為取得福東里里長投票權一事，故尚難以",
                ""
            ],
            [
                "證人陳清溪於市調處有疑之證述而為被告不利之認定至明。",
                ""
            ],
            [
                "綜上所述，證人蔡德鎰、黃禎清、蘇蔡素娥、王婉君，李意",
                ""
            ],
            [
                "智、劉凰卿部分，尚無從證明被告確實知悉其等與劉晉霖間",
                ""
            ],
            [
                "虛偽遷移戶籍而取得投票權之不法約定；另陳清溪及曾雅蘋",
                ""
            ],
            [
                "部分，則未有積極證據足資認定陳清溪係透過被告辦理虛偽",
                ""
            ],
            [
                "遷移戶籍之事，且其等主觀上係為支持被告取得投票權而遷",
                ""
            ],
            [
                "移戶籍，該部分證據亦尚有未足。此外，復查無其他積極證",
                ""
            ],
            [
                "據，足以證明被告有檢察官此部分所指與劉晉霖等人妨害投",
                ""
            ],
            [
                "票結果正確罪之犯行，揆諸前揭說明，本院本應就此部分為",
                ""
            ],
            [
                "無罪之諭知，惟因公訴意旨認與前開經論罪科刑之部分（即",
                ""
            ],
            [
                "妨害投票正確罪）有單純一罪關係，爰不另為無罪之諭知，",
                ""
            ],
            [
                "併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第113 條第3 項，刑法第11條前",
                ""
            ],
            [
                "段、第146 條第2 項、第51條第5 款、第8 款、第37條第2 項，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃世勳、蕭擁溱到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    10    月    20    日",
                ""
            ],
            [
                "刑事第十一庭  審判長法  官  李代昌",
                ""
            ],
            [
                "法  官  鄭  瑋",
                ""
            ],
            [
                "法  官  林正忠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    10    月    20    日",
                ""
            ],
            [
                "書記官  呂姿儀",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌─┬────┬─────┬─────┬────┬─────┬───────────┐",
                ""
            ],
            [
                "│編│幽靈人口│原設籍(或 │遷移戶籍日│是否投票│遷入福東里│備註                  │",
                ""
            ],
            [
                "│號│姓名    │原住)地址 │（年月日）│        │之設籍住址│                      │",
                ""
            ],
            [
                "├─┼────┼─────┼─────┼────┼─────┼───────────┤",
                ""
            ],
            [
                "│1 │蔡德鎰  │高雄市鳳山│99.1.20   │否      │高雄市苓雅│劉晉霖於98年底之某日向│",
                ""
            ],
            [
                "│  │        │區○○○路│          │        │區福東里  │蔡德鎰表示劉晉富要競選│",
                ""
            ],
            [
                "│  │        │182 號    │          │        │武營路581 │里長，需其遷移戶籍至福│",
                ""
            ],
            [
                "│  │        │          │          │        │巷33號    │東里，蔡德鎰便將身分證│",
                ""
            ],
            [
                "│  │        │          │          │        │          │、印章交予劉晉霖，劉晉│",
                ""
            ],
            [
                "│  │        │          │          │        │          │霖交予不知情之鍾碧華辦│",
                ""
            ],
            [
                "│  │        │          │          │        │          │理遷移戶籍事宜，劉晉霖│",
                ""
            ],
            [
                "│  │        │          │          │        │          │並代支遷移戶籍費用。  │",
                ""
            ],
            [
                "├─┼────┼─────┼─────┼────┼─────┼───────────┤",
                ""
            ],
            [
                "│2 │黃禎清  │高雄市苓雅│99.1.20   │否      │高雄市苓雅│劉晉霖於99年1 月20日前│",
                ""
            ],
            [
                "│  │        │區奏捷里河│          │        │區福東里武│之某日向黃禎清表示劉晉│",
                ""
            ],
            [
                "│  │        │南路133 號│          │        │營路581 巷│富要競選里長，需其遷移│",
                ""
            ],
            [
                "│  │        │          │          │        │33號      │戶籍至福東里，黃禎清便│",
                ""
            ],
            [
                "│  │        │          │          │        │          │將身分證交予劉晉霖，劉│",
                ""
            ],
            [
                "│  │        │          │          │        │          │晉霖再交予不知情之鍾碧│",
                ""
            ],
            [
                "│  │        │          │          │        │          │華辦理遷移戶籍事宜，劉│",
                ""
            ],
            [
                "│  │        │          │          │        │          │晉霖並於劉晉富在場之際│",
                ""
            ],
            [
                "│  │        │          │          │        │          │當場要求黃禎清投票支持│",
                ""
            ],
            [
                "│  │        │          │          │        │          │劉晉富，劉晉霖並代支遷│",
                ""
            ],
            [
                "│  │        │          │          │        │          │移戶籍費用。          │",
                ""
            ],
            [
                "├─┼────┼─────┼─────┼────┼─────┼───────────┤",
                ""
            ],
            [
                "│3 │蘇蔡素娥│高雄市鳳山│99.6.7    │否      │高雄市苓雅│蘇蔡素娥於99年5 月間之│",
                ""
            ],
            [
                "│  │        │區○○街17│          │        │區福東里武│某日因同意劉晉霖為里長│",
                ""
            ],
            [
                "│  │        │4 巷10號3 │          │        │營路581 巷│選舉而要求遷移至左列戶│",
                ""
            ],
            [
                "│  │        │樓        │          │        │23號      │籍地，並將身分證、印章│",
                ""
            ],
            [
                "│  │        │          │          │        │          │交予劉晉霖辦理遷移戶籍│",
                ""
            ],
            [
                "│  │        │          │          │        │          │事宜。                │",
                ""
            ],
            [
                "├─┼────┼─────┼─────┼────┼─────┼───────────┤",
                ""
            ],
            [
                "│4 │王婉君  │高雄市前鎮│99.6.10   │否      │高雄市苓雅│王婉君於99年5 、6 月間│",
                ""
            ],
            [
                "│  │        │區○○路23│          │        │區福東里武│之某日，經其夫黃明琦轉│",
                ""
            ],
            [
                "│  │        │號5 樓    │          │        │營路581 巷│知劉晉霖因里長選舉，要│",
                ""
            ],
            [
                "│  │        │          │          │        │23號      │求其遷移戶籍至左列戶籍│",
                ""
            ],
            [
                "│  │        │          │          │        │          │地，王婉君應允並將身分│",
                ""
            ],
            [
                "│  │        │          │          │        │          │證、印章、照片交予劉晉│",
                ""
            ],
            [
                "│  │        │          │          │        │          │霖辦理遷移戶籍事宜。  │",
                ""
            ],
            [
                "├─┼────┼─────┼─────┼────┼─────┼───────────┤",
                ""
            ],
            [
                "│5 │劉凰卿  │高雄市前鎮│98.11.16  │是      │高雄市苓雅│劉凰卿於98年11月16日前│",
                ""
            ],
            [
                "│  │        │區○○街49│          │        │區福東里武│之某日，因劉晉霖為里長│",
                ""
            ],
            [
                "│  │        │巷13號    │          │        │營路571 巷│選舉之要求遷移戶籍至左│",
                ""
            ],
            [
                "│  │        │          │          │        │6 號      │列地點，劉凰卿同意並將│",
                ""
            ],
            [
                "│  │        │          │          │        │          │戶口名簿、身分證、印章│",
                ""
            ],
            [
                "│  │        │          │          │        │          │交予不知情之鍾碧華辦理│",
                ""
            ],
            [
                "│  │        │          │          │        │          │遷移戶籍事宜，劉凰卿於│",
                ""
            ],
            [
                "│  │        │          │          │        │          │投票前知悉係劉晉富參選│",
                ""
            ],
            [
                "│  │        │          │          │        │          │。                    │",
                ""
            ],
            [
                "├─┼────┼─────┼─────┼────┼─────┼───────────┤",
                ""
            ],
            [
                "│6 │李意智  │高雄市鳳山│99.6.23   │否      │高雄市苓雅│李意智於98年4 月間之某│",
                ""
            ],
            [
                "│  │        │區○○路3 │          │        │區福東里武│日經劉晉霖要求遷移戶籍│",
                ""
            ],
            [
                "│  │        │段229 巷2 │          │        │營路691 號│以幫忙投票，因而自行辦│",
                ""
            ],
            [
                "│  │        │之3 號    │          │        │          │理遷移戶籍事宜而取得福│",
                ""
            ],
            [
                "│  │        │          │          │        │          │東里里長投票權。      │",
                ""
            ],
            [
                "├─┼────┼─────┼─────┼────┼─────┼───────────┤",
                ""
            ],
            [
                "│7 │陳清溪  │高雄市鳳山│99.7.26   │是      │高雄市苓雅│陳清溪、曾雅蘋於99年7 │",
                ""
            ],
            [
                "│  │        │區○○街82│          │        │區福東里武│月26日經由劉晉富協助遷│",
                ""
            ],
            [
                "│  │        │巷16號9 樓│          │        │營路691 號│移戶籍而取得福東里里長│",
                ""
            ],
            [
                "│  │        │          │          │        │          │投票權。              │",
                ""
            ],
            [
                "├─┼────┼─────┼─────┼────┼─────┼───────────┤",
                ""
            ],
            [
                "│8 │曾雅蘋  │高雄市鳳山│99.7.26   │是      │高雄市苓雅│同上。                │",
                ""
            ],
            [
                "│  │        │區○○街82│          │        │區福東里武│                      │",
                ""
            ],
            [
                "│  │        │巷16號9 樓│          │        │營路691 號│                      │",
                ""
            ],
            [
                "└─┴────┴─────┴─────┴────┴─────┴───────────┘",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後6 個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "刑法第146條",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處 5 年以下有期徒刑。",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，亦同。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,選上訴,102,20120221,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　100年度選上訴字第102號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　　劉晉富",
                ""
            ],
            [
                "選任辯護人　　鄭婷瑄　　律師",
                ""
            ],
            [
                "　　　　　　　王森榮　　律師",
                ""
            ],
            [
                "　　　　　　　賴柏宏　　律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法等案件，不服臺灣高雄地",
                ""
            ],
            [
                "方法院100 年度選訴字第44號中華民國100 年10月20日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣高雄地方法院檢察署99年度選偵字第354 號",
                ""
            ],
            [
                "），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、劉晉富為高雄市第1 屆苓雅區福東里里長候選人，為求順利",
                ""
            ],
            [
                "當選，竟基於對有投票權之人行求、交付賄賂而約其為一定",
                ""
            ],
            [
                "之行使之犯意，於民國99年7 月間某時，在高雄市○○區○",
                ""
            ],
            [
                "○里○○路571 巷6 號騎樓樓下，向具收受賄賂犯意之呂秀",
                ""
            ],
            [
                "英詢問其戶內含親友之有投票權人票數，呂秀英回稱伊跟其",
                ""
            ],
            [
                "子柯志諺共2 票及楊吹柑家中3 票後，劉晉富以每1 投票權",
                ""
            ],
            [
                "人新臺幣（以下同）500 元之代價，當場交付2 千5 百元之",
                "500 元,2 千5 百元"
            ],
            [
                "賄款予呂秀英收受（呂秀英部分係1 千元；另1 千5 百元係",
                "1 千元,1 千5 百元"
            ],
            [
                "屬楊吹柑部分，惟楊吹柑部分不構成犯罪，理由詳後述），",
                ""
            ],
            [
                "央求呂秀英幫忙，約定投票予劉晉富為一定之行使。",
                ""
            ],
            [
                "二、劉晉富明知依公職人員選舉罷免法第15條第1 項規定，在各",
                ""
            ],
            [
                "該選舉區繼續居住4 個月以上者，方取得該選舉區之選舉人",
                ""
            ],
            [
                "資格而為投票權人，其為增加票源以利競選高雄市第1 屆苓",
                ""
            ],
            [
                "雅區福東里里長，與其胞弟劉晉霖( 原名劉志忠) 明知許勝",
                ""
            ],
            [
                "昌實際住在高雄市○○區○○街197 號，並未居住在高雄市",
                ""
            ],
            [
                "苓雅區○○里○○路581 巷9 號( 戶長：劉晉富之父劉明男",
                ""
            ],
            [
                ") ；廖俊凱、陳儀君2 人實際居住在高雄市三民區○○○路",
                ""
            ],
            [
                "508 號，並未住在高雄市○○區○○里○○路691 號( 戶長",
                ""
            ],
            [
                "：黎秀金) ，竟與劉晉霖及許勝昌、廖俊凱、陳儀君共同基",
                ""
            ],
            [
                "於虛偽遷移戶籍而取得投票權而為投票之犯意聯絡，由廖俊",
                ""
            ],
            [
                "凱、陳儀君於98年11月23日、許勝昌於同年12月23日將其個",
                ""
            ],
            [
                "人之身分證、印章等資料交予劉晉霖，再由劉晉霖指示不知",
                ""
            ],
            [
                "情之員工鍾碧華辦理戶藉遷移，將許勝昌戶籍遷至高雄市○",
                ""
            ],
            [
                "○區○○里○○路581 巷9 號，廖俊凱、陳儀君戶籍遷至高",
                ""
            ],
            [
                "雄市○○區○○里○○路691 號，使該管戶政事務所承辦人",
                ""
            ],
            [
                "員將此遷移地址事項登載於戶籍登記簿上，許勝昌、廖俊凱",
                ""
            ],
            [
                "、陳儀君等人因設籍上開地址滿4 個月，取得高雄市苓雅區",
                ""
            ],
            [
                "福東里里長投票權，並經編入選舉人名冊而經公告確定。嗣",
                ""
            ],
            [
                "許勝昌、廖俊凱及陳儀君均於99年11月27日分別前往第1200",
                ""
            ],
            [
                "、1201號投票所領取里長選舉之選票，且投票支持里長候選",
                ""
            ],
            [
                "人劉晉富，（意圖使劉晉富當選，共同以前揭虛偽遷移戶籍",
                ""
            ],
            [
                "所取得之投票權而為投票）。",
                ""
            ],
            [
                "三、案經法務部調查局高雄市調查處、高雄市政府警察局、苓雅",
                ""
            ],
            [
                "分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共",
                ""
            ],
            [
                "同被告等）於審判外之言詞或書面陳述，除法律有規定者外",
                ""
            ],
            [
                "，不得作為證據，刑事訴訟法第159 條第1 項定有明文。又",
                ""
            ],
            [
                "該等之人於檢察事務官、司法警察官或司法警察調查中所為",
                ""
            ],
            [
                "之陳述，與審判中不符時，如其先前之陳述具有較可信之特",
                ""
            ],
            [
                "別情況，且為證明犯罪事實存否所必要者，得為證據，刑事",
                ""
            ],
            [
                "訴訟法第159 條之2 亦有明文規定。而所謂「前後陳述不符",
                ""
            ],
            [
                "」之要件，應就前後階段之陳述進行整體判斷，以決定其間",
                ""
            ],
            [
                "是否具有實質性差異。準此，被告以外之人於司法警察人員",
                ""
            ],
            [
                "調查中所為之陳述，如於審判中已到庭證述，且與審判中之",
                ""
            ],
            [
                "陳述相符時，則其前於警詢之陳述並不符合刑事訴訟法第15",
                ""
            ],
            [
                "9 條之2 有關傳聞例外之規定，故不得作為認定本案犯罪事",
                ""
            ],
            [
                "實有無之證據，而應以其等於審判中之陳述作為證據。查證",
                ""
            ],
            [
                "人呂秀英業於原審審理中到庭作證，而其於審判中證述內容",
                ""
            ],
            [
                "，核與警詢證述大致相符，故證人呂秀英於警詢中之陳述，",
                ""
            ],
            [
                "即未符合前揭傳聞證據例外之情形，被告劉晉富及其辯護人",
                ""
            ],
            [
                "復爭執其證據能力，是證人呂秀英於警詢時之陳述，應認無",
                ""
            ],
            [
                "證據能力，而應以其於審判中之證述作為證據。",
                ""
            ],
            [
                "二、次按被告以外之人於偵查中向檢察官所為之陳述，除顯有不",
                ""
            ],
            [
                "可信之情況者外，得為證據，刑事訴訟法第159 條之1 第2",
                ""
            ],
            [
                "項定有明文。依上開文義之形式解釋，乃被告以外之人於偵",
                ""
            ],
            [
                "查中向檢察官所為之陳述，其本質屬傳聞證據，依傳聞法則",
                ""
            ],
            [
                "，原無證據能力，係因立法者以刑事訴訟法規定檢察官代表",
                ""
            ],
            [
                "國家偵查犯罪、實施公訴，依法有訊問被告、證人、鑑定人",
                ""
            ],
            [
                "之職權，且實務運作時，偵查中檢察官向被告以外之人所取",
                ""
            ],
            [
                "得之陳述，原則上均能遵守法律規定，不致違法取供，其可",
                ""
            ],
            [
                "信性極高，為兼顧理論與實務為由，而對「被告以外之人於",
                ""
            ],
            [
                "偵查中向檢察官所為之陳述」，例外訂定其具備非顯不可信",
                ""
            ],
            [
                "之要件時，得為證據；又上開法條對被告以外之人於偵查中",
                ""
            ],
            [
                "向檢察官所為之陳述所設非顯不可信之要件，應解為屬於證",
                ""
            ],
            [
                "據能力之規定，而非陳述內容證明力之問題；至於被告以外",
                ""
            ],
            [
                "之人於偵查中向檢察官所為陳述是否具備非顯不可信之要件",
                ""
            ],
            [
                "而具有證據能力，法院應就該被告以外之人於審判中及在檢",
                ""
            ],
            [
                "察官面前所為陳述之外部附隨之環境或條件，比較判斷之，",
                ""
            ],
            [
                "然後於判決理由內明確記載其採用在檢察官面前所為陳述之",
                ""
            ],
            [
                "心證理由，方為適法（最高法院95年度台上字第2274號判決",
                ""
            ],
            [
                "意旨參照）。查被告及其選任辯護人對於證人呂秀英於偵查",
                ""
            ],
            [
                "中所為之陳述爭執其證據能力，審酌證人呂秀英於偵查中所",
                ""
            ],
            [
                "為陳述業經具結，已足擔保其證言之信用性，且證人呂秀英",
                ""
            ],
            [
                "於原審審理中證述在被告面前陳述會緊張（原審卷第93頁）",
                ""
            ],
            [
                "，佐以其在偵查中被告並未在場，較能自由陳述，且當時距",
                ""
            ],
            [
                "案發時間最近，記憶較為清晰，無暇深思此間利害關係及法",
                ""
            ],
            [
                "律適用，而未及設詞，兼衡證人呂秀英在法院已到庭作證，",
                ""
            ],
            [
                "接受詰問，已充分保障被告等人之反對詰問權，及被告、選",
                ""
            ],
            [
                "任辯護人均未釋明其偵查中之證述究竟有何顯不可信之事證",
                ""
            ],
            [
                "，參諸前揭說明，自應認有證據能力。被告及其辯護人爭執",
                ""
            ],
            [
                "證人呂秀英於偵查中經具結之證述無證據能力，即非可採。",
                ""
            ],
            [
                "三、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴",
                ""
            ],
            [
                "訟法第159 條之5 定有明文。除上開證據外，本判決所引用",
                ""
            ],
            [
                "具傳聞性質之各項證據資料，業據被告、辯護人同意作為證",
                ""
            ],
            [
                "據，且經於審判期日依法踐行調查證據程序，檢察官、被告",
                ""
            ],
            [
                "及辯護人就上開證據之證據能力均未爭執（辯護人主張楊吹",
                ""
            ],
            [
                "柑警詢無證據能力，本院卷第39頁），於言詞辯論終結前亦",
                ""
            ],
            [
                "未聲明異議，復查無依法應排除證據能力之情形，依上開規",
                ""
            ],
            [
                "定，應有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊之上訴人即被告劉晉富矢口否認賄選及偽遷戶籍妨害投票",
                ""
            ],
            [
                "，辯稱：我沒有交付賄款予呂秀英，亦沒有請呂秀英及其子",
                ""
            ],
            [
                "投票給我，有關妨害投票部分，我不認識許勝昌、廖俊凱及",
                ""
            ],
            [
                "陳儀君，那是我弟弟劉晉霖認識，之前劉晉霖跟我競爭選里",
                ""
            ],
            [
                "長，遷移戶口的事是他自己私下所為，我不知情，但後來我",
                ""
            ],
            [
                "父親劉明男叫我出來選，我不知道劉晉霖上開遷移戶籍的事",
                ""
            ],
            [
                "，我沒有和劉晉霖有犯意之聯絡、行為分擔等語。惟查：",
                ""
            ],
            [
                "（一）有關被告劉晉富所為事實欄一所示公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項賄選部分：",
                ""
            ],
            [
                "1、被告劉晉富係高雄市第1 屆里長苓雅區福東里候選人，而",
                ""
            ],
            [
                "呂秀英及其子柯志諺係籍設高雄市苓雅區福東里有投票權",
                ""
            ],
            [
                "之人，業據呂秀英於偵查及審理中證述明確，復有高雄市",
                ""
            ],
            [
                "第1 屆里長選舉苓雅區福東里選舉公報、第1 屆市長、市",
                ""
            ],
            [
                "議員、里長選舉高雄市選舉人名冊（見原審卷第33至35頁",
                ""
            ],
            [
                "），並為上訴人所是認，此部分事實已堪認定。",
                ""
            ],
            [
                "2、又被告劉晉富交付1 千元予呂秀英之過程，業據證人呂秀",
                "1 千元"
            ],
            [
                "英於偵查中陳稱：這次選舉我有拿到錢，1 票5 百元，被",
                "5 百元"
            ],
            [
                "告住在我家樓下，大約在99年7 、8 月間在我家樓下遇到",
                ""
            ],
            [
                "被告，被告問我有幾票，我說我家2 票、楊吹柑家3 票，",
                ""
            ],
            [
                "總共5 票，被告拿2 千5 百元給我，然後說請大家幫忙一",
                "2 千5 百元"
            ],
            [
                "下，我說沒問題，他會當選的等語（偵一卷第52至54頁）",
                ""
            ],
            [
                "；另於原審審理中證稱：被告在99年8 月中在我住處樓下",
                ""
            ],
            [
                "交付2 千5 百元給我，其中包含楊吹柑的1 千5 百元，給",
                "2 千5 百元,1 千5 百元"
            ],
            [
                "楊吹柑1 千5 百元是因為他家有3 票，被告拿2 千5 百元",
                "百元,2 千5"
            ],
            [
                "給我時，有跟我說選舉請我幫忙，我有說沒有問題等語綦",
                ""
            ],
            [
                "詳（見原審卷第91頁）。查證人呂秀英與被告係樓上樓下",
                ""
            ],
            [
                "之鄰居關係，復無宿怨，對於被告是否行賄一事又無利害",
                ""
            ],
            [
                "關係，復參以證人呂秀英於歷次接受訊問時均證稱：我是",
                ""
            ],
            [
                "在住處樓下遇到被告，被告問我有幾票，我說5 票（含楊",
                ""
            ],
            [
                "吹柑家3 票），被告遂交付我2 千5 百元，被告有說選舉",
                "2 千5 百元"
            ],
            [
                "幫忙一下，我說沒有問題等語，所述交付賄款之地點、款",
                ""
            ],
            [
                "項、每票金額及約定投票權一定之行使重要細節，均證述",
                ""
            ],
            [
                "一致；再佐以有投票權之人，收受賄賂，而許以為一定之",
                ""
            ],
            [
                "行使，亦會構成刑法第143 條第1 項投票受賄罪，證人呂",
                ""
            ],
            [
                "秀英亦因此為臺灣高雄地方法院檢察署檢察官緩起訴在案",
                ""
            ],
            [
                "，有100 年度選偵字第82號緩起訴處分書在卷可佐（本院",
                ""
            ],
            [
                "卷第314 頁），衡情證人呂秀英當無自陷刑責，以此損人",
                ""
            ],
            [
                "不利己之方式誣指被告劉晉富之情，復有證人呂秀英於市",
                ""
            ],
            [
                "調處中當庭繳交之1,000 元扣案可資佐証，足徵上開證述",
                "000 元"
            ],
            [
                "確係證人呂秀英之親身經歷無訛，應堪認證人呂秀英前開",
                ""
            ],
            [
                "證述為可信。",
                ""
            ],
            [
                "3、又證人呂秀英對於交付款項之時間係在99年7 或8 月間有",
                ""
            ],
            [
                "所差異，惟證人呂秀英為檢察官訊問時間距離交付賄款之",
                ""
            ],
            [
                "時間已逾3 個月，其於原審刑事庭作證之時間，係於100",
                ""
            ],
            [
                "年6 月9 日，距離99年7 、8 月間更有10個月之久，且對",
                ""
            ],
            [
                "證人呂秀英而言，收受賄選款項並非常有之事，縱證人呂",
                ""
            ],
            [
                "秀英對於收受款項之時間係在99年7 月或8 月間有所混淆",
                ""
            ],
            [
                "，實乃個人記憶所致，尚與常情無違，且證人楊吹柑於偵",
                ""
            ],
            [
                "查中亦稱係99年7 月或7 、8 月間拿到呂秀英交付之金錢",
                ""
            ],
            [
                "，伊戶藉遷走時即將錢還給呂秀英（偵一卷第5 、7 頁）",
                ""
            ],
            [
                "是難因證人呂秀英就交付時間略微差異，即遽認證人呂秀",
                ""
            ],
            [
                "英之證詞要無可採信，而參酌楊吹柑於99年8 月9 日遷移",
                ""
            ],
            [
                "戶藉及楊吹柑先稱係99年7 月收受呂秀英交付之金錢等情",
                ""
            ],
            [
                "，故應認被告於99年7 月間有交付有賄款予呂秀英之事實",
                ""
            ],
            [
                "、堪以認定。",
                ""
            ],
            [
                "4、至證人呂秀英於原審審理中雖另稱：因為我於99年1 月間",
                ""
            ],
            [
                "與他人發生車禍，被告交付1 千元做為補貼之用云云。惟",
                "1 千元"
            ],
            [
                "查證人呂秀英發生車禍係在99年1 月間，被告交付1 千元",
                ""
            ],
            [
                "之時間係在99年7 月間，2 事間隔已逾半年以上，此情已",
                ""
            ],
            [
                "與常情有違。又參以被告於偵查及法院審理中均否認曾交",
                ""
            ],
            [
                "付1 千元予證人呂秀英，亦從未提及上開對其有利之補貼",
                "1 千元"
            ],
            [
                "用之事證，證人呂秀英前開所述，顯與被告供述從未交付",
                ""
            ],
            [
                "款項予伊一詞齟齬，呂秀英上開翻異之陳述已難採憑。再",
                ""
            ],
            [
                "佐以證人呂秀英於原審審理中亦陳稱：被告在庭會緊張等",
                ""
            ],
            [
                "語（見原審卷第93頁），堪認證人呂秀英應係其面對被告",
                ""
            ],
            [
                "在庭壓力，為避免得罪被告劉晉富所為之虛偽陳述，上開",
                ""
            ],
            [
                "證述既與事實不符，自難遽採。",
                ""
            ],
            [
                "5、本院審理時，証人呂秀英仍結證稱：「我有跟我小嬸說，",
                ""
            ],
            [
                "阿富要選里長，想說要幫忙，選舉之前被告有拿2500元給",
                "2500元"
            ],
            [
                "我，到後來我想說要選舉之前，我就把1500元還給被告，",
                "1500元"
            ],
            [
                "我拿1000元」「（問：妳剛剛提到說，選舉之前被告有拿",
                "1000元"
            ],
            [
                "2500元給你，被告為何要給你2500元？）答：我忘記了，",
                "2500元,2500元"
            ],
            [
                "可能是要我幫忙要選里長的事情」「（問：拿錢給你的究",
                ""
            ],
            [
                "竟是被告還是其他人？是否被告本人？）答：是（並點頭",
                ""
            ],
            [
                "）」「（問：妳剛剛提到，你有拿錢給你小嬸，為何你會",
                ""
            ],
            [
                "拿錢給她？）答：因為那時候她住在我那裡，要選里長的",
                ""
            ],
            [
                "時間我小嬸搬走了」等語（見101 年2 月7 日本院審判筆",
                ""
            ],
            [
                "錄），此亦可証是被告劉晉富要選里長，並親自交付賄選",
                ""
            ],
            [
                "買票款予呂秀英之事實。",
                ""
            ],
            [
                "（二）有關被告劉晉富所為事實欄二所示妨害投票罪部分：",
                ""
            ],
            [
                "1、有關證人許勝昌、廖俊凱及陳儀君等人係因受劉晉霖之請",
                ""
            ],
            [
                "託，而分別於事實欄二所示時間，交付證件予劉晉霖，並",
                ""
            ],
            [
                "由劉晉霖委有鍾碧華前往戶政機關虛偽辦理遷移戶籍至高",
                ""
            ],
            [
                "雄市○○區○○里○○路581 巷9 號、武營路691 號，因",
                ""
            ],
            [
                "此取得福東里里長投票權，其等並於投票日前往投票等情",
                ""
            ],
            [
                "，業據證人許勝昌、廖俊凱及陳儀君、劉晉霖及鍾碧華等",
                ""
            ],
            [
                "人於偵查中證述明確，並有住址變更戶籍登記申請書、委",
                ""
            ],
            [
                "託書、選舉人名冊在卷可稽；又許勝昌、廖俊凱及陳儀君",
                ""
            ],
            [
                "並經臺灣高雄地方法院檢察署檢察官以100 年度選偵字第",
                ""
            ],
            [
                "82號緩起訴在案，亦有該緩起訴處分書在卷可證，上開事",
                ""
            ],
            [
                "證亦為被告劉晉富所是認，是證人許勝昌、廖俊凱、陳儀",
                ""
            ],
            [
                "君與劉晉霖就上開虛偽遷徙戶籍係為取得福東里投票權，",
                ""
            ],
            [
                "事後並前往投票一節，此部分已堪認定。",
                ""
            ],
            [
                "2、按共同正犯之意思聯絡，原不以數人間直接發生者為限，",
                ""
            ],
            [
                "即有間接之聯絡者，亦包括在內。如甲邀約乙犯罪，乙再",
                ""
            ],
            [
                "邀丙分擔該犯罪之實施，雖甲、丙間彼此並無直接之聯絡",
                ""
            ],
            [
                "，亦無礙於渠等為共同正犯之成立（最高法院77年台上字",
                ""
            ],
            [
                "第2135號判例要旨參照）。查證人廖俊凱於市調處、偵查",
                ""
            ],
            [
                "中陳稱：98年10月間，劉晉霖跟我說其胞兄劉晉富有意參",
                ""
            ],
            [
                "選高雄市苓雅區福東里里長，拜託我幫忙找些認識的朋友",
                ""
            ],
            [
                "將戶籍遷入高雄市苓雅區福東里，所以我就將我、陳儀君",
                ""
            ],
            [
                "、許勝昌一起把戶籍遷入福東里內，在今年9 月份，被告",
                ""
            ],
            [
                "打電話問我說之前劉晉霖有委託我們遷戶口，我們有無遷",
                ""
            ],
            [
                "入，我就說有，被告也曾親自打電話給我，拜託我在里長",
                ""
            ],
            [
                "選舉時，投票支持他，我也有跟我太太陳儀君說要投票給",
                ""
            ],
            [
                "被告等語明確（偵一卷第121 至131 頁）；另證人許勝昌",
                ""
            ],
            [
                "於市調處及偵查中亦陳稱：我實際住在高雄市○○區○○",
                ""
            ],
            [
                "街197 號，在99年初（應係98年12月間），廖俊凱來找我",
                ""
            ],
            [
                "，一起到高雄市○○路上安全汽車當舖與某男子見面，我",
                ""
            ],
            [
                "雖不認識該名男子，但該男子要求我們幫他的忙，把戶籍",
                ""
            ],
            [
                "遷到高雄市苓雅區福東里，並於里長選舉時投票支持他，",
                ""
            ],
            [
                "因該男子與廖俊凱較熟識，我不好意思拒絕，就與廖俊凱",
                ""
            ],
            [
                "一起把身分證正本及印章交給該名男子，隔幾天後，廖俊",
                ""
            ],
            [
                "凱就交還我的身分證及印章給我，約在99年11月27日投票",
                ""
            ],
            [
                "前，該名安全汽車當舖之人打電話給通知我，選舉投票福",
                ""
            ],
            [
                "東里里長時，要投給3 號候選人，與市長同號碼，我也依",
                ""
            ],
            [
                "約投給3 號里長候選人，這時才知道3 號里長候選人是被",
                ""
            ],
            [
                "告等語明確（偵一卷第76、77頁）。又被告劉晉富自承不",
                ""
            ],
            [
                "認識證人許勝昌、廖俊凱，衡諸證人許勝昌、廖俊凱與被",
                ""
            ],
            [
                "告劉晉富既無夙怨，當無構詞誣陷被告劉晉富之動機及理",
                ""
            ],
            [
                "由，況證人廖俊凱、許勝昌證述上情，亦陷自己於犯罪須",
                ""
            ],
            [
                "受刑罰之處境，倘非確有其事，其應無一再清楚證述，堪",
                ""
            ],
            [
                "認證人許勝昌、廖俊凱前揭之證詞信而有徵，當可採信。",
                ""
            ],
            [
                "是從證人廖俊凱之陳述，被告在投票前夕尚與其確認劉晉",
                ""
            ],
            [
                "霖委託其遷徙戶口之事，足認被告劉晉富對於劉晉霖請託",
                ""
            ],
            [
                "廖俊凱、許勝昌及陳儀君虛偽遷徙戶籍一事，知之甚稔；",
                ""
            ],
            [
                "再佐以證人許勝昌證述劉晉霖曾通知伊要投票給被告劉晉",
                ""
            ],
            [
                "富，亦堪認劉晉霖要求許勝昌、廖俊凱及陳儀君等人虛偽",
                ""
            ],
            [
                "遷徙戶籍至福東里取得里長投票權係為了被告競選里長而",
                ""
            ],
            [
                "為，揆諸前開說明，足徵被告劉晉富與劉晉霖就廖俊凱、",
                ""
            ],
            [
                "許勝昌及陳儀君3 人之上開犯行確有犯意聯絡、行為分擔",
                ""
            ],
            [
                "一情，亦堪認定。",
                ""
            ],
            [
                "綜上所述，因証人呂秀英已証稱是被告劉晉富要選里長，並",
                ""
            ],
            [
                "親自交付賄選買票款予呂秀英，又證人廖俊凱於偵查中陳稱",
                ""
            ],
            [
                "：98年10月間，劉晉霖跟我說其胞兄劉晉富有意參選高雄市",
                ""
            ],
            [
                "苓雅區福東里里長，拜託我幫忙找些認識的朋友將戶籍遷入",
                ""
            ],
            [
                "高雄市苓雅區福東里，所以我就將我、陳儀君、許勝昌一起",
                ""
            ],
            [
                "把戶籍遷入福東里內，在今年9 月份，被告打電話問我說之",
                ""
            ],
            [
                "前劉晉霖有委託我們遷戶口，我們有無遷入，我就說有，被",
                ""
            ],
            [
                "告也曾親自打電話給我，拜託我在里長選舉時，投票支持他",
                ""
            ],
            [
                "，我也有跟我太太陳儀君說要投票給被告等語，均已如前述",
                ""
            ],
            [
                "，足証被告劉晉富確早已有意要選里長，並向呂秀英賄選買",
                ""
            ],
            [
                "票，及由劉晉霖委託其友遷戶籍至上開地址，被告劉晉富並",
                ""
            ],
            [
                "有打電話詢問戶籍有無遷入事証明確，被告劉晉富否認買票",
                ""
            ],
            [
                "，及辯稱原是劉晉霖要選臨時才改由伊選云云，係卸責之詞",
                ""
            ],
            [
                "，不足採信，其犯行已堪認定。",
                ""
            ],
            [
                "二、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。次按，公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1 項之投票行賄罪，以對於有投票權之人，行求",
                ""
            ],
            [
                "、期約或交付賄賂或其他不正利益，而約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使者，為其構成要件。其行求、期約與交付行為",
                ""
            ],
            [
                "，係屬階段行為，其中交付賄賂階段，則以行賄者已實行交",
                ""
            ],
            [
                "付賄賂之行為，一經交付賄賂，罪即成立，雖不以收受者確",
                ""
            ],
            [
                "已承諾或進而為一定投票權之行使為必要，但仍以收受者確",
                ""
            ],
            [
                "已收受賄賂，且有受賄意思為限（最高法院98年度台上字第",
                ""
            ],
            [
                "7877號判決參照）。又按公職人員選舉罷免法第15條第1 項",
                ""
            ],
            [
                "規定，所重視者既為在選舉區繼續居住之事實，以支持某特",
                ""
            ],
            [
                "定候選人為目的，將戶籍及實際住所遷入該選舉區內，固然",
                ""
            ],
            [
                "符合規定及主權在民原則，然若實際上並沒有居住在該選舉",
                ""
            ],
            [
                "區之內，僅為支持某特定候選人，而虛報遷入戶籍者，其有",
                ""
            ],
            [
                "妨害選舉之純正及公正性，至為顯然。是以意圖使特定候選",
                ""
            ],
            [
                "人當選，以不實遷入戶籍之方式取得選舉權，並進而參與投",
                ""
            ],
            [
                "票者，無論依修正前刑法第146 條第1 項或修正後刑法第14",
                ""
            ],
            [
                "6 條第2 項之規定，均屬應予處罰之犯罪行為（高法院97年",
                ""
            ],
            [
                "度台上字第5311號判決意旨可參）。查許勝昌、廖俊凱及陳",
                ""
            ],
            [
                "儀君實際並未住在福東里之戶籍地，卻虛偽設籍而取得高雄",
                ""
            ],
            [
                "市苓雅區福東里里長投票權，並於99年11月27日前往投票所",
                ""
            ],
            [
                "領取里長選舉之選票，投票支持被告，揆諸前開說明，自應",
                ""
            ],
            [
                "以刑法第146 條第2 項相繩。是核被告劉晉富所為，事實一",
                ""
            ],
            [
                "部分係犯公職人員選舉罷免法第99條第1 項之交付賄賂罪；",
                ""
            ],
            [
                "事實二部分，則係犯刑法第146 條第2 項之妨害投票正確罪",
                ""
            ],
            [
                "。被告劉晉富上開交付賄賂之前階段行求行為，為其後交付",
                ""
            ],
            [
                "賄賂之行為所吸收，不另論罪。又妨害投票正確部分，被告",
                ""
            ],
            [
                "劉晉富與許勝昌、廖俊凱、陳儀君及劉晉霖間，分別有犯意",
                ""
            ],
            [
                "聯絡及行為分擔，均為共同正犯。被告劉晉富、劉晉霖利用",
                ""
            ],
            [
                "不知情之鍾碧華將許勝昌等人之戶籍遷徙至福東里部分，為",
                ""
            ],
            [
                "間接正犯。再被告劉晉富虛偽遷移戶籍取得投票權而為投票",
                ""
            ],
            [
                "之行為雖係2 次，且取得選舉權之數目亦有3 票，但影響並",
                ""
            ],
            [
                "使投票發生不正確之結果單一，所侵害選舉正確性及公正性",
                ""
            ],
            [
                "之國家法益亦屬單一，為實質上一罪，此部分僅成立一妨害",
                ""
            ],
            [
                "投票正確罪。",
                ""
            ],
            [
                "三、原審適用公職人員選舉罷免法第99條第1 項、第3 項、第11",
                ""
            ],
            [
                "3 條第3 項，刑法第11條前段、第146 條第2 項、第51條第",
                ""
            ],
            [
                "5 款、第8 款、第37條第2 項規定，並審酌臺灣地區實行選",
                ""
            ],
            [
                "舉制度已歷時數十年，被告劉晉富當知選舉乃民主政治之表",
                ""
            ],
            [
                "現，應由選民依候選人之品行、學識、才能等客觀條件選出",
                ""
            ],
            [
                "理想之人，而賄選足以破壞候選人間之公平競爭，除敗壞選",
                ""
            ],
            [
                "風之外，影響民主政治之施行至深且鉅，猶以允給金錢賄賂",
                ""
            ],
            [
                "方式從事賄選，又明知在選舉人口總數較少之村里長選舉，",
                ""
            ],
            [
                "候選人只要運用大量遷入幽靈人口之手法，幾可掌握選舉結",
                ""
            ],
            [
                "果，而使選舉徒為形式，地方公職為特定人士把持，且上開",
                ""
            ],
            [
                "賄選及幽靈人口之行為均已嚴重破壞選舉之公正、公平及純",
                ""
            ],
            [
                "潔，所為實屬非是，事後又飾詞卸責，顯未具悔意，其行賄",
                ""
            ],
            [
                "對象僅有2 人、賄賂金額亦僅1,000 元，幽靈人口遷徙之數",
                "000 元"
            ],
            [
                "量僅有3 票，及其智識程度、生活情況等一切情狀，就賄選",
                ""
            ],
            [
                "買票部分，量處有期徒刑3 年2 月，就偽遷戶籍妨害投票正",
                ""
            ],
            [
                "確罪部分，量處有期徒刑5 月。又以被告劉晉富事實一所犯",
                ""
            ],
            [
                "之罪，既經宣告有期徒刑之刑，應依公職人員選舉罷免法第",
                ""
            ],
            [
                "113 條第3 項之規定，於該罪名項下宣告褫奪公權4 年；又",
                ""
            ],
            [
                "按犯刑法分則第6 章之妨害投票罪，宣告有期徒刑以上之刑",
                ""
            ],
            [
                "者，並宣告褫奪公權，公職人員選舉罷免法第113 條第3 項",
                ""
            ],
            [
                "定有明文，而此項褫奪公權之宣告，寓有強制性，為刑法第",
                ""
            ],
            [
                "37條第2 項之特別規定，自應優先適用，不受刑法第37條第",
                ""
            ],
            [
                "2 項所定宣告1 年以上有期徒刑之限制（最高法院81年度台",
                ""
            ],
            [
                "非字第246 號判決意旨參照），因被告就事實二部分所犯，",
                ""
            ],
            [
                "係屬刑法分則第6 章之妨害投票正確罪，且經宣告有期徒刑",
                ""
            ],
            [
                "以上之刑，爰依公職人員選舉罷免法第113 條第3 項、刑法",
                ""
            ],
            [
                "第37條第2 項等規定，於該罪名項下宣告褫奪公權2 年。並",
                ""
            ],
            [
                "定其應執行刑為有期徒刑3 年4 月，褫奪公權4 年。又說明",
                ""
            ],
            [
                "預備或用以行求、期約或交付之賄賂，不問屬於犯人與否，",
                ""
            ],
            [
                "沒收之，公職人員選舉罷免法第99條第3 項規定甚明。此項",
                ""
            ],
            [
                "沒收為刑法第38條沒收之特別規定，採絕對義務沒收主義，",
                ""
            ],
            [
                "祇要係預備或用以行求、期約或交付之賄賂，不論是否屬於",
                ""
            ],
            [
                "被告所有或已否扣案，茍不能證明已滅失而不存在，法院均",
                ""
            ],
            [
                "應宣告沒收，並無自由裁量之餘地。但如其賄賂已交付予有",
                ""
            ],
            [
                "投票權之人收受，因收受者係犯刑法第143 條第1 項之投票",
                ""
            ],
            [
                "受賄罪，其所收受之賄賂應依同法條第2 項規定沒收之，如",
                ""
            ],
            [
                "全部或一部不能沒收時，追徵其價額。故犯投票行賄罪者，",
                ""
            ],
            [
                "其已交付之賄賂固應依刑法第143 條第2 項之規定，於其對",
                ""
            ],
            [
                "向共犯所犯投票受賄罪之從刑宣告沒收、追徵，而毋庸再依",
                ""
            ],
            [
                "上開規定重複宣告沒收。但若對向共犯（即收受賄賂者）所",
                ""
            ],
            [
                "犯投票受賄罪嫌，業經檢察官依刑事訴訟法第253 條規定為",
                ""
            ],
            [
                "不起訴處分，或依同法第253 條之1 為緩起訴處分確定者，",
                ""
            ],
            [
                "則收受賄賂之對向共犯既毋庸經法院審判，其所收受之賄賂",
                ""
            ],
            [
                "即無從由法院依刑法第143 條第2 項之規定宣告沒收、追徵",
                ""
            ],
            [
                "。至刑事訴訟法第259 條之1 雖規定：檢察官依同法第253",
                ""
            ],
            [
                "條或第253 條之1 為不起訴或緩起訴之處分者，對供犯罪所",
                ""
            ],
            [
                "用、供犯罪預備或因犯罪所得之物，以屬於被告者為限，「",
                ""
            ],
            [
                "得」單獨聲請法院宣告沒收。惟其特別限制供犯罪所用、供",
                ""
            ],
            [
                "犯罪預備或因犯罪所得之物，必須「屬於被告者」，始「得",
                ""
            ],
            [
                "」由檢察官聲請法院宣告沒收，係採相對義務沒收主義，與",
                ""
            ],
            [
                "刑法第38條第1 項第2 、3 款及第3 項規定之內容相仿，而",
                ""
            ],
            [
                "與前揭公職人員選舉罷免法第99條第3 項規定「不問屬於犯",
                ""
            ],
            [
                "人與否」均沒收之，其範圍並不相同。且該法條用語既曰「",
                ""
            ],
            [
                "得」，而非曰「應」，則檢察官是否依該條規定單獨聲請法",
                ""
            ],
            [
                "院宣告沒收，仍有裁量權。若檢察官未依上述規定單獨聲請",
                ""
            ],
            [
                "法院宣告沒收，或不合於上述單獨聲請沒收規定之要件而未",
                ""
            ],
            [
                "獲准宣告沒收，則法院自仍應依公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第3 項之規定，將犯投票行賄罪者所交付之賄賂，於投票行",
                ""
            ],
            [
                "賄罪之本案予以宣告沒收，始符立法本旨（最高法院10 0年",
                ""
            ],
            [
                "度台上字第1461號、100 年度台上字第982 號判決意旨）。",
                ""
            ],
            [
                "查本案扣案之1,000 元係被告交付予證人呂秀英之賄賂，業",
                "000 元"
            ],
            [
                "據證人呂秀英於偵查及原審審理中證述在卷，已如前述；而",
                ""
            ],
            [
                "證人呂秀英涉犯之刑法第143 條第1 項投票受賄罪，復經臺",
                ""
            ],
            [
                "灣高雄地方法院檢察署檢察官以100 年度選偵字第82號為緩",
                ""
            ],
            [
                "起訴處分確定，有該緩起訴處分書可按（見原審卷第314 頁",
                ""
            ],
            [
                "），則有投票權人即證人呂秀英既毋庸經法院審判，其所收",
                ""
            ],
            [
                "受之賄賂即無從由法院依刑法第143 條第2 項之規定宣告沒",
                ""
            ],
            [
                "收、追徵。且佐以檢察官迄今尚未依刑事訴訟法第259 條之",
                ""
            ],
            [
                "1 規定單獨聲請法院宣告沒收上開賄賂金額，有呂秀英之臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表可稽（見原審卷第323 頁），依",
                ""
            ],
            [
                "上開說明，仍應依公職人員選舉罷免法第99條第3 項之規定",
                ""
            ],
            [
                "，將被告劉晉富交付予證人呂秀英之賄款1 千元予以沒收。",
                "1 千元"
            ],
            [
                "經核原判決認事用法並無不合，量刑及定執行刑亦屬適當，",
                ""
            ],
            [
                "被告劉晉富上訴否認犯罪，為無理由，應予駁回。",
                ""
            ],
            [
                "四、不另為無罪之諭知部分：公訴意旨另以：被告劉晉富基於",
                ""
            ],
            [
                "行賄之犯意，於99年7 月間某日，在高雄市○○區○○里○",
                ""
            ],
            [
                "○路571 巷6 號1 樓，因呂秀英表示楊吹柑家共有楊吹柑、",
                ""
            ],
            [
                "柯志遙、柯志樺等3 人有投票權，遂將1 千5 百元之賄款交",
                "1 千5 百元"
            ],
            [
                "予呂秀英，請呂秀英轉交給楊吹柑，並約定投票予被告等語",
                ""
            ],
            [
                "，因認被告劉晉富此部分亦涉有公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項之投票行賄罪嫌。被告劉晉富明知依公職人員選舉",
                ""
            ],
            [
                "罷免法第15條第1 項規定，在各該選舉區繼續居住4 個月以",
                ""
            ],
            [
                "上者，方取得該選舉區之選舉人資格而為投票權人，其為增",
                ""
            ],
            [
                "加票源以利競選高雄市苓雅區福東里里長，與其弟劉晉霖明",
                ""
            ],
            [
                "知如附表所示之蔡德鎰、黃禎清、蘇蔡素娥、王婉君、劉凰",
                ""
            ],
            [
                "卿、李意智、陳清溪、曾雅蘋等人並未以附表所示之高雄市",
                ""
            ],
            [
                "苓雅區○○里○○路581 巷33號、高雄市○○區○○里○○",
                ""
            ],
            [
                "路581 巷23號、高雄市○○區○○里○○路571 巷6 號、高",
                ""
            ],
            [
                "雄市○○區○○里○○路691 號等地址為實際住所，竟與劉",
                ""
            ],
            [
                "晉霖及蔡德鎰、黃禎清、蘇蔡素娥、王婉君、劉凰卿、李意",
                ""
            ],
            [
                "智、陳清溪、曾雅蘋等人共同基於意圖使特定候選人當選以",
                ""
            ],
            [
                "虛偽遷移戶籍而取得高雄市苓雅區福東里里長投票權( 俗稱",
                ""
            ],
            [
                "幽靈人口) 而為投票之犯意聯絡，於98年11月間至99年7 月",
                ""
            ],
            [
                "間，或由蔡德鎰、黃禎清、蘇蔡素娥、王婉君、劉凰卿等人",
                ""
            ],
            [
                "分別將其個人之身分證、印章等資料交予劉晉霖，再由劉晉",
                ""
            ],
            [
                "霖指示鍾碧華、郭姿妙等人辦理，將蔡德鎰、黃禎清遷至高",
                ""
            ],
            [
                "雄市苓雅區福東里58 1巷33號之地址；將蘇蔡素娥、王婉君",
                ""
            ],
            [
                "遷至高雄市○○區○○里○○路58 1巷23號之地址；將劉凰",
                ""
            ],
            [
                "卿遷至高雄市○○區○○里○○路571 巷6 號之地址；或由",
                ""
            ],
            [
                "李意智、陳清溪、曾雅蘋自己將戶籍遷至高雄市○○區○○",
                ""
            ],
            [
                "里○○路691 號之地址，使該戶政事務所承辦人員將此遷移",
                ""
            ],
            [
                "事項登載於戶籍登記簿上，並使蔡德鎰、黃禎清、蘇蔡素娥",
                ""
            ],
            [
                "、王婉君、劉凰卿、李意智、陳清溪、曾雅蘋等人設籍上開",
                ""
            ],
            [
                "地址滿4 個月而取得高雄市苓雅區福東里里長投票權，並經",
                ""
            ],
            [
                "編入選舉人名冊而經公告確定。嗣劉凰卿、陳清溪、曾雅蘋",
                ""
            ],
            [
                "即均於99年11月27日前往第1200號投票所投票；蔡德鎰、黃",
                ""
            ],
            [
                "禎清、蘇蔡素娥、王婉君、李意智等人則因故未前往投票而",
                ""
            ],
            [
                "未遂。因認此部分被告劉晉富亦與劉晉霖共同涉有刑法第14",
                ""
            ],
            [
                "6 條第2 項之妨害投票正確罪嫌。",
                ""
            ],
            [
                "（一）公訴人認被告劉晉富此部分亦涉有賄選買票及妨害投票正",
                ""
            ],
            [
                "確罪嫌，無非係以：此部分事實有證人呂秀英、楊吹柑、",
                ""
            ],
            [
                "蔡德鎰、黃禎清、蘇蔡素娥、王婉君、黃明琦、劉鳳卿、",
                ""
            ],
            [
                "李意智、陳清溪、曾雅蘋、鍾碧華、劉晉霖等人之證述，",
                ""
            ],
            [
                "及有戶籍資料查詢、遷移戶籍申辦資料及高雄市苓雅區福",
                ""
            ],
            [
                "東里選舉人名冊可稽等語，為其論據。",
                ""
            ],
            [
                "（二）訊據被告劉晉富否認此部分有何交付賄賂予楊吹柑之行為",
                ""
            ],
            [
                "，亦未有刑法第146 條第2 項之犯行，辯稱：我沒有交付",
                ""
            ],
            [
                "款項予呂秀英，也沒有透過呂秀英向楊吹柑及其家人買票",
                ""
            ],
            [
                "，另我也不認識蔡德鎰、黃禎清、蘇蔡素娥、王婉君、劉",
                ""
            ],
            [
                "凰卿、李意智、陳清溪、曾雅蘋等人，那是我弟弟劉晉霖",
                ""
            ],
            [
                "認識，劉晉霖之前跟我競爭選里長，遷移戶籍是他自己所",
                ""
            ],
            [
                "為，我不知情，是後來我父親劉明男叫我出來選，我沒有",
                ""
            ],
            [
                "和劉晉霖有犯意之聯絡、行為分擔等語。",
                ""
            ],
            [
                "（三）有關被告劉晉富被訴交付賄賂予楊吹柑部分：",
                ""
            ],
            [
                "1、按提前賄選之行為，雙方於行賄、受賄當時，均預期於有",
                ""
            ],
            [
                "意參選之人成為候選人後，再由受賄之主體即有投票權之",
                ""
            ],
            [
                "人履行投票選舉該特定候選人之約定條件，而完成其犯罪",
                ""
            ],
            [
                "行為。故於行賄、受賄時，縱候選人尚未登記參選，惟於",
                ""
            ],
            [
                "日後該有意參選者登記成為候選人；受賄者亦成為有投票",
                ""
            ],
            [
                "權人之時，犯罪構成要件即屬成就，並不因其賄選在先，",
                ""
            ],
            [
                "而影響犯罪之成立。但如行賄者於尚未登記參選之前，雖",
                ""
            ],
            [
                "已先行賄選，然其日後實際登記取得候選人資格時，茍受",
                ""
            ],
            [
                "賄者已遷離原選舉區，而非屬有投票權之人，因該受賄者",
                ""
            ],
            [
                "已無從為一定投票權之行使，而達成雙方約定之條件以完",
                ""
            ],
            [
                "成其犯罪行為，於此情形下，自不宜任意擴張解釋，遽予",
                ""
            ],
            [
                "論罪，而違反罪刑法定主義原則（見最高法院96年度台上",
                ""
            ],
            [
                "字第2873號判決意旨參照）。",
                ""
            ],
            [
                "2、經查楊吹柑雖於99年7 月間某日，在不詳地點收受呂秀英",
                ""
            ],
            [
                "所交付之5 百元（呂秀英於偵查時稱因當時身上只有5 百",
                "5 百元"
            ],
            [
                "元，其餘1 千元則未交付，見偵一卷第22頁背面，並經楊",
                "1 千元"
            ],
            [
                "吹柑於偵查中具結陳稱呂秀英拿500 元給我要支持那個里",
                "500 元"
            ],
            [
                "長劉晉富等語屬實，見偵一卷第5-10頁），並約定投票予",
                ""
            ],
            [
                "被告，此已據證人楊吹柑於偵查中證述明確，此固堪認定",
                ""
            ],
            [
                "。然楊吹柑、柯志遙、柯志樺均於99年8 月9 日遷入高雄",
                ""
            ],
            [
                "市○○區○○里○○路116 號8 樓，其等已非福東里里長",
                ""
            ],
            [
                "有投票權之人，有個人戶籍資料查詢結果3 紙在卷可證（",
                ""
            ],
            [
                "偵一卷第4 頁、原審卷第312 、313 頁），亦有卷附選舉",
                ""
            ],
            [
                "人名冊在卷可按（原審卷第35頁，呂秀英家中已無楊吹柑",
                ""
            ],
            [
                "等3 人之戶籍），是其等即非法定之投票權人，依法不得",
                ""
            ],
            [
                "參與該福東里里長之投票至明。故縱被告透過呂秀英轉交",
                ""
            ],
            [
                "賄款給楊吹柑，並與其約定為投票權之一定行使之行為屬",
                ""
            ],
            [
                "實，且其後並因登記參選而取得候選人資格，惟因受賄者",
                ""
            ],
            [
                "楊吹柑、柯志遙、柯志樺均已遷離原選區而非屬有投票權",
                ""
            ],
            [
                "人，已無從為投票權一定之行使。於此情形，參酌前開最",
                ""
            ],
            [
                "高法院判決意旨，自不能論被告劉晉富以對於有投票權之",
                ""
            ],
            [
                "人，交付賄賂而約其投票權為一定之行使之罪，依法本應",
                ""
            ],
            [
                "為無罪之諭知，惟公訴意旨認此部分與前開論罪之交付賄",
                ""
            ],
            [
                "賂罪部分，屬單純一罪關係，此部分爰不另為無罪之諭知",
                ""
            ],
            [
                "，併此敘明。",
                ""
            ],
            [
                "（四）有關被告劉晉富被訴妨害投票正確罪部分：",
                ""
            ],
            [
                "1、 証人蔡德鎰、黃禎清、蘇蔡素娥、王婉君、劉凰卿、李意",
                ""
            ],
            [
                "智、陳清溪、曾雅蘋等8 人，並未以戶籍地為實際住所，",
                ""
            ],
            [
                "確將其等之戶籍遷徙至附表所示之戶籍地，使戶政事務所",
                ""
            ],
            [
                "承辦人將此遷移事項登載於戶籍登記簿上，使其等設籍上",
                ""
            ],
            [
                "開地址滿4 個月而取得高雄市苓雅區福東里里長投票權，",
                ""
            ],
            [
                "並經編入選舉人名冊而經公告確定；嗣劉凰卿、陳清溪、",
                ""
            ],
            [
                "曾雅蘋均於99年11月27日前往投票；蔡德鎰、黃禎清、蘇",
                ""
            ],
            [
                "蔡素娥、王婉君、李意智則未前往投票等情，業據證人蔡",
                ""
            ],
            [
                "德鎰、蘇蔡素娥、王婉君、黃明琦、劉鳳卿、李意智、陳",
                ""
            ],
            [
                "清溪、曾雅蘋、鍾碧華、劉晉霖等人於調查局及偵查時證",
                ""
            ],
            [
                "述明確；及證人黃禎清於市調處、偵查及原審審理中證述",
                ""
            ],
            [
                "明確；復有住址變更戶籍登記申請書、委託書、選舉人名",
                ""
            ],
            [
                "冊在卷可稽，並為被告劉晉富所是認，此部分事實已堪認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "2、證人即為蔡德鎰、黃禎清、劉凰卿等人辦理虛偽遷徙戶籍",
                ""
            ],
            [
                "之會計小姐鍾碧華於市調處證述：蔡德鎰、黃禎清、劉凰",
                ""
            ],
            [
                "卿等人都是我代辦的，是老闆劉晉霖拿回來叫我幫他處理",
                ""
            ],
            [
                "，拿回來的時間就是辦理遷移戶籍之前，至於為何要遷移",
                ""
            ],
            [
                "戶籍，我不清楚，劉晉霖叫我處理我就處理，因為他們都",
                ""
            ],
            [
                "是劉晉霖的朋友等語明確（偵一卷第165 至167 頁），是",
                ""
            ],
            [
                "從證人鍾碧華前開證詞，亦僅足以證明係劉晉霖指示其辦",
                ""
            ],
            [
                "理遷移戶籍之事，尚無從證明被告劉晉富與劉晉霖就上開",
                ""
            ],
            [
                "事實有何犯意聯絡或行為分擔。",
                ""
            ],
            [
                "3、證人劉晉霖於偵查中雖證述要求蔡德鎰等人遷移戶籍是為",
                ""
            ],
            [
                "了選舉之事，是為了支持伊或家人參選里長之需等語（偵",
                ""
            ],
            [
                "一卷第225 頁），惟此乃證人劉晉霖片面之說詞，是否即",
                ""
            ],
            [
                "得以此遽認被告有與劉晉霖就虛偽遷移戶籍部分有犯意聯",
                ""
            ],
            [
                "絡、行為分擔，亦有待商榷。蓋在選舉中亦常見樁腳為自",
                ""
            ],
            [
                "己所支持候選人而向他人買票或虛偽遷移戶籍之情形，雖",
                ""
            ],
            [
                "候選人係最終之得利者，但衡情候選人未必均與樁腳有何",
                ""
            ],
            [
                "犯意聯絡、行為分擔。再參以證人劉晉霖於原審審理中證",
                ""
            ],
            [
                "稱：一開始我有意願參選，後來被告出來爭要選，被告說",
                ""
            ],
            [
                "要出來選，我很不高興，因為我很早就要選，我請人遷移",
                ""
            ],
            [
                "戶口的目的就是為了我要選里長，被告當時有官司，法律",
                ""
            ],
            [
                "有規定判刑就不能登記為候選人等語明確（見原審卷第94",
                ""
            ],
            [
                "、95頁）。按「有下列情事之一者，不得登記為候選人：",
                ""
            ],
            [
                "…四、犯前三款以外之罪，判處有期徒刑以上之刑確定，",
                ""
            ],
            [
                "尚未執行或執行未畢。但受緩刑宣告者，不在此限。…」",
                ""
            ],
            [
                "公職人員選舉罷免法第26條第4 款定有明文。查，被告確",
                ""
            ],
            [
                "因妨害自由案件經臺灣高雄地方法院檢察署檢察官於98年",
                ""
            ],
            [
                "4 月30日以97年度偵字第4906號提起公訴，並經台灣高雄",
                ""
            ],
            [
                "地方法院於98年10月16日以98年度審易字第1239號判處有",
                ""
            ],
            [
                "期徒刑8 月，並經本院於99年10月18日以99年度上訴字第",
                ""
            ],
            [
                "794 號駁回上訴確定在案，亦有臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表在卷可參，被告既在98年4 月30日為檢察官提起公訴",
                ""
            ],
            [
                "，並於98年10月16日判處有期徒刑8 月，則證人劉晉霖見",
                ""
            ],
            [
                "被告因刑事案件為法院判刑可能無法登記參選，而於98年",
                ""
            ],
            [
                "底為自己參選福東里里長佈局，進而要求蔡德鎰等人遷移",
                ""
            ],
            [
                "戶籍一詞即非無憑，證人劉晉霖所述為家人參選里長，但",
                ""
            ],
            [
                "並無證據證明劉晉富霖所稱之為家人參選里長即係為被告",
                ""
            ],
            [
                "參選里長，且蔡德鎰稱劉晉霖告訴伊係劉晉霖父親要參選",
                ""
            ],
            [
                "里長（詳下述），故亦難以證人劉晉霖前開證述、被告係",
                ""
            ],
            [
                "最終之得利者即認定被告劉晉富與劉晉霖就虛偽遷移戶籍",
                ""
            ],
            [
                "部分有共犯之關係。",
                ""
            ],
            [
                "4、證人蔡德鎰於偵查中證述：劉志忠（即劉晉霖）一開始跟",
                ""
            ],
            [
                "我說他爸爸要選里長叫我遷戶口，到時候選舉的時候投票",
                ""
            ],
            [
                "支持他爸爸，我也有同意，直到選舉前我才知道實際上出",
                ""
            ],
            [
                "來的被告，後來我沒有去投票等語明確（偵一卷第65頁）",
                ""
            ],
            [
                "；證人蘇蔡素娥於市調處供述：我不認識劉明男、被告，",
                ""
            ],
            [
                "我只認識劉晉霖，因為我兒子蘇俊元向劉晉霖買車認識，",
                ""
            ],
            [
                "99年選舉前幾個月，劉晉霖告訴我他要選里長，希望我將",
                ""
            ],
            [
                "戶籍遷至劉晉霖家中，以在本次里長選舉能投票支持劉晉",
                ""
            ],
            [
                "霖，我答應後劉晉霖便要我將身分證、印章交給他，至於",
                ""
            ],
            [
                "劉晉霖如何處理遷戶口之事，我不清楚，但後來劉晉霖卻",
                ""
            ],
            [
                "告訴我說他沒有要選里長，也沒有告訴我被告要選里長的",
                ""
            ],
            [
                "事情，因此本次選舉我沒有前往投票等語明確（偵一卷第",
                ""
            ],
            [
                "185 、186 頁）；證人王婉君於市調處證述：我老公黃明",
                ""
            ],
            [
                "琦說要幫朋友辦理東西，我不知道是什麼東西，但要我把",
                ""
            ],
            [
                "戶籍遷過去，我就將身分證、印章、2 張照片及戶口名簿",
                ""
            ],
            [
                "交給黃明琦等語（99年度選偵字第354 號卷第154 頁）；",
                ""
            ],
            [
                "而證人黃明琦於市調處則證述：因為劉晉霖要選里長，要",
                ""
            ],
            [
                "我幫忙遷戶口到他選舉之里內的地址，並投票支持他，所",
                ""
            ],
            [
                "以我就將王婉君之身分證、印章、2 張照片及戶口名簿親",
                ""
            ],
            [
                "自交給劉晉霖本人，至於劉晉霖叫何人辦理遷移戶籍，我",
                ""
            ],
            [
                "就不知道，因為我們很忙，所以王婉君沒有去投票等語（",
                ""
            ],
            [
                "99年度選偵字第354 號卷第156 、157 頁）；證人李意智",
                ""
            ],
            [
                "於偵查中證述：我實際住高雄市○○區○○路三段229 巷",
                ""
            ],
            [
                "2 之3 號，因為劉晉霖找我幫忙，我才將戶籍遷到武營路",
                ""
            ],
            [
                "，但劉晉霖後來沒叫我去投，且我後來也沒去投等語（99",
                ""
            ],
            [
                "年度選偵字第354 號卷第66、67頁）。是依證人蔡德鎰等",
                ""
            ],
            [
                "人上開證述，其等證詞均僅足以證明「其等與劉晉霖共謀",
                ""
            ],
            [
                "將戶籍虛偽遷入福東里進而取得投票權」之事實，但其等",
                ""
            ],
            [
                "之證述均不能證明被告劉晉富知悉此事，而與劉晉霖、蔡",
                ""
            ],
            [
                "德鎰、蘇蔡素娥、王婉君及李意智有何共犯關係。",
                ""
            ],
            [
                "5、又證人黃禎清固於偵查中陳稱：我去找劉晉霖幫忙遷戶籍",
                ""
            ],
            [
                "當天，劉晉霖就跟我說被告年底要選里長，我去拜託劉晉",
                ""
            ],
            [
                "霖的時候，就將身分證交給劉晉霖，但因為劉晉霖趕著要",
                ""
            ],
            [
                "去做生意，叫我把身分證交給劉明男，當時在場的人有我",
                ""
            ],
            [
                "、蔡德鎰、劉晉霖、劉明男及另外一個人，那個人是事後",
                ""
            ],
            [
                "蔡德鎰跟我說是被告等語（見原審卷第51頁）；惟該證人",
                ""
            ],
            [
                "於原審審理中則翻異前詞表示被告當時不並在現場等詞（",
                ""
            ],
            [
                "見原審卷第86頁）。是證人黃禎清偵查中所述是否屬實，",
                ""
            ],
            [
                "即待釐清。查證人黃禎清上開偵查中證述之錄音光碟並未",
                ""
            ],
            [
                "附在卷內，而係在劉晉霖被訴妨害投票罪一案（即100 年",
                ""
            ],
            [
                "度訴字第296 號）卷內，經原審調閱上開卷宗始取得其在",
                ""
            ],
            [
                "偵查中偵訊之錄音光碟，發現上開錄音光碟無法讀取，有",
                ""
            ],
            [
                "原審勘驗筆錄在卷可證（見原審卷第184 頁），該光碟因",
                ""
            ],
            [
                "無法讀取致無法判斷該筆錄記載之虛實。惟佐以證人黃禎",
                ""
            ],
            [
                "清於市調處詢問時並未為上開陳述，且證人黃禎清僅係聽",
                ""
            ],
            [
                "聞蔡德鎰提及該人是被告，兼衡其於原審審理亦否認有此",
                ""
            ],
            [
                "陳述，再參以證人蔡德鎰於市調處及偵查中均未提及被告",
                ""
            ],
            [
                "當時有在現場，證人黃禎清於偵查中所述是否與事實相符",
                ""
            ],
            [
                "，既非無疑，是尚難僅憑證人黃禎清於偵查中有瑕疵之證",
                ""
            ],
            [
                "述遽認被告劉晉富當時在場並知情，而與劉晉霖及其有共",
                ""
            ],
            [
                "犯之關係。",
                ""
            ],
            [
                "6、證人劉凰卿於市調處及偵查中均陳稱：我住在高雄市○鎮",
                ""
            ],
            [
                "區○○街49巷13號，因為我先生認識劉晉霖，劉晉霖有問",
                ""
            ],
            [
                "可不可以遷戶籍進去，他爸爸好像要出來選，劉晉霖叫我",
                ""
            ],
            [
                "將身分證、印章拿給他那邊給會計鍾小姐，因為我先生跟",
                ""
            ],
            [
                "他們是好朋友，我先生有提到因為他爸爸身體不好，所以",
                ""
            ],
            [
                "換被告出來選等語（偵一卷第205 至212 頁），是從證人",
                ""
            ],
            [
                "劉凰卿之證述僅足以證明「其與劉晉霖共謀將戶籍虛偽遷",
                ""
            ],
            [
                "入福東里而取得投票權」之事實，且證人劉凰卿亦是聽聞",
                ""
            ],
            [
                "其先生告知候選人為被告劉晉富，並非被告劉晉富或劉晉",
                ""
            ],
            [
                "霖告知，是其證述尚無從證明被告劉晉富知悉此事，而與",
                ""
            ],
            [
                "劉晉霖及其有何共犯關係。",
                ""
            ],
            [
                "7、證人陳清溪於市調處及偵查中雖均陳稱：我原住在高雄市",
                ""
            ],
            [
                "○○街82巷16號9 樓楊淑芳強制要求在99年7 月底前搬遷",
                ""
            ],
            [
                "，於是透過同事楊進勝協助找到現任福東里里長劉明男之",
                ""
            ],
            [
                "子即被告介紹安排我們全家搬遷至同里武仁街42巷19號租",
                ""
            ],
            [
                "屋居住，但該屋主不願意讓我及家人設籍，所以也是被告",
                ""
            ],
            [
                "居間安排將戶籍遷到高雄市○○區○○里○○路691 號，",
                ""
            ],
            [
                "因為我們全家人是因為被告安排與協助才能搬至現住地居",
                ""
            ],
            [
                "住及順利遷移戶籍，加上被告要參選里長，因此被告有多",
                ""
            ],
            [
                "次跟我說要我還他人情，我也有答應，所以這次投票我才",
                ""
            ],
            [
                "會與太太曾雅蘋都投票給被告等語（偵一卷第99至104 頁",
                ""
            ],
            [
                "）；惟證人陳清溪於原審審理中則證述：因為原本住的地",
                ""
            ],
            [
                "方房東要賣房子，叫我月底之前要搬，因為我有卡債問題",
                ""
            ],
            [
                "，常常有討債者到原住處催債，我請同事楊進勝幫我找房",
                ""
            ],
            [
                "子，他找到高雄市○○區○○街42巷19號，還有小孩子學",
                ""
            ],
            [
                "籍問題，因為屋主不讓我設籍，我請楊進勝幫我處理，他",
                ""
            ],
            [
                "去拜託福東里老里長（即劉明男），是劉明男拿戶口名簿",
                ""
            ],
            [
                "給我，我在調查局、偵查中作證說是被告拿給我的是依訊",
                ""
            ],
            [
                "問人員講的名字回答，我不認識被告，不知道為何這樣寫",
                ""
            ],
            [
                "，還人情是調查局這樣說的，我說不是，記載與我原意不",
                ""
            ],
            [
                "符等詞（原審卷第78至80頁）。是證人陳清溪所述就請託",
                ""
            ],
            [
                "遷移戶籍之人究係被告或被告父親劉明男，及設籍目的是",
                ""
            ],
            [
                "為了躲避卡債、小孩學籍並非為了取得投票權前後證述不",
                ""
            ],
            [
                "一，有待斟酌。查證人陳清溪在市調處訊問之錄音光碟內",
                ""
            ],
            [
                "容：（調查員問：你是找現任這個里長，還是他兒子（即",
                ""
            ],
            [
                "被告）？）陳清溪答：現任。（調查員問：就是現在剛選",
                ""
            ],
            [
                "上這個？）陳清溪答：對。…（調查員：你現在福東里沒",
                ""
            ],
            [
                "錯，但是屋主不讓你設籍，是被告安排你設籍在同里，所",
                ""
            ],
            [
                "以你不能避開你是先設籍才去住那的，不是這樣喔，你是",
                ""
            ],
            [
                "租在那，人家不讓你設籍，是劉明男幫你設籍在那裡。）",
                ""
            ],
            [
                "陳清溪答：嗯，劉明男。（調查員問：不是，劉晉富，對",
                ""
            ],
            [
                "不對？）陳清溪答：劉晉富。有上開錄音光碟勘驗筆錄在",
                ""
            ],
            [
                "卷可稽（見原審卷第228 、261 頁）。是從證人陳清溪前",
                ""
            ],
            [
                "揭證述可知，無論調查員詢問伊請託辦理遷移戶籍之人是",
                ""
            ],
            [
                "劉明男或劉晉富，證人陳清溪均順從調查員之回答，未有",
                ""
            ],
            [
                "任何質疑，是證人陳清溪辯稱當初因伊不認識被告與劉明",
                ""
            ],
            [
                "男，僅是依訊問人員講的名字回答，似非無據。是以證人",
                ""
            ],
            [
                "陳清溪於市調處證述伊請託遷移戶籍之人係被告或劉明男",
                ""
            ],
            [
                "尚有疑慮而非明確，即無從逕以證人陳清溪於市調處之證",
                ""
            ],
            [
                "述即認其是請託被告辦理遷移戶籍一事至明。又參以上開",
                ""
            ],
            [
                "錄音光碟內容：調查員屢次打斷證人陳清溪之陳述，致陳",
                ""
            ],
            [
                "清溪未能完整陳述，雖調查員事後將筆錄逐字唸給陳清溪",
                ""
            ],
            [
                "聽聞，惟陳清溪於事後說：「我要補充說，被告他沒有要",
                ""
            ],
            [
                "求我要投票給他，拜票不是被告來拜票，要選舉的人也都",
                ""
            ],
            [
                "有來拜票，我也不一定會投給他」，有上開勘驗筆錄在卷",
                ""
            ],
            [
                "可稽（見原審卷第263 頁），顯見證人陳清溪對於上開筆",
                ""
            ],
            [
                "錄之記載非無意見。從而，證人陳清溪上開市調處筆錄雖",
                ""
            ],
            [
                "經其簽名，惟因證人陳清溪對於筆錄內容記載被告劉晉富",
                ""
            ],
            [
                "要求投票給他一詞有意見，是上開市調處筆錄即與證人陳",
                ""
            ],
            [
                "清溪所述不符而難遽採。",
                ""
            ],
            [
                "8、又證人陳清溪、曾雅蘋於偵查中證述之錄音光碟並未附在",
                ""
            ],
            [
                "本件卷內，而係附在劉晉霖被訴妨害投票罪一案（即100",
                ""
            ],
            [
                "年度訴字第296 號）卷內，經原審調閱上開卷宗始取得其",
                ""
            ],
            [
                "等在偵查中偵訊之錄音光碟，然上開錄音光碟無法讀取，",
                ""
            ],
            [
                "亦有原審勘驗筆錄在卷可證（見原審卷第184 頁），該光",
                ""
            ],
            [
                "碟因無法讀取致無法判斷該2 人偵查筆錄記載之虛實。惟",
                ""
            ],
            [
                "審酌證人陳清溪於市調處既係依循調查員之誘導而認為係",
                ""
            ],
            [
                "透過被告遷移戶籍，則其當日嗣後接續於偵查中亦陳述係",
                ""
            ],
            [
                "拜託被告遷移戶籍，實係受市調處影響所致。再者，證人",
                ""
            ],
            [
                "陳清溪於市調處前開所述既屬不明確而非可信，其於偵查",
                ""
            ],
            [
                "中之回答即難遽採，亦屬當然。至證人曾雅蘋所述均是聽",
                ""
            ],
            [
                "聞證人陳清溪而來，非其親耳見聞，屬傳聞證據，參以證",
                ""
            ],
            [
                "人陳清溪所述既有不可信之情形，業如前述，是證人曾雅",
                ""
            ],
            [
                "蘋於市調處、偵查中之證述，亦不得為被告劉晉富不利之",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "9、證人陳清溪於市調處就請託辦理遷移戶籍之人究係被告或",
                ""
            ],
            [
                "劉明男並非明確，佐以證人陳清溪於原審審理中明確證述",
                ""
            ],
            [
                "係拜託劉明男而非被告，被告亦否認其認識證人陳清溪、",
                ""
            ],
            [
                "曾雅蘋，復參以證人陳清溪於市調處即否認被告於遷徙戶",
                ""
            ],
            [
                "籍時有向其拜票，則證人陳清溪於市調處、原審審理中證",
                ""
            ],
            [
                "述遷徙戶籍係為卡債、小孩學籍等詞，即非無據。是證人",
                ""
            ],
            [
                "陳清溪主觀上有無虛偽遷徙戶籍而取得投票權之犯意，亦",
                ""
            ],
            [
                "非無疑。此外，復查無其他證據足資證明證人陳清溪當時",
                ""
            ],
            [
                "係透過被告辦理虛偽遷徙戶籍是為取得福東里里長投票權",
                ""
            ],
            [
                "一事，故尚難以證人陳清溪於市調處有疑之證述而為被告",
                ""
            ],
            [
                "不利之認定至明。",
                ""
            ],
            [
                "綜上所述，因證人蔡德鎰、黃禎清、蘇蔡素娥、王婉君，李",
                ""
            ],
            [
                "意智、劉凰卿部分，尚無從證明被告確實知悉其等與劉晉霖",
                ""
            ],
            [
                "間虛偽遷移戶籍而取得投票權之不法約定，另陳清溪及曾雅",
                ""
            ],
            [
                "蘋部分，則未有積極證據足資認定陳清溪係透過被告辦理虛",
                ""
            ],
            [
                "偽遷移戶籍之事，且其等主觀上係為支持被告取得投票權而",
                ""
            ],
            [
                "遷移戶籍，該部分證據亦尚有未足。此外復查無其他積極證",
                ""
            ],
            [
                "據，足以證明被告劉晉富有此部分與劉晉霖等人妨害投票結",
                ""
            ],
            [
                "果正確罪之犯行，此部分原應為無罪之諭知，惟因公訴意旨",
                ""
            ],
            [
                "認與前開經論罪科刑之部分（即妨害投票正確罪）有單純一",
                ""
            ],
            [
                "罪關係，此部分亦不另為無罪之諭知，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林應華到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    2     月    21    日",
                ""
            ],
            [
                "刑事第八庭  審判長法  官  李炫德",
                ""
            ],
            [
                "法  官  郭玫利",
                ""
            ],
            [
                "法  官  張盛喜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   101    年    2     月    21    日",
                ""
            ],
            [
                "書記官  齊椿華",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後6 個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "刑法第146條",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處 5 年以下有期徒刑。",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，亦同。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌─┬────┬─────┬─────┬────┬─────┬───────────┐",
                ""
            ],
            [
                "│編│幽靈人口│原設籍(或 │遷移戶籍日│是否投票│遷入福東里│備註                  │",
                ""
            ],
            [
                "│號│姓名    │原住)地址 │（年月日）│        │之設籍住址│                      │",
                ""
            ],
            [
                "├─┼────┼─────┼─────┼────┼─────┼───────────┤",
                ""
            ],
            [
                "│1 │蔡德鎰  │高雄市鳳山│99.1.20   │否      │高雄市苓雅│劉晉霖於98年底之某日向│",
                ""
            ],
            [
                "│  │        │區○○○路│          │        │區福東里  │蔡德鎰表示劉晉富要競選│",
                ""
            ],
            [
                "│  │        │182 號    │          │        │武營路581 │里長，需其遷移戶籍至福│",
                ""
            ],
            [
                "│  │        │          │          │        │巷33號    │東里，蔡德鎰便將身分證│",
                ""
            ],
            [
                "│  │        │          │          │        │          │、印章交予劉晉霖，劉晉│",
                ""
            ],
            [
                "│  │        │          │          │        │          │霖交予不知情之鍾碧華辦│",
                ""
            ],
            [
                "│  │        │          │          │        │          │理遷移戶籍事宜，劉晉霖│",
                ""
            ],
            [
                "│  │        │          │          │        │          │並代支遷移戶籍費用。  │",
                ""
            ],
            [
                "├─┼────┼─────┼─────┼────┼─────┼───────────┤",
                ""
            ],
            [
                "│2 │黃禎清  │高雄市苓雅│99.1.20   │否      │高雄市苓雅│劉晉霖於99年1 月20日前│",
                ""
            ],
            [
                "│  │        │區奏捷里河│          │        │區福東里武│之某日向黃禎清表示劉晉│",
                ""
            ],
            [
                "│  │        │南路133 號│          │        │營路581 巷│富要競選里長，需其遷移│",
                ""
            ],
            [
                "│  │        │          │          │        │33號      │戶籍至福東里，黃禎清便│",
                ""
            ],
            [
                "│  │        │          │          │        │          │將身分證交予劉晉霖，劉│",
                ""
            ],
            [
                "│  │        │          │          │        │          │晉霖再交予不知情之鍾碧│",
                ""
            ],
            [
                "│  │        │          │          │        │          │華辦理遷移戶籍事宜，劉│",
                ""
            ],
            [
                "│  │        │          │          │        │          │晉霖並於劉晉富在場之際│",
                ""
            ],
            [
                "│  │        │          │          │        │          │當場要求黃禎清投票支持│",
                ""
            ],
            [
                "│  │        │          │          │        │          │劉晉富，劉晉霖並代支遷│",
                ""
            ],
            [
                "│  │        │          │          │        │          │移戶籍費用。          │",
                ""
            ],
            [
                "├─┼────┼─────┼─────┼────┼─────┼───────────┤",
                ""
            ],
            [
                "│3 │蘇蔡素娥│高雄市鳳山│99.6.7    │否      │高雄市苓雅│蘇蔡素娥於99年5 月間之│",
                ""
            ],
            [
                "│  │        │區○○街17│          │        │區福東里武│某日因同意劉晉霖為里長│",
                ""
            ],
            [
                "│  │        │4 巷10號3 │          │        │營路581 巷│選舉而要求遷移至左列戶│",
                ""
            ],
            [
                "│  │        │樓        │          │        │23號      │籍地，並將身分證、印章│",
                ""
            ],
            [
                "│  │        │          │          │        │          │交予劉晉霖辦理遷移戶籍│",
                ""
            ],
            [
                "│  │        │          │          │        │          │事宜。                │",
                ""
            ],
            [
                "├─┼────┼─────┼─────┼────┼─────┼───────────┤",
                ""
            ],
            [
                "│4 │王婉君  │高雄市前鎮│99.6.10   │否      │高雄市苓雅│王婉君於99年5 、6 月間│",
                ""
            ],
            [
                "│  │        │區○○路23│          │        │區福東里武│之某日，經其夫黃明琦轉│",
                ""
            ],
            [
                "│  │        │號5 樓    │          │        │營路581 巷│知劉晉霖因里長選舉，要│",
                ""
            ],
            [
                "│  │        │          │          │        │23號      │求其遷移戶籍至左列戶籍│",
                ""
            ],
            [
                "│  │        │          │          │        │          │地，王婉君應允並將身分│",
                ""
            ],
            [
                "│  │        │          │          │        │          │證、印章、照片交予劉晉│",
                ""
            ],
            [
                "│  │        │          │          │        │          │霖辦理遷移戶籍事宜。  │",
                ""
            ],
            [
                "├─┼────┼─────┼─────┼────┼─────┼───────────┤",
                ""
            ],
            [
                "│5 │劉凰卿  │高雄市前鎮│98.11.16  │是      │高雄市苓雅│劉凰卿於98年11月16日前│",
                ""
            ],
            [
                "│  │        │區○○街49│          │        │區福東里武│之某日，因劉晉霖為里長│",
                ""
            ],
            [
                "│  │        │巷13號    │          │        │營路571 巷│選舉之要求遷移戶籍至左│",
                ""
            ],
            [
                "│  │        │          │          │        │6 號      │列地點，劉凰卿同意並將│",
                ""
            ],
            [
                "│  │        │          │          │        │          │戶口名簿、身分證、印章│",
                ""
            ],
            [
                "│  │        │          │          │        │          │交予不知情之鍾碧華辦理│",
                ""
            ],
            [
                "│  │        │          │          │        │          │遷移戶籍事宜，劉凰卿於│",
                ""
            ],
            [
                "│  │        │          │          │        │          │投票前知悉係劉晉富參選│",
                ""
            ],
            [
                "│  │        │          │          │        │          │。                    │",
                ""
            ],
            [
                "├─┼────┼─────┼─────┼────┼─────┼───────────┤",
                ""
            ],
            [
                "│6 │李意智  │高雄市鳳山│99.6.23   │否      │高雄市苓雅│李意智於98年4 月間之某│",
                ""
            ],
            [
                "│  │        │區○○路3 │          │        │區福東里武│日經劉晉霖要求遷移戶籍│",
                ""
            ],
            [
                "│  │        │段229 巷2 │          │        │營路691 號│以幫忙投票，因而自行辦│",
                ""
            ],
            [
                "│  │        │之3 號    │          │        │          │理遷移戶籍事宜而取得福│",
                ""
            ],
            [
                "│  │        │          │          │        │          │東里里長投票權。      │",
                ""
            ],
            [
                "├─┼────┼─────┼─────┼────┼─────┼───────────┤",
                ""
            ],
            [
                "│7 │陳清溪  │高雄市鳳山│99.7.26   │是      │高雄市苓雅│陳清溪、曾雅蘋於99年7 │",
                ""
            ],
            [
                "│  │        │區○○街82│          │        │區福東里武│月26日經由劉晉富協助遷│",
                ""
            ],
            [
                "│  │        │巷16號9 樓│          │        │營路691 號│移戶籍而取得福東里里長│",
                ""
            ],
            [
                "│  │        │          │          │        │          │投票權。              │",
                ""
            ],
            [
                "├─┼────┼─────┼─────┼────┼─────┼───────────┤",
                ""
            ],
            [
                "│8 │曾雅蘋  │高雄市鳳山│99.7.26   │是      │高雄市苓雅│同上。                │",
                ""
            ],
            [
                "│  │        │區○○街82│          │        │區福東里武│                      │",
                ""
            ],
            [
                "│  │        │巷16號9 樓│          │        │營路691 號│                      │",
                ""
            ],
            [
                "└─┴────┴─────┴─────┴────┴─────┴───────────┘",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,2443,20120517": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第二四四三號",
                ""
            ],
            [
                "上　訴　人　劉晉富",
                ""
            ],
            [
                "選任辯護人　吳剛魁律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法等罪案件，不服台灣高等",
                ""
            ],
            [
                "法院高雄分院中華民國一○一年二月二十一日第二審判決（一○",
                ""
            ],
            [
                "○年度選上訴字第一○二號，起訴案號：台灣高雄地方法院檢察",
                ""
            ],
            [
                "署九十九年度選偵字第三五四號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之；是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為不合法律上之程式，予",
                ""
            ],
            [
                "以駁回。上訴人劉晉富上訴意旨略稱：（一）伊於民國九十九年",
                ""
            ],
            [
                "七、八月間因傷害等案件，經第一審法院判決有罪，於同年九月",
                ""
            ],
            [
                "十三日向高雄市選舉委員會詢問是否有候選人資格，經告知仍得",
                ""
            ],
            [
                "辦理里長候選人登記後，始決意參選。則伊交付金錢之初，尚無",
                ""
            ],
            [
                "法確定有無候選人資格，自無從與證人呂秀英（已經台灣高雄地",
                ""
            ],
            [
                "方法院檢察署檢察官緩起訴在案）約定予以投票支持，原判決竟",
                ""
            ],
            [
                "置此有利證據於不顧，有判決理由欠備之違法。（二）原判決既",
                ""
            ],
            [
                "認伊只行賄二人，賄選金額僅新台幣（下同）一千元，又未大量",
                "一千元"
            ],
            [
                "遷入幽靈人口，所為行為並不足影響投票結果，亦無從達到賄選",
                ""
            ],
            [
                "之目的，應不成立犯罪。（三）伊曾陪同呂秀英處理車禍調解，",
                ""
            ],
            [
                "見其遲未獲賠償，又已離婚，與子相依為命，乃交付一千元補貼",
                "一千元"
            ],
            [
                "其醫藥費用，此與呂秀英於第一審審理時所證車禍調解之過程相",
                ""
            ],
            [
                "符，客觀上亦無矛盾，原審竟未深入調查，自有調查未盡之違法",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "惟查：（一）證據之取捨及判斷，屬事實審法院之職權，苟其所",
                ""
            ],
            [
                "為之判斷，無違經驗法則及論理法則，即不能指為違法。原判決",
                ""
            ],
            [
                "依憑上訴人之部分自白，證人呂秀英、許勝昌、廖俊凱、陳儀君",
                ""
            ],
            [
                "、劉晉霖（原名劉志忠）、鍾碧華等人之證述，高雄市第一屆里",
                ""
            ],
            [
                "長選舉苓雅區福東里選舉公報、選舉人名冊、住址變更戶籍登記",
                ""
            ],
            [
                "申請書、委託書及扣案一千元等證據調查結果，綜合研判，認定",
                "一千元"
            ],
            [
                "上訴人為高雄市第一屆苓雅區福東里里長候選人，為求順利當選",
                ""
            ],
            [
                "，確有於九十九年七月間，在高雄市○○區○○里○○路（下稱",
                ""
            ],
            [
                "同路）五七一巷六號騎樓樓下，向呂秀英詢問其戶內含親友之有",
                ""
            ],
            [
                "投票權人票數，呂秀英回稱伊跟其子柯志諺共二票及楊吹柑家中",
                ""
            ],
            [
                "三票後，上訴人以每一投票權人五百元之代價，當場交付二千五",
                "五百元"
            ],
            [
                "百元之賄款予呂秀英收受（呂秀英部分一千元；另一千五百元屬",
                "百元,一千元,千五百元"
            ],
            [
                "楊吹柑部分，惟楊吹柑部分因受賄者楊吹柑、柯志遙、柯志樺均",
                ""
            ],
            [
                "已遷離原選區而非屬有投票權人，無從為投票權一定之行使，且",
                ""
            ],
            [
                "賄款已還呂秀英輾轉返還上訴人而不構成犯罪），央求呂秀英幫",
                ""
            ],
            [
                "忙，約定投票予上訴人為一定之行使。又為增加票源以利競選該",
                ""
            ],
            [
                "里長，竟與其胞弟劉晉霖明知許勝昌實際住在高雄市○○區○○",
                ""
            ],
            [
                "街一九七號，並未居住在同路五八一巷九號；廖俊凱、陳儀君實",
                ""
            ],
            [
                "際居住在高雄市三民區○○○路五○八號，並未住在同路六九一",
                ""
            ],
            [
                "號，竟與劉晉霖及許勝昌、廖俊凱、陳儀君共同基於虛偽遷移戶",
                ""
            ],
            [
                "籍而取得投票權而為投票之犯意聯絡，由廖俊凱、陳儀君於九十",
                ""
            ],
            [
                "八年十一月二十三日、許勝昌於同年十二月二十三日將其個人之",
                ""
            ],
            [
                "身分證、印章等資料交予劉晉霖，再由劉晉霖指示不知情之員工",
                ""
            ],
            [
                "鍾碧華辦理戶籍遷移，將許勝昌戶籍遷至同路五八一巷九號，廖",
                ""
            ],
            [
                "俊凱、陳儀君戶籍遷至同路六九一號，使該管戶政事務所承辦人",
                ""
            ],
            [
                "員將此遷移地址事項登載於戶籍登記簿上，許勝昌、廖俊凱、陳",
                ""
            ],
            [
                "儀君等人因設籍上開地址滿四個月，取得該里里長投票權，並經",
                ""
            ],
            [
                "編入選舉人名冊而經公告確定。嗣許勝昌、廖俊凱及陳儀君均於",
                ""
            ],
            [
                "九十九年十一月二十七日分別前往第一二○○、一二○一號投票",
                ""
            ],
            [
                "所領取里長選舉之選票，投票支持上訴人等情；並以上訴人所辯",
                ""
            ],
            [
                "：伊未交付賄款予呂秀英，亦未請呂秀英及其子投票支持；有關",
                ""
            ],
            [
                "妨害投票部分，伊不認識許勝昌、廖俊凱及陳儀君，彼等與伊弟",
                ""
            ],
            [
                "劉晉霖熟識，前因兄弟競爭選里長，伊不知劉晉霖私下所為上開",
                ""
            ],
            [
                "遷移戶籍之事云云，如何不足採信，亦詳予指駁說明。所為證據",
                ""
            ],
            [
                "之取捨及判斷，核無不合。（二）原判決依憑證人呂秀英、廖俊",
                ""
            ],
            [
                "凱之證述，於理由欄說明上訴人確早已決意參選里長，並向呂秀",
                ""
            ],
            [
                "英賄選買票等情綦詳（見原判決正本第五、六頁）；經核並無判",
                ""
            ],
            [
                "決理由欠備之違法。而上訴人於九十九年七月間交付賄款予呂秀",
                ""
            ],
            [
                "英時，其所犯傷害等案件，雖經第一審法院於同年三月三十一日",
                ""
            ],
            [
                "判處罪刑，惟均在第二審上訴中，案件尚未判決確定，有其補充",
                ""
            ],
            [
                "上訴理由狀附呈該案第一、二審判決影本各一份在卷可稽，自無",
                ""
            ],
            [
                "礙於其決意參選而交付賄款予呂秀英之犯行，原判決論以投票行",
                ""
            ],
            [
                "賄罪，仍無不合。（三）公職人員選舉罷免法（下稱選罷法）第",
                ""
            ],
            [
                "九十九條第一項之投票行賄罪，以對於有投票權之人，行求期約",
                ""
            ],
            [
                "或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行",
                ""
            ],
            [
                "使者，為其構成要件。其行求、期約與交付行為，係屬階段行為",
                ""
            ],
            [
                "，其中交付賄賂階段，則以行賄者已實行交付賄賂之行為，一經",
                ""
            ],
            [
                "交付賄賂，罪即成立，雖不以收受者確已承諾或進而為一定投票",
                ""
            ],
            [
                "權之行使為必要，但仍以收受者確已收受賄賂，且有受賄意思為",
                ""
            ],
            [
                "限。又選罷法第十五條第一項規定，所重視者既為在選舉區繼續",
                ""
            ],
            [
                "居住之事實，以支持某特定候選人為目的，將戶籍及實際住所遷",
                ""
            ],
            [
                "入該選舉區內，固然符合規定及主權在民原則，然若實際上並未",
                ""
            ],
            [
                "居住在該選舉區內，僅為支持某特定候選人，而虛報遷入戶籍者",
                ""
            ],
            [
                "，其有妨害選舉之純正及公正性，至為顯然。是以意圖使特定候",
                ""
            ],
            [
                "選人當選，以不實遷入戶籍之方式取得選舉權，並進而參與投票",
                ""
            ],
            [
                "者，即屬應予處罰之犯罪行為。故無論投票行賄罪或妨害投票正",
                ""
            ],
            [
                "確罪，均不以足以影響投票結果為必要。原判決已於理由欄說明",
                ""
            ],
            [
                "上訴人確因參選里長，而向呂秀英賄選買票，及委由其胞弟劉晉",
                ""
            ],
            [
                "霖將友人許勝昌、廖俊凱、陳儀君之戶籍遷至福東里上開地址，",
                ""
            ],
            [
                "上訴人並曾打電話詢問戶籍有無遷入，並於許勝昌等人取得該里",
                ""
            ],
            [
                "里長投票權後，參與投票支持上訴人，其所為已分別犯選罷法第",
                ""
            ],
            [
                "九十九條第一項之交付賄賂罪及刑法第一百四十六條第二項之妨",
                ""
            ],
            [
                "害投票正確罪等情（見原判決正本第十、十一頁）；所適用之法",
                ""
            ],
            [
                "則，復無不當。（四）證言彼此不能相容，採信同一證人之部分",
                ""
            ],
            [
                "證言時，當然排除其他部分證言，亦為法院取捨證據法理上之當",
                ""
            ],
            [
                "然結果。原判決已於理由欄貳、一、（一）之2 說明證人呂秀英",
                ""
            ],
            [
                "於偵查中及第一審所證上訴人交付一千元賄款予呂秀英向其買票",
                "一千元"
            ],
            [
                "之過程如何為可採；復於理由欄貳、一、（一）之4 說明第一審",
                ""
            ],
            [
                "審理時呂秀英雖另稱：伊於九十九年一月間與他人發生車禍，上",
                ""
            ],
            [
                "訴人交付一千元做為補貼之用云云，如何與事實不符而無可採之",
                "一千元"
            ],
            [
                "理由（見原判決正本第五至七頁）；其採證認事職權之行使，尤",
                ""
            ],
            [
                "無違法可言。上訴意旨對於原判決究竟如何違背法令，並非依據",
                ""
            ],
            [
                "卷內資料為具體指摘，徒憑己見，就原審採證認事職權之適法行",
                ""
            ],
            [
                "使及原判決已明白論斷之事項暨與判決結果無影響之枝節，重為",
                ""
            ],
            [
                "事實上之爭辯，俱非適法之第三審上訴理由。綜上，應認上訴人",
                ""
            ],
            [
                "之上訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    五    月    十七   日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  黃  正  興",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  林  瑞  斌",
                ""
            ],
            [
                "法官  謝  靜  恒",
                ""
            ],
            [
                "法官  陳  春  秋",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    五    月  二十一  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}