{
    "id": "KSDM,100,選訴,11,20110322,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C100%2C%E9%81%B8%E8%A8%B4%2C11%2C20110322%2C1",
    "history": {
        "KSDM,100,選訴,11,20110322,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　 100年度選訴字第11號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　蕭明軍",
                ""
            ],
            [
                "選任辯護人　邱明政律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第305 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "蕭明軍犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年陸月。緩刑年，緩刑期間付保護管束，並應接",
                ""
            ],
            [
                "受法治教育場次。褫奪公權年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、蕭明軍因知悉薛有慶（經檢察官以99年度選偵字第305 號為",
                ""
            ],
            [
                "不起訴處分）登記參選民國99年11月27日舉辦之高雄市第一",
                ""
            ],
            [
                "屆內門區中埔里里長選舉，且其與薛有慶相識，為使薛有慶",
                ""
            ],
            [
                "順利當選而其屆時得向薛有慶邀功獲派任該里第6 鄰鄰長一",
                ""
            ],
            [
                "職，遂基於向有選舉權之里民交付賄賂並約明投票予薛有慶",
                ""
            ],
            [
                "之接續犯意，先於99年11月22日上午7 時許，在其位於高雄",
                ""
            ],
            [
                "縣內門鄉中埔村大埤墘2 號住宅前之晒穀場，交付新台幣（",
                ""
            ],
            [
                "下同）仟元紙鈔3 張予鄰居陳永參（經檢察官以99年度選偵",
                ""
            ],
            [
                "字第305 號，以所犯為刑事訴訟法第376 條第1 款所定之輕",
                ""
            ],
            [
                "微案件，審酌刑法第57條各款所列事項，依職權為不起訴處",
                ""
            ],
            [
                "分），約明陳永參於投票當日應投票給薛有慶，陳永參當場",
                ""
            ],
            [
                "亦基於受賄之犯意而應允之，並收受該3,000 元。復於同日",
                "000 元"
            ],
            [
                "上午8 時許，在相同地點，亦交付仟元紙鈔3 張予鄰居蕭張",
                ""
            ],
            [
                "連花（經檢察官以99年度選偵字第305 號，以所犯為刑事訴",
                ""
            ],
            [
                "訟法第376 條第1 款所定之輕微案件，審酌刑法第57條各款",
                ""
            ],
            [
                "所列事項，依職權為不起訴處分），約明蕭張連花於投票當",
                ""
            ],
            [
                "日應投票給薛有慶，而蕭張連花亦當場基於受賄之犯意而應",
                ""
            ],
            [
                "允之，並收受該3,000 元。嗣經警於99年11月24日將蕭明軍",
                "000 元"
            ],
            [
                "陳永參、蕭張連花等人傳喚到案，其等3 人坦承犯行，而查",
                ""
            ],
            [
                "知上情。",
                ""
            ],
            [
                "二、案經高雄市政府警察局楠梓分局移請臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力之判斷：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，依刑事訴訟法第159 條第1 項之規定，雖不得作為證",
                ""
            ],
            [
                "據，但依同法第159 條之5 規定，經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，仍得作為證據，且如當事人、代理人或辯護人",
                ""
            ],
            [
                "於法院調查證據時，知有上開不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意。而本件關於",
                ""
            ],
            [
                "證人陳永參、蕭張連花於警詢中之陳述，被告蕭明軍及其辯",
                ""
            ],
            [
                "護人於本院行準備程序時，均明確表示對於證據能力沒有意",
                ""
            ],
            [
                "見（詳本院卷第16頁），且被告及辯護人亦未於本院審理過",
                ""
            ],
            [
                "程中聲明異議，本院審酌上開陳述作成時之情況均屬正常，",
                ""
            ],
            [
                "且與本案相關之待證事實具有關連性，因認上開證據均具有",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "二、事實之認定：",
                ""
            ],
            [
                "訊據被告蕭明軍對於上開犯罪事實坦承不諱，核與證人陳永",
                ""
            ],
            [
                "參、蕭張連花所述之收賄約定投票情形大致相符，有筆錄附",
                ""
            ],
            [
                "卷可稽（詳警卷第37至40頁、第33至35頁、偵查卷第34  至",
                ""
            ],
            [
                "36頁、第43至45頁），且薛有慶確參選99年11月27日舉辦之",
                ""
            ],
            [
                "高雄市第一屆內門區中埔里里長選舉，被告、陳永參、蕭張",
                ""
            ],
            [
                "連花等人均具有上開選舉之選舉權，有高雄市選舉委員會",
                ""
            ],
            [
                "100年2月8日高市選一字第1000000307號函及所附候選人登",
                ""
            ],
            [
                "記資料附卷可按（詳本院卷第28至29頁），所承堪信為真實",
                ""
            ],
            [
                "，則依被告所承、上開證人所證及上開高雄市選委會函所示",
                ""
            ],
            [
                "，被告確有事實欄所載之犯行，應堪認定。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "核被告所為，係犯公職人員選舉罷免法第99條第1 項之交付",
                ""
            ],
            [
                "賄賂罪。被告之投票行賄犯行，雖同時該當於刑法第144 條",
                ""
            ],
            [
                "之罪，惟因公職人員選舉罷免法第99條第1 項係刑法第144",
                ""
            ],
            [
                "條之特別規定，依特別法優於普通法之法律競合關係，應僅",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第1 項之罪論處。又刑法於94",
                ""
            ],
            [
                "年2月2日修正公布（95年7月1日施行）刪除連續犯規定之同",
                ""
            ],
            [
                "時，對於合乎接續犯或包括的一罪之情形，為避免刑罰之過",
                ""
            ],
            [
                "度評價，已於立法理由說明委由實務以補充解釋之方式，發",
                ""
            ],
            [
                "展接續犯之概念，以限縮數罪併罰之範圍，而多次投票行賄",
                ""
            ],
            [
                "行為，在刑法刪除連續犯規定之前，通說係論以連續犯，鑑",
                ""
            ],
            [
                "於公職人員選舉，其前、後屆及不同公職之間，均相區隔，",
                ""
            ],
            [
                "選舉區亦已特定，以候選人實行賄選為例，通常係以該次選",
                ""
            ],
            [
                "舉當選為目的，是於刪除連續犯規定後，苟行為人主觀上基",
                ""
            ],
            [
                "於單一之犯意，以數個舉動接續進行，而侵害同一法益，在",
                ""
            ],
            [
                "時間、空間上有密切關係，依一般社會健全觀念，難以強行",
                ""
            ],
            [
                "分開，在刑法評價上，以視為數個舉動之接續實行，合為包",
                ""
            ],
            [
                "括之一行為予以評價，較為合理，此有最高法院99年度第5",
                ""
            ],
            [
                "次刑事庭會議決議可資參照，而本件被告主觀上係基於使",
                ""
            ],
            [
                "薛有慶當選而得邀功獲派任中埔里第6 鄰鄰長之動機，於同",
                ""
            ],
            [
                "日早上緊接之時間，在相同地點，分別對有投票權之陳永參",
                ""
            ],
            [
                "、蕭張連花交付賄賂，而約定其等需於中埔里里長選舉投票",
                ""
            ],
            [
                "選舉薛有慶，主觀上顯係基於單一之犯意，參諸如上所述，",
                ""
            ],
            [
                "交付賄賂約定投票選舉薛有慶之時間緊接，地點復相同，依",
                ""
            ],
            [
                "上所述，被告之上開2 交付賄賂約定投票權為一定行使舉措",
                ""
            ],
            [
                "，應視為1 公職人員選舉罷免法第99條第1 項交付賄賂犯行",
                ""
            ],
            [
                "之數個接續實行舉動，合為包括之一行為予以評價，較為合",
                ""
            ],
            [
                "理。被告在偵查中自白上開公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項之交付賄賂犯行，有筆錄附卷可稽（詳警卷第13至16頁、",
                ""
            ],
            [
                "偵查卷第38至39頁），應依該法第99條第5 項規定，減輕其",
                ""
            ],
            [
                "刑。爰審酌透過選舉制度，經由選民評斷候選人之才學、操",
                ""
            ],
            [
                "守、政見而選賢與能，乃現代民主政治最重要之表徵，且攸",
                ""
            ],
            [
                "關國家政治之良窳及人民福祉甚鉅，而賄選為敗壞選風之主",
                ""
            ],
            [
                "要根源，不僅扭曲實行民主政治之真意，亦嚴重影響選舉公",
                ""
            ],
            [
                "正及社會風氣，是被告之交付賄賂犯行本不可輕恕，惟念其",
                ""
            ],
            [
                "於偵審程序中，均坦認犯行不諱，深具悔意，且其前未曾受",
                ""
            ],
            [
                "刑之宣告，有臺灣高等法院被告前案紀錄表在卷可按（詳本",
                ""
            ],
            [
                "院卷第47頁），素行尚佳，復斟以被告之教育程度為不識字",
                ""
            ],
            [
                "，家境小康，現種菜維生，及其犯罪動機、手段、所生危害",
                ""
            ],
            [
                "等一切情狀，量處如主文所示之刑，至辯護人辯稱被告有具",
                ""
            ],
            [
                "體可憫恕之情狀，認應依刑法第59條規定酌量減輕其刑，尚",
                ""
            ],
            [
                "難認有理由。又被告所犯之罪，既經宣告有期徒刑之刑，爰",
                ""
            ],
            [
                "依公職人員選舉罷免法第113 條第3 項之規定，諭知如主文",
                ""
            ],
            [
                "所示之褫奪公權。",
                ""
            ],
            [
                "被告未曾因故意犯罪而受有期徒刑以上刑之宣告，已如前述",
                ""
            ],
            [
                "，其因一時失慮而偶罹刑典，經此偵審程序及刑之宣告後，",
                ""
            ],
            [
                "應已知警惕，信無再犯之虞，本院因認上開所宣告之刑，以",
                ""
            ],
            [
                "暫不執行為適當，爰宣告緩刑及如主文所示之緩刑期間，以",
                ""
            ],
            [
                "啟自新，惟為確保其能記取教訓並建立尊重法治之正確觀念",
                ""
            ],
            [
                "，爰諭知應受法治教育3 場次，併依刑法第93條第1 項第2",
                ""
            ],
            [
                "款之規定，諭知於緩刑期間付保護管束。",
                ""
            ],
            [
                "另公職人員選舉罷免法第90條之1 第3 項（現行法第99條第",
                ""
            ],
            [
                "3 項）固規定預備或用以行求期約或交付之賄賂，不問屬於",
                ""
            ],
            [
                "犯人與否，沒收之，但如其賄賂已交付與有投票權之人收受",
                ""
            ],
            [
                "，因收受者係犯刑法第143條第1項之投票受賄罪，其收受之",
                ""
            ],
            [
                "賄賂應依同法條第2 項之規定沒收之，如全部或一部不能沒",
                ""
            ],
            [
                "收時，追徵其價額，故犯投票行賄罪者，其已交付之賄賂，",
                ""
            ],
            [
                "自應依刑法第143 條第2 項之規定，於其對向共犯所犯投票",
                ""
            ],
            [
                "受賄罪之從刑宣告追徵、沒收，不得再依上開規定沒收，其",
                ""
            ],
            [
                "對向共犯所犯刑法第143 條第1 項之投票受賄罪，倘經檢察",
                ""
            ],
            [
                "官依刑事訴訟法第253 條規定，為職權不起訴處分；或依同",
                ""
            ],
            [
                "法第253條之1規定，為緩起訴處分，上揭已交付予對向共犯",
                ""
            ],
            [
                "之賄賂，亦應由檢察官依同法第259 條之1 規定，聲請法院",
                ""
            ],
            [
                "對該對向共犯宣告沒收，仍不得依公職人員選舉罷免法第90",
                ""
            ],
            [
                "條之1 第3 項（現行法第99條第3 項）規定，對犯投票行賄",
                ""
            ],
            [
                "罪或預備犯投票行賄罪之被告宣告沒收，此有最高法院95年",
                ""
            ],
            [
                "台上字第2407號判決要旨可資參照。從而被告用以行賄而交",
                ""
            ],
            [
                "付予陳永參、蕭張連花等人之上開賄款，不論扣案與否，均",
                ""
            ],
            [
                "毋庸在被告本件所犯公職人員選舉罷免法第99條第1 項交付",
                ""
            ],
            [
                "賄賂罪項下，宣告沒收，併予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第5 項、第113 條第3 項，刑法第11條、",
                ""
            ],
            [
                "、第74條第1 項第1 款、第2 項第8 款、第93條第1 項第2 款，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官魏豪勇到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  100    年     3     月    22    日",
                ""
            ],
            [
                "刑事第六庭審判長法  官  李璧君",
                ""
            ],
            [
                "法  官  曾鈴",
                ""
            ],
            [
                "法  官  鄭峻明",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國  100    年     3     月    22    日",
                ""
            ],
            [
                "書記官  吳韻芳",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新台幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}