{
    "id": "KSDM,100,選訴,73,20110707,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C100%2C%E9%81%B8%E8%A8%B4%2C73%2C20110707%2C1",
    "history": {
        "KSDM,100,選訴,73,20110707,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　 100年度選訴字第73號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　李閏發",
                ""
            ],
            [
                "選任辯護人　林鴻駿律師",
                ""
            ],
            [
                "被　　　告　鍾銀光",
                ""
            ],
            [
                "　　　　　　童順和",
                ""
            ],
            [
                "　　　　　　童朱高",
                ""
            ],
            [
                "上三人共同",
                ""
            ],
            [
                "選任辯護人　蕭永宏律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "100年度選偵字第99號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "李潤發共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑年肆月，褫奪公權伍年，扣案預備交付之賄賂",
                ""
            ],
            [
                "新臺幣壹萬元沒收，未扣案預備交付之賄賂新臺幣玖仟元，與鍾",
                "壹萬元,玖仟元"
            ],
            [
                "銀光連帶沒收。",
                ""
            ],
            [
                "鍾銀光共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年捌月，緩刑肆年，褫奪公權參年，緩刑期間",
                ""
            ],
            [
                "內付保護管束，並應向國庫支付新臺幣壹拾萬元及接受肆拾小時",
                "萬元"
            ],
            [
                "法治教育課程，扣案預備交付之賄賂新臺幣壹萬元沒收，未扣案",
                "壹萬元"
            ],
            [
                "預備交付之賄賂新臺幣玖仟元，與李潤發連帶沒收。",
                ""
            ],
            [
                "童順和共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年捌月，緩刑肆年，褫奪公權參年，緩刑期間",
                ""
            ],
            [
                "內付保護管束，並應向國庫支付新臺幣壹拾萬元及接受肆拾小時",
                "萬元"
            ],
            [
                "法治教育課程。",
                ""
            ],
            [
                "童朱高犯有投票權人收受賄賂罪，處有期徒刑肆月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日，緩刑貳年，褫奪公權壹年，緩刑期",
                ""
            ],
            [
                "間付保護管束，並應接受拾小時法治教育課程，未扣案所收受",
                ""
            ],
            [
                "之賄賂新台幣壹仟元沒收。",
                "壹仟元"
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、李潤發、童順和、鍾銀光及童朱高均係籍設高雄縣美濃鎮（",
                ""
            ],
            [
                "業於民國99年12月25日改制為高雄市美濃區，以下仍以原行",
                ""
            ],
            [
                "政區域名稱稱之）德興里里民，李潤發欲參選99年11月27日",
                ""
            ],
            [
                "舉辦之高雄縣市合併後第一屆里長選舉，並登記參選為高雄",
                ""
            ],
            [
                "縣美濃鎮德興里里長候選人，李潤發、童順和、鍾銀光均明",
                ""
            ],
            [
                "知對於有投票權之人不得行求、期約或交付賄賂，而約其為",
                ""
            ],
            [
                "投票權之一定行使，童朱高亦知悉有投票權人對於不當賄選",
                ""
            ],
            [
                "行為應予以拒絕，詎料，渠等為求李潤發能順利當選，竟於",
                ""
            ],
            [
                "上開里長選舉期間，分別為下列犯行：",
                ""
            ],
            [
                "、李潤發與鍾銀光共同基於對有投票權之人行賄之犯意聯絡，",
                ""
            ],
            [
                "先由李潤發於99年9 月初某日在高雄縣美濃鎮某處交付賄款",
                ""
            ],
            [
                "共計新臺幣（下同）20,000元予鍾銀光，要求鍾銀光代為向",
                "000元"
            ],
            [
                "有投票權之人買票後，鍾銀光隨即於同年9 月初某日前往對",
                ""
            ],
            [
                "於高雄縣美濃鎮德興里里長選舉屬有投票權之人即徐陞寧（",
                ""
            ],
            [
                "所涉有投票權人收受賄賂罪嫌，業經臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官另為緩起訴處分）位於高雄縣美濃鎮○○里○○街",
                ""
            ],
            [
                "28號住處，將上開所受收賄款中之11,000元交付予徐陞寧，",
                "000元"
            ],
            [
                "除約定以其中之1,000 元作為對價，要求徐陞寧應投票支持",
                "000 元"
            ],
            [
                "李潤發外，復要求徐陞寧就其餘10,000元賄款部分，以每票",
                "000元"
            ],
            [
                "1,000 元之對價，代為向其他有投票權之人買票，經徐陞寧",
                "000 元"
            ],
            [
                "允諾並收取上揭款項，嗣鍾銀光、徐陞寧所收取上開行賄款",
                ""
            ],
            [
                "9, 000元、10,000元，在尚未向其他有投票權人行求、期約",
                "000元,000元"
            ],
            [
                "及交付前，即遭查獲，而使其等犯行止於預備階段。",
                ""
            ],
            [
                "、李潤發承上開對於有投票權之人行賄之同一犯意，與童順和",
                ""
            ],
            [
                "共同基於對有投票權之人行賄之犯意聯絡，由李潤發於99年",
                ""
            ],
            [
                "9 月底某日在童順和位於高雄縣美濃鎮○○里○○路○ 段43",
                ""
            ],
            [
                "1 巷3 號住處附近交付賄款共計41,000元予童順和，擬以每",
                "000元"
            ],
            [
                "票1,000 元之對價向德興里選區有投票權之人行賄，並要求",
                "000 元"
            ],
            [
                "童順和代為交付，嗣童順和除於附表所示時、地，分別向如",
                ""
            ],
            [
                "附表所示對於高雄縣美濃鎮德興里里長選舉均屬有投票權之",
                ""
            ],
            [
                "人（所涉有投票權人收受賄賂罪嫌，均經臺灣高雄地方法院",
                ""
            ],
            [
                "檢察署檢察官另為緩起訴處分）交付如附表所示金額之賄款",
                ""
            ],
            [
                "，並約定應投票予李潤發外，另於收受賄款後之99年9 月底",
                ""
            ],
            [
                "某日，前往童朱高位於高雄縣美濃鎮○○里○○路○ 段431",
                ""
            ],
            [
                "巷3 號住處前，交付賄款1,000 元予童朱高，要求童朱高投",
                "000 元"
            ],
            [
                "票支持李潤發，經童朱高允諾後收受賄款。",
                ""
            ],
            [
                "、李潤發復承前行賄之犯意，於99年11月中旬某日持內裝有不",
                ""
            ],
            [
                "詳數額現金賄款之信封袋1 只，前往同為德興社區巡守隊成",
                ""
            ],
            [
                "員曾錦榮位於高雄縣美濃鎮○○里○○路○ 段649 之2 號住",
                ""
            ],
            [
                "處，向曾錦榮表示擬以每票1,000 元之對價向曾錦榮住處附",
                "000 元"
            ],
            [
                "近之有投票權人行賄買票，並要求曾錦榮代為交付賄款，惟",
                ""
            ],
            [
                "因曾錦榮未有向他人買票之經驗，心有畏懼，即當場拒絕李",
                ""
            ],
            [
                "潤發上開要求，使李潤發此部分犯行止於預備階段。",
                ""
            ],
            [
                "二、嗣經臺灣高雄地方法院檢察署接獲高雄縣政府警察局旗山分",
                ""
            ],
            [
                "局所提供情資，經循線追查後，始悉上情。",
                ""
            ],
            [
                "三、案經高雄縣政府警察局旗山分局報請臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；又當事人、代理人或辯護人於法",
                ""
            ],
            [
                "院調查證據時，知有第159 條第1 項不得為證據之情形，而",
                ""
            ],
            [
                "未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事",
                ""
            ],
            [
                "訴訟法第159 條第1 項、第159 條之5 分別定有明文。查本",
                ""
            ],
            [
                "判決所引用屬於傳聞證據之部分，均已依法踐行調查證據程",
                ""
            ],
            [
                "序，且當事人於審判程序亦同意作為證據，而經本院審酌證",
                ""
            ],
            [
                "據資料作成時之情況，並無違法不當及證明力明顯過低之瑕",
                ""
            ],
            [
                "疵，亦無依法應排除其證據能力之情形，認以之作為證據應",
                ""
            ],
            [
                "屬適當，故自有證據能力。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據被告李閏發、童順和、鍾銀光及童朱高等4 人對於上開",
                ""
            ],
            [
                "犯罪事實均坦承不諱，且有證人徐陞寧、曾錦榮及如附表所",
                ""
            ],
            [
                "示選民於警詢、偵查中之證述內容可佐（見警卷第41至46頁",
                ""
            ],
            [
                "、第49至54頁、第61至62頁、第69至70頁、第82至83頁、第",
                ""
            ],
            [
                "98 至101頁、第112 至114 頁，偵一卷第35至36頁、第40至",
                ""
            ],
            [
                "44 頁 、第47至51頁、第55至56頁、第60至64頁、第76至77",
                ""
            ],
            [
                "頁、第85至87頁、第91至92頁、第96至97頁、第150 至151",
                ""
            ],
            [
                "頁、第195 至198 頁），以及扣案徐陞寧所收受賄款11,000",
                ""
            ],
            [
                "元、如附表所示各選民收受賄款可憑，足認被告等4 人之任",
                ""
            ],
            [
                "意性自白與事實相符，從而，本案事證明確，被告等4 人犯",
                ""
            ],
            [
                "行堪以認定，均應依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法；又公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項之投票行賄罪係以對於有投票權之人，行求期約",
                ""
            ],
            [
                "或交付賄賂或其他不正利益，而約其不行使投票權或為一定",
                ""
            ],
            [
                "之行使為構成要件，繹析其要件有三：行為人須對於有投",
                ""
            ],
            [
                "票權之人為之；行為人必須有行求、期約或交付賄賂或其",
                ""
            ],
            [
                "他不正利益之行為；行為人須約使有投票權人為一定之行",
                ""
            ],
            [
                "使或不行使投票權。而所謂「行求」，係指行賄人自行向對",
                ""
            ],
            [
                "方提出賄賂或不正利益，以備交付，只以行賄者一方之意思",
                ""
            ],
            [
                "表示為已足，不以受賄者之允諾為必要；至所謂「期約」，",
                ""
            ],
            [
                "係指行賄者與受賄者雙方就期望而為約定於一定期間內交付",
                ""
            ],
            [
                "賄賂或利益，乃雙方意思已合致而尚待交付；「交付」，係",
                ""
            ],
            [
                "指行賄者事實上將賄賂或不正利益交付受賄者收受之行為。",
                ""
            ],
            [
                "又不論何階段之行為態樣，行為人之行為是否該當於公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1 項之投票行賄罪，除應該當上開要",
                ""
            ],
            [
                "件外，亦須視行為人主觀上是否具有行賄之犯意，而約使有",
                ""
            ],
            [
                "投票權人為投票權一定之行使或不行使；而客觀上行為人所",
                ""
            ],
            [
                "行求期約或交付之賄賂或不正利益可認係約使投票權人為投",
                ""
            ],
            [
                "票權之一定行使或不行使之對價，以及所行求、期約、交付",
                ""
            ],
            [
                "之對象是否為有投票權人而定。查李潤發經登記參選99年11",
                ""
            ],
            [
                "月27日舉辦之高雄縣市合併後第一屆里長選舉，為高雄縣美",
                ""
            ],
            [
                "濃鎮德興里里長候選人，至附表所示謝張冉妹等12人以及童",
                ""
            ],
            [
                "朱高、徐陞寧等人，均係高雄縣美濃鎮德興里里民，就該屆",
                ""
            ],
            [
                "里長選舉均係有投票權之人，被告李潤發、鍾銀光、童順和",
                ""
            ],
            [
                "分別以如犯罪事實欄一、所示金額之對價，要求上開有",
                ""
            ],
            [
                "投票權之人投票支持李潤發，並分別經上開有投票權之人允",
                ""
            ],
            [
                "諾支持而收受賄款，是依上開說明，被告李潤發、鍾銀光、",
                ""
            ],
            [
                "童順和上開賄選行為應均屬交付賄賂之賄選行為，尚無疑義",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、核被告等人所為，關於被告李潤發部分，就犯罪事實欄一",
                ""
            ],
            [
                "、所示犯行，均係犯公職人員選舉罷免法第99條第1 項交",
                ""
            ],
            [
                "付賄賂罪；關於被告鍾銀光部分，就犯罪事實欄一所示犯",
                ""
            ],
            [
                "行，係犯公職人員選舉罷免法第99條第1 項交付賄賂罪；關",
                ""
            ],
            [
                "於被告童順和部分，就犯罪事實欄一所示犯行，係犯公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1 項交付賄賂罪；關於被告童朱高",
                ""
            ],
            [
                "部分，就犯罪事實欄一所示犯行，係犯刑法第143 條第1",
                ""
            ],
            [
                "項投票受賄罪；被告李潤發、鍾銀光就犯罪事實欄一所示",
                ""
            ],
            [
                "交付賄賂罪犯行，被告李潤發、童順和就犯罪事實欄一所",
                ""
            ],
            [
                "示交付賄賂罪犯行，均分別有犯意聯絡及行為分擔，應均依",
                ""
            ],
            [
                "刑法第28條規定論以共同正犯；另按數行為於同時地或密切",
                ""
            ],
            [
                "接近之時、地實行，侵害同一法益，各行為之獨立性極為薄",
                ""
            ],
            [
                "弱，依一般社會健全觀念，在時間差距上，難以強行分開，",
                ""
            ],
            [
                "在刑法評價上，以視為數個舉動之接續實行，合為包括之一",
                ""
            ],
            [
                "行為予以評價，較為合理。又公職人員選舉罷免法之投票行",
                ""
            ],
            [
                "賄罪係侵害國家法益之罪，以一行為同時對多數有投票權之",
                ""
            ],
            [
                "人交付賄賂，約其不行使投票權或為一定之行使，祇侵害一",
                ""
            ],
            [
                "個國家法益，應僅成立一投票行賄罪。而該罪之預備犯，僅",
                ""
            ],
            [
                "止於該罪著手實行前之準備階段，嗣若進而實行行賄之行為",
                ""
            ],
            [
                "，即為行賄所吸收，不另論罪。則以一行為同時對多數有投",
                ""
            ],
            [
                "票權人行賄，尚且論以一罪，其以一行為同時對多數有投票",
                ""
            ],
            [
                "權之人部分賄選，部分尚在預備賄選階段，尤僅能論以一罪",
                ""
            ],
            [
                "（參見最高法院98年度台上字第928 號判決意旨）。查本件",
                ""
            ],
            [
                "犯罪事實一、部分，被告李潤發要求被告鍾銀光代為買票",
                ""
            ],
            [
                "時所交付賄款尚餘9,000 元未發放完畢，被告鍾銀光轉而要",
                "000 元"
            ],
            [
                "求徐陞寧代為買票時所交付賄款亦餘10,000元未發放完畢，",
                "000元"
            ],
            [
                "另犯罪事實一、部分，被告李潤發持內裝有不詳數額現金",
                ""
            ],
            [
                "賄款之信封袋1 只，要求曾錦榮代向其住處附近之有投票權",
                ""
            ],
            [
                "人行賄買票遭拒等情，俱如前述，足見被告李潤發、鍾銀光",
                ""
            ],
            [
                "擬以上開賄款向選民賄選之意思表示，均尚未達至有投票權",
                ""
            ],
            [
                "之相對人，故被告李潤發、鍾銀光就上開所述犯行，均已該",
                ""
            ],
            [
                "當於預備交付賄賂犯行，惟被告李潤發為求自身能順利當選",
                ""
            ],
            [
                "，先後於上揭犯罪事實欄一、、所載密切接近之時、",
                ""
            ],
            [
                "地，分別囑託鍾銀光、童順和等人轉交賄賂及轉知行賄意旨",
                ""
            ],
            [
                "之預備交付賄賂行為，依前揭說明，即係以單一犯意，以數",
                ""
            ],
            [
                "個舉動接續進行交付賄賂及預備交付賄賂，而侵害國家法益",
                ""
            ],
            [
                "，應僅成立1 個公職人員選舉罷免法第99條第1 項之交付賄",
                ""
            ],
            [
                "賂罪，自不另就上揭預備交付賄賂犯行論罪；另被告鍾銀光",
                ""
            ],
            [
                "、童順和於偵審中均自白上開公職人員選舉罷免法第99 條",
                ""
            ],
            [
                "第1 項交付賄賂犯行，應依同法第99條第5 項規定減輕其刑",
                ""
            ],
            [
                "，至被告童朱高於偵查中固否認前揭刑法第143 條第1 項投",
                ""
            ],
            [
                "票受賄犯行，惟於本院審理時則已坦承，應依公職人員選舉",
                ""
            ],
            [
                "罷免法第111 條第1 項規定，減輕其刑。",
                ""
            ],
            [
                "、爰審酌選舉制度係經由選民評斷候選人之才學、操守、政見",
                ""
            ],
            [
                "而選賢與能，乃現代民主政治最重要之表徵，且攸關國家政",
                ""
            ],
            [
                "治之良窳及人民福祉甚鉅，而賄選為敗壞選風之主要根源，",
                ""
            ],
            [
                "不僅扭曲實行民主政治之真意，亦嚴重選舉公正及社會風氣",
                ""
            ],
            [
                "，是被告李潤發、鍾銀光、童順和及童朱高等4 人上開交付",
                ""
            ],
            [
                "、收受賄賂犯行，本均非可輕恕，惟念被告4 人先後於偵、",
                ""
            ],
            [
                "審程序中分別坦認犯行，尚見悔意，暨兼衡渠等之犯罪動機",
                ""
            ],
            [
                "、手段、行為分擔、所生危害及所得利益等一切情狀，分別",
                ""
            ],
            [
                "量處主文各所示之刑，併斟酌被告童朱高之年齡、學歷、職",
                ""
            ],
            [
                "業及家庭經濟狀況後，就其宣告刑部分諭知以1,000 元折算",
                "000"
            ],
            [
                "1 日之易科罰金標準；至被告李潤發之辯護人雖以：被告李",
                ""
            ],
            [
                "潤發年歲老邁，且學歷不高，平時素行良好，因未熟稔法律",
                ""
            ],
            [
                "致誤觸法網，請求依刑法第59條規定減輕其刑云云，然按刑",
                ""
            ],
            [
                "法上之酌量減輕，必於犯罪之情狀可憫恕時，始得為之，為",
                ""
            ],
            [
                "刑法第59條所明定，至情節輕微僅可為法定刑內從輕科刑之",
                ""
            ],
            [
                "標準，不得據為酌量減輕之理由（參見最高法院28年上字第",
                ""
            ],
            [
                "1064號判例要旨），本院審酌被告李潤發前揭犯行情狀，客",
                ""
            ],
            [
                "觀上實難見有何必經由賄選方式進行參選之理由，而可認其",
                ""
            ],
            [
                "犯罪情狀足以引起一般同情，況辯護人所舉前揭情事，亦僅",
                ""
            ],
            [
                "為本案於審酌刑法第57條各款量刑時之參考，自無適用刑法",
                ""
            ],
            [
                "第59條規定減輕其刑之餘地；又按犯本章之罪或刑法分則第",
                ""
            ],
            [
                "六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪",
                ""
            ],
            [
                "公權，公職人員選舉罷免法第113 條第3 定有明文，而此項",
                ""
            ],
            [
                "褫奪公權之宣告，寓有強制性，為刑法第37條第2 項之特別",
                ""
            ],
            [
                "規定，不受宣告6 月以上有期徒刑之限制，法院自應優先適",
                ""
            ],
            [
                "用（最高法院81年度臺非字第246 號判決意旨參照）。本件",
                ""
            ],
            [
                "被告4 人既均經本院宣告如主文所示之有期徒刑，參諸前揭",
                ""
            ],
            [
                "判決意旨，自均應依公職人員選舉罷免法第113 條第3 項之",
                ""
            ],
            [
                "規定，就渠等所犯之罪均予宣告褫奪公權如主文所示。",
                ""
            ],
            [
                "、另查被告童順和、童朱高等2 人未曾因故意犯罪受有期徒刑",
                ""
            ],
            [
                "以上刑之宣告，被告鍾銀光前於89年間雖曾因違反農會法案",
                ""
            ],
            [
                "件，經臺灣高等法院高雄分院以88年度上易字第1816號判處",
                ""
            ],
            [
                "有期徒刑2 月，緩刑2 年，惟於緩刑期滿未經撤銷，是上揭",
                ""
            ],
            [
                "刑之宣告業已失其效力，而與未曾受有期徒刑以上刑之宣告",
                ""
            ],
            [
                "者同等情，各有卷附臺灣高等法院被告前案紀錄表可稽（見",
                ""
            ],
            [
                "本院卷第57至58頁），考量被告童順和、童朱高及鍾銀光等",
                ""
            ],
            [
                "3 人因一時失慮，致罹刑典章，現均已坦承犯行，頗有悔意",
                ""
            ],
            [
                "，念渠等經此偵、審程序及刑之宣告後，當知所警惕，信無",
                ""
            ],
            [
                "再犯之虞，是本院認被告童順和、童朱高、鍾銀光等3 人所",
                ""
            ],
            [
                "宣告之刑先以暫不執行為適當，爰依刑法第74條第1 項第1",
                ""
            ],
            [
                "款，分別諭知緩刑期間如主文所示，以啟自新；惟為兼收啟",
                ""
            ],
            [
                "新及惕儆之雙效，斟酌渠等3 人因法治觀念未臻成熟而犯案",
                ""
            ],
            [
                "及犯罪情節、資力等因素，本院認除前開緩刑之宣告外，尚",
                ""
            ],
            [
                "有採取適當之輔導處遇措施，以確實輔導改過、避免再犯之",
                ""
            ],
            [
                "必要，故併依刑法第74條第2 項第6 款規定，諭知被告童順",
                ""
            ],
            [
                "和、鍾銀光、童朱高均應接受如主文所示之法治教育，期能",
                ""
            ],
            [
                "使渠等於法治教育過程中，體認民主政治及選舉制度之真意",
                ""
            ],
            [
                "，同時依刑法第93條第1 項第2 款之規定，均諭知於緩刑期",
                ""
            ],
            [
                "間付保護管束，另考量被告童順和、鍾銀光之賄選行為對於",
                ""
            ],
            [
                "選舉制度之破壞非輕，尚有賦予其一定負擔之必要，是依同",
                ""
            ],
            [
                "條項第4 款規定命渠等2 人應向國庫支付100,000 元，以修",
                "000 元"
            ],
            [
                "補因其行為對法秩序造成之損害；至被告李潤發之辯護人雖",
                ""
            ],
            [
                "請求依刑法第74條規定就被告李潤發所科之刑併予宣告緩刑",
                ""
            ],
            [
                "，惟本院就被告李潤發所涉上開交付賄賂犯行，所科之刑度",
                ""
            ],
            [
                "既已逾刑法第74條所規定得以宣告緩刑之範圍，自無從依該",
                ""
            ],
            [
                "規定併為緩刑之宣告，附此敘明。",
                ""
            ],
            [
                "、末按公職人員選舉罷免法第99條第3 項規定：預備或用以行",
                ""
            ],
            [
                "求、期約或交付之賄賂，不問屬於犯人與否，沒收之，係採",
                ""
            ],
            [
                "義務沒收主義，故苟屬預備或用以行求、期約或交付之賄賂",
                ""
            ],
            [
                "，均應宣告沒收，不以當場搜獲扣押者為限（最高法院96年",
                ""
            ],
            [
                "度台上字第905 號判決意旨參照）。但如其賄賂已交付與有",
                ""
            ],
            [
                "投票權之人收受，因收受者係犯刑法第143 條第1 項之投票",
                ""
            ],
            [
                "受賄罪，其所收受之賄賂應依同法條第2 項之規定沒收之，",
                ""
            ],
            [
                "如全部或一部不能沒收時，追徵其價額，故犯投票行賄罪者",
                ""
            ],
            [
                "，其已交付之賄賂，自應依刑法第143 條第2 項規定，於其",
                ""
            ],
            [
                "對向共犯所犯投票受賄罪為沒收或追徵其價額之從刑宣告，",
                ""
            ],
            [
                "不得再依上開公職人員選舉罷免法規定沒收（參見最高法院",
                ""
            ],
            [
                "93年度臺上字第5728號、97年度臺上字第1915號判決意旨）",
                ""
            ],
            [
                "；又刑法上沒收之物規定「如全部或一部不能沒收時，追徵",
                ""
            ],
            [
                "其價額」，乃指該原物不能沒收時，使義務人繳納與應沒收",
                ""
            ],
            [
                "原物相當價額之謂，而現金係可替代之物，並無不能沒收之",
                ""
            ],
            [
                "慮，自毋庸為追徵價額之諭知（參見最高法院92年度臺上字",
                ""
            ],
            [
                "第535 號判決意旨參照）。本件犯罪事實一、所示被告李",
                ""
            ],
            [
                "潤發、鍾銀光為行賄選民徐陞寧之目的所交付之現金1,000",
                ""
            ],
            [
                "元，犯罪事實一、所示被告李潤發、童順和為行賄附表所",
                ""
            ],
            [
                "示選民所交付如附表所示數額現金，業均經徐陞寧及附表所",
                ""
            ],
            [
                "示選民收受，嗣雖經受賄選民主動繳還且經扣案，惟該等選",
                ""
            ],
            [
                "民所涉投票受賄罪業經臺灣高雄地方法院檢察署檢察官另為",
                ""
            ],
            [
                "緩起訴處分確定，故上開扣案繳還賄款自應由檢察官另向本",
                ""
            ],
            [
                "院聲請單獨宣告沒收，無從於被告李潤發、鍾銀光、童順和",
                ""
            ],
            [
                "所涉交付賄賂罪名項下宣告沒收；另犯罪事實一、所示被",
                ""
            ],
            [
                "告李潤發囑託被告鍾銀光代為買票所餘尚未發放賄款9,000",
                ""
            ],
            [
                "元（未據扣案）、被告鍾銀光再轉囑託徐陞寧代為買票尚未",
                ""
            ],
            [
                "發放之賄款10,000元（業經徐陞寧主動繳還且經扣案），均",
                "000元"
            ],
            [
                "係供被告李潤發、鍾銀光預備用以行賄其他選民之賄款，自",
                ""
            ],
            [
                "均應依公職人員選舉罷免法第99條第3 項規定，不問屬於犯",
                ""
            ],
            [
                "人與否，予以宣告沒收之；又共同正犯預備或用以行求、期",
                ""
            ],
            [
                "約或交付之賄賂為新臺幣時，因係合併計算，為避免執行時",
                ""
            ],
            [
                "發生重複沒收之情形，故各共同正犯之間係採連帶沒收主義",
                ""
            ],
            [
                "，於裁判時應諭知被告共同犯罪所得之財物應與其他共同正",
                ""
            ],
            [
                "犯連帶沒收之。但若共同正犯預備或用以行求期約或交付賄",
                ""
            ],
            [
                "賂（如現金）之全部或一部業經扣案，則該扣案部分之應沒",
                ""
            ],
            [
                "收物既無發生重複執行沒收之虞，即無適用共同正犯連帶沒",
                ""
            ],
            [
                "收主義之餘地（參見最高法院98年度臺上字第7877號判決意",
                ""
            ],
            [
                "旨）。準此，上開被告李潤發囑託被告鍾銀光代為買票所餘",
                ""
            ],
            [
                "尚未發放賄款9,000 元既未據扣案，依共同正犯責任共同原",
                "000 元"
            ],
            [
                "則，固應於被告李潤發、鍾銀光所犯交付賄賂罪項下一併宣",
                ""
            ],
            [
                "告連帶沒收，然被告鍾銀光再轉囑託徐陞寧代為買票尚未發",
                ""
            ],
            [
                "放之賄款10,000元，既經徐陞寧主動繳還且經扣案，自無發",
                "000元"
            ],
            [
                "生重複執行沒收之虞，應於被告李潤發、鍾銀光項下分別宣",
                ""
            ],
            [
                "告沒收；另關於本件犯罪事實一、被告李潤發、童順和向",
                ""
            ],
            [
                "被告童朱高行賄所交付賄款1,000 元（未據扣案），業經被",
                "000 元"
            ],
            [
                "告童朱高收受，雖嗣後未據被告童朱高繳還，惟揆諸上開說",
                ""
            ],
            [
                "明，該等賄款仍應於被告童朱高所涉投票受賄罪名項下併為",
                ""
            ],
            [
                "沒收之諭知，又因該現金係屬可替代之物，並無不能沒收之",
                ""
            ],
            [
                "虞，自毋庸另為追徵價額之諭知，併予敘明；至本件扣案其",
                ""
            ],
            [
                "餘物品，均無證據可證明該等物品與本案有直接關聯，且屬",
                ""
            ],
            [
                "上開所規定應義務沒收之物，自無從併予宣告沒收，附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第299 條第1 項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項、第4 項、第111 條第1 項、第113 條第3 項",
                ""
            ],
            [
                "，刑法第11條、第143 條第1 項、第2 項、第41條第1 項前段、",
                ""
            ],
            [
                "第74條第1 項第1 款、第2 項第4 款、第6 款、第93條第1 項第",
                ""
            ],
            [
                "2款 、第37條第2 項，刑法施行法第1 條之1 ，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鄧藤墩到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      100    年    7    月    7   日",
                ""
            ],
            [
                "刑事第十八庭  審判長法  官  黃宗揚",
                ""
            ],
            [
                "法  官  高瑞聰",
                ""
            ],
            [
                "法  官  鄭子文",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國      100    年    7    月    7   日",
                ""
            ],
            [
                "書記官  王立山",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "中華民國刑法第143條",
                ""
            ],
            [
                "（投票受賄罪）",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得併",
                ""
            ],
            [
                "科5 千元以下罰金。",
                "5 千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "，追徵其價額。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬────┬──────┬────┬────────┐",
                ""
            ],
            [
                "│編號│時間    │地點        │受賄人  │受賄財物        │",
                ""
            ],
            [
                "├──┼────┼──────┼────┼────────┤",
                ""
            ],
            [
                "│ 1  │99年9月 │高雄縣美濃鎮│謝張冉妹│4000元（已繳回）│",
                "4000元"
            ],
            [
                "│    │底某日下│中正路2段511│        │                │",
                ""
            ],
            [
                "│    │午      │號住處旁田邊│        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "├──┼────┼──────┼────┼────────┤",
                ""
            ],
            [
                "│ 2  │99年10月│高雄縣美濃鎮│童錦來  │2000元（已繳回）│",
                "2000元"
            ],
            [
                "│    │3日下午5│中正路2段431│        │                │",
                ""
            ],
            [
                "│    │時許    │巷1號住處前 │        │                │",
                ""
            ],
            [
                "│    │        │廣場        │        │                │",
                ""
            ],
            [
                "├──┼────┼──────┼────┼────────┤",
                ""
            ],
            [
                "│ 3  │99年9月 │高雄縣美濃鎮│徐松德  │2000元（已繳回）│",
                "2000元"
            ],
            [
                "│    │間某日  │中正路2段497│        │                │",
                ""
            ],
            [
                "│    │        │號住處前    │        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "├──┼────┼──────┼────┼────────┤",
                ""
            ],
            [
                "│ 4  │99年9月 │高雄縣美濃鎮│童永瑞  │3000元（已繳回）│",
                "3000元"
            ],
            [
                "│    │25日下午│中正路2段431│        │                │",
                ""
            ],
            [
                "│    │3時許   │巷1號住處   │        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "├──┼────┼──────┼────┼────────┤",
                ""
            ],
            [
                "│ 5  │99年9月 │高雄縣美濃鎮│童廖滿足│5000元（已繳回）│",
                "5000元"
            ],
            [
                "│    │30日下午│童順和住處前│        │                │",
                ""
            ],
            [
                "│    │3時許   │            │        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "├──┼────┼──────┼────┼────────┤",
                ""
            ],
            [
                "│ 6  │99年9月 │高雄縣美濃鎮│王玉金  │3000元（已繳回）│",
                ""
            ],
            [
                "│    │底某日下│中正路2段431│        │                │",
                ""
            ],
            [
                "│    │午      │巷2號住處前 │        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "├──┼────┼──────┼────┼────────┤",
                ""
            ],
            [
                "│ 7  │99年9月 │高雄縣美濃鎮│童永鎮  │4000元（已繳回）│",
                "4000元"
            ],
            [
                "│    │底某日下│中正路2段431│        │                │",
                ""
            ],
            [
                "│    │午      │巷1號住處旁 │        │                │",
                ""
            ],
            [
                "│    │        │田邊        │        │                │",
                ""
            ],
            [
                "├──┼────┼──────┼────┼────────┤",
                ""
            ],
            [
                "│ 8  │99年9月 │高雄縣美濃鎮│鐘接恩  │4000元（已繳回）│",
                "4000元"
            ],
            [
                "│    │底某日下│中正路2段457│        │                │",
                ""
            ],
            [
                "│    │午      │住處邊      │        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "├──┼────┼──────┼────┼────────┤",
                ""
            ],
            [
                "│ 9  │99年9月 │高雄縣美濃鎮│童永發  │4000元（已繳回）│",
                "4000元"
            ],
            [
                "│    │底某日下│中正路2段463│        │                │",
                ""
            ],
            [
                "│    │午      │號住處邊    │        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "├──┼────┼──────┼────┼────────┤",
                ""
            ],
            [
                "│ 10 │99年9月 │高雄縣美濃鎮│林麗娟  │3000元（已繳回）│",
                "3000元"
            ],
            [
                "│    │26日下午│中正路2段431│        │                │",
                ""
            ],
            [
                "│    │        │巷2號前     │        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "├──┼────┼──────┼────┼────────┤",
                ""
            ],
            [
                "│ 11 │99年9月 │高雄縣美濃鎮│童換龍  │3000元（已繳回）│",
                "3000元"
            ],
            [
                "│    │底某日下│中正路2段431│        │                │",
                ""
            ],
            [
                "│    │午      │巷3號住處邊 │        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "├──┼────┼──────┼────┼────────┤",
                ""
            ],
            [
                "│ 12 │99年9月 │高雄縣美濃鎮│謝連福  │3000元（已繳回）│",
                "3000元"
            ],
            [
                "│    │底某日下│中正路2段431│（起訴書│                │",
                ""
            ],
            [
                "│    │午      │巷1之2號住處│誤植為謝│                │",
                ""
            ],
            [
                "│    │        │            │連盛）  │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,選上訴,74,20111018,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 100年度選上訴字第74號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　李閏發",
                ""
            ],
            [
                "選任辯護人　林鴻駿律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高雄地方",
                ""
            ],
            [
                "法院100 年度選訴字第73號中華民國100 年7 月7 日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣高雄地方法院檢察署99年度選偵字第12號、10",
                ""
            ],
            [
                "0 年度選偵字第28號、第99號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於李閏發部分撤銷。",
                ""
            ],
            [
                "李閏發共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年拾月，褫奪公權肆年；扣案如附表編號",
                ""
            ],
            [
                "1 至13所示之賄賂共新臺幣肆萬壹仟元，及預備交付之賄賂新臺",
                "萬壹仟元"
            ],
            [
                "幣壹萬元均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、李閏發與童順和、鍾銀光及如附表所示之人，均係籍設高雄",
                ""
            ],
            [
                "縣美濃鎮（業於民國〈下同〉99年12月25日改制為高雄市美",
                ""
            ],
            [
                "濃區，以下仍以原行政區稱之）德興里里民。李閏發欲參選",
                ""
            ],
            [
                "99年11月27日舉辦之高雄縣市合併後第一屆里長選舉，並登",
                ""
            ],
            [
                "記參選為高雄縣美濃鎮德興里里長候選人。李閏發、童順和",
                ""
            ],
            [
                "、鍾銀光均明知對於有投票權之人不得行求、期約或交付賄",
                ""
            ],
            [
                "賂，而約其為投票權之一定行使，詎渠等為求李閏發能順利",
                ""
            ],
            [
                "當選，竟分別基於對該里內有投票權之人行賄之犯意聯絡，",
                ""
            ],
            [
                "共同於上開里長選舉期間，分別為下列犯行：",
                ""
            ],
            [
                "李閏發與鍾銀光共同基於對有投票權之人行賄之犯意聯絡，",
                ""
            ],
            [
                "先由李閏發於99年9 月初某日，在高雄縣美濃鎮某處交付賄",
                ""
            ],
            [
                "款共計新臺幣（下同）20,000元予鍾銀光，要求鍾銀光代為",
                "000元"
            ],
            [
                "向有投票權之人買票後，鍾銀光隨即於同年9 月初某日，前",
                ""
            ],
            [
                "往對於高雄縣美濃鎮德興里里長選舉屬有投票權之人即徐陞",
                ""
            ],
            [
                "寧（所涉有投票權人收受賄賂罪嫌，業經臺灣高雄地方法院",
                ""
            ],
            [
                "檢察署檢察官另為緩起訴處分）位於高雄縣美濃鎮○○里○",
                ""
            ],
            [
                "○街28號住處，將上開所受收賄款中之11,000元交付予徐陞",
                "000元"
            ],
            [
                "寧，除約定以其中之1,000 元作為對價，要求徐陞寧應投票",
                "000 元"
            ],
            [
                "支持李閏發外，復要求徐陞寧就其餘10,000元賄款部分，以",
                "000元"
            ],
            [
                "每票1,000 元之對價，代為向其他有投票權之人買票，經徐",
                "000 元"
            ],
            [
                "陞寧允諾並收取上揭款項，嗣鍾銀光、徐陞寧所收取上開行",
                ""
            ],
            [
                "賄款9,000 元、10,000元，在尚未向其他有投票權人行求、",
                "000 元,000元"
            ],
            [
                "期約及交付前，即遭查獲。嗣徐陞寧於偵查中繳回該11,000",
                ""
            ],
            [
                "元，鍾銀光未交付之9,000 元則經其花用淨盡，而使其等犯",
                "000 元"
            ],
            [
                "行止於預備階段。",
                ""
            ],
            [
                "李閏發承上開對於有投票權之人行賄之同一犯意，與童順和",
                ""
            ],
            [
                "共同基於對有投票權之人行賄之犯意聯絡，由李閏發於99年",
                ""
            ],
            [
                "9 月底某日，在童順和位於高雄縣美濃鎮○○里○○路○ 段",
                ""
            ],
            [
                "431 巷3 號住處附近交付賄款共計41,000元予童順和，擬以",
                "000元"
            ],
            [
                "每票1,000 元之對價向德興里選區有投票權之人行賄，並要",
                "000 元"
            ],
            [
                "求童順和代為交付。嗣童順和於附表編號1 至12、14所示時",
                ""
            ],
            [
                "、地，分別向如附表編號1 至12、14所示對於高雄縣美濃鎮",
                ""
            ],
            [
                "德興里里長選舉均屬有投票權之人（附表編號1 至13所示之",
                ""
            ],
            [
                "人所涉有投票權人收受賄賂罪嫌，均經臺灣高雄地方法院檢",
                ""
            ],
            [
                "察署檢察官另為緩起訴處分）交付如附表編號1 至12、14所",
                ""
            ],
            [
                "示金額之賄款，並約定應投票予李閏發，均經其等允諾後如",
                ""
            ],
            [
                "數收受賄款。",
                ""
            ],
            [
                "李閏發復承前行賄之犯意，於99年11月中旬某日，持內裝有",
                ""
            ],
            [
                "不詳數額現金賄款之信封袋1 只，前往同為德興社區巡守隊",
                ""
            ],
            [
                "成員曾錦榮位於高雄縣美濃鎮○○里○○路○ 段649 之2 號",
                ""
            ],
            [
                "住處，向曾錦榮表示擬以每票1,000 元之對價向曾錦榮住處",
                "000 元"
            ],
            [
                "附近之有投票權人行賄買票，並要求曾錦榮代為交付賄款，",
                ""
            ],
            [
                "惟因曾錦榮未有向他人買票之經驗，心有畏懼，即當場拒絕",
                ""
            ],
            [
                "李閏發上開要求，使李閏發此部分犯行止於預備階段。嗣經",
                ""
            ],
            [
                "臺灣高雄地方法院檢察署接獲高雄縣政府警察局旗山分局所",
                ""
            ],
            [
                "提供情資，經循線追查後，始悉上情。",
                ""
            ],
            [
                "二、案經高雄縣政府警察局旗山分局報請臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；又當事人、代理人或辯護人於法",
                ""
            ],
            [
                "院調查證據時，知有第159 條第1 項不得為證據之情形，而",
                ""
            ],
            [
                "未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事",
                ""
            ],
            [
                "訴訟法第159 條第1 項、第159 條之5 分別定有明文。查本",
                ""
            ],
            [
                "判決所引用屬於傳聞證據之部分，均已依法踐行調查證據程",
                ""
            ],
            [
                "序，且檢察官、辯護人、被告於本院準備程序時均同意作為",
                ""
            ],
            [
                "證據（見本院卷第32頁）；且其等既均知有上開傳聞證據情",
                ""
            ],
            [
                "事，均未於本院言詞辯論終結前聲明異議，依上開說明，亦",
                ""
            ],
            [
                "得視為同意有證據能力。而本院審酌上開傳聞證據資料作成",
                ""
            ],
            [
                "時之情況，並無違法不當及證明力明顯過低之瑕疵，亦無依",
                ""
            ],
            [
                "法應排除其證據能力之情形，認以之作為證據應屬適當，自",
                ""
            ],
            [
                "均有證據能力。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、上揭犯罪事實，業據被告李閏發於原審及本院審理時均坦承",
                ""
            ],
            [
                "不諱，核與共同被告鍾銀光、童順和於原審審理時之供述情",
                ""
            ],
            [
                "節相符；復經證人曾錦榮及如附表所示選民於警詢、偵查中",
                ""
            ],
            [
                "之證述屬實（見警卷第41至46頁、第49至54頁、第61至62頁",
                ""
            ],
            [
                "、第69至70頁、第74頁、第82至83頁、第98至101 頁、第11",
                ""
            ],
            [
                "2 至114 頁，偵一卷第35至36頁、第40至44頁、第47至51頁",
                ""
            ],
            [
                "、第55至56頁、第60至64頁、第68至69頁、第76至77 頁 、",
                ""
            ],
            [
                "第85至87頁、第91至92頁、第96至97頁、第150 至151 頁、",
                ""
            ],
            [
                "第195 至198 頁）；及如附表編號1 至12所示之人所繳回之",
                ""
            ],
            [
                "賄款及徐陞寧繳回之賄款扣案足憑。足認被告之任意性自白",
                ""
            ],
            [
                "與事實相符，自得採為認定事實之依據。從而，本案事證明",
                ""
            ],
            [
                "確，被告犯行堪以認定，應予依法論科。",
                ""
            ],
            [
                "二、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法；又公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項之投票行賄罪，係以對於有投票權之人，行求期",
                ""
            ],
            [
                "約或交付賄賂或其他不正利益，而約其不行使投票權或為一",
                ""
            ],
            [
                "定之行使為構成要件，其要件有三：行為人須對於有投票",
                ""
            ],
            [
                "權之人為之；行為人必須有行求、期約或交付賄賂或其他",
                ""
            ],
            [
                "不正利益之行為；行為人須約使有投票權人為一定之行使",
                ""
            ],
            [
                "或不行使投票權。而所謂「行求」，係指行賄人自行向對方",
                ""
            ],
            [
                "提出賄賂或不正利益，以備交付，只以行賄者一方之意思表",
                ""
            ],
            [
                "示為已足，不以受賄者之允諾為必要；至所謂「期約」，係",
                ""
            ],
            [
                "指行賄者與受賄者雙方就期望而為約定於一定期間內交付賄",
                ""
            ],
            [
                "賂或利益，乃雙方意思已合致而尚待交付；「交付」，係指",
                ""
            ],
            [
                "行賄者事實上將賄賂或不正利益交付受賄者收受之行為。又",
                ""
            ],
            [
                "不論何階段之行為態樣，行為人之行為是否該當於公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項之投票行賄罪，除應該當上開要件",
                ""
            ],
            [
                "外，亦須視行為人主觀上是否具有行賄之犯意，而約使有投",
                ""
            ],
            [
                "票權人為投票權一定之行使或不行使；而客觀上行為人所行",
                ""
            ],
            [
                "求、期約或交付之賄賂或不正利益可認係約使投票權人為投",
                ""
            ],
            [
                "票權之一定行使或不行使之對價，以及所行求、期約、交付",
                ""
            ],
            [
                "之對象是否為有投票權人而定。查李閏發經登記參選99年11",
                ""
            ],
            [
                "月27日舉辦之高雄縣市合併後第一屆里長選舉，為高雄縣美",
                ""
            ],
            [
                "濃鎮德興里里長候選人，至附表所示謝張冉妹等14人，均係",
                ""
            ],
            [
                "高雄縣美濃鎮德興里里民，就該屆里長選舉均係有投票權之",
                ""
            ],
            [
                "人，被告李閏發分別以如犯罪事實欄一、所示金額之對",
                ""
            ],
            [
                "價，要求上開有投票權之人投票支持李閏發，並分別經上開",
                ""
            ],
            [
                "有投票權之人允諾支持而收受賄款，是依上開說明，被告李",
                ""
            ],
            [
                "閏發上開賄選行為應屬交付賄賂之賄選行為，尚無疑義。核",
                ""
            ],
            [
                "被告李閏發所為，就犯罪事實欄一、所示犯行，均係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項交付賄賂罪；被告與共同",
                ""
            ],
            [
                "被告鍾銀光就犯罪事實欄一所示交付賄賂罪犯行，被告與",
                ""
            ],
            [
                "共同被告童順和就犯罪事實欄一所示交付賄賂罪犯行，均",
                ""
            ],
            [
                "分別有犯意聯絡及行為分擔，應均依刑法第28條規定論以共",
                ""
            ],
            [
                "同正犯；按刑法於94年2 月2 日修正公布（95年7 月1 日施",
                ""
            ],
            [
                "行）刪除連續犯規定之同時，對於合乎接續犯或包括的一罪",
                ""
            ],
            [
                "之情形，為避免刑罰之過度評價，已於立法理由說明委由實",
                ""
            ],
            [
                "務以補充解釋之方式，發展接續犯之概念，以限縮數罪併罰",
                ""
            ],
            [
                "之範圍。鑑於公職人員選舉，其前、後屆及不同公職之間，",
                ""
            ],
            [
                "均相區隔，選舉區亦已特定，以候選人實行賄選為例，通常",
                ""
            ],
            [
                "係以該次選舉當選為目的。是於刪除連續犯規定後，苟行為",
                ""
            ],
            [
                "人主觀上基於單一之犯意，以數個舉動接續進行，而侵害同",
                ""
            ],
            [
                "一法益，在時間、空間上有密切關係，依一般社會健全觀念",
                ""
            ],
            [
                "，難以強行分開，在刑法評價上，以視為數個舉動之接續實",
                ""
            ],
            [
                "行，合為包括之一行為予以評價，較為合理，於此情形，即",
                ""
            ],
            [
                "得依接續犯論以包括之一罪（最高法院99年6 月29日99年度",
                ""
            ],
            [
                "第5 次刑事庭會議決議參照）。又公職人員選舉罷免法之投",
                ""
            ],
            [
                "票行賄罪係侵害國家法益之罪，以一行為同時對多數有投票",
                ""
            ],
            [
                "權之人交付賄賂，約其不行使投票權或為一定之行使，祇侵",
                ""
            ],
            [
                "害一個國家法益，應僅成立一投票行賄罪。而該罪之預備犯",
                ""
            ],
            [
                "，僅止於該罪著手實行前之準備階段，嗣若進而實行行賄之",
                ""
            ],
            [
                "行為，即為行賄所吸收，不另論罪。則以一行為同時對多數",
                ""
            ],
            [
                "有投票權人行賄，尚且論以一罪，其以一行為同時對多數有",
                ""
            ],
            [
                "投票權之人部分賄選，部分尚在預備賄選階段，尤僅能論以",
                ""
            ],
            [
                "一罪（參見最高法院98年度台上字第928 號判決意旨）。查",
                ""
            ],
            [
                "本件犯罪事實一部分，被告要求共同被告鍾銀光代為買票",
                ""
            ],
            [
                "時所交付賄款尚餘9,000 元未發放完畢，共同被告鍾銀光轉",
                "000 元"
            ],
            [
                "而要求徐陞寧代為買票時所交付賄款亦餘10,000元未發放完",
                "000元"
            ],
            [
                "畢；另犯罪事實一部分，被告持內裝有不詳數額現金賄款",
                ""
            ],
            [
                "之信封袋1 只，要求曾錦榮代向其住處附近之有投票權人行",
                ""
            ],
            [
                "賄買票遭拒等情，均如上述，足見上開向選民賄選之意思表",
                ""
            ],
            [
                "示，均尚未達至有投票權之相對人，故被告就上開所述犯行",
                ""
            ],
            [
                "，均已該當於預備交付賄賂犯行。惟被告為求自身能順利當",
                ""
            ],
            [
                "選，先後於上揭犯罪事實欄一、、所載密切接近之時",
                ""
            ],
            [
                "、地，分別囑託鍾銀光、童順和等人轉交賄賂及轉知行賄意",
                ""
            ],
            [
                "旨之預備交付賄賂行為，依上揭說明，即係以單一犯意，以",
                ""
            ],
            [
                "數個舉動接續進行交付賄賂及預備交付賄賂，而侵害國家法",
                ""
            ],
            [
                "益，應僅成立一個公職人員選舉罷免法第99條第1 項之交付",
                ""
            ],
            [
                "賄賂罪，自不另就上揭預備交付賄賂犯行論罪。又被告係26",
                ""
            ],
            [
                "年3 月10日出生，有其年籍資料可憑，其參選時已達73歲之",
                ""
            ],
            [
                "高齡，教育程度不高，法治觀念較為薄弱，所參與者又係鄉",
                ""
            ],
            [
                "間小規模之里長選舉，其賄選人數尚少，交付賄款不多，相",
                ""
            ],
            [
                "較於大區域選舉之賄選，其危害尚非重大，犯後亦於審判中",
                ""
            ],
            [
                "坦承犯行，已有悔意，如科處最輕本刑之有期徒刑3 年，顯",
                ""
            ],
            [
                "有情輕法重之情，是其犯罪情狀尚可憫恕，爰依刑法第59條",
                ""
            ],
            [
                "規定減輕其刑。",
                ""
            ],
            [
                "三、原審認被告罪證明確，予以論科，固非無見；惟按：公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3 項規定：「預備或用以行求期約",
                ""
            ],
            [
                "或交付之賄賂，不問屬於犯人與否，沒收之」，此項沒收為",
                ""
            ],
            [
                "刑法第38條沒收之特別規定，採絕對義務沒收主義，祇要係",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不論是否屬於被告所有",
                ""
            ],
            [
                "或已否扣案，法院均應宣告沒收，並無自由裁量之餘地。但",
                ""
            ],
            [
                "如其賄賂已交付予有投票權之人收受，因收受者係犯刑法第",
                ""
            ],
            [
                "143 條第1 項之投票受賄罪，其所收受之賄賂應依同法條第",
                ""
            ],
            [
                "2 項規定沒收之，如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "故犯投票行賄罪者，其已交付之賄賂固應依刑法第143 條第",
                ""
            ],
            [
                "2 項之規定，於其對向共犯所犯投票受賄罪之從刑宣告沒收",
                ""
            ],
            [
                "、追徵，而毋庸再依首揭規定重複宣告沒收；但若對向共犯",
                ""
            ],
            [
                "（即收受賄賂者）所犯投票受賄罪嫌業經檢察官依刑事訴訟",
                ""
            ],
            [
                "法第253 條規定為不起訴處分，或依同法第253 條之一為緩",
                ""
            ],
            [
                "起訴處分確定者，則收受賄賂之對向共犯既毋庸經法院審判",
                ""
            ],
            [
                "，其所收受之賄賂即無從由法院依刑法第143 條第2 項之規",
                ""
            ],
            [
                "定宣告沒收、追徵。至刑事訴訟法第259 條之1 雖規定：檢",
                ""
            ],
            [
                "察官依同法第253 條或第253 條之1 為不起訴或緩起訴之處",
                ""
            ],
            [
                "分者，對供犯罪所用、供犯罪預備或因犯罪所得之物，以屬",
                ""
            ],
            [
                "於被告者為限，「得」單獨聲請法院宣告沒收；但其限於供",
                ""
            ],
            [
                "犯罪所用、供犯罪預備或因犯罪所得之物，且必須「屬於被",
                ""
            ],
            [
                "告者」，始「得」由檢察官聲請法院宣告沒收，係採相對義",
                ""
            ],
            [
                "務沒收主義，與上揭公職人員選舉罷免法第99條第3 項規定",
                ""
            ],
            [
                "「不問屬於犯人與否」均沒收之，其範圍並不相同。況該法",
                ""
            ],
            [
                "條用語既曰「得」，而非曰「應」，則檢察官是否依該條規",
                ""
            ],
            [
                "定單獨聲請法院宣告沒收，仍有裁量權，若檢察官未依上述",
                ""
            ],
            [
                "規定單獨聲請法院宣告沒收，則法院自仍應依公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第3 項之規定，將犯投票行賄罪者所交付之賄",
                ""
            ],
            [
                "賂，於投票行賄罪之本案予以宣告沒收，始符立法本旨（最",
                ""
            ],
            [
                "高法院100 年台上字第214 號判決參照）。本件收受賄賂之",
                ""
            ],
            [
                "如附表編號1 至13所示等人收受賄賂之犯行，雖經檢察官為",
                ""
            ],
            [
                "緩起訴處分，此有該100 年度選偵字第99號、第28號緩起訴",
                ""
            ],
            [
                "處分書1 份附卷可參，惟卷內並無證據足資證明檢察官已依",
                ""
            ],
            [
                "據刑事訴訟法第259 條之1 規定，對其等所收受之各該賄款",
                ""
            ],
            [
                "聲請單獨宣告沒收，原判決未予查明，遽謂應由檢察官另向",
                ""
            ],
            [
                "法院聲請單獨宣告沒收，無從宣告沒收，尚有未洽。按應",
                ""
            ],
            [
                "沒收之物，雖不論有無扣案均應宣告沒收，惟對於未扣案者",
                ""
            ],
            [
                "，除有如全部或一部不能沒收時，應予追繳，或追徵其價額",
                ""
            ],
            [
                "或以其財產抵償之特別規定外，以仍屬存在者，始得宣告沒",
                ""
            ],
            [
                "收；對已不存在之物，即無從宣告沒收。公職人員選舉罷免",
                ""
            ],
            [
                "法第90條之2 第4 項（按即現行法第100 條第4 項，法條文",
                ""
            ],
            [
                "字同現行法第99條第3 項）前段規定：預備或用以行求期約",
                ""
            ],
            [
                "或交付之賄賂，不問屬於犯人與否，沒收之。其所謂預備用",
                ""
            ],
            [
                "以行求期約或交付之賄賂，以該賄賂仍屬存在，始得據以宣",
                ""
            ],
            [
                "告沒收（最高法院97年度台上字第466 號判決、100 年台上",
                ""
            ],
            [
                "字第4963號參照）。本件同案被告鍾銀光所收受尚未交付選",
                ""
            ],
            [
                "民之賄款9,000 元並未扣案，且業據其花用淨盡，已據其於",
                "000 元"
            ],
            [
                "偵查中證述在卷（見偵一卷第119 、120 頁），該款顯已不",
                ""
            ],
            [
                "存在，自無庸宣告沒收，原審諭知與鍾銀光連帶沒收，亦有",
                ""
            ],
            [
                "未洽。被告犯罪情狀，尚可憫恕，原審未依刑法第59條予",
                ""
            ],
            [
                "以減輕其刑，亦有未洽。被告上訴意旨以量刑過重，指摘原",
                ""
            ],
            [
                "判決此部分不當，為有理由，本院自應將原判決關於被告李",
                ""
            ],
            [
                "閏發部分予以撤銷改判。審酌民主選舉制度係經由選民評斷",
                ""
            ],
            [
                "候選人之才學、操守、政見而選賢與能，乃現代民主政治最",
                ""
            ],
            [
                "重要之表徵，且攸關國家政治之良窳及人民福祉甚鉅，而賄",
                ""
            ],
            [
                "選為敗壞選風之主要根源，被告為里長候選人，當知賄選足",
                ""
            ],
            [
                "以破壞民主選舉制度之公平、公正，使民主政治充滿銅臭而",
                ""
            ],
            [
                "難期清明，害及民眾福祉，詎其以候選人之身分，為求順利",
                ""
            ],
            [
                "當選，竟仍以賄選方式從事競選活動，使民主選舉產生負面",
                ""
            ],
            [
                "影響，害及選舉結果之公正性，惟其賄選範圍尚小，犯罪所",
                ""
            ],
            [
                "生之危害並非至大，且犯後於審判中坦承犯行，顯有悔意，",
                ""
            ],
            [
                "及其尚無犯罪前科，此有臺灣高等法院被告前案紀錄表在卷",
                ""
            ],
            [
                "可按，素行尚非不良，暨其犯罪之動機、目的、手段等一切",
                ""
            ],
            [
                "情狀，爰量處如主文第2 項所示之刑；又按犯本章之罪或刑",
                ""
            ],
            [
                "法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並",
                ""
            ],
            [
                "宣告褫奪公權，公職人員選舉罷免法第113 條第3 定有明文",
                ""
            ],
            [
                "，而此項褫奪公權之宣告，為刑法第37條第2 項之特別規定",
                ""
            ],
            [
                "，不受宣告6 月以上有期徒刑之限制，法院自應優先適用（",
                ""
            ],
            [
                "最高法院81年度臺非字第246 號判決意旨參照）。被告既經",
                ""
            ],
            [
                "本院宣告如主文第2項 所示之有期徒刑，自應依公職人員選",
                ""
            ],
            [
                "舉罷免法第113 條第3 項之規定，就其所犯之罪併予宣告褫",
                ""
            ],
            [
                "奪公權。再按公職人員選舉罷免法第99條第3 項規定：預備",
                ""
            ],
            [
                "或用以行求、期約或交付之賄賂，不問屬於犯人與否，沒收",
                ""
            ],
            [
                "之，係採義務沒收主義，故苟屬預備或用以行求、期約或交",
                ""
            ],
            [
                "付之賄賂，均應宣告沒收，不以當場搜獲扣押者為限（最高",
                ""
            ],
            [
                "法院96年度台上字第905 號判決意旨參照）。本件附表編號",
                ""
            ],
            [
                "1 至13所示之賄款，均經受賄選民主動繳還扣案，雖其等所",
                ""
            ],
            [
                "涉投票受賄罪業經臺灣高雄地方法院檢察署檢察官另為緩起",
                ""
            ],
            [
                "訴處分確定，惟檢察官並未另向法院聲請單獨宣告沒收，自",
                ""
            ],
            [
                "應併予宣告沒收；被告囑託被告鍾銀光代為買票，鍾銀光再",
                ""
            ],
            [
                "轉囑託徐陞寧代為買票尚未發放之賄款10,000元（業經徐陞",
                "000元"
            ],
            [
                "寧主動繳還且經扣案），均係供被告預備用以行賄其他選民",
                ""
            ],
            [
                "之賄款，自均應依公職人員選舉罷免法第99條第3 項規定，",
                ""
            ],
            [
                "不問屬於犯人與否，予以宣告沒收之；又共同正犯預備或用",
                ""
            ],
            [
                "以行求、期約或交付之賄賂為新臺幣時，因係合併計算，為",
                ""
            ],
            [
                "避免執行時發生重複沒收之情形，故各共同正犯之間係採連",
                ""
            ],
            [
                "帶沒收主義，於裁判時應諭知被告共同犯罪所得之財物應與",
                ""
            ],
            [
                "其他共同正犯連帶沒收之。但若共同正犯預備或用以行求期",
                ""
            ],
            [
                "約或交付賄賂（如現金）之全部或一部業經扣案，則該扣案",
                ""
            ],
            [
                "部分之應沒收物既無發生重複執行沒收之虞，即無適用共同",
                ""
            ],
            [
                "正犯連帶沒收主義之餘地（最高法院98年度臺上字第7877號",
                ""
            ],
            [
                "判決意旨參照）。準此，鍾銀光再轉囑託徐陞寧代為買票尚",
                ""
            ],
            [
                "未發放之賄款10,000元，既經徐陞寧主動繳還且經扣案，及",
                "000元"
            ],
            [
                "如附表編號1 至13所示之童順和轉交之賄款均經扣案，自均",
                ""
            ],
            [
                "無發生重複執行沒收之虞，僅應於被告罪刑項下宣告沒收，",
                ""
            ],
            [
                "而無連帶沒收宣告之必要；至被告交付鍾銀光而尚未發放之",
                ""
            ],
            [
                "賄款9,000 元，既經鍾銀光花用淨盡而不存在，自無庸宣告",
                "000 元"
            ],
            [
                "沒收；被告交由童順和轉共同被告童朱高行賄所交付賄款1,",
                ""
            ],
            [
                "000 元（未據扣案），業經原審宣告沒收，本院自無再予宣",
                "000 元"
            ],
            [
                "告沒收之必要；至本件扣案其餘物品，均無證據可證明該等",
                ""
            ],
            [
                "物品與本案有直接關聯，且屬上開所規定應義務沒收之物，",
                ""
            ],
            [
                "自無從併予宣告沒收，附此敘明。",
                ""
            ],
            [
                "四、同案被告鍾銀光、童順和、童朱高部分，均經原審判決確定",
                ""
            ],
            [
                "自不予論列，附此敘明。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第369 條第1 項前段、第364 條、第29",
                ""
            ],
            [
                "9 條第1 項前段，公職人員選舉罷免法第99條第1 項、第3 項、",
                ""
            ],
            [
                "第113 條第3 項，刑法第11條、第28條、第59條、第37條第2 項",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官許月雲到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    10    月    18    日",
                ""
            ],
            [
                "刑事第十庭    審判長法  官  陳中和",
                ""
            ],
            [
                "法  官  蔡國",
                ""
            ],
            [
                "法  官  林水城",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    10    月    18    日",
                ""
            ],
            [
                "書記官  蔡佳君",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬────┬──────┬────┬────────┐",
                ""
            ],
            [
                "│編號│時間    │地點        │受賄人  │受賄財物        │",
                ""
            ],
            [
                "├──┼────┼──────┼────┼────────┤",
                ""
            ],
            [
                "│ 1  │99年9月 │高雄縣美濃鎮│謝張冉妹│4000元（已繳回）│",
                "4000元"
            ],
            [
                "│    │底某日下│中正路2段511│        │                │",
                ""
            ],
            [
                "│    │午      │號住處旁田邊│        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "├──┼────┼──────┼────┼────────┤",
                ""
            ],
            [
                "│ 2  │99年10月│高雄縣美濃鎮│童錦來  │2000元（已繳回）│",
                "2000元"
            ],
            [
                "│    │3日下午5│中正路2段431│        │                │",
                ""
            ],
            [
                "│    │時許    │巷1號住處前 │        │                │",
                ""
            ],
            [
                "│    │        │廣場        │        │                │",
                ""
            ],
            [
                "├──┼────┼──────┼────┼────────┤",
                ""
            ],
            [
                "│ 3  │99年9月 │高雄縣美濃鎮│徐松德  │2000元（已繳回）│",
                "2000元"
            ],
            [
                "│    │間某日  │中正路2段497│        │                │",
                ""
            ],
            [
                "│    │        │號住處前    │        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "├──┼────┼──────┼────┼────────┤",
                ""
            ],
            [
                "│ 4  │99年9月 │高雄縣美濃鎮│童永瑞  │3000元（已繳回）│",
                "3000元"
            ],
            [
                "│    │25日下午│中正路2段431│        │                │",
                ""
            ],
            [
                "│    │3時許   │巷1號住處   │        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "├──┼────┼──────┼────┼────────┤",
                ""
            ],
            [
                "│ 5  │99年9月 │高雄縣美濃鎮│童廖滿足│5000元（已繳回）│",
                "5000元"
            ],
            [
                "│    │30日下午│童順和住處前│        │                │",
                ""
            ],
            [
                "│    │3時許   │            │        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "├──┼────┼──────┼────┼────────┤",
                ""
            ],
            [
                "│ 6  │99年9月 │高雄縣美濃鎮│王玉金  │3000元（已繳回）│",
                ""
            ],
            [
                "│    │底某日下│中正路2段431│        │                │",
                ""
            ],
            [
                "│    │午      │巷2號住處前 │        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "├──┼────┼──────┼────┼────────┤",
                ""
            ],
            [
                "│ 7  │99年9月 │高雄縣美濃鎮│童永鎮  │4000元（已繳回）│",
                "4000元"
            ],
            [
                "│    │底某日下│中正路2段431│        │                │",
                ""
            ],
            [
                "│    │午      │巷1號住處旁 │        │                │",
                ""
            ],
            [
                "│    │        │田邊        │        │                │",
                ""
            ],
            [
                "├──┼────┼──────┼────┼────────┤",
                ""
            ],
            [
                "│ 8  │99年9月 │高雄縣美濃鎮│鐘接恩  │4000元（已繳回）│",
                "4000元"
            ],
            [
                "│    │底某日下│中正路2段457│        │                │",
                ""
            ],
            [
                "│    │午      │住處邊      │        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "├──┼────┼──────┼────┼────────┤",
                ""
            ],
            [
                "│ 9  │99年9月 │高雄縣美濃鎮│童永發  │4000元（已繳回）│",
                "4000元"
            ],
            [
                "│    │底某日下│中正路2段463│        │                │",
                ""
            ],
            [
                "│    │午      │號住處邊    │        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "├──┼────┼──────┼────┼────────┤",
                ""
            ],
            [
                "│ 10 │99年9月 │高雄縣美濃鎮│林麗娟  │3000元（已繳回）│",
                "3000元"
            ],
            [
                "│    │26日下午│中正路2段431│        │                │",
                ""
            ],
            [
                "│    │        │巷2號前     │        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "├──┼────┼──────┼────┼────────┤",
                ""
            ],
            [
                "│ 11 │99年9月 │高雄縣美濃鎮│童換龍  │3000元（已繳回）│",
                "3000元"
            ],
            [
                "│    │底某日下│中正路2段431│        │                │",
                ""
            ],
            [
                "│    │午      │巷3號住處邊 │        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "├──┼────┼──────┼────┼────────┤",
                ""
            ],
            [
                "│ 12 │99年9月 │高雄縣美濃鎮│謝連福  │3000元（已繳回）│",
                "3000元"
            ],
            [
                "│    │底某日下│中正路2段431│（起訴書│                │",
                ""
            ],
            [
                "│    │午      │巷1之2號住處│誤植為謝│                │",
                ""
            ],
            [
                "│    │        │            │連盛）  │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "├──┼────┼──────┼────┼────────┤",
                ""
            ],
            [
                "│ 13 │99年9月 │高雄縣美濃鎮│徐陞寧  │1000元（已繳回）│",
                "1000元"
            ],
            [
                "│    │初某日  │上興街28號住│        │                │",
                ""
            ],
            [
                "│    │        │處邊        │        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "├──┼────┼──────┼────┼────────┤",
                ""
            ],
            [
                "│ 14 │99年9月 │高雄縣美濃鎮│童朱高  │1000元          │",
                "1000元"
            ],
            [
                "│    │底某日  │中正路2段431│        │                │",
                ""
            ],
            [
                "│    │        │巷3號住處   │        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "│    │        │            │        │                │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,6820,20111208": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第六八二○號",
                ""
            ],
            [
                "上　訴　人　李閏發",
                ""
            ],
            [
                "選任辯護人　林鴻駿律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "高雄分院中華民國一００年十月十八日第二審判決（一００年度",
                ""
            ],
            [
                "選上訴字第七四號，起訴案號：台灣高雄地方法院檢察署九十九",
                ""
            ],
            [
                "年度選偵字第一二號，一００年度選偵字第二八、九九號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原審審理結果，認為上訴人李閏發違反公職人員選",
                ""
            ],
            [
                "舉罷免法之犯行明確，因而撤銷第一審該部分科刑之判決，改判",
                ""
            ],
            [
                "仍論處上訴人共同對於有投票權之人，交付賄賂，而約其投票權",
                ""
            ],
            [
                "為一定之行使罪刑，係依憑上訴人之自白及案內其他證據資料而",
                ""
            ],
            [
                "為論斷，已詳其調查證據之結果及憑以認定犯罪事實之心證理",
                ""
            ],
            [
                "由。查犯刑法第一百四十三條第一項之投票受賄罪，其受賄者所",
                ""
            ],
            [
                "收受之賄賂，即為犯公職人員選舉罷免法第九十九條第一項投票",
                ""
            ],
            [
                "行賄罪該行賄者用以交付之賄賂，因其賄賂已交付予有投票權之",
                ""
            ],
            [
                "人收受，刑法第一百四十三條第二項對於犯投票受賄罪者所收受",
                ""
            ],
            [
                "之賄賂，復有沒收及追徵其價額之規定，故其賄賂應附隨於投票",
                ""
            ],
            [
                "受賄罪科刑或免刑判決之從刑宣告沒收、追徵。至若收賄者所犯",
                ""
            ],
            [
                "投票收賄罪，經檢察官依刑事訴訟法第二百五十三條或第二百五",
                ""
            ],
            [
                "十三條之一為不起訴或緩起訴處分確定，其所收受之賄賂，依同",
                ""
            ],
            [
                "法第二百五十九條之一規定，得由檢察官單獨聲請法院宣告沒收",
                ""
            ],
            [
                "之，此為沒收從屬性之例外規定，且屬檢察官職權之行使，法院",
                ""
            ],
            [
                "本不宜越俎代庖，惟如賄賂業已扣押，在查得檢察官尚未單獨聲",
                ""
            ],
            [
                "請之情形，基於訴訟經濟之考量，固不妨適用公職人員選舉罷免",
                ""
            ],
            [
                "法第九十九條第三項之規定，不問屬於犯人與否，在投票行賄罪",
                ""
            ],
            [
                "之從刑宣告沒收，則係出於此與沒收之規定，重在剝奪犯罪行為",
                ""
            ],
            [
                "人之犯罪所得，將之收歸國家所有之基本法意無悖而予以容許。",
                ""
            ],
            [
                "但如其賄賂並未查扣，自無從併予沒收，蓋在投票行賄罪項下就",
                ""
            ],
            [
                "受賄者所收受之賄賂諭知沒收，其執行之效力並不及於投票受賄",
                ""
            ],
            [
                "者，如仍逕為宣告沒收，不啻坐令投票受賄者享受犯罪之成果，",
                ""
            ],
            [
                "反而對於投票行賄者之正當財產利益施加不當之剝奪，不惟失衡",
                ""
            ],
            [
                "，尤於刑止一身及罪責相當諸原則不相適合。本件原判決附表（",
                ""
            ],
            [
                "下稱附表）編號1 至13所示之賄款，均經附表所載各該受賄人主",
                ""
            ],
            [
                "動繳還扣案，其等所犯投票受賄罪業據檢察官為緩起訴處分確定",
                ""
            ],
            [
                "，檢察官既未另向法院聲請單獨宣告沒收，原判決適用公職人員",
                ""
            ],
            [
                "選舉罷免法第九十九條第三項之規定，併予宣告沒收，並無不合",
                ""
            ],
            [
                "。再關於刑之量定及緩刑之宣告，係實體法上賦予法院得為自由",
                ""
            ],
            [
                "裁量之事項，倘其未有逾越法律所規定之範圍，或濫用其權限，",
                ""
            ],
            [
                "即不得任意指摘為違法，以為第三審上訴之理由。上訴人以原判",
                ""
            ],
            [
                "決既適用刑法第五十九條酌減其刑，卻未併為緩刑之宣告為由，",
                ""
            ],
            [
                "提起上訴，執以指摘原審有調查證據未盡、判決不載理由之情形",
                ""
            ],
            [
                "，難謂為適法。本件上訴違背法律上程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年   十二   月    八    日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  賴  忠  星",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "法官  吳      燦",
                ""
            ],
            [
                "法官  蔡  名  曜",
                ""
            ],
            [
                "法官  葉  麗  霞",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年   十二   月   十四   日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSDM,100,選訴,73,20120110,2": [
            [
                "臺灣高雄地方法院刑事裁定　　　　　　 100年度選訴字第73號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　李閏發",
                ""
            ],
            [
                "選任辯護人　林鴻駿律師",
                ""
            ],
            [
                "被　　　告　鍾銀光",
                ""
            ],
            [
                "　　　　　　童順和",
                ""
            ],
            [
                "　　　　　　童朱高",
                ""
            ],
            [
                "上三人共同",
                ""
            ],
            [
                "選任辯護人　蕭永宏律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，本院於民國100 年7",
                ""
            ],
            [
                "月7 日所為之判決原本及其正本，茲發現有誤，應裁定更正如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決之原本及其正本主文欄之第一行、第九行關於「李潤發」",
                ""
            ],
            [
                "之記載，事實欄之第一行、第三行、第五行、第八行、第十行、",
                ""
            ],
            [
                "第十一行、第二十四行、第二十五行、第三十三行、第三十六行",
                ""
            ],
            [
                "、第三十七行、第四十三行關於「李潤發」之記載，理由欄之「",
                ""
            ],
            [
                "貳、實體方面」中之「論罪科刑」項下第二十二行、第二十六",
                ""
            ],
            [
                "行、第二十八行、第二十九行、第三十二行、第三十九行、第四",
                ""
            ],
            [
                "十行、第五十五行、第五十八行、第六十行、第六十二行、第六",
                ""
            ],
            [
                "十三行、第七十九行、第八十五行、第八十六行、第九十一行、",
                ""
            ],
            [
                "第一二六行、第一二七行、第一二八行、第一四八行、第一四九",
                ""
            ],
            [
                "行、第一五四行、第一五六行、第一五九行、第一六九行、第一",
                ""
            ],
            [
                "七一行、第一七四行、第一七五行關於「李潤發」之記載，均應",
                ""
            ],
            [
                "更正為「李閏發」。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按判決文字，顯係誤寫，或其他類此之顯然錯誤，而不影響",
                ""
            ],
            [
                "於全案情節與判決之本旨者，原審法院得以裁定更正之，有",
                ""
            ],
            [
                "司法院大法官會議釋字第43號解釋在案可參。",
                ""
            ],
            [
                "二、查本件原判決之原本及其正本主文欄、事實欄及理由欄有如",
                ""
            ],
            [
                "主文所示之顯然錯誤，惟不影響全案情節與判決本旨，依前",
                ""
            ],
            [
                "開說明，應予裁定更正如主文所示。",
                ""
            ],
            [
                "三、爰依刑事訴訟法第220條裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   101    年    1     月    10    日",
                ""
            ],
            [
                "刑事第十八庭  審判長法  官  黃宗揚",
                ""
            ],
            [
                "法  官  高瑞聰",
                ""
            ],
            [
                "法  官  鄭子文",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於送達後5日內，向本院提出抗告狀。",
                ""
            ],
            [
                "中    華    民    國   101    年    1     月    10    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}