{
    "id": "KSDM,100,選訴,51,20110519,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C100%2C%E9%81%B8%E8%A8%B4%2C51%2C20110519%2C1",
    "history": {
        "KSDM,100,選訴,51,20110519,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　 100年度選訴字第51號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　邱永森",
                ""
            ],
            [
                "選任辯護人　吳建勛律師",
                ""
            ],
            [
                "　　　　　　梁宗憲律師",
                ""
            ],
            [
                "　　　　　　陶德斌律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第181號、第212號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "邱永森犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年拾月。緩刑肆年，並應於本案判決確定後陸個月",
                ""
            ],
            [
                "內向公庫支付新臺幣拾捌萬元。褫奪公權肆年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、黃兆呈係高雄市議會第1 屆議員選舉第11選區（包括高雄市",
                ""
            ],
            [
                "大寮區、林園區）第8 號候選人，邱永森則為黃兆呈之友人",
                ""
            ],
            [
                "，李聰、蔡黃多美、李秋蘭、林金保、楊敬忠（上5 人均經",
                ""
            ],
            [
                "檢察官另為緩起訴之處分）時均設籍於高雄縣大寮鄉，為上",
                ""
            ],
            [
                "開選區之有投票權之人。邱永森為求使候選人黃兆呈順利當",
                ""
            ],
            [
                "選，竟基於對有投票權之人交付賄賂而約其投票權為一定行",
                ""
            ],
            [
                "使之犯意，接續：於99年11月13日或14日某時，至其國小",
                ""
            ],
            [
                "同學李聰位在高雄縣大寮鄉○○村○○路133 號住處路邊，",
                ""
            ],
            [
                "詢問李聰戶內有投票權人之票數後，以每票新臺幣（下同）",
                ""
            ],
            [
                "500 元之代價，交付1000元之賄賂予具收受賄賂犯意之李聰",
                "500 元,1000元"
            ],
            [
                "收受，要求李聰及其妻投票予8 號黃兆呈，而約其投票權為",
                ""
            ],
            [
                "一定之行使，但李聰尚未及轉交賄賂予其妻，即遭查獲。",
                ""
            ],
            [
                "於99年11月15日或16日某時，至其親戚蔡黃多美位在高雄縣",
                ""
            ],
            [
                "大寮鄉○○村○○路40之16號住處，以每票500 元之代價，",
                "500 元"
            ],
            [
                "交付現金1 萬元之賄賂予具收受賄賂犯意之蔡黃多美收受，",
                "1 萬元"
            ],
            [
                "要求蔡黃多美及其可資掌握之投票權人共20人投票予8 號黃",
                ""
            ],
            [
                "兆呈，而約其投票權為一定之行使，但蔡黃多美尚未及轉交",
                ""
            ],
            [
                "賄賂予其他19人，即遭查獲。於99年11月20日或21日某時",
                ""
            ],
            [
                "，在高雄縣大寮鄉○○路「玉香小吃部」外巷道與其國小同",
                ""
            ],
            [
                "學李秋蘭見面之際，以每票500 元之代價，交付現金9000元",
                "500 元,9000元"
            ],
            [
                "之賄賂予具收受賄賂犯意之李秋蘭收受，要求李秋蘭連及其",
                ""
            ],
            [
                "可資掌握之投票權人共18人投票予8 號黃兆呈，而約其投票",
                ""
            ],
            [
                "權為一定之行使。李秋蘭收受賄款後：於99年11月22日晚",
                ""
            ],
            [
                "間6 時30分許，至其外甥林金保位在高雄縣大寮鄉○○村○",
                ""
            ],
            [
                "○路141 號，轉交現金1500元之賄賂予具收受賄賂犯意之林",
                "1500元"
            ],
            [
                "金保收受，並轉告邱永森以每票500 元要求投票予8 號黃兆",
                "500 元"
            ],
            [
                "呈，而約其投票權為一定之行使之意，但林金保尚未及轉交",
                ""
            ],
            [
                "賄賂予其戶內之其他2 人，即遭查獲；於99年11月22日下",
                ""
            ],
            [
                "午某時，在其高雄縣大寮鄉○○村○○路43之28號住處，轉",
                ""
            ],
            [
                "交現金3 千元予其無第11選區投票權之外甥女劉嘉惠（但劉",
                "3 千元"
            ],
            [
                "嘉惠設籍大樹鄉，李秋蘭誤其為有投票權人；劉嘉惠業由檢",
                ""
            ],
            [
                "察官另為不起訴之處分）收受，並轉告邱永森以每票500 元",
                "500"
            ],
            [
                "要求投票予8 號黃兆呈，而約其投票權為一定之行使之意，",
                ""
            ],
            [
                "但劉嘉惠尚未及轉交賄賂予他人，即遭查獲。於99年10月",
                ""
            ],
            [
                "間某時，至其友人楊敬忠位在高雄縣大寮鄉○○村○○路○",
                ""
            ],
            [
                "段120 之1 住處路邊，詢問楊敬忠戶內有投票權人之票數，",
                ""
            ],
            [
                "並請其投票支持8 號黃兆呈，獲楊敬忠應允並回稱：3 票等",
                ""
            ],
            [
                "語，而相互期約以不詳金錢賄賂之方式，約定楊敬忠連同其",
                ""
            ],
            [
                "家族成員3 人投票予8 號黃兆呈為投票權一定之行使。嗣於",
                ""
            ],
            [
                "99 年11 月24日上午9 時40分許，經警循線查悉上情，並扣",
                ""
            ],
            [
                "得李聰、蔡黃多美、李秋蘭、林金保、劉嘉惠等人所自動繳",
                ""
            ],
            [
                "還之現金各1000元、1 萬元、4500元、1500元、3000元，合",
                "1000元,1 萬元,4500元,1500元,3000元"
            ],
            [
                "計共2 萬元。",
                ""
            ],
            [
                "二、案經高雄市政府警察局刑警大隊移送臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至之4 等4 條之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據；又當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有刑事訴訟法第159 條第1 項不得為證據之",
                ""
            ],
            [
                "情形，而未於言詞辯論終結前聲明異議者，視為有前項之同",
                ""
            ],
            [
                "意，同法第159 條之5 定有明文。本案下列所引用之供述及",
                ""
            ],
            [
                "非供述證據，業經本院依法踐行調查證據程序，公訴人、被",
                ""
            ],
            [
                "告均不爭執各該證據之證據能力，且迄本院言詞辯論終結前",
                ""
            ],
            [
                "未就上開證據之證據能力聲明異議，又查無依法應排除其證",
                ""
            ],
            [
                "據能力之情形，是後述所引用證據之證據能力均無疑義，依",
                ""
            ],
            [
                "法自有證據能力，均得作為本案證據，先予敘明。",
                ""
            ],
            [
                "二、上開犯罪事實，業據被告於本院審理中坦承不諱（見本院選",
                ""
            ],
            [
                "訴字卷第29頁正面、第31頁背面），核與證人李聰（見警一",
                ""
            ],
            [
                "卷第13頁至第19頁、偵一卷第23頁至第26頁）、蔡黃多美（",
                ""
            ],
            [
                "見警一卷第21頁至第27頁、偵一卷第35頁至第38頁）、李秋",
                ""
            ],
            [
                "蘭（見警一卷第29頁至第37頁、偵一卷第49頁至第53頁）、",
                ""
            ],
            [
                "林金保（見警一卷第39頁至第43頁、偵一卷第62頁至第65頁",
                ""
            ],
            [
                "）、楊敬忠（見警一卷第53頁至第59頁、偵一卷第9 頁至第",
                ""
            ],
            [
                "12頁）於警詢及偵查中之證述相符，並有扣得李聰、蔡黃多",
                ""
            ],
            [
                "美、李秋蘭、林金保、劉嘉惠5 人所自動繳還之現金各1000",
                ""
            ],
            [
                "元、1 萬元、4500元、1500元、3000元之高雄市政府警察局",
                "1 萬元,4500元,1500元,3000元"
            ],
            [
                "刑警大隊搜索扣押筆錄各1 份（見警一卷第91頁至第141 頁",
                ""
            ],
            [
                "）、楊敬忠、李聰、蔡黃多美、李秋蘭、林金保、5 人之臺",
                ""
            ],
            [
                "灣高雄地方法院檢察署檢察官緩起訴處分被告基本資料表各",
                ""
            ],
            [
                "1 份（見偵一卷第14頁至第16頁、第27頁至第29頁、第40頁",
                ""
            ],
            [
                "至第42頁、第55頁至第57頁、第67頁至第69頁）可稽，足認",
                ""
            ],
            [
                "被告自白與事實相符，被告犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1  項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。又公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項之投票行賄罪，以對於有投票權之人，行求、期",
                ""
            ],
            [
                "約或交付賄賂或其他不正利益，而約其不行使投票權或為一",
                ""
            ],
            [
                "定之行使者，為其構成要件。其行求、期約與交付行為，係",
                ""
            ],
            [
                "屬階段行為，其中行求賄賂階段，屬行賄者單方意思表示行",
                ""
            ],
            [
                "為，不以相對人允諾為必要：而交付賄賂階段，則以行賄者",
                ""
            ],
            [
                "已實行交付賄賂之行為，一經交付賄賂，罪即成立，雖不以",
                ""
            ],
            [
                "收受者確已承諾或進而為一定投票權之行使為必要，但仍以",
                ""
            ],
            [
                "收受者確已收受賄賂，且有受賄意思為限（最高法院98年度",
                ""
            ],
            [
                "臺上字第7877號判決參照）。次按公職人員選舉罷免法投票",
                ""
            ],
            [
                "行賄罪之預備犯，僅止於該罪著手實行前之準備階段，若進",
                ""
            ],
            [
                "而實行行賄之行為，即為行賄所吸收，不另論罪。準此，同",
                ""
            ],
            [
                "時對有投票權人本人行賄及一併委託彼等轉達行賄之意及轉",
                ""
            ],
            [
                "交賄款，而同時對本人行賄及預備對渠等家屬多人行賄，係",
                ""
            ],
            [
                "以一行為同時實行賄選及預備賄選，應僅論以交付賄賂罪（",
                ""
            ],
            [
                "最高法院98年度臺上字第4795號判決參照）。核被告就事實",
                ""
            ],
            [
                "一、、關於受賄者李聰、蔡黃多美、李秋蘭、林金保",
                ""
            ],
            [
                "部分，係犯公職人員選舉罷免法第99條第1 項之交付賄賂罪",
                ""
            ],
            [
                "。行求之低度行為，為高度之交付賄賂行為所吸收，不另論",
                ""
            ],
            [
                "罪。被告對前開受賄者李聰、蔡黃多美、李秋蘭、林金保行",
                ""
            ],
            [
                "賄之同時，併委託其轉達行賄之意思及轉交賄款予渠等可資",
                ""
            ],
            [
                "掌握之投票權之人部分，則因被告此部分行求賄賂之意思表",
                ""
            ],
            [
                "示尚未及達到李聰、蔡黃多美、李秋蘭、林金保、劉嘉惠所",
                ""
            ],
            [
                "準備轉交之人，即遭查獲，及李秋蘭所轉交之劉嘉惠並無投",
                ""
            ],
            [
                "票權，致被告上揭行求行為均未能既遂，而公職人員選舉罷",
                ""
            ],
            [
                "免法第99條又無處罰未遂之明文，依其行為當屬預備行求賄",
                ""
            ],
            [
                "賂階段，而核係觸犯公職人員選舉罷免法第99條第2 項之預",
                ""
            ],
            [
                "備行求賄賂罪。被告利用與之無犯意聯絡之李秋蘭轉送轉送",
                ""
            ],
            [
                "賄款予林金保，及被告利用與之無犯意聯絡之李聰、蔡黃多",
                ""
            ],
            [
                "美、李秋蘭、林金保、劉嘉惠等人轉送賄款向有投票權之人",
                ""
            ],
            [
                "預備行求賄賂約其等為投票權一定行使之行為，為間接正犯",
                ""
            ],
            [
                "。被告上開同時對有投票權人李聰、蔡黃多美、李秋蘭、林",
                ""
            ],
            [
                "金保本人行賄及預備對渠等及劉嘉惠可資掌握之投票權之人",
                ""
            ],
            [
                "行賄，及預備對劉嘉惠行賄，均係以一行為同時實行交付賄",
                ""
            ],
            [
                "賂及預備行求賄賂，依上開說明，被告就事實一、、",
                ""
            ],
            [
                "部分，均應僅論以公職人員選舉罷免法第99條第1 項之交付",
                ""
            ],
            [
                "賄賂罪。又被告就事實一所為，僅達期約賄賂階段，係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項之對於有投票權人期約賄",
                ""
            ],
            [
                "賂罪。行求之低度行為，為高度之期約賄賂行為所吸收，不",
                ""
            ],
            [
                "另論罪。按刑法於94年2 月2 日修正公布（95年7 月1 日施",
                ""
            ],
            [
                "行）刪除連續犯規定之同時，對於合乎接續犯或包括的一罪",
                ""
            ],
            [
                "之情形，為避免刑罰之過度評價，已於立法理由說明委由實",
                ""
            ],
            [
                "務以補充解釋之方式，發展接續犯之概念，以限縮數罪併罰",
                ""
            ],
            [
                "之範圍。鑑於公職人員選舉，其前、後屆及不同公職之間，",
                ""
            ],
            [
                "均相區隔，選舉區亦已特定，以候選人實行賄選為例，通常",
                ""
            ],
            [
                "係以該次選舉當選為目的。是於刪除連續犯規定後，苟行為",
                ""
            ],
            [
                "人主觀上基於單一之犯意，以數個舉動接續進行，而侵害同",
                ""
            ],
            [
                "一法益，在時間、空間上有密切關係，依一般社會健全觀念",
                ""
            ],
            [
                "，難以強行分開，在刑法評價上，以視為數個舉動之接續實",
                ""
            ],
            [
                "行，合為包括之一行為予以評價，較為合理，於此情形，即",
                ""
            ],
            [
                "得依接續犯論以包括之一罪（最高法院99年6 月29日99年度",
                ""
            ],
            [
                "第5 次刑事庭會議決議意旨參照）。本件被告在上開特定之",
                ""
            ],
            [
                "選區中，為特定之候選人賄選，以使該特定候選人於該次選",
                ""
            ],
            [
                "舉當選為目的，係以接續之犯意，接續在有密切關係之時間",
                ""
            ],
            [
                "、空間上，為上述之行求、期約、交付賄賂及預備行求賄賂",
                ""
            ],
            [
                "之各舉動，而侵害同一法益，應僅論以一對於有投票權人交",
                ""
            ],
            [
                "付賄賂罪之接續犯。",
                ""
            ],
            [
                "次按公職人員選舉罷免法第99條第5 項前段規定，犯第1 項",
                ""
            ],
            [
                "之罪，在偵查中自白者，減輕其刑。本件被告於檢察官偵訊",
                ""
            ],
            [
                "時自白犯行（見警一卷第1 頁至第11頁、偵一卷第86頁至第",
                ""
            ],
            [
                "91頁），應依上開規定減輕其刑。",
                ""
            ],
            [
                "爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人",
                ""
            ],
            [
                "之才德、品行、學識、操守、政見而選賢與能，其攸關國家",
                ""
            ],
            [
                "政治之良窳、法律之興廢、公務員之進退，影響國家根基及",
                ""
            ],
            [
                "人民權利至深且鉅，不得使金錢或其他利益介入選舉，抹滅",
                ""
            ],
            [
                "實行民主政治之真意，而賄選實為敗壞選風之主要根源，故",
                ""
            ],
            [
                "世界各民主法治國家莫不懸為厲禁，全力遏止，治安機關有",
                ""
            ],
            [
                "鑑於國內社會環境急速變遷，民眾法治觀念尚待加強，因此",
                ""
            ],
            [
                "，每逢選舉開始前，均利用各傳播媒體積極宣導政府查辦賄",
                ""
            ],
            [
                "選之決心，並籲請全體候選人及民眾共同摒棄賄選，詎被告",
                ""
            ],
            [
                "仍以身試法，其行為足使表徵民主社會之選舉制度運作結果",
                ""
            ],
            [
                "產生錯誤，對整體選舉風氣影響匪淺，所為自屬不該，惟念",
                ""
            ],
            [
                "其於偵、審中均能坦白承認犯行，且其所行賄之對象僅限於",
                ""
            ],
            [
                "其熟識之親友，而非屬大規模之買票行為，及犯罪之動機、",
                ""
            ],
            [
                "目的、智識程度、生活狀況等一切情狀，量處如主文所示之",
                ""
            ],
            [
                "刑。又按犯本章之罪或刑法分則第6 章之妨害投票罪，宣告",
                ""
            ],
            [
                "有期徒刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免",
                ""
            ],
            [
                "法第113 條第3 項定有明文，而此項褫奪公權之宣告，寓有",
                ""
            ],
            [
                "強制性，為刑法第37條第2 項之特別規定，不受宣告6 月（",
                ""
            ],
            [
                "刑法修正後為1 年）以上有期徒刑之限制，法院自應優先適",
                ""
            ],
            [
                "用（最高法院81年度臺非字第246 號判決意旨參照），被告",
                ""
            ],
            [
                "既經本院宣告如主文所示之有期徒刑，自應依公職人員選舉",
                ""
            ],
            [
                "罷免法第113 條第3 項之規定，宣告褫奪公權4 年。",
                ""
            ],
            [
                "再被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表1 份，在卷可稽，其因一時失慮，",
                ""
            ],
            [
                "偶罹刑典，犯後已於偵、審中均坦承犯行，深具悔意，堪認",
                ""
            ],
            [
                "被告此次犯行，經此偵、審程序及上開刑之宣告後，應知所",
                ""
            ],
            [
                "警惕而信無再犯之虞，本院認上開對其所宣告之刑，以暫不",
                ""
            ],
            [
                "執行其刑為當，爰依刑法第74條第1 項第1 款之規定，宣告",
                ""
            ],
            [
                "緩刑4 年，以啟自新。另斟酌被告之行為敗壞選風，並影響",
                ""
            ],
            [
                "選舉之公平性，被告因守法觀念薄弱而觸法，為確保其能記",
                ""
            ],
            [
                "取教訓並建立尊重法治之正確觀念，認仍有課予一定負擔之",
                ""
            ],
            [
                "必要，爰依刑法第74條第2 項第4 款規定，併諭知被告應於",
                ""
            ],
            [
                "本案判決確定後6 個月內向公庫支付18萬元。",
                "18萬元"
            ],
            [
                "公訴意旨雖認：扣案現金2 萬元，係被告交付之賄賂，應依",
                "2 萬元"
            ],
            [
                "公職人員選舉罷免法第99條第3 項規定宣告沒收云云。惟按",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第3 項固規定預備或用以行求期",
                ""
            ],
            [
                "約或交付之賄賂，不問屬於犯人與否，沒收之。但如其賄賂",
                ""
            ],
            [
                "已交付與有投票權之人收受，因收受者係犯刑法第143 條第",
                ""
            ],
            [
                "1 項之投票受賄罪，其所收受之賄賂應依同條第2 項之規定",
                ""
            ],
            [
                "沒收之，如全部或一部不能沒收時，追徵其價額。故犯投票",
                ""
            ],
            [
                "行賄罪者，其已交付之賄賂，自應依刑法第143 條第2 項規",
                ""
            ],
            [
                "定，於其對向共犯所犯投票受賄罪為沒收或追徵其價額之從",
                ""
            ],
            [
                "刑宣告，不得再依上開規定，對交付賄賂者為沒收之宣告（",
                ""
            ],
            [
                "最高法院93年度台上字第5728號、95年度台上字第147 號判",
                ""
            ],
            [
                "決意旨參照）。是本件被告交付賄賂之對象所收受之現金共",
                ""
            ],
            [
                "2 萬元（李聰1000元、李秋蘭4500元、林金保1500元、蔡黃",
                "2 萬元,1000元,4500元,1500元"
            ],
            [
                "多美1 萬元、劉嘉惠3000元），應於渠等所犯投票受賄等犯",
                "1 萬元,3000元"
            ],
            [
                "罪之從刑宣告追徵、沒收，或依刑事訴訟法第259 條之1 規",
                ""
            ],
            [
                "定，聲請法院對該對向共犯宣告沒收，而不得於本案依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3 項規定宣告沒收。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第299 條第1 項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項、第2 項、第5 項、第113 條第3 項，刑法第",
                ""
            ],
            [
                "11條前段、第37條第2 項、第74條第1 項第1 款、第2 項第4 款",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官余彬誠到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  100     年    5     月    19    日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官  李政庭",
                ""
            ],
            [
                "法  官  柯彩燕",
                ""
            ],
            [
                "法  官  施盈志",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    19    日",
                ""
            ],
            [
                "書記官  林雅婷",
                ""
            ],
            [
                "附錄本判決論罪之法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,選上訴,35,20110824,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 100年度選上訴字第35號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　邱永森",
                ""
            ],
            [
                "選任辯護人　吳建勛律師",
                ""
            ],
            [
                "　　　　　　梁宗憲律師",
                ""
            ],
            [
                "　　　　　　陶德斌律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣高雄",
                ""
            ],
            [
                "地方法院100 年度選訴字第51號中華民國100年5月19日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣高雄地方法院檢察署99年度選偵字第181 號",
                ""
            ],
            [
                "、第212 號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "邱永森共同對於有投票權人，交付賄賂而約其為一定之行使，處",
                ""
            ],
            [
                "有期徒刑壹年拾月。緩刑伍年，並應於本判決確定後陸個月內向",
                ""
            ],
            [
                "公庫支付新臺幣拾捌萬元。褫奪公權肆年。於李聰處扣得因投票",
                "捌萬元"
            ],
            [
                "受賄罪所收受之賄賂新臺幣伍佰元，於李聰處扣得預備賄選之賄",
                ""
            ],
            [
                "賂新臺幣伍佰元，均沒收之；於蔡黃多美處因投票受賄罪所收受",
                ""
            ],
            [
                "之賄賂新臺幣伍佰元，於蔡黃多美處扣得預備賄選之賄賂新臺幣",
                ""
            ],
            [
                "玖仟伍佰元，均沒收之；於李秋蘭處因投票受賄罪所收受之賄賂",
                ""
            ],
            [
                "新臺幣伍佰元，於李秋蘭處扣得預備賄選之賄賂新臺幣肆仟元，",
                ""
            ],
            [
                "均沒收之；於林金保處扣得因投票受賄罪所收受之賄賂新臺幣伍",
                ""
            ],
            [
                "佰元，於林金保處扣得預備賄選之賄賂新臺幣壹仟元，均沒收之",
                "壹仟元"
            ],
            [
                "；於劉嘉惠處扣得預備賄選之賄賂新臺幣參仟元，均沒收之。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣黃兆呈係高雄市議會第1 屆議員選舉第11選區（包括高雄",
                ""
            ],
            [
                "市大寮區、林園區）第8 號候選人，邱永森則為黃兆呈之友",
                ""
            ],
            [
                "人，邱永森為使黃兆呈順利當選該區議員，明知對於有投票",
                ""
            ],
            [
                "權之人，不得交付賄賂、預備對有投票權人交付賄賂、期約",
                ""
            ],
            [
                "對有投票權人而約使投票權人，為其投票權一定之行使。邱",
                ""
            ],
            [
                "永森竟基於對於有投票權之人，交付賄賂而約其投票權為一",
                ""
            ],
            [
                "定行使、預備對有投票權人，交付賄賂約其為投票權一定行",
                ""
            ],
            [
                "使、期約對有投票權人，交付賄賂約其為投票權一定行使之",
                ""
            ],
            [
                "接續犯意，先後為下列行為：",
                ""
            ],
            [
                "（一）於99年11月13日某時，至其國小同學李聰位在高雄縣大寮",
                ""
            ],
            [
                "鄉○○村○○路133 號住處路邊，邱永森即基於交付賄賂",
                ""
            ],
            [
                "及預備交付賄賂之犯意，以每票新臺幣（下同）500 元之",
                "500"
            ],
            [
                "代價，交付1000元予李聰，以其中500 元係作對李聰行賄",
                "1000元,500 元"
            ],
            [
                "之對價，要求李聰於99年11月27日高雄市議會第1 屆議員",
                ""
            ],
            [
                "選舉第11選區（包括高雄市大寮區、林園區）選舉時，將",
                ""
            ],
            [
                "其選票投予黃兆呈，其餘500 元並運用其影響力，使其戶",
                "500 元"
            ],
            [
                "內不知情之選民即李聰之妻將其選票投予黃兆呈，而李聰",
                ""
            ],
            [
                "明知邱永森交付之上開款項，係行賄之金錢，乃賄選之對",
                ""
            ],
            [
                "價，對於邱永森行賄之目的已有認識，仍與其達成意思合",
                ""
            ],
            [
                "致，基於投票受賄之犯意及與邱永森共同基於預備交付賄",
                ""
            ],
            [
                "賂之犯意聯絡，默示同意收受賄款（李聰所涉投票受賄罪",
                ""
            ],
            [
                "，業經檢察官為緩起訴處分）。但李聰尚未及轉交賄賂予",
                ""
            ],
            [
                "不知情之妻，即為警於99年11月24日上午9 時40分許，經",
                ""
            ],
            [
                "警循線查悉上情，經警搜索並在李聰住處，扣得李聰所收",
                ""
            ],
            [
                "受之賄賂500 元、預備賄選之賄賂500 元，共1000元。邱",
                "500 元,500 元,1000元"
            ],
            [
                "永森就李聰尚未轉交之賄款500 元部分僅止於預備犯之階",
                "500 元"
            ],
            [
                "段。",
                ""
            ],
            [
                "（二）於99年11月15日某時，至其親戚蔡黃多美位在高雄縣大寮",
                ""
            ],
            [
                "鄉○○村○○路40之16號住處，邱永森承前交付賄賂及預",
                ""
            ],
            [
                "備交付賄賂之犯意，以每票500 元之代價，交付10000 元",
                "500 元,10000"
            ],
            [
                "予蔡黃多美，以其中500 元係作對蔡黃多美行賄之對價，",
                "500 元"
            ],
            [
                "要求蔡黃多美於99年11月27日高雄市議會第1 屆議員選舉",
                ""
            ],
            [
                "第11選區（包括高雄市大寮區、林園區）選舉時，將其選",
                ""
            ],
            [
                "票投予黃兆呈，其餘9500元並運用其影響力，囑蔡黃多美",
                "9500元"
            ],
            [
                "以每票500 元之代價，在上開第11選區尋覓有投票權人之",
                "500 元"
            ],
            [
                "19位選民，以每票500 元對覓得之選民賄賂，要選民將其",
                "500 元"
            ],
            [
                "選票投予黃兆呈，而蔡黃多美明知邱永森交付之上開款項",
                ""
            ],
            [
                "，係行賄之金錢，乃賄選之對價，對於邱永森行賄之目的",
                ""
            ],
            [
                "已有認識，仍與其達成意思合致，基於投票受賄之犯意及",
                ""
            ],
            [
                "與邱永森共同基於預備交付賄賂之犯意聯絡，默示同意收",
                ""
            ],
            [
                "受賄款（蔡黃多美所涉投票受賄罪，業經檢察官為緩起訴",
                ""
            ],
            [
                "處分）。但蔡黃多美尚未及轉交賄賂予其他19人，即為警",
                ""
            ],
            [
                "於99年11月24日上午9 時40分許，經警循線查悉上情，經",
                ""
            ],
            [
                "警搜索並在蔡黃多美住處，扣得蔡黃多美所收受之賄賂50",
                ""
            ],
            [
                "0 元、預備賄選之賄賂9500元，共10000 元。邱永森就蔡",
                "0 元,9500元,10000 元"
            ],
            [
                "黃多美尚未轉交之賄款9500元部分僅止於預備犯之階段。",
                "9500元"
            ],
            [
                "（三）於99年11月21日某時，在高雄縣大寮鄉○○路「玉香小吃",
                ""
            ],
            [
                "部」外巷道與其國小同學李秋蘭見面之際，邱永森承前交",
                ""
            ],
            [
                "付賄賂及預備交付賄賂之犯意，以每票500 元之代價，交",
                "500 元"
            ],
            [
                "付9000元予李秋蘭，以其中500 元係作對李秋蘭行賄之對",
                "9000元,500 元"
            ],
            [
                "價，要求李秋蘭於99年11月27日高雄市議會第1 屆議員選",
                ""
            ],
            [
                "舉第11選區（包括高雄市大寮區、林園區）選舉時，將其",
                ""
            ],
            [
                "選票投予黃兆呈，其餘8500元並運用其影響力，囑李秋蘭",
                "8500元"
            ],
            [
                "以每票500 元之代價，在上開第11選區尋覓有投票權人之",
                "500 元"
            ],
            [
                "選民，以每票500 元對覓得之選民賄賂，要選民將其選票",
                "500 元"
            ],
            [
                "投予黃兆呈，而李秋蘭明知邱永森交付之上開款項，係行",
                ""
            ],
            [
                "賄之金錢，乃賄選之對價，對於邱永森行賄之目的已有認",
                ""
            ],
            [
                "識，仍與其達成意思合致，基於投票受賄之犯意及與邱永",
                ""
            ],
            [
                "森共同基於交付賄賂、共同基於預備交付賄賂之犯意聯絡",
                ""
            ],
            [
                "，默示同意收受賄款（李秋蘭所涉投票受賄罪，業經檢察",
                ""
            ],
            [
                "官為緩起訴處分）；李秋蘭收受賄款後，於於99年11月",
                ""
            ],
            [
                "22日晚間6 時30分許，至其外甥林金保位在高雄縣大寮鄉",
                ""
            ],
            [
                "琉球村琉球路141 號，共同與邱永森基於交付賄賂之犯意",
                ""
            ],
            [
                "，以每票500 元之代價，交付1500元予林金保，並轉告林",
                "500 元,1500元"
            ],
            [
                "金保，邱永森以其中500 元係作對其行賄之對價，要求其",
                "500 元"
            ],
            [
                "於99年11月27日高雄市議會第1 屆議員選舉第11選區（包",
                ""
            ],
            [
                "括高雄市大寮區、林園區）選舉時，將其選票投予黃兆呈",
                ""
            ],
            [
                "，其餘1000元並運用其影響力，使其戶內不知情之選民即",
                "1000元"
            ],
            [
                "林金保戶內之其他2 位有投票權人將其選票投予黃兆呈，",
                ""
            ],
            [
                "而林金保明知李秋蘭交付之上開款項，係邱永森、李秋蘭",
                ""
            ],
            [
                "共同行賄之金錢，乃賄選之對價，對於邱永森、李秋蘭共",
                ""
            ],
            [
                "同行賄之目的已有認識，仍與其達成意思合致，基於投票",
                ""
            ],
            [
                "受賄之犯意及與邱永森、李秋蘭共同基於預備交付賄賂之",
                ""
            ],
            [
                "犯意聯絡，默示同意收受賄款（林金保所涉投票受賄罪，",
                ""
            ],
            [
                "業經檢察官為緩起訴處分）。但林金保尚未及轉交賄賂予",
                ""
            ],
            [
                "不知情其他2 位有投票權人，即為警於99年11月24日上午",
                ""
            ],
            [
                "9 時40分許，經警循線查悉上情，經警搜索並在林金保住",
                ""
            ],
            [
                "處，扣得林金保所收受之賄賂500 元、預備賄選之賄賂10",
                "500 元"
            ],
            [
                "00元，共1500元。邱永森、李秋蘭與就林金保尚未轉交之",
                "00元,1500元"
            ],
            [
                "賄款1000元部分僅止於預備犯之階段。李秋蘭又於99年",
                "1000元"
            ],
            [
                "11月22日下午某時，在其高雄縣大寮鄉○○村○○路43之",
                ""
            ],
            [
                "28號住處，轉交現金3000元予該第11選區無投票權之外甥",
                "3000元"
            ],
            [
                "女劉嘉惠收受（劉嘉惠業由檢察官另為不起訴之處分），",
                ""
            ],
            [
                "並轉告劉嘉惠，邱永森以每票500 元之代價，要求其在上",
                "500 元"
            ],
            [
                "開第11選區尋覓有投票權人之6 位選民，以每票500 元對",
                "500"
            ],
            [
                "覓得之選民賄賂，要選民將其選票投予黃兆呈，劉嘉惠明",
                ""
            ],
            [
                "知李秋蘭交付之上開款項，係預備行賄之金錢，與邱永森",
                ""
            ],
            [
                "、李秋蘭共同基於預備交付賄賂之犯意聯絡，默示同意收",
                ""
            ],
            [
                "受賄款。但劉嘉惠尚未及轉交賄賂予其他6 人，即為警於",
                ""
            ],
            [
                "99年11月24日上午9 時40分許，經警循線查悉上情，經警",
                ""
            ],
            [
                "搜索並在劉嘉惠住處，扣得預備賄選之賄賂3000元。邱永",
                "3000元"
            ],
            [
                "森、李秋蘭就劉嘉惠尚未轉交之賄款3000元部分僅止於預",
                "3000元"
            ],
            [
                "備犯之階段。另警循線查悉上情後，經警搜索亦在李秋",
                ""
            ],
            [
                "蘭住處，亦有扣得李英蘭所收受之賄賂500 元，預備賄選",
                "500 元"
            ],
            [
                "之賄賂4000元。",
                "4000元"
            ],
            [
                "（四）邱永森於99年10月間某時，至其友人楊敬忠位在高雄縣大",
                ""
            ],
            [
                "寮鄉○○村○○路○ 段120 之1 住處路邊，邱永森承前開",
                ""
            ],
            [
                "接續賄賂之犯意，以每票500 元之代價，詢問楊敬忠戶內",
                "500 元"
            ],
            [
                "有投票權人之票數，並請其於99年11月27日高雄市議會第",
                ""
            ],
            [
                "1 屆議員選舉第11選區（包括高雄市大寮區、林園區）選",
                ""
            ],
            [
                "舉時，將其選票投予黃兆呈，獲楊敬忠應允並回稱：3 票",
                ""
            ],
            [
                "等語，而相互期約以金錢賄賂之方式，約定楊敬忠連同其",
                ""
            ],
            [
                "家族成員3 人投票予8 號黃兆呈為投票權一定之行使，尚",
                ""
            ],
            [
                "未實際交付賄賂，即為警於99年11月24日上午9 時40分許",
                ""
            ],
            [
                "循線查悉上情。",
                ""
            ],
            [
                "二、案經高雄市政府警察局刑警大隊移送臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件上訴人即被告邱永森所犯係死刑、無期徒刑、最輕本刑",
                ""
            ],
            [
                "為3 年以上有期徒刑以外之罪，已經被告就被訴事實為有罪",
                ""
            ],
            [
                "之陳述，經本院聽取當事人之意見後，依刑事訴訟法第273",
                ""
            ],
            [
                "條之1 第1 項之規定，裁定進行簡式審判程序。本件卷內之",
                ""
            ],
            [
                "物證、書證等證據，依同法第273 條之2 規定，不受第159",
                ""
            ],
            [
                "條第1 項關於傳聞法則規定之限制，依法均有證據能力，合",
                ""
            ],
            [
                "先敘明。",
                ""
            ],
            [
                "二、茲高雄市議會第1 屆議員選舉第11選區選舉（包括高雄市大",
                ""
            ],
            [
                "寮區、林園區），於99年11月27日為投票日，候選人共13人",
                ""
            ],
            [
                "，其中8 號為「黃兆呈」，又證人李聰、蔡黃多美、李秋蘭",
                ""
            ],
            [
                "、林金保、楊敬忠於上開選舉期間內，分別設籍於高雄縣大",
                ""
            ],
            [
                "寮鄉○○村○○路133 號、高雄縣大寮鄉○○○村○○路",
                ""
            ],
            [
                "221 號、高雄縣大寮鄉○○村○○路43之28號、高雄縣大寮",
                ""
            ],
            [
                "鄉○○街189 號10樓、高雄縣大寮鄉○○村○○路1 巷20號",
                ""
            ],
            [
                "，均為第11選區巿議員選舉之具有投票權人；業據證人李聰",
                ""
            ],
            [
                "、蔡黃多美、李秋蘭、林金保、楊敬忠於警詢供證在卷（見",
                ""
            ],
            [
                "警一卷第15、23、31、41、55頁) ；另劉嘉惠則設籍於高雄",
                ""
            ],
            [
                "縣大樹鄉○○村○○路103 巷11之2 號，並非第11選區（包",
                ""
            ],
            [
                "括高雄市大寮區、林園區）具有投票權人，則為證人劉嘉惠",
                ""
            ],
            [
                "於警詢供證在卷( 見警卷第63頁) ，並有劉嘉惠之全戶籍資",
                ""
            ],
            [
                "料、並有高雄巿選舉委員100 年7 月5 日高巿選一字第1000",
                ""
            ],
            [
                "001013號函附「高雄市議會第1 屆議員選舉第11選區選舉公",
                ""
            ],
            [
                "報」、「第1 屆巿長、第1 屆巿議員及第1 屆里長選舉人名",
                ""
            ],
            [
                "冊」在卷可憑( 見偵一卷第101 頁、本院卷第33至38頁) ，",
                ""
            ],
            [
                "至堪認定。",
                ""
            ],
            [
                "三、上開犯罪事實，業據被告於原審及本院審理中坦承不諱（見",
                ""
            ],
            [
                "原審卷第29頁正面、第31頁背面、本院卷第42至44頁），核",
                ""
            ],
            [
                "與證人李聰（見警一卷第13頁至第19頁、偵一卷第23頁至第",
                ""
            ],
            [
                "26頁）、蔡黃多美（見警一卷第21頁至第27頁、偵一卷第35",
                ""
            ],
            [
                "頁至第38頁）、李秋蘭（見警一卷第29頁至第37頁、偵一卷",
                ""
            ],
            [
                "第49頁至第53頁）、林金保（見警一卷第39頁至第43頁、偵",
                ""
            ],
            [
                "一卷第62頁至第65頁）、楊敬忠（見警一卷第53頁至第59頁",
                ""
            ],
            [
                "、偵一卷第9 頁至第12頁）於警詢及偵查中之證述相符，並",
                ""
            ],
            [
                "在證人李聰住處扣得其收受之賄賂500 元、預備賄選之賄賂",
                "500 元"
            ],
            [
                "500 元，共1000元。在證人蔡黃多美住處，扣得其所收受之",
                "500 元,1000元"
            ],
            [
                "賄賂500 元、預備賄選之賄賂9500元，共10000 元。在證人",
                "500 元,9500元,10000 元"
            ],
            [
                "李秋蘭住處，扣得其所收受之賄賂500 元、預備賄選之賄賂",
                "500 元"
            ],
            [
                "4000元，共4500元。在證人林金保住處扣得林金保收受賄款",
                "4000元,4500元"
            ],
            [
                "之所收受之賄賂500 元、預備賄選之賄賂1000元，共1500元",
                "500 元,1000元,1500"
            ],
            [
                "。在證人劉嘉惠住處，扣得預備賄選之賄賂3000元之高雄市",
                "3000元"
            ],
            [
                "政府警察局刑警大隊搜索扣押筆錄各1 份（見警一卷第91",
                ""
            ],
            [
                "頁至第141 頁）；證人楊敬忠、李聰、蔡黃多美、李秋蘭、",
                ""
            ],
            [
                "林金保5 人之臺灣高雄地方法院檢察署檢察官緩起訴處分被",
                ""
            ],
            [
                "告基本資料表各1 份（見偵一卷第14頁至第16頁、第27頁至",
                ""
            ],
            [
                "第29頁、第40頁至第42頁、第55頁至第57頁、第67頁至第69",
                ""
            ],
            [
                "頁）可稽，足認被告自白與事實相符，被告犯行洵堪認定，",
                ""
            ],
            [
                "應依法論科。",
                ""
            ],
            [
                "四、論罪科刑",
                ""
            ],
            [
                "（一）按投票行賄罪之處罰分別規定於刑法第144 條及公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項，而本件高雄市議會第1 屆議員",
                ""
            ],
            [
                "選舉，係公職人員選舉罷免法第2 條所規定之地方公職人",
                ""
            ],
            [
                "員選舉，是公職人員選舉罷免法第99條第1 項自屬刑法第",
                ""
            ],
            [
                "144 條之特別法，依特別法優於普通法之規定，應優先適",
                ""
            ],
            [
                "用公職人員選舉罷免法。",
                ""
            ],
            [
                "（二）按公職人員選舉罷免法第99條第1 項之投票行賄罪，以對",
                ""
            ],
            [
                "於有投票權之人，行求、期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使者，為其構成要件",
                ""
            ],
            [
                "。行求、期約、交付行為，係屬階段行為，已進行至高階",
                ""
            ],
            [
                "層次者，即依吸收關係就所達成之高階行為論罪，但如有",
                ""
            ],
            [
                "將進而未至之階段，則應就所已進行之階段論罪。而行求",
                ""
            ],
            [
                "賄賂階段，屬行賄者單方意思表示行為，不以相對人允諾",
                ""
            ],
            [
                "為必要；而期約賄選階段，係以行賄者與受賄者雙方，彼",
                ""
            ],
            [
                "此間相互對立之意思，經合致而成立之犯罪，屬於對向犯",
                ""
            ],
            [
                "之一種。從而必須能證明渠等之間，對於行賄、受賄之意",
                ""
            ],
            [
                "思，已相合致，方足以論罪科刑；而交付賄賂階段，則以",
                ""
            ],
            [
                "行賄者已實行交付賄賂之行為，一經交付賄賂，罪即成立",
                ""
            ],
            [
                "，雖不以收受者確已承諾或進而為一定投票權之行使為必",
                ""
            ],
            [
                "要，但仍以收受者確已收受賄賂，且有受賄意思者為限（",
                ""
            ],
            [
                "參最高法院98年度台上字第714 、4795、7877號判決）。",
                ""
            ],
            [
                "申言之，公職人員選舉罷免法第99條第1 項之投票行賄罪",
                ""
            ],
            [
                "，其行求、期約、交付行為，係屬階段行為，經過行求、",
                ""
            ],
            [
                "期約而交付賄賂或不正利益者，應依交付行為處斷；又所",
                ""
            ],
            [
                "謂行求賄選階段，係指行賄者單方意思表示行為，不以相",
                ""
            ],
            [
                "對人允諾為必要；而交付賄選階段，則除行賄者有實施交",
                ""
            ],
            [
                "付賄賂行為外，因對收受賄賂者，刑法第143 條有投票受",
                ""
            ],
            [
                "賄罪之處罰規定，二者乃必要共犯中之對向犯，以二個以",
                ""
            ],
            [
                "上之行為者，彼此相互對立之意思經合致而成立犯罪，雖",
                ""
            ],
            [
                "不以收受者確已承諾，或進而為一定投票權之行使為必要",
                ""
            ],
            [
                "，仍須於行賄人交付賄賂或其他不正利益時，受交付之相",
                ""
            ],
            [
                "對人對其交付之目的已然認識而予收受，其交付賄賂或其",
                ""
            ],
            [
                "他不正利益之犯行始克成立，行賄者始成立交付賄賂罪，",
                ""
            ],
            [
                "否則尚屬期約或行求之階段（參最高法院93年度台上字第",
                ""
            ],
            [
                "2672號判決）。故被告邱永森對上開李聰、蔡黃多美、李",
                ""
            ],
            [
                "秋蘭之收受賄賂者交付賄賂；被告邱永森、李秋蘭2 人對",
                ""
            ],
            [
                "於林金保之收受賄賂者交付賄賂；均係犯公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項之對於有投票權之人，交付賄賂，而約",
                ""
            ],
            [
                "其投票權為一定之行使罪，行求之低度行為，為高度之交",
                ""
            ],
            [
                "付賄賂行為所吸收，不另論罪。至被告邱永森對於友人楊",
                ""
            ],
            [
                "敬忠部分，僅達期約賄賂階段，係犯公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1 項之對於有投票權人期約賄賂罪。行求之低度",
                ""
            ],
            [
                "行為，為高度之期約賄賂行為所吸收，不另論罪。",
                ""
            ],
            [
                "（三）按刑法上之預備犯，係以已否著手於犯罪行為之實行為判",
                ""
            ],
            [
                "斷標準。所謂已著手於犯罪行為之實行，係指對於構成犯",
                ""
            ],
            [
                "罪要件之行為，已開始實行者而言，若於著手此項要件行",
                ""
            ],
            [
                "為以前之準備行動，係屬預備行為。又公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第2 項處罰預備犯，其立法理由以為徹底杜絕賄",
                ""
            ],
            [
                "選，預備犯亦應處罰（參最高法院95年度台上字第4608號",
                ""
            ],
            [
                "判決）。查被告邱永森交付證人李聰1000元賄款（包括",
                "1000元"
            ],
            [
                "給證人李聰之上開500 元）之同時，請其轉知及轉交賄款",
                "500 元"
            ],
            [
                "500 元予其妻。被告邱永森交付證人蔡黃多美10000 元",
                "500 元"
            ],
            [
                "賄款（包括給證人蔡黃多美之上開500 元）之同時，並請",
                "500 元"
            ],
            [
                "其在上開第11選區尋覓有投票權人之19位選民，以每票50",
                ""
            ],
            [
                "0 元對覓得之選民賄賂。被告邱永森交付證人李秋蘭90",
                "0 元"
            ],
            [
                "00元賄款（包括給證人李秋蘭之上開500 元）之同時，並",
                "00元,500 元"
            ],
            [
                "請其在上開第11選區尋覓有投票權人之17位選民，以每票",
                ""
            ],
            [
                "500 元對覓得之選民賄賂，其中尚扣除交付林金保1500元",
                "500 元,1500"
            ],
            [
                "、交付劉嘉惠3000元部分，尚有4000元尚未交付在該選區",
                "3000元,4000元"
            ],
            [
                "具有投票權人部分。證人李秋蘭收受賄款後，交付證人",
                ""
            ],
            [
                "林金保1500元，並轉告證人林金保，被告邱永森以其中",
                "1500元"
            ],
            [
                "500 元係作對其行賄之對價外，尚有1000元請其戶內之其",
                "500 元,1000元"
            ],
            [
                "他2 位有投票權人部分。證人李秋蘭交付在第11選區無",
                ""
            ],
            [
                "投票權之外甥女劉嘉惠3000元，並轉告證人劉嘉惠，被告",
                "3000元"
            ],
            [
                "邱永森以每票500 元之代價，要求其在上開第11選區尋覓",
                "500 元"
            ],
            [
                "有投票權人之6 位選民部分；均因證人李聰、蔡黃多美、",
                ""
            ],
            [
                "李秋蘭、林金保、劉嘉惠等人，均未著手轉知及轉交予其",
                ""
            ],
            [
                "戶內或覓得其餘具有投票權之人，應認被告邱永森就上開",
                ""
            ],
            [
                "部分，均查尚屬預備階段；故上開部分被告應係犯公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第2 項之預備對於有投票權之人，交",
                ""
            ],
            [
                "付賄賂，而約其投票權為一定之行使罪（即預備交付賄賂",
                ""
            ],
            [
                "罪）。",
                ""
            ],
            [
                "（四）按公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪",
                ""
            ],
            [
                "，以一行為同時對多數有投票權之人交付賄賂，約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使，祇侵害一個國家法益，應僅成",
                ""
            ],
            [
                "立一投票行賄罪。而該罪之預備犯，僅止於該罪著手實行",
                ""
            ],
            [
                "前之準備階段，若進而實行行賄之行為，即為行賄所吸收",
                ""
            ],
            [
                "，不另論罪；另該罪之期約，若進而實行行賄之行為，即",
                ""
            ],
            [
                "為行賄所吸收，亦不另論罪。則以一行為同時對多數有投",
                ""
            ],
            [
                "票權人行賄，尚且論以一罪，其以一行為同時對多數有投",
                ""
            ],
            [
                "票權之人部分賄選，部分尚在期約、預備賄選階段，尤僅",
                ""
            ],
            [
                "能論以一罪（參最高法院92年度台上字第263 號、98年度",
                ""
            ],
            [
                "台上字第928 、1951、5887號判決）。查被告邱永森對於",
                ""
            ],
            [
                "證人李聰所示之收受賄賂者之交付賄賂行為之同時（包括",
                ""
            ],
            [
                "給付證人李聰所示收受賄賂者之上開500 元），委請證人",
                "500 元"
            ],
            [
                "李聰代為轉交其妻有選舉權者預備行賄金額500 元之行為",
                "500 元"
            ],
            [
                "；被告邱永森交付證人蔡黃多美所示收受賄賂者賄款（包",
                ""
            ],
            [
                "括給付證人蔡黃多美收受賄賂者之上開500 元）之同時，",
                "500 元"
            ],
            [
                "請證人蔡黃多美以每票500 元之代價，在上開第11選區尋",
                "500 元"
            ],
            [
                "覓有投票權人之選民；被告邱永森對於證人李秋蘭所示之",
                ""
            ],
            [
                "收受賄賂者之交付賄賂行為之同時（包括給付證人李秋蘭",
                ""
            ],
            [
                "所示收受賄賂者之上開500 元），委請證人李秋蘭代以每",
                "500 元"
            ],
            [
                "票500 元之代價，在上開第11選區尋覓有投票權人之選民",
                ""
            ],
            [
                "，其中尚未交付該區具有投票權人之4000元部分；證人李",
                "4000元"
            ],
            [
                "秋蘭依被告邱永森之囑交付證人林金保交付賄賂行為之同",
                ""
            ],
            [
                "時（包括給付證人林金保所示收受賄賂者之上開500 元）",
                "500"
            ],
            [
                "，尚有1000元尚未依交付戶內之其他2 位有投票權人部分",
                "1000元"
            ],
            [
                "；其中依被告邱永森之囑交付非該選區證人劉嘉惠3000元",
                "3000"
            ],
            [
                "部分；及被告邱永森對於證人楊敬忠期約賄賂部分，被告",
                ""
            ],
            [
                "係同時觸犯公職人員選舉罷免法第99條第1 項投票交付賄",
                ""
            ],
            [
                "賂、期約賄賂及同條第2 項預備交付賄賂之罪名，然因所",
                ""
            ],
            [
                "侵害者僅為一國家法益，並未侵害數法益，應各僅成立單",
                ""
            ],
            [
                "純一罪，各僅論以交付賄賂罪一罪。檢察官起訴書雖未論",
                ""
            ],
            [
                "及上述被告預備交付賄賂之部分，然此部分與起訴經本院",
                ""
            ],
            [
                "論罪科刑之投票交付賄賂部分，具單純一罪關係，本院自",
                ""
            ],
            [
                "得併予審究。",
                ""
            ],
            [
                "（五）按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，",
                ""
            ],
            [
                "既不問犯罪動機起於何人，亦不必每一階段犯行，均經參",
                ""
            ],
            [
                "與。再共同正犯間，非僅就其自己實施之行為負其責任，",
                ""
            ],
            [
                "並在犯意聯絡之範圍內，對於他共同正犯所實施之行為，",
                ""
            ],
            [
                "亦應同負全部責任（參最高法院34年度上字第862 號、32",
                ""
            ],
            [
                "年度上字1905號、91年度台上字第50號判例）。查本件",
                ""
            ],
            [
                "被告委託證人李秋蘭代為轉交賄款1500元予證人林金保",
                "1500元"
            ],
            [
                "500 元部分，證人李秋蘭既已轉交賄款，並轉知被告邱永",
                "500 元"
            ],
            [
                "森行賄買票之意，被告邱永森就行賄證人林金保部分，與",
                ""
            ],
            [
                "證人李秋蘭有犯意聯絡，行為分擔，應論以共同正犯。",
                ""
            ],
            [
                "被告邱永森就證人李聰準備交付賄賂其妻500 元部分，就",
                "500 元"
            ],
            [
                "證人蔡黃多美準備交付賄賂其該選區具有投票權人部分，",
                ""
            ],
            [
                "就囑證人李秋蘭轉知證人林金保準備交付賄賂予戶內具有",
                ""
            ],
            [
                "投票權人，就囑證人李秋蘭轉知證人劉嘉惠準備交付賄賂",
                ""
            ],
            [
                "予該區具有投票權人部分；及證人李秋蘭尚有4000元準備",
                "4000元"
            ],
            [
                "交付賄賂其該選區具有投票權人部分，分別與證人李聰，",
                ""
            ],
            [
                "蔡黃多美，李秋蘭、林金保2 人，劉嘉惠，李秋蘭有犯意",
                ""
            ],
            [
                "聯絡及行為分擔，應論以共同正犯。",
                ""
            ],
            [
                "（六）按刑法於94年2 月2 日修正公布（95年7 月1 日施行）刪",
                ""
            ],
            [
                "除連續犯規定之同時，對於合乎接續犯或包括的一罪之情",
                ""
            ],
            [
                "形，為避免刑罰之過度評價，已於立法理由說明委由實務",
                ""
            ],
            [
                "以補充解釋之方式，發展接續犯之概念，以限縮數罪併罰",
                ""
            ],
            [
                "之範圍。而多次投票行賄行為，在刑法刪除連續犯規定之",
                ""
            ],
            [
                "前，通說係論以連續犯。鑑於公職人員選舉，其前、後屆",
                ""
            ],
            [
                "及不同公職之間，均相區隔，選舉區亦已特定，以候選人",
                ""
            ],
            [
                "實行賄選為例，通常係以該次選舉當選為目的。是於刪除",
                ""
            ],
            [
                "連續犯規定後，苟行為人主觀上基於單一之犯意，以數個",
                ""
            ],
            [
                "舉動接續進行，而侵害同一法益，在時間、空間上有密切",
                ""
            ],
            [
                "關係，依一般社會健全觀念，難以強行分開，在刑法評價",
                ""
            ],
            [
                "上，以視為數個舉動之接續實行，合為包括之一行為予以",
                ""
            ],
            [
                "評價，較為合理，於此情形，即得依接續犯論以包括之一",
                ""
            ],
            [
                "罪。否則，如係分別起意，則仍依數罪併合處罰，方符立",
                ""
            ],
            [
                "法本旨（參照最高法院99年度第5 次刑事庭會議決議）。",
                ""
            ],
            [
                "查被告邱永森為使候選人黃兆呈能當選高雄市議會第1 屆",
                ""
            ],
            [
                "議員選舉第11選區巿議員之目的，基於同一交付賄賂、預",
                ""
            ],
            [
                "備交付賄賂、期約賄賂之犯意，接續於上開所示交付賄賂",
                ""
            ],
            [
                "、預備交付賄賂、期約賄賂，其對象均該第11選區之選民",
                ""
            ],
            [
                "，在時間、空間上有密切關係，侵害法益相同，依一般社",
                ""
            ],
            [
                "會健全觀念，難以強行分開，在刑法評價上，應視為數個",
                ""
            ],
            [
                "舉動之接續實行，而依接續犯論以共同交付賄賂包括之一",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "（七）按犯公職人員選舉罷免法第99條第1 項或第2 項之罪，在",
                ""
            ],
            [
                "偵查中自白者，減輕其刑；因而查獲候選人為正犯或共犯",
                ""
            ],
            [
                "者，減輕或免除其刑，同條第5 項定有明文。經查：被告",
                ""
            ],
            [
                "邱永森於檢察官訊問時均已供述交付賄款、預備賄選、期",
                ""
            ],
            [
                "約賄賂以黃兆呈將在本次選舉當選之事實，自白其犯罪行",
                ""
            ],
            [
                "為，爰依公職人員選舉罷免法第99條第5 項前段規定，減",
                ""
            ],
            [
                "輕其刑。",
                ""
            ],
            [
                "（八）「犯刑法分則第六章之妨害投票罪，宣告有期徒刑以上之",
                ""
            ],
            [
                "刑者，並宣告褫奪公權，公職人員選舉罷免法第98條( 原",
                ""
            ],
            [
                "第98條修正後移置第113 條) 第3 項定有明文。此項褫奪",
                ""
            ],
            [
                "公權之宣告，寓有強制性，為刑法第37條第2 項之特別規",
                ""
            ],
            [
                "定，法院應優先適用」（最高法院95年度臺上字第7347號",
                ""
            ],
            [
                "裁判要旨參照）、另按「犯本章之罪或刑法分則第六章之",
                ""
            ],
            [
                "妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權",
                ""
            ],
            [
                "」、「宣告一年以上有期徒刑，依犯罪之性質認為有褫奪",
                ""
            ],
            [
                "公權之必要者，宣告一年以上十年以下褫奪公權。」、「",
                ""
            ],
            [
                "褫奪公權，於裁判時併宣告之。」公職人員選舉罷免法第",
                ""
            ],
            [
                "113 條第3 項、刑法第37條第2 項、3 項分別定有明文，",
                ""
            ],
            [
                "又「犯公職人員選舉罷免法第五章之罪或刑法分則第六章",
                ""
            ],
            [
                "之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公",
                ""
            ],
            [
                "權，公職人員選舉罷免法第113 條（原第98條修正後移置",
                ""
            ],
            [
                "於第113 條）第3 項定有明文，而此項褫奪公權之宣告，",
                ""
            ],
            [
                "寓有強制性，為刑法第37條第2 項之特別規定，不受宣告",
                ""
            ],
            [
                "一年以上有期徒刑之限制，法院自應優先適用」（最高法",
                ""
            ],
            [
                "院98年度臺上字第629 號刑事判決參照）。被告邱永森所",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第1 項之投票交付賄賂罪，",
                ""
            ],
            [
                "經本院判處有期徒刑，自應依公職人員選舉罷免法第113",
                ""
            ],
            [
                "條第3 項、刑法第37條第2 項、第3 項，分別宣告褫奪公",
                ""
            ],
            [
                "權。",
                ""
            ],
            [
                "（九）沒收部分：按公職人員選舉罷免法第99條第3 項規定：預",
                ""
            ],
            [
                "備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒",
                ""
            ],
            [
                "收之。此項沒收為刑法第38條沒收之特別規定，採絕對義",
                ""
            ],
            [
                "務沒收主義，祇要係預備或用以行求、期約或交付之賄賂",
                ""
            ],
            [
                "，不論是否屬於被告所有或已否扣案，茍不能證明已滅失",
                ""
            ],
            [
                "而不存在，法院均應宣告沒收，並無自由裁量之餘地。但",
                ""
            ],
            [
                "如其賄賂已交付予有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第143 條第1 項之投票受賄罪，其所收受之賄賂應依同法",
                ""
            ],
            [
                "條第2 項規定沒收之，如全部或一部不能沒收時，追徵其",
                ""
            ],
            [
                "價額。故犯投票行賄罪者，其已交付之賄賂固應依刑法第",
                ""
            ],
            [
                "143 條第2 項之規定，於其對向共犯所犯投票受賄罪之從",
                ""
            ],
            [
                "刑宣告沒收、追徵，而毋庸再依上開規定重複宣告沒收。",
                ""
            ],
            [
                "但若對向共犯（即收受賄賂者）所犯投票受賄罪嫌，業經",
                ""
            ],
            [
                "檢察官依刑事訴訟法第253 條規定為不起訴處分，或依同",
                ""
            ],
            [
                "法第253 條之1 為緩起訴處分確定者，則收受賄賂之對向",
                ""
            ],
            [
                "共犯既毋庸經法院審判，其所收受之賄賂即無從由法院依",
                ""
            ],
            [
                "刑法第143 條第2 項之規定宣告沒收、追徵。至刑事訴訟",
                ""
            ],
            [
                "法第259 條之1 雖規定：檢察官依同法第253 條或第253",
                ""
            ],
            [
                "條之1 為不起訴或緩起訴之處分者，對供犯罪所用、供犯",
                ""
            ],
            [
                "罪預備或因犯罪所得之物，以屬於被告者為限，「得」單",
                ""
            ],
            [
                "獨聲請法院宣告沒收。惟其特別限制供犯罪所用、供犯罪",
                ""
            ],
            [
                "預備或因犯罪所得之物，必須「屬於被告者」，始「得」",
                ""
            ],
            [
                "由檢察官聲請法院宣告沒收，係採相對義務沒收主義，與",
                ""
            ],
            [
                "刑法第38條第1 項第2 、3 款及第3 項規定之內容相仿，",
                ""
            ],
            [
                "而與前揭公職人員選舉罷免法第99條第3 項規定「不問屬",
                ""
            ],
            [
                "於犯人與否」均沒收之，其範圍並不相同。且該法條用語",
                ""
            ],
            [
                "既曰「得」，而非曰「應」，則檢察官是否依該條規定單",
                ""
            ],
            [
                "獨聲請法院宣告沒收，仍有裁量權。若檢察官未依上述規",
                ""
            ],
            [
                "定單獨聲請法院宣告沒收，或不合於上述單獨聲請沒收規",
                ""
            ],
            [
                "定之要件而未獲准宣告沒收，則法院自仍應依公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第2 項之規定，將犯投票行賄罪者所交付",
                ""
            ],
            [
                "之賄賂，於投票行賄罪之本案予以宣告沒收，始符立法本",
                ""
            ],
            [
                "旨（最高法院100 年度臺上字第1461號、100 年度臺上字",
                ""
            ],
            [
                "第982 號、100 年度臺上字第214 號、99年度臺上字第82",
                ""
            ],
            [
                "36號等刑事判決參照）。次按共同正犯預備或用以行求期",
                ""
            ],
            [
                "約或交付之賄賂為新臺幣時，因係合併計算，為避免執行",
                ""
            ],
            [
                "時發生重複沒收之情形，故各共同正犯之間係採連帶沒收",
                ""
            ],
            [
                "主義，於裁判時應諭知被告共同犯罪所得之財物應與其他",
                ""
            ],
            [
                "共同正犯連帶沒收之。但若共同正犯預備或用以行求期約",
                ""
            ],
            [
                "或交付賄賂（如現金）之全部或一部業經扣案，則該扣案",
                ""
            ],
            [
                "部分之應沒收物既無發生重複執行沒收之虞，即無適用共",
                ""
            ],
            [
                "同正犯連帶沒收主義之餘地。依公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第3 項規定宣告沒收時，僅須對於未扣案部分賄賂諭知",
                ""
            ],
            [
                "共同正犯連帶沒收之旨，而就已扣案部分款項逕依上述規",
                ""
            ],
            [
                "定宣告沒收即可，無庸一併諭知與其他共同正犯連帶沒收",
                ""
            ],
            [
                "（最高法院98年度臺上字第7877號刑事判決參照）。經查",
                ""
            ],
            [
                "：在證人李聰住處，扣得證人李聰所收受之賄賂500 元、",
                "500"
            ],
            [
                "預備賄選之賄賂500 元，共1000元。在證人蔡黃多美住處",
                "500 元,1000元"
            ],
            [
                "，扣得證人蔡黃多美所收受之賄賂500 元、預備賄選之賄",
                "500 元"
            ],
            [
                "賂95 00 元，共10000 元。在證人林金保住處，扣得證人",
                "00 元,10000 元"
            ],
            [
                "林金保所收受之賄賂500 元、預備賄選之賄賂1000元，共",
                "500 元,1000元"
            ],
            [
                "1500元，在證人劉嘉惠住處，扣得預備賄選之賄賂3000元",
                "1500元,3000"
            ],
            [
                "。在證人李秋蘭住處，扣得證人李秋蘭所收受之賄賂500",
                ""
            ],
            [
                "元、預備賄選之賄賂4000元，以上共20000 元。其中證人",
                "4000元,20000 元"
            ],
            [
                "李聰、蔡黃多美、李秋蘭、林金保等人，均經臺灣高雄地",
                ""
            ],
            [
                "方法院檢察署檢察官於100 年1 月31日分別為緩起訴；另",
                ""
            ],
            [
                "證人劉嘉惠則為該署檢察官於100 年1 月31日為不起訴處",
                ""
            ],
            [
                "分在案，有該署檢察官99年度選偵字第212 號緩起訴、不",
                ""
            ],
            [
                "起訴處分書在卷可參（見偵二卷第19至22頁），而檢察官",
                ""
            ],
            [
                "並未單獨聲請法院就該等案件內扣案之收受賄賂者收受之",
                ""
            ],
            [
                "賄賂金額宣告沒收，此由檢察官不服原審判決，於上訴書",
                ""
            ],
            [
                "內敘明甚詳，再參之本件100 年1 月31日緩起訴處分書所",
                ""
            ],
            [
                "定緩起訴期間為一年，顯見緩起訴期間尚未屆滿、檢察官",
                ""
            ],
            [
                "尚未依法單獨聲請法院宣告沒收，則法院自仍應依公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第3 項之規定，將被告邱永森等人所",
                ""
            ],
            [
                "交付之賄賂，預備賄選之上開金額，不問屬於犯人與否，",
                ""
            ],
            [
                "均應依公職人員選舉罷免法第99條第3 項之規定，宣告沒",
                ""
            ],
            [
                "收之。",
                ""
            ],
            [
                "五、原審法院以被告邱永森之罪證明確，予以論罪科刑，固非無",
                ""
            ],
            [
                "見，惟查：（一）關於被告邱永森所交付之上開賄賂、預備",
                ""
            ],
            [
                "賄賂金額共20000 元部分，原審認應於渠等所犯投票受賄等",
                "20000 元"
            ],
            [
                "犯罪之從刑宣告追徵、沒收，或依刑事訴訟法第259 條之1",
                ""
            ],
            [
                "規定，聲請法院對該對向共犯宣告沒收，而不得於本案依公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第3 項規定宣告沒收云云，尚有未",
                ""
            ],
            [
                "洽，如前所述。（二）被告邱永森就行賄證人林金保部分，",
                ""
            ],
            [
                "與證人李秋蘭有犯意聯絡，行為分擔，應論以共同正犯。被",
                ""
            ],
            [
                "告邱永森就證人李聰準備交付賄賂其妻500 元部分，就囑證",
                "500 元"
            ],
            [
                "人蔡黃多美準備交付賄賂其該選區具有投票權人部分，就囑",
                ""
            ],
            [
                "證人李秋蘭轉知證人林金保準備交付賄賂予戶內具有投票權",
                ""
            ],
            [
                "人部分，就囑證人李秋蘭轉知證人劉嘉惠準備交付賄賂予該",
                ""
            ],
            [
                "區具有投票權人部分；及囑證人李秋蘭尚有4000元準備交付",
                "4000元"
            ],
            [
                "賄賂其該選區具有投票權人部分，分別與證人李聰，蔡黃多",
                ""
            ],
            [
                "美，李秋蘭、林金保2 人，劉嘉惠，李秋蘭有犯意聯絡及行",
                ""
            ],
            [
                "為分擔，應論以共同正犯。亦如前述，原審認被告係利用與",
                ""
            ],
            [
                "之無犯意聯絡之證人李聰、蔡黃多美、李秋蘭、林金保、劉",
                ""
            ],
            [
                "嘉惠等人轉送賄款向有投票權之人預備行求賄賂約其等為投",
                ""
            ],
            [
                "票權一定行使之行為，為間接正犯，未論及上開共犯關係，",
                ""
            ],
            [
                "亦有未合。公訴人執上開原審對於扣案之交付賄款、預備交",
                ""
            ],
            [
                "付賄賂計20000 元部分，未依公職人員選舉罷免法第99條第",
                "20000 元"
            ],
            [
                "3 項規定宣告沒收，指摘原判決不當，非無理由，且原判決",
                ""
            ],
            [
                "尚有上開可議之處，自屬無可維持，自應由本院予以撤銷改",
                ""
            ],
            [
                "判。",
                ""
            ],
            [
                "六、爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人",
                ""
            ],
            [
                "之才德、品行、學識、操守、政見而選賢與能，其攸關國家",
                ""
            ],
            [
                "政治之良窳、法律之興廢、公務員之進退，影響國家根基及",
                ""
            ],
            [
                "人民權利至深且鉅，不得使金錢或其他利益介入選舉，抹滅",
                ""
            ],
            [
                "實行民主政治之真意，而賄選實為敗壞選風之主要根源，故",
                ""
            ],
            [
                "世界各民主法治國家莫不懸為厲禁，全力遏止，治安機關有",
                ""
            ],
            [
                "鑑於國內社會環境急速變遷，民眾法治觀念尚待加強，因此",
                ""
            ],
            [
                "，每逢選舉開始前，均利用各傳播媒體積極宣導政府查辦賄",
                ""
            ],
            [
                "選之決心，並籲請全體候選人及民眾共同摒棄賄選，詎被告",
                ""
            ],
            [
                "仍以身試法，其行為足使表徵民主社會之選舉制度運作結果",
                ""
            ],
            [
                "產生錯誤，對整體選舉風氣影響匪淺，所為自屬不該，惟念",
                ""
            ],
            [
                "其於偵、審中均能坦白承認犯行，且其所行賄之對象僅限於",
                ""
            ],
            [
                "其熟識之親友，而非屬大規模之買票行為，及犯罪之動機、",
                ""
            ],
            [
                "目的、智識程度、生活狀況等一切情狀，量處如主文所示之",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "七、又按犯本章之罪或刑法分則第6 章之妨害投票罪，宣告有期",
                ""
            ],
            [
                "徒刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免法第",
                ""
            ],
            [
                "113 條第3 項定有明文，而此項褫奪公權之宣告，寓有強制",
                ""
            ],
            [
                "性，為刑法第37條第2 項之特別規定，不受宣告6 月（刑法",
                ""
            ],
            [
                "修正後為1 年）以上有期徒刑之限制，法院自應優先適用，",
                ""
            ],
            [
                "如前所述，被告既經本院宣告如主文所示之有期徒刑，自應",
                ""
            ],
            [
                "依公職人員選舉罷免法第113 條第3 項之規定，宣告褫奪公",
                ""
            ],
            [
                "權4 年。至在證人李聰住處，扣得證人李聰所收受之賄賂50",
                ""
            ],
            [
                "0 元、預備賄選之賄賂500 元，共1000元。在證人蔡黃多美",
                "0 元,500 元,1000元"
            ],
            [
                "住處，扣得證人蔡黃多美所收受之賄賂500 元、預備賄選之",
                "500 元"
            ],
            [
                "賄賂9500元，共10000 元。在證人林金保住處，扣得證人林",
                "9500元,10000 元"
            ],
            [
                "金保所收受之賄賂500 元、預備賄選之賄賂1000元，共1500",
                "500 元,1000元"
            ],
            [
                "元，在證人劉嘉惠住處，扣得預備賄選之賄賂3000元。在證",
                "3000元"
            ],
            [
                "人李秋蘭住處，扣得證人李秋蘭所收受之賄賂500 元、預備",
                "500 元"
            ],
            [
                "賄選之賄賂4000元，以上共20000 元，均前開所述，依公職",
                "4000元,20000 元"
            ],
            [
                "人員選舉罷免法第99條第3 項規定宣告沒收。",
                ""
            ],
            [
                "八、再被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表1 份，在卷可稽，其因一時失慮，",
                ""
            ],
            [
                "偶罹刑典，犯後已於偵、審中均坦承犯行，深具悔意，堪認",
                ""
            ],
            [
                "被告此次犯行，經此偵、審程序及上開刑之宣告後，應知所",
                ""
            ],
            [
                "警惕而信無再犯之虞，本院認上開對其所宣告之刑，以暫不",
                ""
            ],
            [
                "執行其刑為當，爰依刑法第74條第1 項第1 款之規定，宣告",
                ""
            ],
            [
                "緩刑4 年，以啟自新。另斟酌被告之行為敗壞選風，並影響",
                ""
            ],
            [
                "選舉之公平性，被告因守法觀念薄弱而觸法，為確保其能記",
                ""
            ],
            [
                "取教訓並建立尊重法治之正確觀念，認仍有課予一定負擔之",
                ""
            ],
            [
                "必要，爰依刑法第74條第2 項第4 款規定，併諭知被告應於",
                ""
            ],
            [
                "本案判決確定後6 個月內向公庫支付18萬元。",
                "18萬元"
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第99條第1項、第3項、第5項",
                ""
            ],
            [
                "前段、第113條第3項，刑法第11條、第28條、第37條第2項、第3",
                ""
            ],
            [
                "項、第74條第1 項第1 款、第2 項第4 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林敏惠到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年     8    月    24    日",
                ""
            ],
            [
                "刑事第九庭     審判長法  官  莊秋桃",
                ""
            ],
            [
                "法  官  范惠瑩",
                ""
            ],
            [
                "法  官  田平安",
                ""
            ],
            [
                "以上正本與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀，其未",
                ""
            ],
            [
                "敘述理由者，並應於提出上訴狀後10日內向本院補提上訴理由狀",
                ""
            ],
            [
                "（應附繕本）。",
                ""
            ],
            [
                "中    華    民    國   100    年     8    月    24    日",
                ""
            ],
            [
                "書  記  官  馬蕙梅",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}