{
    "id": "KSDM,100,選訴,95,20110719,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C100%2C%E9%81%B8%E8%A8%B4%2C95%2C20110719%2C1",
    "history": {
        "KSDM,100,選訴,95,20110719,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　 100年度選訴字第95號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　原秉良",
                ""
            ],
            [
                "選任辯護人　吳秋麗律師",
                ""
            ],
            [
                "被　　　告　呂富雄",
                ""
            ],
            [
                "選任辯護人　林石猛律師",
                ""
            ],
            [
                "　　　　　　林岡輝律師",
                ""
            ],
            [
                "被　　　告　陳銀樹",
                ""
            ],
            [
                "　　　　　　李建國",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（99年度選偵字第306、344 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原秉良共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年拾月，緩刑肆年，並應向公庫支付新臺幣拾",
                ""
            ],
            [
                "萬元；褫奪公權肆年，扣案如附表編號 1所示物品及未扣案之冠",
                "萬元"
            ],
            [
                "群臺灣頂級紅高粱酒肆瓶，均沒收。",
                ""
            ],
            [
                "呂富雄共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年貳月，緩刑參年，褫奪公權參年，扣案如附",
                ""
            ],
            [
                "表編號 1所示物品及未扣案之冠群臺灣頂級紅高粱酒肆瓶，均沒",
                ""
            ],
            [
                "收。",
                ""
            ],
            [
                "陳銀樹犯有投票權人收受賄賂罪，處有期徒刑參月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日，緩刑貳年，褫奪公權壹年，扣案如",
                ""
            ],
            [
                "附表編號2所示物品，沒收之。",
                ""
            ],
            [
                "李建國犯有投票權人收受賄賂罪，處有期徒刑參月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日，緩刑貳年，褫奪公權壹年，扣案如",
                ""
            ],
            [
                "附表編號3所示物品，沒收之。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、原秉良為民國99年11月27日所舉行高雄縣市合併後第一屆高",
                ""
            ],
            [
                "雄市楠梓區宏昌里里長選舉之候選人，呂富雄為宏昌里之前",
                ""
            ],
            [
                "里長。原秉良為期順利當選，與呂富雄基於對於有投票權之",
                ""
            ],
            [
                "人交付賄賂而約其投票權為一定行使之犯意聯絡，於99年10",
                ""
            ],
            [
                "月間某日，先由呂富雄以電話聯絡莊鎰混，請莊鎰混轉告陳",
                ""
            ],
            [
                "春利要向其購酒，陳春利於隔日即將6瓶(起訴書誤載為12瓶",
                ""
            ],
            [
                "，理由詳如後述)「冠群臺灣頂級紅高粱酒」(下稱高粱酒)",
                ""
            ],
            [
                "送交莊鎰混，再由莊鎰混送交至呂富雄所經營位於高雄巿楠",
                ""
            ],
            [
                "梓區○○路195 號之麵攤，並向呂富雄收受價金共新臺幣(",
                ""
            ],
            [
                "下同) 1800元，呂富雄並轉而向原秉良要求支付上開價金及",
                "1800元"
            ],
            [
                "後續可能產生之價金共3600元。嗣於99年11月間某日，原秉",
                "3600元"
            ],
            [
                "良再於莊鎰混所經營之資源回收場內，當場交付陳春利3600",
                ""
            ],
            [
                "元價金另行購買12瓶高粱酒，並要求陳春利直接將該12瓶高",
                ""
            ],
            [
                "粱酒送至呂富雄上開麵攤，原秉良並授權呂富雄將該高梁酒",
                ""
            ],
            [
                "交付予在本屆里長選舉中具有投票權之人，並約其投票支持",
                ""
            ],
            [
                "原秉良；呂富雄取得上開高粱酒後，即分別於下述時地，為",
                ""
            ],
            [
                "下列行為：",
                ""
            ],
            [
                "於99年10月中旬某日中午12時許，適李建國行經其麵攤，隨",
                ""
            ],
            [
                "即叫住李建國，當場自其麵攤內取出2 瓶高粱酒交付予李建",
                ""
            ],
            [
                "國；又於相隔約10日後，李建國再度行經麵攤時，復接續先",
                ""
            ],
            [
                "前行賄之犯意，再交付李建國1 瓶高粱酒，李建國原本即知",
                ""
            ],
            [
                "悉呂富雄於本次里長選舉中支持原秉良，其交付上開高粱酒",
                ""
            ],
            [
                "之用意乃為了約其投票支持原秉良，而仍基於收受賄賂而許",
                ""
            ],
            [
                "其投票權為一定行使之犯意，分別於上開時地當場收受呂富",
                ""
            ],
            [
                "雄所交付之3 瓶高粱酒，並默示允諾投票予原秉良，而許以",
                ""
            ],
            [
                "為一定投票權之行使。",
                ""
            ],
            [
                "另於99年11月10日上午9 時許，適陳銀樹前往其麵攤借閱報",
                ""
            ],
            [
                "紙時，呂富雄即主動自其麵攤內取出1 瓶高粱酒交付予陳銀",
                ""
            ],
            [
                "樹，並向陳銀樹表示「酒是原秉良載來要作為選舉之用的」",
                ""
            ],
            [
                "，以此方式約其支持里長候選人原秉良，陳銀樹明知其交付",
                ""
            ],
            [
                "高梁酒係為約其投票支持原秉良，仍基於收受賄賂而許其投",
                ""
            ],
            [
                "票權為一定行使之犯意，當場收受呂富雄所交付之1 瓶高粱",
                ""
            ],
            [
                "酒，並默示允諾投票予原秉良，而許以為一定投票權之行使",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "嗣警方據報於99年11月22日前往呂富雄上開麵攤搜索查扣如",
                ""
            ],
            [
                "附表編號1 所示高粱酒10瓶；並於李建國位於高雄巿楠梓區",
                ""
            ],
            [
                "○○路1018號之住處搜索查扣如附表編號2 所示高粱酒3瓶(",
                ""
            ],
            [
                "其中1瓶已開封)；以及於陳銀樹位於高雄巿楠梓區○○路16",
                ""
            ],
            [
                "5 號之住處搜索扣得如附表編號3 所示高粱酒1 瓶，而循線",
                ""
            ],
            [
                "查悉上情。",
                ""
            ],
            [
                "二、案經法務部調查局高雄巿調查處及高雄巿政府警察局楠梓分",
                ""
            ],
            [
                "局報告臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按除法律另有規定外，實施刑事訴訟程序之公務員因違背法",
                ""
            ],
            [
                "定程序取得之證據，其有無證據能力之認定，應審酌人權保",
                ""
            ],
            [
                "障及公共利益之均衡維護；被告以外之人於審判外之言詞或",
                ""
            ],
            [
                "書面陳述，除法律有規定者外，不得作為證據；又被告以外",
                ""
            ],
            [
                "之人於審判外之陳述，雖不符合同法第 159條之1至第159條",
                ""
            ],
            [
                "之4 之規定，但經當事人於審判程序同意作為證據，法院審",
                ""
            ],
            [
                "酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得",
                ""
            ],
            [
                "為證據；當事人、代理人或辯護人於法院調查證據時，知有",
                ""
            ],
            [
                "第159 條第1 項不得為證據之情形，而未於言詞辯論終結前",
                ""
            ],
            [
                "聲明異議者，視為有前項之同意，刑事訴訟法第158條之4、",
                ""
            ],
            [
                "第159 條第1 項、第159 條之5 分別定有明文。本判決下列",
                ""
            ],
            [
                "所引用之各項供述證據，當事人均不爭執各該證據之證據能",
                ""
            ],
            [
                "力，且迄本院言詞辯論終結前亦均未就該等證據之證據能力",
                ""
            ],
            [
                "聲明異議，本院審酌此等證據資料取得及製作時之情況，尚",
                ""
            ],
            [
                "無違法不當及證明力明顯過低之瑕疵，以之作為證據應屬適",
                ""
            ],
            [
                "當；另本判決後述所引之各項非供述證據，無證據證明係實",
                ""
            ],
            [
                "施刑事訴訟程序之公務員以不法方式所取得，且亦無證據證",
                ""
            ],
            [
                "明係非真實，復均與本件待證事實具有關聯性，是依刑事訴",
                ""
            ],
            [
                "訟法第158 條之4 之反面解釋，當有證據能力；又前開供述",
                ""
            ],
            [
                "與非供述證據復經本院於審理期日中合法調查，自均得為本",
                ""
            ],
            [
                "案證據使用，同先敘明。",
                ""
            ],
            [
                "貳、認定本案犯罪事實所憑証據：",
                ""
            ],
            [
                "訊據被告原秉良於本院審理中、被告呂富雄於調查及99年11",
                ""
            ],
            [
                "月22日偵查中及本院審理中，被告陳銀樹、李建國2 人迭於",
                ""
            ],
            [
                "調查、偵查及本院審理中均就上揭犯罪事實坦承不諱( 見警",
                ""
            ],
            [
                "卷第17至27頁，他卷第49至50頁、第57至59頁、第79頁，本",
                ""
            ],
            [
                "院卷第 30至33頁)，核與證人陳春利警詢及偵訊、證人莊鎰",
                ""
            ],
            [
                "混偵訊中之證述情節大致相符( 見警卷第28至30頁，偵卷第",
                ""
            ],
            [
                "20至21頁、第35至36頁、第42至43頁) ，並有搜索扣押筆錄",
                ""
            ],
            [
                "及扣押物品目錄表、陳春利之聲明書、莊鎰混申設之00-000",
                ""
            ],
            [
                "0000號室內電話通聯紀錄各1 份、扣案物品照片 3張、扣案",
                ""
            ],
            [
                "之高粱酒14瓶(含已開封及未開封) 等證物在卷可佐(見警卷",
                ""
            ],
            [
                "第32至46頁，偵卷第15至17頁)，堪認被告4人出於任意性之",
                ""
            ],
            [
                "自白與事實相符。本案事證明確，被告犯行堪以認定。",
                ""
            ],
            [
                "參、論罪科刑：",
                ""
            ],
            [
                "一、按公職人員選舉罷免法第99條第1 項之投票行賄罪及刑法第",
                ""
            ],
            [
                "143 條第1 項之投票受賄罪，以在交付或收受賄賂之前提下",
                ""
            ],
            [
                "，一方就投票權為一定之行使，有所約求或許諾，即足成立",
                ""
            ],
            [
                "，至其要約或承諾為明示或默示，均在所不問。查被告陳銀",
                ""
            ],
            [
                "樹於調查程序中供稱：伊知道呂富雄支持原秉良，而且呂富",
                ""
            ],
            [
                "雄在送伊紅高粱酒時，告訴伊原秉良交代要把高粱酒送給比",
                ""
            ],
            [
                "較穩的人，也就是比較不會告密的人，所以伊知道呂富雄的",
                ""
            ],
            [
                "意思是要伊投票支持原秉良等語( 見警卷第26頁) ；而被告",
                ""
            ],
            [
                "李建國亦於調查程序中供稱：伊知道呂富雄本屆里長選舉是",
                ""
            ],
            [
                "支持原秉良，所以呂富雄送伊高梁酒時，伊就知道是因為選",
                ""
            ],
            [
                "舉的關係才會送酒給伊，希望伊能支持里長候選人原秉良等",
                ""
            ],
            [
                "語( 見警卷第22頁) ，又參諸被告原秉良並未與被告呂富雄",
                ""
            ],
            [
                "共同經營上開麵攤，此據被告呂富雄供述在卷(見本院卷第6",
                ""
            ],
            [
                "5頁)，衡情其應無出資或支付麵攤任何費用之必要，然竟在",
                ""
            ],
            [
                "里長選舉之前，特地自行出資購買上開高粱酒送至被告呂富",
                ""
            ],
            [
                "雄麵攤處，供被告呂富雄將其所購買之高粱酒分送予該里里",
                ""
            ],
            [
                "民，衡其動機應係為求順利當選，始而委託被告呂富雄代為",
                ""
            ],
            [
                "交付上開高粱酒予選民，要求選民投票支持自明，故而被告",
                ""
            ],
            [
                "等人交付以及收受前開賄賂之行為，自與為投票權之一定行",
                ""
            ],
            [
                "使間具有對價關係，而分別構成投票行賄及受賄罪無訛。",
                ""
            ],
            [
                "二、次按投票行賄罪之處罰分別規定於刑法第144 條及公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項為刑法第144 條之特別法，依特別法優於普通法之規定",
                ""
            ],
            [
                "，應優先適用公職人員選舉罷免法；又按對有投票權人交付",
                ""
            ],
            [
                "賄賂或不正利益罪，不以收受賄賂或其他不正利益者確已承",
                ""
            ],
            [
                "諾，或進而為一定投票權之行使或不行使為必要，僅須行賄",
                ""
            ],
            [
                "者已實行交付賄賂或其他不正利益之行為，且收受者對其交",
                ""
            ],
            [
                "付之目的已然認識，具有受賄意思並已收受時，即足成立(",
                ""
            ],
            [
                "最高法院96年度台上字第1133號判決要旨參照) 。核被告原",
                ""
            ],
            [
                "秉良、呂富雄所為，係犯公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之交付賄賂罪，其等2 人就上開犯行，有犯意聯絡及行為分",
                ""
            ],
            [
                "擔，應論以共同正犯；核被告陳銀樹、李建國所為，則係犯",
                ""
            ],
            [
                "刑法第143 條第1 項之有投票權人收受賄賂罪。再按刑法於",
                ""
            ],
            [
                "94年2 月2 日修正公布（95年7月1日施行）刪除連續犯規定",
                ""
            ],
            [
                "之同時，對於合乎接續犯或包括一罪之情形，為避免刑罰之",
                ""
            ],
            [
                "過度評價，已於立法理由說明委由實務以補充解釋之方式，",
                ""
            ],
            [
                "發展接續犯之概念，以限縮數罪併罰之範圍。而行賄行為，",
                ""
            ],
            [
                "在刑法刪除連續犯規定之前，通說係論以連續犯。鑑於公職",
                ""
            ],
            [
                "人員選舉，其前、後屆及不同公職之間，均相區隔，選舉區",
                ""
            ],
            [
                "亦已特定，以候選人實行賄選為例，通常係以該次選舉當選",
                ""
            ],
            [
                "為目的。是於刪除連續犯規定後，苟行為人主觀上基於單一",
                ""
            ],
            [
                "之犯意，以數個舉動接續進行，而侵害同一法益，在時間、",
                ""
            ],
            [
                "空間上有密切關係，依一般社會健全觀念，難以強行分開，",
                ""
            ],
            [
                "在刑法評價上，以視為數個舉動之接續實行，合為包括之一",
                ""
            ],
            [
                "行為予以評價，較為合理，於此情形，即得依接續犯論以包",
                ""
            ],
            [
                "括之一罪。否則，如係分別起意，則仍依數罪併合處罰，方",
                ""
            ],
            [
                "符立法本旨（最高法院99年度第5 次刑事庭會議決議( 一)",
                ""
            ],
            [
                "參照）。查被告原秉良、呂富雄2 人係基於使被告原秉良當",
                ""
            ],
            [
                "選合併後高雄市第一屆鳳山區宏昌里里長而賄選之目的，先",
                ""
            ],
            [
                "後於上開時、地，密切接續向設籍在高雄市鳳山區之選民陳",
                ""
            ],
            [
                "銀樹、李建國2 人交付賄賂，以約定渠等行使投票權支持候",
                ""
            ],
            [
                "選人原秉良，主觀上顯係基於單一之行賄犯意，侵害同一選",
                ""
            ],
            [
                "舉公正之法益，依一般健全觀念，各行為之獨立性極為薄弱",
                ""
            ],
            [
                "，在刑法評價上，以視為數個舉動之接續實行，合為包括之",
                ""
            ],
            [
                "一行為予以評價，較為合理，應依接續犯論以對於有投票權",
                ""
            ],
            [
                "之人交付賄賂，而約其投票權為一定行使之包括一罪。",
                ""
            ],
            [
                "三、又按犯行賄罪而在偵查或審判中自白者，減輕其刑。所稱「",
                ""
            ],
            [
                "偵查中」，係包含司法警察機關之調查程序在內，且不以自",
                ""
            ],
            [
                "始至終為相同之自白為必要，苟曾經一次為犯罪之自白，即",
                ""
            ],
            [
                "得邀減刑寬典之適用，縱其自白後翻供，仍不生影響( 最高",
                ""
            ],
            [
                "法院94年度台上字第7077號判決意旨參照) 。被告呂富雄就",
                ""
            ],
            [
                "其所犯公職人員選舉罷免法第99條第1 項之對於有投票權之",
                ""
            ],
            [
                "人交付賄賂罪部分，業於調查、偵查及本院審理中自白不諱",
                ""
            ],
            [
                "(見警卷第17至19頁，他卷第79至81頁，本院卷第32頁、第",
                ""
            ],
            [
                "58 頁) ，雖其曾於調查及偵查程序中為否認犯行之供述(見",
                ""
            ],
            [
                "警卷第 12至16頁，偵卷第25至26頁、第38頁)，然揆諸前揭",
                ""
            ],
            [
                "判決意旨，仍無礙於其適用偵審中自白減刑之規定，故應依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第5 項前段規定減輕其刑；另被",
                ""
            ],
            [
                "告陳銀樹、李建國就其等收受賄賂許以為一定行使其投票權",
                ""
            ],
            [
                "之犯行，亦均迭於警詢、偵查及本院審理中自白在卷( 見警",
                ""
            ],
            [
                "卷第20至27頁，他卷第49至50頁、第57至58頁，本院卷第32",
                ""
            ],
            [
                "頁、第58頁 )，均應依公職人員選舉罷免法第111條第1項之",
                ""
            ],
            [
                "規定減輕其刑。另按刑法第59條規定犯罪之情狀可憫恕者，",
                ""
            ],
            [
                "得酌量減輕其刑，其所謂「犯罪之情狀」，與同法第57條規",
                ""
            ],
            [
                "定科刑時應審酌之一切情狀，並非有截然不同之領域，於裁",
                ""
            ],
            [
                "判上酌減其刑時，應就犯罪一切情狀（包括第57條所列舉之",
                ""
            ],
            [
                "10款事項），予以全盤考量，審酌其犯罪有無可憫恕之事由",
                ""
            ],
            [
                "（即有無特殊之原因與環境，在客觀上足以引起一般同情，",
                ""
            ],
            [
                "以及宣告法定低度刑，是否猶嫌過重等），以為判斷（最高",
                ""
            ],
            [
                "法院80年度台覆字第39號判決意旨可參）；且按刑事審判旨",
                ""
            ],
            [
                "在實現刑罰權之分配的正義，故法院對有罪被告之科刑，應",
                ""
            ],
            [
                "符合罪刑相當之原則，使輕重得宜，罰當其罪，以契合社會",
                ""
            ],
            [
                "之法律感情。本件被告原秉良、呂富雄所犯共同交付賄賂犯",
                ""
            ],
            [
                "行，其等行賄之對象僅有 2人，所交付之賄賂財物價值復僅",
                ""
            ],
            [
                "約1200元，衡其犯罪情節、對社會造成之危害，與一般有計",
                "1200元"
            ],
            [
                "畫性、大規模之賄選行為相比，惡性顯屬輕微，若量處所犯",
                ""
            ],
            [
                "該罪之法定本刑而科處 3年以上有期徒刑，並強令其入監服",
                ""
            ],
            [
                "刑，實屬情輕法重，在客觀上尚足以引起一般之同情，參諸",
                ""
            ],
            [
                "上開最高法院判決意旨，應有堪資憫恕之處，認縱處以最低",
                ""
            ],
            [
                "法定刑3 年以上有期徒刑，仍嫌過重，爰就被告原秉良所犯",
                ""
            ],
            [
                "共同投票行賄罪部分，依刑法第59條規定減輕其刑，並就被",
                ""
            ],
            [
                "告呂富雄涉犯共同投票行賄罪部分，同依刑法第59條規定遞",
                ""
            ],
            [
                "減其刑。",
                ""
            ],
            [
                "四、爰審酌被告原秉良、呂富雄漠視政府掃蕩賄選、澄清選風之",
                ""
            ],
            [
                "政策，猶對有投票權人交付賄賂而約以投票權為一定行使，",
                ""
            ],
            [
                "而被告陳銀樹及李建國亦貪圖小利收受賄賂，嚴重破壞選舉",
                ""
            ],
            [
                "之公正、公平及純潔性，所為實不可取；惟念及被告4 人犯",
                ""
            ],
            [
                "後皆已坦承犯行，坦然面對司法制裁，犯後態度尚佳，且本",
                ""
            ],
            [
                "件賄選人數及金額非屬甚鉅，對於選舉整體結果之影響有限",
                ""
            ],
            [
                "，又衡酌其等4 人於本案中所參與及涉入程度等情，兼衡被",
                ""
            ],
            [
                "告原秉良學歷為專科畢業、職業為開電器行、月入約4 萬元",
                ""
            ],
            [
                "，被告呂富雄職業為經營麵攤、一天收入約1000多元，被告",
                "1000多元"
            ],
            [
                "陳銀樹學歷為國中畢業、月薪約1 、2 萬元，被告李建國學",
                "2 萬元"
            ],
            [
                "歷為中學畢業、目前無業等一切情狀( 見本院卷第69至71頁",
                ""
            ],
            [
                ") ，分別量處如主文所示之刑，並就被告陳銀樹、李建國2",
                ""
            ],
            [
                "人所處有期徒刑部分，均諭知易科罰金之折算標準，以資懲",
                ""
            ],
            [
                "儆。",
                ""
            ],
            [
                "五、又查被告原秉良、呂富雄、陳銀樹、李建國4 人前均未曾因",
                ""
            ],
            [
                "故意犯罪而受有期徒刑以上刑之宣告，有臺灣高等法院被告",
                ""
            ],
            [
                "前案紀錄表4 份在卷可考(見本院卷第81至85頁)，其等4 人",
                ""
            ],
            [
                "因一時失慮致罹刑典，惟已坦承犯錯，有所悔悟，被告陳銀",
                ""
            ],
            [
                "樹及李建國復已將收受之賄賂交出，堪認其等4 人經此偵審",
                ""
            ],
            [
                "程序之教訓，已知所警惕而信無再犯之虞，且被告呂富雄患",
                ""
            ],
            [
                "有鼻咽癌、腦中風等疾病，有高雄醫學大學附設中和紀念醫",
                ""
            ],
            [
                "院及義大醫療財團法人醫院診斷證明書各1 紙在卷可憑( 見",
                ""
            ],
            [
                "本院卷第43、45頁) ，本院審酌上情，認前揭就被告原秉良",
                ""
            ],
            [
                "、呂富雄、陳銀樹、李建國4 人所宣告之刑均以暫不執行為",
                ""
            ],
            [
                "適當，爰併各予宣告如主文所示之緩刑期間，以啟自新。另",
                ""
            ],
            [
                "考量被告原秉良身為里長候選人，其買票行賄之犯行足以敗",
                ""
            ],
            [
                "壞選風，影響選舉之公平性，對社會具有相當程度之潛在危",
                ""
            ],
            [
                "害等情，為確保其記取教訓並恪遵法治觀念，併命被告原秉",
                ""
            ],
            [
                "良應向公庫支付10萬元，以彌補其行為之不當，並資惕勵。",
                "10萬元"
            ],
            [
                "肆、褫奪公權及沒收：",
                ""
            ],
            [
                "一、按犯刑法分則第6 章之妨害投票罪，宣告有期徒刑以上之刑",
                ""
            ],
            [
                "者，並宣告褫奪公權，公職人員選舉罷免法第113 條第3 項",
                ""
            ],
            [
                "定有明文，而此項褫奪公權之宣告，寓有強制性，為刑法第",
                ""
            ],
            [
                "37 條第2 項之特別規定，不受宣告1年以上有期徒刑之限制",
                ""
            ],
            [
                "，法院自應優先適用（最高法院81年度台非字第246 號判決",
                ""
            ],
            [
                "意旨參照）。本件被告4 人所犯之罪，分別為公職人員選舉",
                ""
            ],
            [
                "罷免法第五章所定及刑法分則第六章所定之罪，且經本院宣",
                ""
            ],
            [
                "告如主文所示之有期徒刑，依據上開說明，應依公職人員選",
                ""
            ],
            [
                "舉罷免法第113 條第3 項、刑法第37條第2 項之規定，分別",
                ""
            ],
            [
                "宣告如主文所示之褫奪公權期間。",
                ""
            ],
            [
                "二、次按預備或用以行求、期約或交付之賄賂，不問屬於犯人與",
                ""
            ],
            [
                "否，沒收之，公職人員選舉罷免法第99條第3 項規定甚明。",
                ""
            ],
            [
                "此項沒收為刑法第38條沒收之特別規定，採絕對義務沒收主",
                ""
            ],
            [
                "義，祇要係預備或用以行求、期約或交付之賄賂，不論是否",
                ""
            ],
            [
                "屬於被告所有或已否扣案，茍不能證明已滅失而不存在，法",
                ""
            ],
            [
                "院均應宣告沒收，並無自由裁量之餘地。但如其賄賂已交付",
                ""
            ],
            [
                "予有投票權之人收受，因收受者係犯刑法第143條第1項之投",
                ""
            ],
            [
                "票受賄罪，其所收受之賄賂應依同法條第2 項規定沒收之，",
                ""
            ],
            [
                "如全部或一部不能沒收時，追徵其價額。故犯投票行賄罪者",
                ""
            ],
            [
                "，其已交付之賄賂固應依刑法第143 條第2 項之規定，於其",
                ""
            ],
            [
                "對向共犯所犯投票受賄罪之從刑宣告沒收、追徵，而毋庸再",
                ""
            ],
            [
                "依上開規定重複宣告沒收。但若對向共犯（即收受賄賂者）",
                ""
            ],
            [
                "所犯投票受賄罪嫌，業經檢察官依刑事訴訟法第253 條規定",
                ""
            ],
            [
                "為不起訴處分，或依同法第253 條之1 為緩起訴處分確定者",
                ""
            ],
            [
                "，則收受賄賂之對向共犯既毋庸經法院審判，其所收受之賄",
                ""
            ],
            [
                "賂即無從由法院依刑法第143 條第2 項之規定宣告沒收、追",
                ""
            ],
            [
                "徵。至刑事訴訟法第259 條之1 雖規定：檢察官依同法第25",
                ""
            ],
            [
                "3條或第253 條之1為不起訴或緩起訴之處分者，對供犯罪所",
                ""
            ],
            [
                "用、供犯罪預備或因犯罪所得之物，以屬於被告者為限，「",
                ""
            ],
            [
                "得」單獨聲請法院宣告沒收。惟其特別限制供犯罪所用、供",
                ""
            ],
            [
                "犯罪預備或因犯罪所得之物，必須「屬於被告者」，始「得",
                ""
            ],
            [
                "」由檢察官聲請法院宣告沒收，係採相對義務沒收主義，與",
                ""
            ],
            [
                "刑法第38條第1 項第2 、3 款及第3 項規定之內容相仿，而",
                ""
            ],
            [
                "與前揭公職人員選舉罷免法第99條第3 項規定「不問屬於犯",
                ""
            ],
            [
                "人與否」均沒收之，其範圍並不相同。且該法條用語既曰「",
                ""
            ],
            [
                "得」，而非曰「應」，則檢察官是否依該條規定單獨聲請法",
                ""
            ],
            [
                "院宣告沒收，仍有裁量權。若檢察官未依上述規定單獨聲請",
                ""
            ],
            [
                "法院宣告沒收，或不合於上述單獨聲請沒收規定之要件而未",
                ""
            ],
            [
                "獲准宣告沒收，則法院自仍應依公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第3 項之規定，將犯投票行賄罪者所交付之賄賂，於投票行",
                ""
            ],
            [
                "賄罪之本案予以宣告沒收，始符立法本旨（最高法院 100年",
                ""
            ],
            [
                "度台上字第982 號、100 年度台上字第1461號判決參照）。",
                ""
            ],
            [
                "查本件扣案如附表編號2 、3 所示之高梁酒共4 瓶，乃被告",
                ""
            ],
            [
                "陳銀樹、李建國所收受之賄賂物品，因其等2 人同於本案中",
                ""
            ],
            [
                "經檢察官起訴涉犯刑法第143 條第1 項之投票受賄罪，應依",
                ""
            ],
            [
                "刑法第143條第2項之規定，在渠等2人所犯投票受賄罪刑項",
                ""
            ],
            [
                "下，諭知沒收該物品，而無庸在被告原秉良、呂富雄所犯對",
                ""
            ],
            [
                "於有投票權之人，交付賄賂，而約其投票權為一定行使之罪",
                ""
            ],
            [
                "刑項下宣告沒收，合先敘明。",
                ""
            ],
            [
                "三、查附表編號1 所示扣案之高粱酒10瓶，乃被告原秉良、呂富",
                ""
            ],
            [
                "雄預備用以行賄而尚未交付之賄賂，就該尚未交付之高梁酒",
                ""
            ],
            [
                "10瓶，應依共同正犯責任共同原則及前揭公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第3 項規定，在被告原秉良、呂富雄2 人所涉交付",
                ""
            ],
            [
                "賄賂罪刑項下宣告沒收；另根據被告呂富雄之供述以及證人",
                ""
            ],
            [
                "陳春利 99年12月14日偵訊中具結之證詞(見警卷第17頁，偵",
                ""
            ],
            [
                "卷第20至21頁，本院卷第61頁) ，被告原秉良、呂富雄所購",
                ""
            ],
            [
                "買用以行賄用之高粱酒應為分兩次叫貨，第一次叫6 瓶，第",
                ""
            ],
            [
                "二次叫12瓶，核其數量共為18瓶，至被告原秉良雖供稱其第",
                ""
            ],
            [
                "一次交付之價金為3600元，然其亦自承沒有看到實際的酒，",
                "3600元"
            ],
            [
                "不知買了幾瓶到呂富雄處等語( 見本院卷第63頁) ，故應認",
                ""
            ],
            [
                "實際上用以行賄之高粱酒數量為18瓶，則扣除被告呂富雄交",
                ""
            ],
            [
                "付給被告陳銀樹及李建國之4 瓶高粱酒，以及在被告呂富雄",
                ""
            ],
            [
                "麵攤處扣得之10瓶高粱酒後，尚有4 瓶高粱酒並未交付，且",
                ""
            ],
            [
                "無證據證明該 4瓶高粱酒業已滅失，爰就該預備交付之未扣",
                ""
            ],
            [
                "案4 瓶高粱酒，依共同正犯責任共同原則及前揭公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第3項規定，在被告原秉良、呂富雄2人所涉",
                ""
            ],
            [
                "交付賄賂罪刑項下宣告沒收。另就前述被告陳銀樹、李建國",
                ""
            ],
            [
                "住處扣得之附表編號2 、3 所示賄賂，應依刑法第143 條第",
                ""
            ],
            [
                "2 項前段規定，於其等2 人所犯有投票權人收受賄賂罪項下",
                ""
            ],
            [
                "，宣告沒收。末查，扣案之幹部開會名單影本 3張，無何證",
                ""
            ],
            [
                "據證明與本件犯罪有何直接關連，爰不予宣告沒收之，併此",
                ""
            ],
            [
                "指明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1項、第3項、第5項、第111條第1項、第113  條",
                ""
            ],
            [
                "第3 項，刑法第11條、第28條、第143 條第1 項、第2 項、第59",
                ""
            ],
            [
                "條、第41條第1項前段、第37條第2項、第74條第1項第1款、第 2",
                ""
            ],
            [
                "項第4 款，刑法施行法第1 條之1 ，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉慕珊到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    7     月    19    日",
                ""
            ],
            [
                "刑事第十四庭審判長法  官  陳銘珠",
                ""
            ],
            [
                "法  官  李俊霖",
                ""
            ],
            [
                "法  官  謝琬萍",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    7     月    19    日",
                ""
            ],
            [
                "書記官 陳玉娥",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "中華民國刑法第143條",
                ""
            ],
            [
                "（投票受賄罪）",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處 3 年以下有期徒刑，得",
                ""
            ],
            [
                "併科 5 千元以下罰金。",
                "5 千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "，追徵其價額。",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "附表",
                ""
            ],
            [
                "┌──┬────────┬─────┬────┬─────────┐",
                ""
            ],
            [
                "│編號│ 物品名稱       │ 數量     │ 所有人 │扣案處所          │",
                ""
            ],
            [
                "├──┼────────┼─────┼────┼─────────┤",
                ""
            ],
            [
                "│ 1  │冠群臺灣頂級紅高│10瓶      │呂富雄  │高雄市○○區○○路│",
                ""
            ],
            [
                "│    │粱酒            │(未開封)  │        │195號             │",
                ""
            ],
            [
                "├──┼────────┼─────┼────┼─────────┤",
                ""
            ],
            [
                "│ 2  │冠群臺灣頂級紅高│1 瓶      │陳銀樹  │高雄市○○區○○路│",
                ""
            ],
            [
                "│    │粱酒            │(未開封)  │        │165號             │",
                ""
            ],
            [
                "├──┼────────┼─────┼────┼─────────┤",
                ""
            ],
            [
                "│ 3  │冠群臺灣頂級紅高│2 瓶(未開 │李建國  │高雄市○○區○○路│",
                ""
            ],
            [
                "│    │粱酒            │封) 及1 瓶│        │1018號            │",
                ""
            ],
            [
                "│    │                │( 已開封) │        │                  │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,選上訴,88,20111130,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 100年度選上訴字第88號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　原秉良",
                ""
            ],
            [
                "選任辯護人　吳秋麗律師",
                ""
            ],
            [
                "被　　　告　李建國",
                ""
            ],
            [
                "上列上訴人因被告等違反公職人員選舉罷免法等案件，不服臺灣",
                ""
            ],
            [
                "高雄地方法院100 年度選訴字第95號中華民國100 年7 月19日第",
                ""
            ],
            [
                "一審判決（起訴案號：臺灣高雄地方法院檢察署99年度選偵字第",
                ""
            ],
            [
                "306 、344 號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於原秉良、李建國部分撤銷。",
                ""
            ],
            [
                "原秉良共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年拾月，緩刑肆年，並應向公庫支付新臺幣拾",
                ""
            ],
            [
                "萬元，褫奪公權肆年，扣案如附表編號1 所示物品及未扣案之冠",
                "萬元"
            ],
            [
                "群臺灣頂級紅高粱酒肆瓶，均沒收。",
                ""
            ],
            [
                "李建國犯有投票權人收受賄賂罪，處有期徒刑月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日，緩刑貳年，褫奪公權壹年，扣案如",
                ""
            ],
            [
                "附表編號3 所示物品，沒收之。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、原秉良為民國99年11月27日舉行高雄縣市合併後第一屆高雄",
                ""
            ],
            [
                "市楠梓區宏昌里里長選舉之候選人，呂富雄（業經原審判處",
                ""
            ],
            [
                "罪刑確定）為宏昌里之前里長。原秉良為期順利當選，與呂",
                ""
            ],
            [
                "富雄共同基於對於有投票權之人交付賄賂而約其投票權為一",
                ""
            ],
            [
                "定行使之犯意聯絡，於99年10月間某日，由呂富雄以電話聯",
                ""
            ],
            [
                "絡莊鎰混，請莊鎰混轉告陳春利要向其購酒，陳春利於隔日",
                ""
            ],
            [
                "將6 瓶（起訴書誤載為12瓶）「冠群臺灣頂級紅高粱酒」（",
                ""
            ],
            [
                "下稱高粱酒）送交莊鎰混，再由莊鎰混送至高雄巿楠梓區○",
                ""
            ],
            [
                "○路195 號呂富雄所經營之麵攤，向呂富雄收受價金新臺幣",
                ""
            ],
            [
                "（下同）1,800 元，呂富雄轉而要求原秉良支付上開價金及",
                "800 元"
            ],
            [
                "後續可能產生之價金共3,600 元，原秉良如數給付。嗣於99",
                "600 元"
            ],
            [
                "年11月間某日，原秉良在莊鎰混所經營之資源回收場內，當",
                ""
            ],
            [
                "場交付陳春利3,600 元價金，另行購買12瓶高粱酒，要求陳",
                "600 元"
            ],
            [
                "春利將該12瓶高粱酒直接送至呂富雄上開麵攤，原秉良則授",
                ""
            ],
            [
                "權呂富雄將該高梁酒交付予在本屆里長選舉中具有投票權之",
                ""
            ],
            [
                "人，並約其投票支持原秉良。呂富雄取得18瓶高粱酒後，於",
                ""
            ],
            [
                "下述時、地，為下列行為：",
                ""
            ],
            [
                "99年10月中旬某日中午12時許，李建國行經呂富雄麵攤，呂",
                ""
            ],
            [
                "富雄叫住李建國，當場自其麵攤內取出2 瓶高粱酒交付予李",
                ""
            ],
            [
                "建國；相隔約10日後，李建國再度行經麵攤時，呂富雄復接",
                ""
            ],
            [
                "續先前行賄之犯意，再交付李建國1 瓶高粱酒，李建國原本",
                ""
            ],
            [
                "即知悉呂富雄於該次里長選舉中支持原秉良，其交付上開高",
                ""
            ],
            [
                "粱酒之用意乃為了約其投票支持原秉良，基於收受賄賂而許",
                ""
            ],
            [
                "其投票權為一定行使之犯意，於上開時、地，接續收受呂富",
                ""
            ],
            [
                "雄所交付之高粱酒3 瓶，並默示允諾投票予原秉良，許以為",
                ""
            ],
            [
                "一定投票權之行使。",
                ""
            ],
            [
                "99年11月10日上午9 時許，陳銀樹（業經原審判處罪刑確定",
                ""
            ],
            [
                "）前往呂富雄麵攤借閱報紙，呂富雄主動自其麵攤內取出1",
                ""
            ],
            [
                "瓶高粱酒交付予陳銀樹，並向陳銀樹表示「酒是原秉良載來",
                ""
            ],
            [
                "要作為選舉之用的」等語，以此方式約其支持里長候選人原",
                ""
            ],
            [
                "秉良，陳銀樹明知呂富雄交付高梁酒係為約其投票支持原秉",
                ""
            ],
            [
                "良，仍基於收受賄賂而許其投票權為一定行使之犯意，當場",
                ""
            ],
            [
                "收受呂富雄所交付之前開高粱酒，並默示允諾投票予原秉良",
                ""
            ],
            [
                "，而許以為一定投票權之行使。",
                ""
            ],
            [
                "嗣警方據報於99年11月22日前往呂富雄上開麵攤搜索查扣如",
                ""
            ],
            [
                "附表編號1 所示高粱酒10瓶；並於李建國位於高雄巿楠梓區",
                ""
            ],
            [
                "○○路1018號住處，搜索查扣如附表編號3 所示高粱酒3 瓶",
                ""
            ],
            [
                "（其中1 瓶已開封，2 瓶未開封）；復於陳銀樹位於高雄巿",
                ""
            ],
            [
                "楠梓區○○路165 號住處，搜索扣得如附表編號2 所示高粱",
                ""
            ],
            [
                "酒1 瓶，而循線查悉全情。",
                ""
            ],
            [
                "二、案經法務部調查局高雄巿調查處及高雄巿政府警察局楠梓分",
                ""
            ],
            [
                "局報告臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面：",
                ""
            ],
            [
                "按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反",
                ""
            ],
            [
                "對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人",
                ""
            ],
            [
                "之反對詰問權，於法院審判時表明同意該等傳聞證據可作為",
                ""
            ],
            [
                "證據，基於證據資料愈豐富，愈有助於真實發現之理念，並",
                ""
            ],
            [
                "貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事",
                ""
            ],
            [
                "人對於證據能力有處分權之制度，傳聞證據經當事人同意作",
                ""
            ],
            [
                "為證據，法院認為適當者，亦得為證據。本件被告李建國、",
                ""
            ],
            [
                "原秉良及辯護人等，於本院準備程序時已表示對於全案卷證",
                ""
            ],
            [
                "所存證據均同意有證據能力（見本院卷第31至33頁），本院",
                ""
            ],
            [
                "復斟酌該等證據並非非法取得，亦無證明力明顯過低之情形",
                ""
            ],
            [
                "，以之作為證據，應屬適當，是依刑事訴訟法第159 條之5",
                ""
            ],
            [
                "第1 項規定，應認該等證據均得採為證據。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、上揭犯罪事實，業據被告原秉良、李建國於本院審理時坦承",
                ""
            ],
            [
                "不諱（見本院卷第30頁、第51頁反面至第52頁反面），互核",
                ""
            ],
            [
                "其等所言，大致相符；且經證人即共同被告呂富雄、陳銀樹",
                ""
            ],
            [
                "、證人陳春利、莊鎰混分別於原審、警詢及偵查中證陳明確",
                ""
            ],
            [
                "（陳銀樹部分見警卷第24至27頁、他字卷第49至51頁、原審",
                ""
            ],
            [
                "卷第57至77頁；呂富雄部分見原審卷第57至77頁；陳春利部",
                ""
            ],
            [
                "分見警卷第28至31頁、偵卷第35至36頁；莊鎰混部分見偵卷",
                ""
            ],
            [
                "第43頁）；並有搜索扣押筆錄、扣押物品目錄表、陳春利之",
                ""
            ],
            [
                "聲明書、莊鎰混申請之00-0000000號電話通聯紀錄、扣案物",
                ""
            ],
            [
                "品照片、陳銀樹、李建國之個人戶籍資料（完整姓名）查詢",
                ""
            ],
            [
                "結果等件在卷（依次見警卷第32至35頁、第36至38頁、第39",
                ""
            ],
            [
                "至42頁、第43至46頁；偵卷第29至31頁、第32至32-1頁、第",
                ""
            ],
            [
                "15至17頁、第45至46頁）；及如附表所示之高粱酒共14瓶扣",
                ""
            ],
            [
                "案可佐。被告2 人上開任意性之自白既有前揭證據可佐，核",
                ""
            ],
            [
                "與事實相符，自得採為論罪科刑之依據。是以，本案事證已",
                ""
            ],
            [
                "臻明確，被告2 人之犯行洵堪認定。",
                ""
            ],
            [
                "二、公訴意旨雖認被告原秉良與證人即共同被告呂富雄同謀賄選",
                ""
            ],
            [
                "後，於99年10月間某日，由呂富雄以電話聯絡證人莊鎰混，",
                ""
            ],
            [
                "請莊鎰混轉告證人陳春利要向其購酒，陳春利於隔日即送交",
                ""
            ],
            [
                "莊鎰混「12瓶」高粱酒。惟查，證人呂富雄係分2 次向陳春",
                ""
            ],
            [
                "利購酒，每瓶300 元，其中於99年10月間某日，陳春利係載",
                "300 元"
            ],
            [
                "來6 瓶，99年11月間某日，再載來12瓶，共計18瓶，金額共",
                ""
            ],
            [
                "計5,400 元之情，業經證人呂富雄、陳春利分別於調查局及",
                "400 元"
            ],
            [
                "偵查中證述綦詳（呂富雄部分見警卷第17頁、選他卷第80頁",
                ""
            ],
            [
                "；陳春利部分見警卷第29頁反面至30頁正面、選偵卷第21頁",
                ""
            ],
            [
                "），互核其等所言，均屬相符，是被告原秉良此次賄選第1",
                ""
            ],
            [
                "次（即99年10月某日）所購得之數量，應係6 瓶，實堪認定",
                ""
            ],
            [
                "。雖被告原秉良供稱其第1 次交付之價金為3,600 元，然其",
                "600 元"
            ],
            [
                "亦自承那是呂富雄跟伊講的價錢，伊並沒有看到實際的酒，",
                ""
            ],
            [
                "不知買了幾瓶送到呂富雄處等語（見原審卷第63頁）；參以",
                ""
            ],
            [
                "證人呂富雄於原審陳述：「（問：你既然第一次叫6 瓶酒，",
                ""
            ],
            [
                "為何與原秉良拿3,600 元？）因為他說以後還會再叫，所以",
                "600 元"
            ],
            [
                "我先拿3,600 元」等語（見原審卷第69頁），亦明確表示向",
                "600 元"
            ],
            [
                "被告原秉良拿取之3,600 元，並非該次購酒之全部價格，故",
                "600 元"
            ],
            [
                "尚難憑據被告原秉良前揭所述，即為該次所購得之高粱酒數",
                ""
            ],
            [
                "量係12瓶之認定，故公訴意旨此部分所認，容有誤會，附此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "三、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。是核被告原秉良所為，係",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第1 項之投票行賄罪。另被告",
                ""
            ],
            [
                "李建國所為，則係犯刑法第143 條第1 項之投票受賄罪。被",
                ""
            ],
            [
                "告原秉良與呂富雄就上揭投票行賄犯行，有犯意聯絡及行為",
                ""
            ],
            [
                "分擔，應論以共同正犯。次按，「刑法於94年2 月2 日修正",
                ""
            ],
            [
                "公布（95年7 月1 日施行）刪除連續犯規定之同時，對於合",
                ""
            ],
            [
                "乎接續犯或包括一罪之情形，為避免刑罰之過度評價，已於",
                ""
            ],
            [
                "立法理由說明委由實務以補充解釋之方式，發展接續犯之概",
                ""
            ],
            [
                "念，以限縮數罪併罰之範圍。而行賄行為，在刑法刪除連續",
                ""
            ],
            [
                "犯規定之前，通說係論以連續犯。鑑於公職人員選舉，其前",
                ""
            ],
            [
                "、後屆及不同公職之間，均相區隔，選舉區亦已特定，以候",
                ""
            ],
            [
                "選人實行賄選為例，通常係以該次選舉當選為目的。是於刪",
                ""
            ],
            [
                "除連續犯規定後，苟行為人主觀上基於單一之犯意，以數個",
                ""
            ],
            [
                "舉動接續進行，而侵害同一法益，在時間、空間上有密切關",
                ""
            ],
            [
                "係，依一般社會健全觀念，難以強行分開，在刑法評價上，",
                ""
            ],
            [
                "以視為數個舉動之接續實行，合為包括之一行為予以評價，",
                ""
            ],
            [
                "較為合理，於此情形，即得依接續犯論以包括之一罪。否則",
                ""
            ],
            [
                "，如係分別起意，則仍依數罪併合處罰，方符立法本旨。」",
                ""
            ],
            [
                "（最高法院99年度第5 次刑事庭會議決議參照）。查被告",
                ""
            ],
            [
                "原秉良係基於使自己當選合併後高雄市第一屆高雄市楠梓區",
                ""
            ],
            [
                "宏昌里里長而賄選之目的，先後於上開時、地，向設籍在高",
                ""
            ],
            [
                "雄市楠梓區宏昌里之選民陳銀樹、李建國2 人交付賄賂，以",
                ""
            ],
            [
                "約定渠等行使投票權支持，主觀上顯係基於單一之行賄犯意",
                ""
            ],
            [
                "，侵害同一選舉公正之法益，依一般健全觀念，各行為之獨",
                ""
            ],
            [
                "立性極為薄弱，在刑法評價上，應視為數個舉動之接續實行",
                ""
            ],
            [
                "，合為包括之一行為予以評價，而依接續犯論以投票行賄之",
                ""
            ],
            [
                "包括一罪。被告李建國雖先後2 次收受呂富雄交付之高粱酒",
                ""
            ],
            [
                "（第1 次收受2 瓶、第2 次收受1 瓶），惟其既係基於接受",
                ""
            ],
            [
                "同一候選人原秉良行賄之犯意所為之數個受賄舉動，且時間",
                ""
            ],
            [
                "相近、所侵害法益相同，依一般社會健全之觀念，難以強行",
                ""
            ],
            [
                "分開，亦應予包括之評價，論以接續犯之包括一罪。復按，",
                ""
            ],
            [
                "刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，其",
                ""
            ],
            [
                "所謂「犯罪之情狀」，與同法第57條規定科刑時應審酌之一",
                ""
            ],
            [
                "切情狀，並非有截然不同之領域，於裁判上酌減其刑時，應",
                ""
            ],
            [
                "就犯罪一切情狀（包括第57條所列舉之10款事項），予以全",
                ""
            ],
            [
                "盤考量，審酌其犯罪有無可憫恕之事由（即有無特殊之原因",
                ""
            ],
            [
                "與環境，在客觀上足以引起一般同情，以及宣告法定最低度",
                ""
            ],
            [
                "刑，是否猶嫌過重等等），以為判斷（參照刑法第59條立法",
                ""
            ],
            [
                "意旨及最高法院95年度臺上字第6157號判決意旨所示）。查",
                ""
            ],
            [
                "被告原秉良所犯前開投票行賄犯行，其行賄之對象僅陳銀樹",
                ""
            ],
            [
                "、李建國2 人，預計交付之賄賂共僅價值5, 400元，而業已",
                "400元"
            ],
            [
                "交付4 瓶高粱酒之賄賂價值合計僅1,200 元，衡其犯罪情節",
                "200 元"
            ],
            [
                "對社會造成之危害，與一般有計畫性、大規模之賄選行為相",
                ""
            ],
            [
                "比，惡性顯屬輕微；且被告原秉良前無犯罪前科，現任職於",
                ""
            ],
            [
                "上好家電總匯有限公司，有其臺灣高等法院被告前案紀錄表",
                ""
            ],
            [
                "、在職證明書存卷可按，( 見本院卷第16頁、原審卷第79頁",
                ""
            ],
            [
                "），品行尚稱良好，且有正當職業，如其未受自由刑之拘束",
                ""
            ],
            [
                "，嗣後對社會當仍具一定之貢獻能力；又其於本院審理時，",
                ""
            ],
            [
                "一再坦認犯行，亦可認已有悔意。而公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項係法定最輕本刑為有期徒刑3 年以上之罪，可謂",
                ""
            ],
            [
                "甚為嚴厲，斟酌上揭諸情，本院爰認縱對被告原秉良量處此",
                ""
            ],
            [
                "罪之最低刑度，亦難謂無法重情輕之憾，衡情不無可憫，乃",
                ""
            ],
            [
                "就被告原秉良前揭犯行，依刑法第59條之規定減輕其刑。末",
                ""
            ],
            [
                "按，「犯第九十七條第二項之罪或刑法第一百四十三條第一",
                ""
            ],
            [
                "項之罪，於犯罪後三個月內自首者，免除其刑；逾三個月者",
                ""
            ],
            [
                "，減輕或免除其刑；在偵查或審判中自白者，減輕其刑。」",
                ""
            ],
            [
                "公職人員選舉罷免法第111 條第1 項定有明文。被告李建國",
                ""
            ],
            [
                "犯刑法第143 條第1 項之投票受賄罪，於偵查及本院審理時",
                ""
            ],
            [
                "，均坦認犯行，爰依公職人員選舉罷免法第111 條第1 項後",
                ""
            ],
            [
                "段之規定，減輕其刑。",
                ""
            ],
            [
                "四、原審認被告2 人罪證明確，因而予以論科，固非無見。惟查",
                ""
            ],
            [
                "：被告原秉良於原審雖坦承有買酒送去呂富雄麵攤之情事",
                ""
            ],
            [
                "，惟辯稱：我沒有講過叫呂富雄送酒給有選舉投票權人的那",
                ""
            ],
            [
                "段話，那些酒我是要請選民喝，沒有要送特定人，我並沒有",
                ""
            ],
            [
                "意思要去行賄等語（見原審卷第75頁）。被告李建國固承認",
                ""
            ],
            [
                "有自呂富雄處取得高粱酒之事實，然辯稱：「如果我知道這",
                ""
            ],
            [
                "酒是原秉良送的用作行賄的，我就不會拿」、「我真的不知",
                ""
            ],
            [
                "道他拿酒是為了選里長用的，我在調查局講心照不宣的意思",
                ""
            ],
            [
                "，是我都是支持原秉良，呂富雄也知道，這與酒沒有關係」",
                ""
            ],
            [
                "、「這種酒我不喜歡喝，既然調查局查到了，我就認罪，是",
                ""
            ],
            [
                "後來我到調查才知道這些酒是選里長用的」等語（見原審卷",
                ""
            ],
            [
                "第64至65頁、第68頁），則被告原秉良、李建國於原審並未",
                ""
            ],
            [
                "坦認投票行賄及受賄犯行，乃原判決以其2 人坦承犯行而為",
                ""
            ],
            [
                "事實之認定，容有事實認定與卷證不符之瑕疵。按刑之量",
                ""
            ],
            [
                "定，為求個案裁判之妥當性，法律賦予法院裁量之權，於科",
                ""
            ],
            [
                "刑時自應審酌刑法第57條所列各款情狀，為被告量刑輕重之",
                ""
            ],
            [
                "標準，俾符合罪刑相當，使罰當其罪，輕重得宜。查被告原",
                ""
            ],
            [
                "秉良、李建國2 人於原審審理時，並未坦承犯行，前已述及",
                ""
            ],
            [
                "，原判決竟以其2 人犯後坦承為量刑基準（見原判決第8 頁",
                ""
            ],
            [
                "第1 至2 行），顯未正確適用刑法第57條第10款「犯罪後之",
                ""
            ],
            [
                "態度」之量刑條件，科以被告2 人適當之刑，復進而據之對",
                ""
            ],
            [
                "被告2 人為緩刑之宣告，同有未合。檢察官上訴意旨指摘原",
                ""
            ],
            [
                "判決依刑法第59條對被告原秉良酌減其刑，而有不當，雖無",
                ""
            ],
            [
                "理由，然原判決既有如上所述之違誤，自應由本院將之撤銷",
                ""
            ],
            [
                "改判。",
                ""
            ],
            [
                "五、爰審酌被告原秉良於本院審理時坦認犯行、被告李建國於偵",
                ""
            ],
            [
                "查中曾自白犯行，於原審審理時雖否認犯行，惟於本院審理",
                ""
            ],
            [
                "又坦認犯行，及被告2 人分別行賄、受賄情節及檢察官所求",
                ""
            ],
            [
                "處之刑度等一切情狀，量處被告原秉良有期徒刑1 年10月；",
                ""
            ],
            [
                "被告李建國有期徒刑3 月，並諭知以1,000 元折算1 日之易",
                "000 元"
            ],
            [
                "科罰金折算標準。並依公職人員選舉罷免法第113 條第3 項",
                ""
            ],
            [
                "之規定，為被告原秉良褫奪公權4 年、被告李建國褫奪公權",
                ""
            ],
            [
                "1 年之宣告。又被告2 人前俱未曾因故意犯罪受有期徒刑以",
                ""
            ],
            [
                "上刑之宣告，有渠等臺灣高等法院被告前案紀錄表在卷，復",
                ""
            ],
            [
                "參酌其2 人犯後坦承犯罪，在庭態度良好，足見其等已有悔",
                ""
            ],
            [
                "意，諒其等經此偵、審程序，當知警惕，應無再犯之虞，並",
                ""
            ],
            [
                "斟酌檢察官於起訴書中亦請求法院對被告李建國為緩刑2 年",
                ""
            ],
            [
                "之宣告（見起訴書第3 頁倒數第3 、4 行），因認渠等上開",
                ""
            ],
            [
                "所受宣告之刑以暫不執行為適當，乃依刑法第74條第1 項第",
                ""
            ],
            [
                "1 款之規定，依序諭知被告原秉良、李建國緩刑4 年、2 年",
                ""
            ],
            [
                "。再本院考量被告原秉良此次賄選行為，業已造國家選舉資",
                ""
            ],
            [
                "源之浪費，為使其能記取教訓，並彌補國家資源之損失，爰",
                ""
            ],
            [
                "令被告原秉良應向公庫支付10萬元。",
                "10萬元"
            ],
            [
                "六、按預備或用以行求、期約或交付之賄賂，不問屬於犯人與否",
                ""
            ],
            [
                "，沒收之，公職人員選舉罷免法第99條第3 項規定甚明。此",
                ""
            ],
            [
                "項沒收為刑法第38條沒收之特別規定，採絕對義務沒收主義",
                ""
            ],
            [
                "，祇要係預備或用以行求、期約或交付之賄賂，不論是否屬",
                ""
            ],
            [
                "於被告所有或已否扣案，茍不能證明已滅失而不存在，法院",
                ""
            ],
            [
                "均應宣告沒收，並無自由裁量之餘地。但如其賄賂已交付予",
                ""
            ],
            [
                "有投票權之人收受，因收受者係犯刑法第143 條第1 項之投",
                ""
            ],
            [
                "票受賄罪，其所收受之賄賂應依同法條第2 項規定沒收之，",
                ""
            ],
            [
                "如全部或一部不能沒收時，追徵其價額。故犯投票行賄罪者",
                ""
            ],
            [
                "，其已交付之賄賂固應依刑法第143 條第2 項之規定，於其",
                ""
            ],
            [
                "對向共犯所犯投票受賄罪之從刑宣告沒收、追徵，而毋庸再",
                ""
            ],
            [
                "依上開規定重複宣告沒收。但若對向共犯（即收受賄賂者）",
                ""
            ],
            [
                "所犯投票受賄罪嫌，業經檢察官依刑事訴訟法第253 條規定",
                ""
            ],
            [
                "為不起訴處分，或依同法第253 條之1 為緩起訴處分確定者",
                ""
            ],
            [
                "，則收受賄賂者既未經法院審判，其所收受之賄賂即無從由",
                ""
            ],
            [
                "法院依刑法第143 條第2 項之規定宣告沒收、追徵。至刑事",
                ""
            ],
            [
                "訴訟法第259 條之1 雖規定：檢察官依同法第253 條或第25",
                ""
            ],
            [
                "3 條之1 為不起訴或緩起訴之處分者，對供犯罪所用、供犯",
                ""
            ],
            [
                "罪預備或因犯罪所得之物，以屬於被告者為限，「得」單獨",
                ""
            ],
            [
                "聲請法院宣告沒收。惟其特別限制供犯罪所用、供犯罪預備",
                ""
            ],
            [
                "或因犯罪所得之物，必須「屬於被告者」，始「得」由檢察",
                ""
            ],
            [
                "官聲請法院宣告沒收，係採相對義務沒收主義，與刑法第38",
                ""
            ],
            [
                "條第1 項第2 、3 款及第3 項規定之內容相仿，而與前揭公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第3 項規定「不問屬於犯人與否」",
                ""
            ],
            [
                "均沒收之，其範圍並不相同。且刑事訴訟法第253 條或第25",
                ""
            ],
            [
                "3 條之1 條用語既曰「得」，而非曰「應」，則檢察官是否",
                ""
            ],
            [
                "依該條規定單獨聲請法院宣告沒收，仍有裁量權。若檢察官",
                ""
            ],
            [
                "未依上述規定單獨聲請法院宣告沒收，或不合於上述單獨聲",
                ""
            ],
            [
                "請沒收規定之要件而未獲准宣告沒收，則法院自仍應依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3 項之規定，將犯投票行賄罪者所",
                ""
            ],
            [
                "交付之賄賂，於投票行賄罪之本案予以宣告沒收，始符立法",
                ""
            ],
            [
                "本旨（最高法院100 年度臺上字第982 號、第1461號判決意",
                ""
            ],
            [
                "旨參照）。附表編號1 所示扣案之高粱酒10瓶，係被告原秉",
                ""
            ],
            [
                "良所購買，交付予共同被告呂富雄預備用以行賄之賄賂，爰",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第3 項規定，在被告原秉良罪",
                ""
            ],
            [
                "刑項下宣告沒收。又本件被告原秉良購買，預備用以行賄之",
                ""
            ],
            [
                "高粱酒共18瓶，業經認明如前，扣除呂富雄已交付予陳銀樹",
                ""
            ],
            [
                "之1 瓶、交付予李建國之3 瓶，尚餘之4 瓶，既無證據證明",
                ""
            ],
            [
                "業已滅失，爰依公職人員選舉罷免法第99條第3 項規定，併",
                ""
            ],
            [
                "於被告原秉良罪刑項下宣告沒收。再扣案之如附表編號3 所",
                ""
            ],
            [
                "示之高梁酒共3 瓶，係被告李建國收受之賄賂，且被告李建",
                ""
            ],
            [
                "國犯有刑法第143 條第1 項之投票受賄罪，業經認明如前，",
                ""
            ],
            [
                "茲依同條第2 項之規定，在其所犯罪刑項下諭知沒收，且無",
                ""
            ],
            [
                "庸在被告原秉良所犯之投票行賄罪刑項下宣告沒收。至扣案",
                ""
            ],
            [
                "之幹部開會名單影本3 張，並無證據證明與本件犯罪有何直",
                ""
            ],
            [
                "接關連，爰不為沒收之宣告。",
                ""
            ],
            [
                "、共同被告呂富雄、陳銀樹部分，業經原審判處罪刑確定，茲",
                ""
            ],
            [
                "不再論列。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，公職人員選舉罷免法第99條第1 項、第3 項",
                ""
            ],
            [
                "、第111 條第1 項後段、第113 條第3 項，刑法第11條、第28條",
                ""
            ],
            [
                "、第143 條第1 項、第2 項、第59條、第41條第1 項前段、第37",
                ""
            ],
            [
                "條第2 項、第74條第1 項第1 款、第2 項第4 款，刑法施行法第",
                ""
            ],
            [
                "1 條之1 ，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭振昌到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    30    日",
                ""
            ],
            [
                "刑事第八庭    審判長法  官  李炫德",
                ""
            ],
            [
                "法  官  張盛喜",
                ""
            ],
            [
                "法  官  徐美麗",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    30    日",
                ""
            ],
            [
                "書記官  白  蘭",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "《公職人員選舉罷免法第99條》",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "《中華民國刑法第143條》",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得併",
                ""
            ],
            [
                "科5 千元以下罰金。",
                "5 千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "，追徵其價額。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬────────┬─────┬───────────┐",
                ""
            ],
            [
                "│編號│ 物品名稱       │ 數量     │扣案處所              │",
                ""
            ],
            [
                "├──┼────────┼─────┼───────────┤",
                ""
            ],
            [
                "│ 1  │冠群臺灣頂級紅高│10瓶      │高雄市○○區○○路195 │",
                ""
            ],
            [
                "│    │粱酒            │（未開封）│號（呂富雄麵攤）      │",
                ""
            ],
            [
                "├──┼────────┼─────┼───────────┤",
                ""
            ],
            [
                "│ 2  │冠群臺灣頂級紅高│1 瓶      │高雄市○○區○○路165 │",
                ""
            ],
            [
                "│    │粱酒            │（未開封）│號（陳銀樹住處）      │",
                ""
            ],
            [
                "├──┼────────┼─────┼───────────┤",
                ""
            ],
            [
                "│ 3  │冠群臺灣頂級紅高│3 瓶（其中│高雄市○○區○○路1018│",
                ""
            ],
            [
                "│    │粱酒            │2 瓶未開封│號（李建國住處）      │",
                ""
            ],
            [
                "│    │                │、1 瓶已開│                      │",
                ""
            ],
            [
                "│    │                │封）      │                      │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}