{
    "id": "KSDM,104,選訴,3,20150325,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C104%2C%E9%81%B8%E8%A8%B4%2C3%2C20150325%2C1",
    "history": {
        "KSDM,104,選訴,3,20150325,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　104年度選訴字第3號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃宗興",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103 年度選偵字第102 號、110 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "黃宗興犯公職人員選舉罷免法第一百零四條之傳播不實罪，累犯",
                ""
            ],
            [
                "，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日，褫",
                ""
            ],
            [
                "奪公權壹年，扣案之高雄巿三民區地圖壹張沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、黃宗興係民國103 年11月29日高雄巿第2 屆里長選舉三民區",
                ""
            ],
            [
                "本文里里長候選人，登記號碼為1 號，明知該次里長選舉，",
                ""
            ],
            [
                "本文里僅有其與另登記號碼2 號之候選人郭和成參選，於無",
                ""
            ],
            [
                "證據足證郭和成有何買票行為下，竟基於意圖散布於眾及使",
                ""
            ],
            [
                "郭和成不克當選該次選舉里長之犯意，於候選人號次抽籤後",
                ""
            ],
            [
                "之某不詳時間，在高雄市○○區○○路0 號住處，以自家電",
                ""
            ],
            [
                "腦製作標題為「郭老買票請求神保庇」等不實文字之無具名",
                ""
            ],
            [
                "傳單（下稱文宣）、持往不知情之某印刷店印妥1000份後，",
                ""
            ],
            [
                "於同年11月22日某時，將上開不實文宣交予無犯意之「快樂",
                ""
            ],
            [
                "通派報有限公司」（址設高雄市○○區○○○街00號，下稱",
                ""
            ],
            [
                "快樂通公司）負責人劉豐澤，並委其派員於高雄市三民區本",
                ""
            ],
            [
                "文里選舉區域一帶、黃宗興指定之大昌路、建工路、立志街",
                ""
            ],
            [
                "及鼎山街等路段散發前開文宣。劉豐澤接受前揭委託後，即",
                ""
            ],
            [
                "於同年11月23日上午指派不知情之員工陳鈺持前開不實文",
                ""
            ],
            [
                "宣，前往上揭路段發放，依此方式傳播郭和成會用買票以求",
                ""
            ],
            [
                "當選之不實事項，造成選民對郭和成品德、操守產生高度質",
                ""
            ],
            [
                "疑，足以生損害於郭和成之名譽，影響選民投票行為之正確",
                ""
            ],
            [
                "性。而於陳鈺依指示路段散發前開文宣之沿途間，黃宗興",
                ""
            ],
            [
                "或驅前慰問、或在遠處查看，或騎乘插有其競選旗幟之機車",
                ""
            ],
            [
                "隨行於陳鈺之後，嗣於當日10時許，陳鈺發放至立志街",
                ""
            ],
            [
                "時，郭和成因接獲里民反應而即時上前攔截陳鈺續發前開",
                ""
            ],
            [
                "文宣，惟遭當時在旁之黃宗興出而與郭和成爭執，陳鈺乃",
                ""
            ],
            [
                "得繼續發送至下一莊敬路段遭警攔查時，始停止散發（餘未",
                ""
            ],
            [
                "發放者均經銷毀）。嗣員警據報執本院核發之搜索票於103",
                ""
            ],
            [
                "年11月25日前往黃宗興上開住處搜索，當場查扣快樂通公司",
                ""
            ],
            [
                "製發予黃宗興之收據2 紙、黃宗興所有供為指示發放文宣區",
                ""
            ],
            [
                "域之高雄巿三民區地圖1 張，而查知上情。",
                ""
            ],
            [
                "二、案經郭和成訴請高雄市政府警察局三民第一分局報告臺灣高",
                ""
            ],
            [
                "雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至159 條之4 之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據。且當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159 第1 項不得為證據之情形，而未於",
                ""
            ],
            [
                "言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟",
                ""
            ],
            [
                "法第159 條之5 定有明文。本院用以認定被告黃宗興犯罪事",
                ""
            ],
            [
                "實存否之被告以外之人於審判外之言詞及書面陳述，雖為傳",
                ""
            ],
            [
                "聞證據，然被告於本院審理時，已表示同意有證據能力（見",
                ""
            ],
            [
                "本院選訴卷第24頁反面）；且檢察官及被告經本院於審判期",
                ""
            ],
            [
                "日依法踐行調查證據程序，就上開證據之證據能力亦均未加",
                ""
            ],
            [
                "爭執，於言詞辯論終結前亦未聲明異議，本院復審酌此等證",
                ""
            ],
            [
                "據資料作成時之情況，核無違法不當之瑕疵，亦查無其他依",
                ""
            ],
            [
                "法應排除證據能力之情形，認為以之為證據要屬適當，前開",
                ""
            ],
            [
                "證據方法有證據能力，均得採為本件認定事實之依據。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據被告黃宗興固坦認標題文字為「郭老買票請求神保庇」",
                ""
            ],
            [
                "之文宣，係渠製作、印刷並委請快樂通公司員工於上述時地",
                ""
            ],
            [
                "發送等情，惟矢口否認有何意圖使郭和成不當選而散布不實",
                ""
            ],
            [
                "文字之犯行，辯稱：伊為應本次里長選舉而設計文宣時，有",
                ""
            ],
            [
                "2 個版本，其中1 版本有「郭老」2 字，標題載為「郭老買",
                ""
            ],
            [
                "票請求神保庇」，另1 則無「郭老」字樣方係伊本欲印製發",
                ""
            ],
            [
                "送者，伊拿文宣去影印店印製時，誤拿到載有「郭老」2 字",
                ""
            ],
            [
                "版本之文宣，且直至交付派發時均未注意，迄派報公司人員",
                ""
            ],
            [
                "對外發送並遭告訴人郭和成等人攔截時，伊才發現；且伊在",
                ""
            ],
            [
                "前開文宣上所稱之「郭老」係指告訴人郭和成之配偶郭陳如",
                ""
            ],
            [
                "花，非告訴人，因為郭陳如花之前有賄選之紀錄，伊係為端",
                ""
            ],
            [
                "正選風而製作、散發上開文宣，非在影射告訴人有買票情事",
                ""
            ],
            [
                "云云。經查：",
                ""
            ],
            [
                "、高雄巿第2 屆里長選舉三民區本文里里長候選人僅被告（號",
                ""
            ],
            [
                "次為1 號）及告訴人郭和成（號次為2 號）2 人，該次里長",
                ""
            ],
            [
                "選舉之競選活動期間為103 年11月24日至11月28日（即投票",
                ""
            ],
            [
                "日前1 日) ，有高雄巿選舉委員會103 年村里長選舉候選人",
                ""
            ],
            [
                "豋記冊、103 年11月23日高巿選一字第00000000000 號公告",
                ""
            ],
            [
                "及附件之高雄巿第2 屆里長選舉候選人名冊各1 份附卷可證",
                ""
            ],
            [
                "（見本院選訴卷第33-48 頁反面) 。又證人陳鈺為快樂通",
                ""
            ],
            [
                "公司員工，因循證人即快樂通公司負責人劉豐澤之指示，而",
                ""
            ],
            [
                "於事實欄所示之時地，散發載有「郭老買票請求神保庇」文",
                ""
            ],
            [
                "字標題之文宣，前開文宣係被告印製完成後交付、委請劉豐",
                ""
            ],
            [
                "澤代為散發；而證人陳鈺散發前開文宣至上述里長選區之",
                ""
            ],
            [
                "立志街時，先遭告訴人攔截阻止未果，後陳鈺繼續發送至",
                ""
            ],
            [
                "莊敬路時再遭警攔查而停止散發，餘未發放之前開文宣業經",
                ""
            ],
            [
                "攜回銷毀等情，分據被告迭於警詢、偵訊及本院審理時自承",
                ""
            ],
            [
                "：標題載有「郭老買票請求神保庇」之文宣係伊用電腦排版",
                ""
            ],
            [
                "、製作且交由立志街某影印店印妥1000份後，委請快樂通派",
                ""
            ],
            [
                "報公司按其指示路段發送，發送之地點即為本文里區域一帶",
                ""
            ],
            [
                "等語無訛（見警卷第2-3 頁、偵查選他字卷第21至反面；本",
                ""
            ],
            [
                "院選訴卷第25頁），核與證人劉豐澤迭於警詢及偵查中證述",
                ""
            ],
            [
                "：被告於103 年11月22日10時許，拿1000份文宣來公司請我",
                ""
            ],
            [
                "們發送，這次我指派陳鈺去發送，發送的區域路線是被告",
                ""
            ],
            [
                "指定等語（見警卷第23-24 頁；偵查選他字卷第26頁至反面",
                ""
            ],
            [
                "）；及證人陳鈺於警詢及偵查中亦證述：我是臨時派報員",
                ""
            ],
            [
                "，我所發放之上述文宣係沿指派區域發放，此份文宣是由快",
                ""
            ],
            [
                "樂通公司的劉豐澤指派我發放；在立志街204 巷裏，我被告",
                ""
            ],
            [
                "訴人攔下來的時候，被告和告訴人在爭執，我就繼續派報，",
                ""
            ],
            [
                "在莊敬路的時候，告訴人帶警察將我攔下，被告就上前說不",
                ""
            ],
            [
                "關我的事等語（見警卷第27頁；偵查選他字卷第25頁至反面",
                ""
            ],
            [
                "），俱屬相符；復據證人即告訴人於警詢、偵訊時一致為同",
                ""
            ],
            [
                "上意旨之指訴甚詳（見警卷第29-30 頁；偵查選他字卷第24",
                ""
            ],
            [
                "頁至反面）；並有卷附高雄市政府警察局三民第二分局搜索",
                ""
            ],
            [
                "、扣押筆錄暨扣押物品目錄表、證人陳鈺於案發現場發放",
                ""
            ],
            [
                "之載有「郭老買票請求神保庇」標題之黃色文宣1 份、於被",
                ""
            ],
            [
                "告高雄巿莊敬路7 號住處搜索、扣得之快樂通公司因受託派",
                ""
            ],
            [
                "報，而製發予被告之收據2 紙、被告指定上開文宣發放區域",
                ""
            ],
            [
                "之扣案高雄巿三民區地圖1 張，以及經被告刪去「郭老」2",
                ""
            ],
            [
                "字後標題字樣變更為「買票請求神保庇」惟檔名仍為「郭老",
                ""
            ],
            [
                "買票請求神保庇」之電子檔文宣1 份等件附卷可稽（見警卷",
                ""
            ],
            [
                "第6 頁、第8-15頁；偵查選他字卷第9 頁、第30頁至反面）",
                ""
            ],
            [
                "，此部分之事實，洵堪認定。",
                ""
            ],
            [
                "、關於被告辯稱伊當時係要印刷無「郭老」字樣、標題僅為「",
                ""
            ],
            [
                "買票請求神保庇」之文宣，卻誤拿到「郭老買票請求神保庇",
                ""
            ],
            [
                "」標題者加以影印，且送至快樂通公司委託派發時亦未注意",
                ""
            ],
            [
                "錯誤乙節。查：",
                ""
            ],
            [
                "觀之告訴人於偵查中證述：我參選103 年之里長選舉，於案",
                ""
            ],
            [
                "發日早上10時許，有本文里里民發現一包頭巾婦人在發文宣",
                ""
            ],
            [
                "，就將文宣拿來給我看，因該文宣標題有「郭老買票請求神",
                ""
            ],
            [
                "保庇」，是指稱我有買票的抹黑行為，我們出去找，看到一",
                ""
            ],
            [
                "包頭巾的婦人在立志街204 巷發送，被告跟在該婦人旁邊，",
                ""
            ],
            [
                "我直接和該婦人說這個不能發，該婦人說她受僱於人需完成",
                ""
            ],
            [
                "發送，我阻止時被告就上前來說話；前述婦人發送文宣時，",
                ""
            ],
            [
                "被告就在她旁邊查看發送之情形，監視器也有拍攝到被告一",
                ""
            ],
            [
                "直跟隨婦人旁邊監看，而且當時被告機車上還插著他競選的",
                ""
            ],
            [
                "旗幟，我們在等警察的時候，該婦人和被告又跑到莊敬路繼",
                ""
            ],
            [
                "續發送文宣，後來警察才在該處攔下他們，被告在現場還大",
                ""
            ],
            [
                "言不慚說要告就去告等語（見警卷第30-31 頁；偵查選他字",
                ""
            ],
            [
                "卷第24頁至反面）；核與證人陳鈺於偵查中證述：案發日",
                ""
            ],
            [
                "我老闆要我發送上述文宣，區域是大昌路至建工路、立志街",
                ""
            ],
            [
                "及鼎山街等路段；（問；你發放文宣的時候，被告都跟隨在",
                ""
            ],
            [
                "你旁邊？）我發文宣的起派點在建工路巷內，被告當時有過",
                ""
            ],
            [
                "來慰問我，他知道我在發送該份文宣，我派到不同巷口，被",
                ""
            ],
            [
                "告會過來看一下，不會影響我工作，一開始他騎著機車沒有",
                ""
            ],
            [
                "插旗子，也沒有穿競選背心，在過2 條街後，被告有插上1",
                ""
            ],
            [
                "面競選旗子；我在立志街204 巷被攔下來時，被告有上前和",
                ""
            ],
            [
                "告訴人爭執，我就繼續派報，後來派至莊敬路時，告訴人帶",
                ""
            ],
            [
                "著警察將我攔下，告訴人質問我文宣沒有具名，被告就上前",
                ""
            ],
            [
                "表示不關我的事，如果要簽名他可以立刻簽等語（見選他卷",
                ""
            ],
            [
                "第25頁至反面）一致。而卷附派發前開文宣現場之監視器翻",
                ""
            ],
            [
                "拍照片影像（見偵查選他字卷第31-33 頁反面），確與告訴",
                ""
            ],
            [
                "人、證人陳鈺上開證述：於派報人員陳鈺散發前開不實",
                ""
            ],
            [
                "文宣之際，被告甚至騎乘插有其1 號競選旗幟之機車，隨行",
                ""
            ],
            [
                "於陳鈺旁查看散發前開文宣狀況之現場情形相吻合，自堪",
                ""
            ],
            [
                "信實在。互核上揭2 證人所述及照片所示，並另參被告當時",
                ""
            ],
            [
                "亦適時配合文宣之發送，而於所騎乘之機車上樹立競選旗幟",
                ""
            ],
            [
                "在旁從事拜票競選諸情以觀，顯然被告於證人陳鈺散發本",
                ""
            ],
            [
                "件文宣當時，確已全程掌握相關文宣之發送狀況。再參以上",
                ""
            ],
            [
                "開「郭老買票請求神保庇」文宣係被告親自交付予快樂通公",
                ""
            ],
            [
                "司發放，迭經被告自承在卷，已如上述，則其對於文宣上之",
                ""
            ],
            [
                "內容，自難諉為不知。",
                ""
            ],
            [
                "乃今被告獨辯稱其不知證人陳鈺所發放之前開文宣內容有",
                ""
            ],
            [
                "「『郭老』買票請求神保庇」字樣云云，衡諸事理常情，殊",
                ""
            ],
            [
                "難想像。果若被告所稱其之前不知誤印情事，係派報公司人",
                ""
            ],
            [
                "員發送之際遭告訴人攔截後，伊才發現文宣內容錯誤乙節屬",
                ""
            ],
            [
                "實，則何以告訴人在立志街攔阻證人陳鈺發送傳單時，被",
                ""
            ],
            [
                "告全然未有示意陳鈺停止散發之舉動，甚或向告訴人表達",
                ""
            ],
            [
                "錯誤或歉意之情，卻反係上前與告訴人爭執，欲積極排除告",
                ""
            ],
            [
                "訴人之干擾，無何渠所指稱：遭告訴人攔截之當下始發現前",
                ""
            ],
            [
                "開文宣係錯誤印製、發放等外部情狀之表現？何況，被告嗣",
                ""
            ],
            [
                "反乘告訴人攔阻未果、報警等待員警前來處理之間歇，再與",
                ""
            ],
            [
                "陳鈺另行前往莊敬路繼續派發文宣，並於遭告訴人以陳",
                ""
            ],
            [
                "鈺所發前開文宣無具名乙事質疑陳鈺時，當下表示此事與",
                ""
            ],
            [
                "陳鈺無關，要簽名（應係指前述不實文宣若需具名）其可",
                ""
            ],
            [
                "以立刻簽等情，已據告訴人、證人陳鈺一致證述如上無訛",
                ""
            ],
            [
                "。又經與卷附被告發放之其他競選文宣比對，被告所散發之",
                ""
            ],
            [
                "該其他文宣上確有被告之具名（見偵查選他字卷第30頁所示",
                ""
            ],
            [
                "，該文宣正面有請支持號黃宗興，另反面之文宣上亦有",
                ""
            ],
            [
                "號黃宗興之字樣），而反觀本件載有「『郭老』買票請求神",
                ""
            ],
            [
                "保庇」字樣之不實文宣，則無何表彰號黃宗興之號誌或字",
                ""
            ],
            [
                "樣。由上益徵被告原即刻意印製、發送標題為「『郭老』買",
                ""
            ],
            [
                "票請求神保庇」之前開文宣，是以故意規避而不具名其上，",
                ""
            ],
            [
                "即逕予製印並散布。被告前揭關於因誤拿到「『郭老』買票",
                ""
            ],
            [
                "請求神保庇」標語者而加以影印，且送至快樂通公司委託派",
                ""
            ],
            [
                "發時亦未注意錯誤之辯詞，顯係臨訟卸責之飾詞，更非事實",
                ""
            ],
            [
                "，無足採信。",
                ""
            ],
            [
                "、按言論自由為憲法所保障之人民基本權，法律固應予以最大",
                ""
            ],
            [
                "限度之維護。惟惡意散布謠言，傳播不實之言論，反足以破",
                ""
            ],
            [
                "壞他人之名譽及公共利益，依憲法第23條規定，自得予以合",
                ""
            ],
            [
                "理之限制，公職人員選舉罷免法第104 條之處罰規定，即屬",
                ""
            ],
            [
                "法律對於非法言論所加之限制。再參諸司法院釋字第509 號",
                ""
            ],
            [
                "解釋明確揭示行為人縱不能證明其言論內容為真實，然若能",
                ""
            ],
            [
                "舉出相當證據資料足證其有相當理由確信其言論內容為真實",
                ""
            ],
            [
                "者，因欠缺犯罪故意，即不得遽以誹謗罪相繩，即係採取「",
                ""
            ],
            [
                "真正惡意原則」之意旨。可知行為人對於資訊之不實已有所",
                ""
            ],
            [
                "知悉或可得而知，卻仍執意傳播不實之言論，或故意迴避真",
                ""
            ],
            [
                "相，假言論自由之名，行惡意攻訐之實者，即有處罰之正當",
                ""
            ],
            [
                "性，自難主張免責。再行為人就其所指摘或傳述之事，應盡",
                ""
            ],
            [
                "何種程度之查證義務，始能認其有相當理由確信其為真實，",
                ""
            ],
            [
                "而屬善意發表言論，應參酌行為人之動機、目的及所發表言",
                ""
            ],
            [
                "論之散布力、影響力而為觀察，倘僅屬茶餘飯後閒談聊天之",
                ""
            ],
            [
                "資者，固難課以較高之查證義務；反之，若利用記者會、出",
                ""
            ],
            [
                "版品、網路傳播或發放文宣等方式，而具有相當影響力者，",
                ""
            ],
            [
                "因其所利用之傳播方式，散布力較為強大，依一般社會經驗",
                ""
            ],
            [
                "，其在發表言論之前，理應經過善意篩選，自有較高之查證",
                ""
            ],
            [
                "義務，始能謂其於發表言論之時並非惡意。因此，倘為達特",
                ""
            ],
            [
                "定之目的，而對於未經證實之傳聞，故意迴避合理之查證義",
                ""
            ],
            [
                "務，率行以發送傳單等方式加以傳述或指摘，依一般社會生",
                ""
            ],
            [
                "活經驗觀察，即應認為其有惡意，最高法院著有97年度台上",
                ""
            ],
            [
                "字第998 號判決可資參照，合先指明。查：",
                ""
            ],
            [
                "高雄巿第2 屆里長選舉三民區本文里里長應選名額1 名，而",
                ""
            ],
            [
                "候選人僅被告與告訴人2 人，再被告為應上開里長之選舉，",
                ""
            ],
            [
                "其所發送前開文宣之時間為緊臨投票日之前6 日、發送文宣",
                ""
            ],
            [
                "之對象為上開選區之選舉人，文宣所涉描述之對手「郭老」",
                ""
            ],
            [
                "者，除告訴人外別無他人，另佐諸「郭老」一般係對姓郭之",
                ""
            ],
            [
                "男性年長者所為稱呼之經驗常情，綜合前述各點以觀，被告",
                ""
            ],
            [
                "前開文宣標題所載「『郭老』買票請求神保庇」等文字，客",
                ""
            ],
            [
                "觀上即係指稱告訴人本人涉有買票行為無誤。被告空言辯稱",
                ""
            ],
            [
                "其所使用「郭老」字樣係指郭陳如花而非告訴人云云，顯非",
                ""
            ],
            [
                "實情而無足取。又被告製印並委請他人散發之前述文宣有「",
                ""
            ],
            [
                "『郭老』買票請求神保庇」等字之記載，且被告並無何相關",
                ""
            ],
            [
                "證據足資證明告訴人於該次里長選舉有何買票行為乙節，已",
                ""
            ],
            [
                "據被告於偵訊及本院審理時迭次自承：我知道郭和成不可能",
                ""
            ],
            [
                "買票，我是怕郭陳如花幫她先生買票等語（見偵查選他字卷",
                ""
            ],
            [
                "第21頁反面；本院選訴卷第69頁），足見被告係於明知無何",
                ""
            ],
            [
                "證據足認告訴人本人疑有買票行為下，仍接續設計、製作、",
                ""
            ],
            [
                "付印嗣並委請他人散發而傳播前開不實文宣，則被告顯已直",
                ""
            ],
            [
                "指告訴人本人於選舉中買票而確具誹謗告訴人之惡意至灼。",
                ""
            ],
            [
                "被告雖於本院陳稱：我有向檢調單位舉發郭陳如花買票，我",
                ""
            ],
            [
                "的消息來源是里民跟我說的，里民的名字我無法告知也不會",
                ""
            ],
            [
                "提供出來，而且沒有抓到（賄選）講名字也沒有用等語，我",
                ""
            ],
            [
                "呈報的（通聯）紀錄就是要證明郭和成的太太買票、開始要",
                ""
            ],
            [
                "發放走路工之情形云云，並執卷附分別於103 年11月27日10",
                ""
            ],
            [
                "時4 分、10時8 分其撥打0000000000免付費檢舉賄選電話之",
                ""
            ],
            [
                "通聯紀錄（見本院選訴卷第17頁），謂確曾向檢調單位舉發",
                ""
            ],
            [
                "郭陳如花買票云云等情。然微論卷附被告所提前開通聯僅得",
                ""
            ],
            [
                "證明被告曾於上述時間，撥打前揭0000000000免付費電話2",
                ""
            ],
            [
                "通，至於其所撥打之上開通話具體內容為何，原無從單憑該",
                ""
            ],
            [
                "通聯紀錄而得加查考；更細繹被告撥打前開電話之時間均係",
                ""
            ],
            [
                "其印製、散發上開不實文宣後之103 年11月27日所為，顯無",
                ""
            ],
            [
                "法資以推認被告於傳述上開不實文宣前（至遲於散發前開文",
                ""
            ],
            [
                "宣之103 年11月23日前），已就其前開文宣所載告訴人抑或",
                ""
            ],
            [
                "告訴人配偶為告訴人買票等情事，盡何查證之義務。復承上",
                ""
            ],
            [
                "述被告於本院坦認：我當時有打電話去檢舉，我消息來源是",
                ""
            ],
            [
                "里民跟我說的，里民的名字我無法告知等語，益可見被告就",
                ""
            ],
            [
                "上開文宣標題所載「郭老買票請求神保庇」等文字，純屬道",
                ""
            ],
            [
                "聽塗說，且被告至多僅係將該等聽聞內容透過檢舉電話轉告",
                ""
            ],
            [
                "予調查機關，自身要乏任何查證行為，自無從稍解其誹謗惡",
                ""
            ],
            [
                "意。",
                ""
            ],
            [
                "據上各情，被告既諉稱係聽聞選區里民提供消息謂該郭陳如",
                ""
            ],
            [
                "花有有買票、開始要發放走路工情事，而非親自聞見告訴人",
                ""
            ],
            [
                "甚或告訴人之配偶郭陳如花就本次里長選舉有何買票行為，",
                ""
            ],
            [
                "復未為任何查證，即率在明知無何證據足證告訴人、甚或告",
                ""
            ],
            [
                "訴人之配偶郭陳如花，就本次里長選舉有何買票行為下，僅",
                ""
            ],
            [
                "憑未經查證之道聽塗說而率行製作並指示他人發送上揭直指",
                ""
            ],
            [
                "告訴人買票之不實文宣，堪認被告傳播前開文宣確無所本，",
                ""
            ],
            [
                "且顯係為達使告訴人不當選之特定惡意，其所為上述製作、",
                ""
            ],
            [
                "傳播不實文字之行為，依一般社會生活經驗觀察，除足以毀",
                ""
            ],
            [
                "損告訴人之名譽外，並足生損害於選民對告訴人人格之評斷",
                ""
            ],
            [
                "，影響選民投票行為之正確性，進而影響選風之純潔性，堪",
                ""
            ],
            [
                "認足以生損害於公眾及他人。",
                ""
            ],
            [
                "、綜上所述，被告上開辯解，均係事後卸責之詞，不足採信，",
                ""
            ],
            [
                "本案事證明確，被告上開犯行，堪以認定。",
                ""
            ],
            [
                "二、論罪科刑",
                ""
            ],
            [
                "、按公職人員選舉罷免法第104 條意圖使候選人不當選而散布",
                ""
            ],
            [
                "謠言或傳播不實罪之規定，旨在杜絕恣意虛構事實抹黑其他",
                ""
            ],
            [
                "候選人，以端正選風，維護選舉之公正及候選人之權益，該",
                ""
            ],
            [
                "條文既未明定以競選活動期間內犯之為成立要件，為導正但",
                ""
            ],
            [
                "求勝選不擇手段之劣質選舉文化，自不限定須在主管選舉機",
                ""
            ],
            [
                "關公告候選人名單以後或公告之競選活動期間內為之；且不",
                ""
            ],
            [
                "能僅因主管選舉機關形式上尚未公告候選人名單或公告之競",
                ""
            ],
            [
                "選活動期間尚未屆至，即可不受修正前公職人員選舉罷免法",
                ""
            ],
            [
                "第92條之規範（最高法院89年度台上字第5235號、90年度台",
                ""
            ],
            [
                "上字第1974號、90年度台上字第5941號、94年度台上字第24",
                ""
            ],
            [
                "82號判決要旨均採同一意旨）。是被告散發本件文宣雖係於",
                ""
            ],
            [
                "競選活動期間前，惟公職人員選舉罷免法第104 條並無以「",
                ""
            ],
            [
                "選舉委員會公告之競選活動期間為之」為處罰要件，併參酌",
                ""
            ],
            [
                "前揭說明及最高法院判決要旨，被告前開行為應該當公職人",
                ""
            ],
            [
                "員選舉罷免法第104 條之構成要件。",
                ""
            ],
            [
                "、核被告所為，係犯公職人員選舉罷免法第104 條意圖使人不",
                ""
            ],
            [
                "當選而傳播不實之事罪。復按意圖使候選人當選或不當選，",
                ""
            ],
            [
                "以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播",
                ""
            ],
            [
                "不實之事，足以生損害於該候選人之名譽時，雖同時符合刑",
                ""
            ],
            [
                "法第310 條第1 項或第2 項之誹謗罪，與公職人員選舉罷免",
                ""
            ],
            [
                "第104 條之意圖使候選人不當選，以文字傳播不實之事之犯",
                ""
            ],
            [
                "罪構成要件，因係法規之錯綜關係，致一犯罪行為，同時有",
                ""
            ],
            [
                "數符合該犯罪構成要件之法條可以適用，應依法規競合法理",
                ""
            ],
            [
                "，擇一適用公職人員選舉罷免第104 條規定論處（最高法院",
                ""
            ],
            [
                "87年度第6 次刑事庭會議決議參照），本件自應適用公職人",
                ""
            ],
            [
                "員選舉罷免法第104 條之罪論處。再公職人員選舉罷免法第",
                ""
            ],
            [
                "104 條之意圖使候選人當選或不當選罪，其犯罪目的，旨在",
                ""
            ],
            [
                "使候選人當選或不當選，故縱使行為人所使用之文字、圖畫",
                ""
            ],
            [
                "、錄音、錄影、演講或他法，散佈謠言或傳播不實事項之行",
                ""
            ],
            [
                "為有多次，但其係以實現一個犯罪為目的（即意圖使候選人",
                ""
            ],
            [
                "當選或不當選），而侵害同一個法益，其各次之舉動自應解",
                ""
            ],
            [
                "為全部犯罪行為之一部，應以接續犯，僅論以包括之一罪，",
                ""
            ],
            [
                "本件被告意圖使同為候選人之告訴人不當選，雖接續以發送",
                ""
            ],
            [
                "不實文宣之舉動傳播不實之事，足以生損害於公眾及告訴人",
                ""
            ],
            [
                "，惟其既係以實現意圖使告訴人不當選一個犯罪為目的，而",
                ""
            ],
            [
                "侵害同一法益，其先後傳播不實之事之舉動，自應解為全部",
                ""
            ],
            [
                "犯罪行為之一部，應依接續犯法理，僅論以單一之公職人員",
                ""
            ],
            [
                "選舉罷免法第104 條意圖使候選人不當選而傳播不實事項罪",
                ""
            ],
            [
                "。被告利用不知情之某印刷店成年印刷員工印製不實文宣後",
                ""
            ],
            [
                "，復利用不知情且無犯意之快樂通公司人員劉豐澤、陳鈺",
                ""
            ],
            [
                "散發前開不實文宣，應論以間接正犯。另被告前因貪污治罪",
                ""
            ],
            [
                "條例、電子遊戲場業管理條例、侵占等案件，經臺灣高等法",
                ""
            ],
            [
                "院高雄分院以98年度重上更一字第68號刑事判決就被告所犯",
                ""
            ],
            [
                "貪污治罪條例之罪判處有期徒刑1 年，褫奪公權2 年，減為",
                ""
            ],
            [
                "有期徒刑6 月，褫奪公權1 年；另經同院以95年度上訴字第",
                ""
            ],
            [
                "1110號刑事判決，就被告違反電子遊戲場業管理條例部分之",
                ""
            ],
            [
                "罪，判處有期徒刑6 月、減為3 月；侵占部分之罪判處有期",
                ""
            ],
            [
                "徒刑3 月、減為1 月15日。嗣再經同院以100 年聲字第939",
                ""
            ],
            [
                "號裁定上開各罪應執行有期徒刑9 月，褫奪公權1 年確定，",
                ""
            ],
            [
                "於100 年11月30日送監後再易科罰金執行完畢，有臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表1 份在卷可憑，被告於有期徒刑執行完",
                ""
            ],
            [
                "畢後，5 年內故意再犯本件有期徒刑以上之罪，為累犯，應",
                ""
            ],
            [
                "依法加重其刑。",
                ""
            ],
            [
                "、爰審酌選舉乃民主之重要基石，攸關政治良窳，被告為求勝",
                ""
            ],
            [
                "選，竟以散發不實文宣攻擊告訴人，不僅損害告訴人名譽，",
                ""
            ],
            [
                "亦嚴重破壞選舉之純潔及公平，對於國家民主進程之負面影",
                ""
            ],
            [
                "響甚大，事後猶飾詞否認犯行之犯後態度非佳，並兼酌其本",
                ""
            ],
            [
                "次犯行影響之選舉層次為里長此最基層公職人員，暨其迄至",
                ""
            ],
            [
                "本院審理終結時，仍未賠償告訴人所受損害，及自述空中大",
                ""
            ],
            [
                "學畢業之智識程度、從事相框業之經濟生活狀況及犯罪動機",
                ""
            ],
            [
                "、手段等一切情狀，量處如主文所示之刑，並諭知易科罰金",
                ""
            ],
            [
                "之折算標準，以資懲儆。被告所犯上開犯行，係屬公職人員",
                ""
            ],
            [
                "選舉罷免法第5 章之罪，其經本院宣告有期徒刑以上之刑，",
                ""
            ],
            [
                "應依公職人員選舉罷免法第113 條第3 項暨刑法第37條第2",
                ""
            ],
            [
                "項規定，對被告併予宣告褫奪公權1 年。又扣案之高雄巿三",
                ""
            ],
            [
                "民區地圖1 張，係被告提供本件犯罪所用，資以指示派報人",
                ""
            ],
            [
                "員該不實文宣應予發放之區域，業據被告陳明（見警卷第3",
                ""
            ],
            [
                "頁），且於被告住處查扣，顯為被告所有，有高雄市政府警",
                ""
            ],
            [
                "察局三民第二分局扣押物品目錄可參，爰依刑法第38條第1",
                ""
            ],
            [
                "項第2 款之規定，宣告沒收之。至卷附之前開不實文宣1 張",
                ""
            ],
            [
                "（如偵查選他字卷第4 頁所示內容），雖為供被告犯罪所用",
                ""
            ],
            [
                "之物，惟業經散發，而為告訴人持有，並於偵查中提出，尚",
                ""
            ],
            [
                "難遽認仍屬被告所有，爰不予宣告沒收。另其餘扣案電子檔",
                ""
            ],
            [
                "文宣3 份、快樂通公司製發予被告之收據2 紙等物品，與本",
                ""
            ],
            [
                "件犯行或欠缺直接關聯，或無沒收之必要，爰均不併予宣告",
                ""
            ],
            [
                "沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第104 條、第113 條第3 項，刑法第11條、第47條第1 項",
                ""
            ],
            [
                "、第41條第1 項前段、第37條第2 項、第38條第1 項第2 款，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官張貽琮到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  104     年    3     月    25    日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  莊珮吟",
                ""
            ],
            [
                "法  官  洪毓良",
                ""
            ],
            [
                "法  官  蔡英雌",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    3     月    30    日",
                ""
            ],
            [
                "書記官  廖哲鋒",
                ""
            ],
            [
                "附錄本案所犯法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第104 條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "，處5 年以下有期徒刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第113 條第3 項",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,104,上訴,391,20150630,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　104年度上訴字第391號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　黃宗興",
                ""
            ],
            [
                "選任辯護人　張宗隆律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高雄地方",
                ""
            ],
            [
                "法院104 年度選訴字第3 號中華民國104 年3 月25日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣高雄地方法院檢察署103 年度選偵字第102 號",
                ""
            ],
            [
                "、第110 號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、黃宗興前因違反電子遊戲場業管理條例及侵占案件，經本院",
                ""
            ],
            [
                "以95年度上訴字第1110號判決分別判處有期徒刑6 月減為有",
                ""
            ],
            [
                "期徒刑3 月、有期徒刑3 月減為1 月又15日確定；復因違反",
                ""
            ],
            [
                "貪污治罪條例案件，經本院以98年度重上更字第68號判決",
                ""
            ],
            [
                "判處有期徒刑1 年、褫奪公權2 年，減為有期徒刑6 月、褫",
                ""
            ],
            [
                "奪公權1 年確定；上開各罪經本院以100 年度聲字第939 號",
                ""
            ],
            [
                "裁定定應執行刑為有期徒刑9 月，如易科罰金，以銀元300",
                ""
            ],
            [
                "元即新臺幣900 元折算1 日，褫奪公權1 年確定，於民國10",
                "900 元"
            ],
            [
                "0 年11月30日送監後再易科罰金執行完畢。",
                ""
            ],
            [
                "二、黃宗興係103 年11月29日高雄巿第2 屆里長選舉三民區本文",
                ""
            ],
            [
                "里里長候選人，登記號碼為1 號，明知該次里長選舉，本文",
                ""
            ],
            [
                "里僅有其與另登記號碼2 號之候選人郭和成參選，於無證據",
                ""
            ],
            [
                "足證郭和成有買票行為之情形下，竟基於意圖散布於眾及使",
                ""
            ],
            [
                "郭和成不克當選該次選舉里長之犯意，於候選人號次抽籤後",
                ""
            ],
            [
                "之某不詳時間，在其高雄市○○區○○路0 號住處，以其所",
                ""
            ],
            [
                "有之電腦製作標題為「郭老買票請求神保庇」等不實文字之",
                ""
            ],
            [
                "無具名傳單（下稱文宣），持往某不知情之印刷店印製1,00",
                ""
            ],
            [
                "0 份後，於103 年11月22日某時，將上開不實文宣交予無犯",
                ""
            ],
            [
                "意聯絡之「快樂通派報有限公司」（址設高雄市○○區○○",
                ""
            ],
            [
                "○街00號，下稱快樂通公司）負責人劉豐澤，並委其派員於",
                ""
            ],
            [
                "高雄市三民區本文里選舉區域一帶、黃宗興指定之大昌路、",
                ""
            ],
            [
                "建工路、立志街及鼎山街等路段散發前開文宣。劉豐澤接受",
                ""
            ],
            [
                "前揭委託後，即於同年月23日上午10時前某時，指派不知情",
                ""
            ],
            [
                "之員工陳鈺持前開不實文宣前往上揭路段發放，以此方式",
                ""
            ],
            [
                "傳播郭和成會用買票以求當選之不實事項，造成選民對郭和",
                ""
            ],
            [
                "成品德、操守產生高度質疑，足以生損害於郭和成之名譽，",
                ""
            ],
            [
                "影響選民投票行為之正確性。而於陳鈺依指示路段散發前",
                ""
            ],
            [
                "開文宣之沿途間，黃宗興或驅前慰問、或在遠處查看，或騎",
                ""
            ],
            [
                "乘插有其競選旗幟之機車隨行於陳鈺之後，嗣於當日上午",
                ""
            ],
            [
                "10時許，陳鈺發放前開文宣至立志街時，郭和成因接獲里",
                ""
            ],
            [
                "民反應，而即時趕往該處攔阻陳鈺續行發前開文宣，因而",
                ""
            ],
            [
                "與當時在旁之黃宗興發生爭執，陳鈺乃得繼續發送至下一",
                ""
            ],
            [
                "莊敬路段遭警攔查時，始停止散發（餘未發放者均經銷毀）",
                ""
            ],
            [
                "。嗣經警持搜索票於103 年11月25日前往黃宗興上開高雄市",
                ""
            ],
            [
                "○○區○○路0 號住處搜索，當場查扣快樂通公司製發予黃",
                ""
            ],
            [
                "宗興之收據2 紙、黃宗興所有供為指示發放文宣區域之高雄",
                ""
            ],
            [
                "巿三民區地圖1 張，因而查悉上情。",
                ""
            ],
            [
                "三、案經郭和成訴請高雄市政府警察局三民第二分局移請臺灣高",
                ""
            ],
            [
                "雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文",
                ""
            ],
            [
                "。惟被告以外之人於審判外之陳述，雖不符刑事訴訟法第15",
                ""
            ],
            [
                "9 條之1 至第159 條之4 規定，但經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據，刑事訴訟法第159 條之5 第1 項",
                ""
            ],
            [
                "亦有明文。本判決所引用認定犯罪事實之傳聞證據，經檢察",
                ""
            ],
            [
                "官、被告及辯護人於本院審理時，均分別表示同意作為證據",
                ""
            ],
            [
                "，本院審酌該等陳述作成時之情況及與本案待證事實間之關",
                ""
            ],
            [
                "聯性，認以之作為證據要屬適當，是依刑事訴訟法第159 條",
                ""
            ],
            [
                "之5 第1 項規定，該等傳聞證據自有證據能力。",
                ""
            ],
            [
                "二、傳聞法則乃對於被告以外之人於審判外之言詞或書面陳述而",
                ""
            ],
            [
                "為之規範。本判決所引用之非供述證據，無刑事訴訟法第15",
                ""
            ],
            [
                "9 條第1 項傳聞法則之適用，且檢察官、被告及辯護人於本",
                ""
            ],
            [
                "院審理時，均分別表示同意作為證據，本院審酌上開證據資",
                ""
            ],
            [
                "料作成時之情況，因與本案待證事實具有關聯性，且無證據",
                ""
            ],
            [
                "證明係公務員違法取得之物，依法自得作為本案之證據。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告黃宗興（下稱被告）固坦認標題文字為「",
                ""
            ],
            [
                "郭老買票請求神保庇」之文宣，係其製作、印刷並委請快樂",
                ""
            ],
            [
                "通公司員工於上述時地發送等事實，惟矢口否認有何意圖使",
                ""
            ],
            [
                "告訴人郭和成不當選而散布不實文字之犯行，辯稱：伊為本",
                ""
            ],
            [
                "次里長選舉而設計之文宣有2 個版本，其中1 個版本有「郭",
                ""
            ],
            [
                "老」2 字，標題載為「郭老買票請求神保庇」，另1 個版本",
                ""
            ],
            [
                "則無「郭老」字樣，方係伊本欲印製發送者，伊拿文宣去影",
                ""
            ],
            [
                "印店印製時，誤拿到載有「郭老」字樣版本之文宣，且於交",
                ""
            ],
            [
                "付派發時亦未注意，迄至派報公司人員對外發送並遭郭和成",
                ""
            ],
            [
                "等人攔阻時才發現；且伊在前開文宣上所稱之「郭老」係指",
                ""
            ],
            [
                "郭和成之配偶郭陳如花，並非係指郭和成，因為郭陳如花之",
                ""
            ],
            [
                "前有賄選之紀錄，伊係為端正選風而製作、散發上開文宣，",
                ""
            ],
            [
                "並非在影射郭和成有買票情事云云。經查：",
                ""
            ],
            [
                "高雄巿第2 屆里長選舉三民區本文里里長候選人僅被告（號",
                ""
            ],
            [
                "次為1 號）及郭和成（號次為2 號）2 人，該次里長選舉之",
                ""
            ],
            [
                "競選活動期間為103 年11月24日至同年月28日（即投票日10",
                ""
            ],
            [
                "3 年11月29日之前1 日）等情，有高雄巿選舉委員會103 年",
                ""
            ],
            [
                "村里長選舉候選人登記冊、103 年11月23日高巿選一字第10",
                ""
            ],
            [
                "331550194 號公告及附件高雄巿第2 屆里長選舉候選人名冊",
                ""
            ],
            [
                "各1 份附卷可稽（見原審卷第33至48頁）。又陳鈺為快樂",
                ""
            ],
            [
                "通公司員工，因依快樂通公司負責人劉豐澤之指示，而於事",
                ""
            ],
            [
                "實欄所示之時間、地點，散發載有「郭老買票請求神保庇」",
                ""
            ],
            [
                "文字標題之文宣，前開文宣係被告印製完成後交付、委請劉",
                ""
            ],
            [
                "豐澤代為散發；而陳鈺散發前開文宣至上述里長選舉選區",
                ""
            ],
            [
                "之三民區立志街時，先遭郭和成攔截阻止未果，乃繼續發送",
                ""
            ],
            [
                "至莊敬路時遭警攔查始停止散發，餘未發放之文宣業經攜回",
                ""
            ],
            [
                "銷毀等情，業據被告於警詢、偵查及原審審理時自承：標題",
                ""
            ],
            [
                "載有「郭老買票請求神保庇」之文宣係伊用電腦排版、製作",
                ""
            ],
            [
                "，且交由立志街某影印店印妥1,000 份後，委請快樂通公司",
                ""
            ],
            [
                "按其指示路段發送，發送之地點即為本文里區域一帶等語無",
                ""
            ],
            [
                "訛（見警卷第2 至3 頁；選他卷第21頁；原審卷第25頁）；",
                ""
            ],
            [
                "核與證人劉豐澤於警詢、偵查中證述：被告於103 年11月22",
                ""
            ],
            [
                "日10時許，拿1,000 份文宣來公司請我們發送，我指派陳",
                ""
            ],
            [
                "鈺去發送，發送的區域路線是被告指定等語（見警卷第23至",
                ""
            ],
            [
                "24頁；選他卷第26頁）；證人陳鈺於警詢、偵查中證述：",
                ""
            ],
            [
                "我是臨時派報員，我所發放之上述文宣係沿指派區域發放，",
                ""
            ],
            [
                "此份文宣是由快樂通公司的劉豐澤指派我發放；在立志街20",
                ""
            ],
            [
                "4 巷裏，我被郭和成攔下來的時候，被告和郭和成在爭執，",
                ""
            ],
            [
                "我就繼續派報，在莊敬路的時候，郭和成帶警察將我攔下，",
                ""
            ],
            [
                "被告就上前說不關我的事等語（見警卷第27頁；選他卷第25",
                ""
            ],
            [
                "頁）；及證人即告訴人郭和成於警詢、偵查時為同上意旨之",
                ""
            ],
            [
                "證述情節相符（見警卷第29至30頁；選他卷第24頁）。此外",
                ""
            ],
            [
                "，復有高雄市政府警察局三民第二分局搜索、扣押筆錄暨扣",
                ""
            ],
            [
                "押物品目錄表、陳鈺於案發現場發放載有「郭老買票請求",
                ""
            ],
            [
                "神保庇」標題之黃色文宣1 份、警方於被告住處搜索查扣快",
                ""
            ],
            [
                "樂通公司受託派報之收據2 紙、被告指定上開文宣發放區域",
                ""
            ],
            [
                "之高雄巿三民區地圖1 張，以及經被告刪去「郭老」2 字後",
                ""
            ],
            [
                "標題字樣變更為「買票請求神保庇」，惟檔案名稱仍為「郭",
                ""
            ],
            [
                "老買票請求神保庇」之文宣電子檔1 份等件附卷可稽（見警",
                ""
            ],
            [
                "卷第6 頁、第8 至15頁；選他卷第9 、30頁）。是此部分事",
                ""
            ],
            [
                "實，均堪以認定。",
                ""
            ],
            [
                "關於被告辯稱：伊當時是要印刷無「郭老」字樣、標題僅為",
                ""
            ],
            [
                "「買票請求神保庇」之文宣，卻誤拿「郭老買票請求神保庇",
                ""
            ],
            [
                "」標題之文宣加以影印，且送至快樂通公司委託派發時亦未",
                ""
            ],
            [
                "注意錯誤云云。查：",
                ""
            ],
            [
                "證人即告訴人郭和成於偵查中證述：我參選103 年之里長選",
                ""
            ],
            [
                "舉，於案發日早上10時許，有本文里里民發現一包頭巾婦人",
                ""
            ],
            [
                "在發文宣，就將文宣拿來給我看，因該文宣標題有「郭老買",
                ""
            ],
            [
                "票請求神保庇」，是指稱我有買票的抹黑行為，我們出去找",
                ""
            ],
            [
                "，看到一包頭巾的婦人在立志街204 巷發送，被告跟在該婦",
                ""
            ],
            [
                "人旁邊，我直接和該婦人說這個不能發，該婦人說她受僱於",
                ""
            ],
            [
                "人需完成發送，我阻止時被告就上前來說話；前述婦人發送",
                ""
            ],
            [
                "文宣時，被告就在她旁邊查看發送之情形，監視器也有拍攝",
                ""
            ],
            [
                "到被告一直跟隨婦人旁邊監看，而且當時被告機車上還插著",
                ""
            ],
            [
                "他競選的旗幟，我們在等警察的時候，該婦人和被告又跑到",
                ""
            ],
            [
                "莊敬路繼續發送文宣，後來警察才在該處攔下他們，被告在",
                ""
            ],
            [
                "現場還大言不慚說要告就去告等語（見警卷第30至31頁；選",
                ""
            ],
            [
                "他卷第24頁）；核與證人陳鈺於偵查中證述：案發日我老",
                ""
            ],
            [
                "闆要我發送上述文宣，區域是大昌路至建工路、立志街及鼎",
                ""
            ],
            [
                "山街等路段；（問：你發放文宣的時候，被告都跟隨在你旁",
                ""
            ],
            [
                "邊？）我發文宣的起派點在建工路巷內，被告當時有過來慰",
                ""
            ],
            [
                "問我，他知道我在發送該份文宣，我派到不同巷口，被告會",
                ""
            ],
            [
                "過來看一下，不會影響我工作，一開始他騎著機車沒有插旗",
                ""
            ],
            [
                "子，也沒有穿競選背心，在過2條街後，被告有插上1面競選",
                ""
            ],
            [
                "旗子；我在立志街204巷被郭和成攔下來時，被告有上前和",
                ""
            ],
            [
                "郭和成爭執，我就繼續派報，後來派至莊敬路時，郭和成帶",
                ""
            ],
            [
                "著警察將我攔下，郭和成質問我文宣沒有具名，被告就上前",
                ""
            ],
            [
                "表示不關我的事，如果要簽名他可以立刻簽等語（見選他卷",
                ""
            ],
            [
                "第25頁）相符。",
                ""
            ],
            [
                "而卷附派發前開文宣現場之監視器翻拍照片影像（見選他卷",
                ""
            ],
            [
                "第31至33頁），亦與告訴人郭和成及證人陳鈺上開證述：",
                ""
            ],
            [
                "於派報人員陳鈺散發前開不實文宣之際，被告甚至騎乘插",
                ""
            ],
            [
                "有其1 號競選旗幟之機車，隨行於陳鈺旁查看散發前開文",
                ""
            ],
            [
                "宣狀況之現場情形相符。互核上揭2 證人所述及監視器翻拍",
                ""
            ],
            [
                "照片所示，參以被告當時亦適時配合文宣之發送，而於所騎",
                ""
            ],
            [
                "乘之機車上樹立競選旗幟在旁從事拜票競選諸情以觀，顯然",
                ""
            ],
            [
                "被告於陳鈺散發本件文宣當時，確已全程掌握相關文宣之",
                ""
            ],
            [
                "發送狀況。再佐以上開「郭老買票請求神保庇」文宣係被告",
                ""
            ],
            [
                "親自交付予快樂通公司發放乙節，業經被告自承在卷，已如",
                ""
            ],
            [
                "上述，則其對於文宣上之內容，自難諉為不知。從而，被告",
                ""
            ],
            [
                "辯稱：伊不知道陳鈺所發放之文宣內容有「『郭老』買票",
                ""
            ],
            [
                "請求神保庇」字樣云云，衡諸事理常情，殊難想像。",
                ""
            ],
            [
                "苟若被告所稱其之前不知誤印情事，係派報公司人員發送之",
                ""
            ],
            [
                "際遭郭和成攔阻後，伊才發現文宣內容錯誤乙節屬實，則何",
                ""
            ],
            [
                "以郭和成在立志街攔阻陳鈺發送傳單時，被告全然未有示",
                ""
            ],
            [
                "意陳鈺停止散發之舉動，亦無向郭和成表達錯誤或歉意之",
                ""
            ],
            [
                "情形，卻反係上前與郭和成發生爭執，並欲積極排除郭和成",
                ""
            ],
            [
                "之干擾，洵無其所陳稱：遭郭和成攔截之當下始發現前開文",
                ""
            ],
            [
                "宣係錯誤印製、發放等情形？且被告嗣反趁郭和成攔阻未果",
                ""
            ],
            [
                "、報警等待員警前來處理之際，再與陳鈺另行前往莊敬路",
                ""
            ],
            [
                "繼續派發文宣，並於遭郭和成以陳鈺所發前開文宣無具名",
                ""
            ],
            [
                "乙事質疑陳鈺時，當下表示此事與陳鈺無關，若要簽名",
                ""
            ],
            [
                "伊可以立刻簽名等情，業據告訴人郭和成及證人陳鈺分別",
                ""
            ],
            [
                "證述如上。再經與卷附被告發放之其他競選文宣比對，被告",
                ""
            ],
            [
                "所散發之其他文宣上確有被告之具名（見選他卷第30頁所示",
                ""
            ],
            [
                "，該文宣正面有請支持號黃宗興，另反面之文宣上亦有",
                ""
            ],
            [
                "號黃宗興之字樣），而反觀本件載有「『郭老』買票請求神",
                ""
            ],
            [
                "保庇」字樣之不實文宣，則無何表彰號黃宗興之號誌或字",
                ""
            ],
            [
                "樣。準此，益徵被告原即刻意印製、發送標題為「『郭老』",
                ""
            ],
            [
                "買票請求神保庇」之文宣，並故意規避而不於該文宣上具名",
                ""
            ],
            [
                "，即逕予印製並散布發放，洵可認定。",
                ""
            ],
            [
                "按言論自由為憲法所保障之人民基本權，法律固應予以最大",
                ""
            ],
            [
                "限度之維護。惟惡意散布謠言，傳播不實之言論，反足以破",
                ""
            ],
            [
                "壞他人之名譽及公共利益，依憲法第23條規定，自得予以合",
                ""
            ],
            [
                "理之限制，公職人員選舉罷免法第104 條之處罰規定，即屬",
                ""
            ],
            [
                "法律對於非法言論所加之限制。再參諸司法院釋字第509 號",
                ""
            ],
            [
                "解釋明確揭示行為人縱不能證明其言論內容為真實，然若能",
                ""
            ],
            [
                "舉出相當證據資料足證其有相當理由確信其言論內容為真實",
                ""
            ],
            [
                "者，因欠缺犯罪故意，即不得遽以誹謗罪相繩，即係採取「",
                ""
            ],
            [
                "真正惡意原則」之意旨。可知行為人對於資訊之不實已有所",
                ""
            ],
            [
                "知悉或可得而知，卻仍執意傳播不實之言論，或故意迴避真",
                ""
            ],
            [
                "相，假言論自由之名，行惡意攻訐之實者，即有處罰之正當",
                ""
            ],
            [
                "性，自難主張免責。再行為人就其所指摘或傳述之事，應盡",
                ""
            ],
            [
                "何種程度之查證義務，始能認其有相當理由確信其為真實，",
                ""
            ],
            [
                "而屬善意發表言論，應參酌行為人之動機、目的及所發表言",
                ""
            ],
            [
                "論之散布力、影響力而為觀察，倘僅屬茶餘飯後閒談聊天之",
                ""
            ],
            [
                "資者，固難課以較高之查證義務；反之，若利用記者會、出",
                ""
            ],
            [
                "版品、網路傳播或發放文宣等方式，而具有相當影響力者，",
                ""
            ],
            [
                "因其所利用之傳播方式，散布力較為強大，依一般社會經驗",
                ""
            ],
            [
                "，其在發表言論之前，理應經過善意篩選，自有較高之查證",
                ""
            ],
            [
                "義務，始能謂其於發表言論之時並非惡意。因此，倘為達特",
                ""
            ],
            [
                "定之目的，而對於未經證實之傳聞，故意迴避合理之查證義",
                ""
            ],
            [
                "務，率行以發送傳單等方式加以傳述或指摘，依一般社會生",
                ""
            ],
            [
                "活經驗觀察，即應認為其有惡意（最高法院97年度台上字第",
                ""
            ],
            [
                "998 號判決意旨參照）。查：",
                ""
            ],
            [
                "高雄巿第2 屆里長選舉三民區本文里里長應選名額1 名，而",
                ""
            ],
            [
                "候選人僅被告與郭和成2 人，再被告為因應上開里長選舉，",
                ""
            ],
            [
                "其所發送前開文宣之時間為緊臨投票日之前6 日，發送文宣",
                ""
            ],
            [
                "之對象為上開選區之選舉人，文宣所涉描述之對手「郭老」",
                ""
            ],
            [
                "者，除郭和成外別無他人，另佐諸「郭老」一般係對姓郭之",
                ""
            ],
            [
                "男性年長者所為稱呼之經驗常情，綜合前述各點以觀，被告",
                ""
            ],
            [
                "前開文宣標題所載「『郭老』買票請求神保庇」等文字，客",
                ""
            ],
            [
                "觀上即係指稱郭和成本人涉有買票行為無訛。是被告辯稱：",
                ""
            ],
            [
                "伊所使用「郭老」字樣，係指郭和成之配偶郭陳如花，而非",
                ""
            ],
            [
                "郭和成，因為郭陳如花之前有賄選之紀錄，伊係為端正選風",
                ""
            ],
            [
                "而製作、散發上開文宣，並非影射郭和成有買票情事云云，",
                ""
            ],
            [
                "顯與事實不符，不足憑採。",
                ""
            ],
            [
                "又被告印製並委請他人散發之前述文宣有「『郭老』買票請",
                ""
            ],
            [
                "求神保庇」等字樣之記載，且被告並無證據足資證明郭和成",
                ""
            ],
            [
                "於該次里長選舉有何買票行為乙節，業據被告於偵查及原審",
                ""
            ],
            [
                "審理時自承：我知道郭和成不可能買票，我是怕郭陳如花幫",
                ""
            ],
            [
                "她先生買票等語在卷（見選他字卷第21頁反面；原審卷第69",
                ""
            ],
            [
                "頁）。足見被告係於明知無何證據足認郭和成本人疑有買票",
                ""
            ],
            [
                "行為下，仍接續設計、製作、付印嗣並委請他人散發而傳播",
                ""
            ],
            [
                "前開不實文宣，則被告顯已直指郭和成於該次里長選舉中買",
                ""
            ],
            [
                "票，其確實具有誹謗郭和成之惡意，至為明灼。",
                ""
            ],
            [
                "被告雖辯稱：我有向檢調單位舉發郭陳如花買票，我的消息",
                ""
            ],
            [
                "來源是里民跟我說的，里民的名字我無法告知也不會提供出",
                ""
            ],
            [
                "來，而且沒有抓到（賄選）講名字也沒有用，我呈報的（通",
                ""
            ],
            [
                "聯）紀錄就是要證明郭和成的太太買票，要開始發放走路工",
                ""
            ],
            [
                "之情形云云，並提出其分別於103 年11月27日10時4 分、10",
                ""
            ],
            [
                "時8 分撥打0800024099免付費檢舉賄選電話之通聯紀錄（見",
                ""
            ],
            [
                "原審卷第17頁），資以佐證其確曾向檢調單位舉發郭陳如花",
                ""
            ],
            [
                "涉嫌買票云云。然姑不論卷附被告所提出之前開通聯紀錄，",
                ""
            ],
            [
                "僅能證明被告曾於上述時間撥打前揭0800024099免付費電話",
                ""
            ],
            [
                "2 通，至於其所撥打之上開通話具體內容為何，原無從單憑",
                ""
            ],
            [
                "該通聯紀錄而得加以查考。再者，細繹被告撥打前開2 通電",
                ""
            ],
            [
                "話之日期（103 年11月27日），均係其印製、散發上開不實",
                ""
            ],
            [
                "文宣（103 年11月23日）後所為，顯無法資以推認被告於散",
                ""
            ],
            [
                "發上開不實文宣前（至遲於散發上開文宣之103 年11月23日",
                ""
            ],
            [
                "前），已就其上開文宣所載郭和成涉嫌買票（抑或郭和成配",
                ""
            ],
            [
                "偶郭陳如花涉嫌為郭和成買票）等情事，確有善盡查證之義",
                ""
            ],
            [
                "務。復承上述被告於原審審理時坦認：我當時有打電話去檢",
                ""
            ],
            [
                "舉，我消息來源是里民跟我說的，里民的名字我無法告知等",
                ""
            ],
            [
                "語，益可見被告就上開文宣標題所載「郭老買票請求神保庇",
                ""
            ],
            [
                "」等文字，純屬道聽塗說，且被告至多僅係將該等聽聞內容",
                ""
            ],
            [
                "透過檢舉電話轉告予調查機關，自身要乏任何查證行為，自",
                ""
            ],
            [
                "無從卸免其誹謗之惡意。",
                ""
            ],
            [
                "據上各情，被告既諉稱係聽聞選區里民提供消息謂郭和成之",
                ""
            ],
            [
                "配偶郭陳如花有買票、要開始發放走路工等情，而非親自見",
                ""
            ],
            [
                "聞郭和成甚或郭陳如花就本次里長選舉有何買票之行為，復",
                ""
            ],
            [
                "未為任何查證，在明知無何證據足證郭和成甚或郭和成之配",
                ""
            ],
            [
                "偶郭陳如花就本次里長選舉有何買票之情形下，僅憑未經查",
                ""
            ],
            [
                "證之道聽塗說，即率行製作並指示他人發送上揭直指郭和成",
                ""
            ],
            [
                "買票之不實文宣，堪認被告傳播上開文宣確無所本，且顯係",
                ""
            ],
            [
                "為達到使郭和成不當選之特定惡意，其所為上述製作、傳播",
                ""
            ],
            [
                "不實文字之行為，依一般社會生活經驗觀察，除足以毀損郭",
                ""
            ],
            [
                "和成之名譽外，並足生損害於選民對郭和成人格之評斷，影",
                ""
            ],
            [
                "響選民投票行為之正確性，進而影響選風之純潔性。從而，",
                ""
            ],
            [
                "被告之行為，確足以生損害於公眾及他人，洵可認定。",
                ""
            ],
            [
                "綜上所述，被告上開所辯，均係事後卸責之詞，不足採信。",
                ""
            ],
            [
                "本案事證已臻明確，被告犯行洵堪認定，應予依法論科。",
                ""
            ],
            [
                "二、論罪部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第104 條意圖使候選人不當選而散布",
                ""
            ],
            [
                "謠言或傳播不實罪之規定，旨在杜絕恣意虛構事實抹黑其他",
                ""
            ],
            [
                "候選人，以端正選風，維護選舉之公正及候選人之權益，該",
                ""
            ],
            [
                "條文既未明定以競選活動期間內犯之為成立要件，為導正但",
                ""
            ],
            [
                "求勝選不擇手段之劣質選舉文化，自不限定須在主管選舉機",
                ""
            ],
            [
                "關公告候選人名單以後或公告之競選活動期間內為之；且不",
                ""
            ],
            [
                "能僅因主管選舉機關形式上尚未公告候選人名單或公告之競",
                ""
            ],
            [
                "選活動期間尚未屆至，即可不受修正前公職人員選舉罷免法",
                ""
            ],
            [
                "第92條之規範（最高法院89年度台上字第5235號、90年度台",
                ""
            ],
            [
                "上字第1974號、90年度台上字第5941號、94年度台上字第24",
                ""
            ],
            [
                "82號判決意旨參照）。是被告散發本件文宣雖係於競選活動",
                ""
            ],
            [
                "期間前，惟公職人員選舉罷免法第104 條並無以「選舉委員",
                ""
            ],
            [
                "會公告之競選活動期間為之」為處罰要件，併參酌前揭說明",
                ""
            ],
            [
                "及最高法院上開判決意旨，被告之行為自已該當公職人員選",
                ""
            ],
            [
                "舉罷免法第104 條之構成要件。是核被告所為，係犯公職人",
                ""
            ],
            [
                "員選舉罷免法第104 條意圖使人不當選而傳播不實事項罪。",
                ""
            ],
            [
                "復按意圖使候選人當選或不當選，以文字、圖畫、錄音、錄",
                ""
            ],
            [
                "影、演講或他法，散布謠言或傳播不實之事，足以生損害於",
                ""
            ],
            [
                "該候選人之名譽時，雖同時符合刑法第310 條第1 項或第2",
                ""
            ],
            [
                "項之誹謗罪，與公職人員選舉罷免法第104 條之意圖使候選",
                ""
            ],
            [
                "人不當選，以文字傳播不實之事之犯罪構成要件，因係法規",
                ""
            ],
            [
                "之錯綜關係，致一犯罪行為，同時有數符合該犯罪構成要件",
                ""
            ],
            [
                "之法條可以適用，應依法規競合法理，擇一適用公職人員選",
                ""
            ],
            [
                "舉罷免法第104 條規定論處（最高法院87年度第6 次刑事庭",
                ""
            ],
            [
                "會議決議參照）。是被告之行為，自應適用公職人員選舉罷",
                ""
            ],
            [
                "免法第104條之規定予以論處。",
                ""
            ],
            [
                "再公職人員選舉罷免法第104 條之意圖使候選人當選或不當",
                ""
            ],
            [
                "選罪，其犯罪目的，旨在使候選人當選或不當選，故縱使行",
                ""
            ],
            [
                "為人所使用之文字、圖畫、錄音、錄影、演講或他法，散佈",
                ""
            ],
            [
                "謠言或傳播不實事項之行為有多次，但其係以實現一個犯罪",
                ""
            ],
            [
                "為目的（即意圖使候選人當選或不當選），而侵害同一個法",
                ""
            ],
            [
                "益，其各次之舉動自應解為全部犯罪行為之一部，應以接續",
                ""
            ],
            [
                "犯，僅論以包括之一罪。本件被告意圖使同為候選人之郭和",
                ""
            ],
            [
                "成不當選，雖接續以發送不實文宣之舉動傳播不實之事，足",
                ""
            ],
            [
                "以生損害於公眾及告訴人郭和成，惟其既係以實現意圖使郭",
                ""
            ],
            [
                "和成不當選一個犯罪為目的，而侵害同一法益，其先後傳播",
                ""
            ],
            [
                "不實之事之舉動，自應解為全部犯罪行為之一部，應依接續",
                ""
            ],
            [
                "犯法理，僅論以單一之公職人員選舉罷免法第104 條意圖使",
                ""
            ],
            [
                "候選人不當選而傳播不實事項罪。",
                ""
            ],
            [
                "被告利用不知情之某印刷店成年印刷員工印製不實文宣後，",
                ""
            ],
            [
                "復利用不知情且無犯意之快樂通公司人員劉豐澤、陳鈺散",
                ""
            ],
            [
                "發前開不實文宣，應論以間接正犯。",
                ""
            ],
            [
                "被告有事實欄所載之犯罪前科及執行完畢情形，有臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表1 份在卷可查，其於上開有期徒刑執行",
                ""
            ],
            [
                "完畢後5 年內，故意再犯本件有期徒刑以上之罪，係為累犯",
                ""
            ],
            [
                "，應依刑法第47條第1 項之規定加重其刑。",
                ""
            ],
            [
                "三、原審以被告罪證明確，因而依公職人員選舉罷免法第104 條",
                ""
            ],
            [
                "、第113 條第3 項、刑法第11條、第47條第1 項、第41條第",
                ""
            ],
            [
                "1 項前段、第37條第2 項、第38條第1 項第2 款等規定，審",
                ""
            ],
            [
                "酌選舉乃民主之重要基石，攸關政治良窳，被告為求勝選，",
                ""
            ],
            [
                "竟以散發不實文宣攻擊告訴人郭和成，不僅損害郭和成名譽",
                ""
            ],
            [
                "，亦嚴重破壞選舉之純潔及公平，對於國家民主進程之負面",
                ""
            ],
            [
                "影響甚大，事後猶飾詞否認犯行之犯後態度非佳；兼酌被告",
                ""
            ],
            [
                "本次犯行影響之選舉層次，係為最基層公職人員里長之選舉",
                ""
            ],
            [
                "，其迄今仍未賠償郭和成所受損害，及被告自述其係空中大",
                ""
            ],
            [
                "學畢業之智識程度，從事相框業之經濟生活狀況，暨其犯罪",
                ""
            ],
            [
                "之動機、手段等一切情狀，因而量處有期徒刑6 月，並諭知",
                ""
            ],
            [
                "以新臺幣1,000 元折算1 日之易科罰金折算標準，以資懲儆",
                "000 元"
            ],
            [
                "。並敘明被告所為上開犯行，係屬公職人員選舉罷免法第5",
                ""
            ],
            [
                "章之罪，其經宣告有期徒刑以上之刑，應依公職人員選舉罷",
                ""
            ],
            [
                "免法第113 條第3 項暨刑法第37條第2 項規定，對被告併予",
                ""
            ],
            [
                "宣告褫奪公權1 年。復說明扣案之高雄巿三民區地圖1 張，",
                ""
            ],
            [
                "係被告提供指示派報人員發放文宣區域所用之物，業據被告",
                ""
            ],
            [
                "陳明在卷（見警卷第3 頁），且係於被告住處查扣，顯為被",
                ""
            ],
            [
                "告所有之物，此有高雄市政府警察局三民第二分局扣押物品",
                ""
            ],
            [
                "目錄可參，爰依刑法第38條第1 項第2 款之規定予以宣告沒",
                ""
            ],
            [
                "收之。至卷附之前開不實文宣1 張（詳如選他卷第4 頁所示",
                ""
            ],
            [
                "內容），雖為供被告犯罪所用之物，惟業經散發，而為告訴",
                ""
            ],
            [
                "人郭和成持有，並於偵查中提出供作證據，已非被告所有之",
                ""
            ],
            [
                "物，爰不予宣告沒收。另其餘扣案之文宣電子檔3 份、快樂",
                ""
            ],
            [
                "通公司製發予被告之收據2 紙等物，與本件犯行或欠缺直接",
                ""
            ],
            [
                "關聯，或無沒收之必要，爰均不予宣告沒收。經核原判決認",
                ""
            ],
            [
                "事用法均無違誤，量刑亦稱允當，被告上訴意旨否認犯罪，",
                ""
            ],
            [
                "而指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官曾文鐘到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    6     月    30    日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官  翁慶珍",
                ""
            ],
            [
                "法  官  李政庭",
                ""
            ],
            [
                "法  官  孫啟強",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    6     月    30    日",
                ""
            ],
            [
                "書記官  洪孟鈺",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第104條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,104,台上,2874,20150924": [
            [
                "最高法院刑事判決　　　　　　一○四年度台上字第二八七四號",
                ""
            ],
            [
                "上　訴　人　黃宗興",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "高雄分院中華民國一○四年六月三十日第二審判決（一○四年度",
                ""
            ],
            [
                "上訴字第三九一號，起訴案號：台灣高雄地方法院檢察署一○三",
                ""
            ],
            [
                "年度選偵字第一○二、一一○號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非",
                ""
            ],
            [
                "以判決違背法令為理由，不得為之。是提起第三審上訴，應",
                ""
            ],
            [
                "以原判決違背法令為理由，係屬法定要件。如果上訴理由書",
                ""
            ],
            [
                "狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則",
                ""
            ],
            [
                "或如何適用不當，或所指摘原判決違法情事，顯與法律規定",
                ""
            ],
            [
                "得為第三審上訴理由之違法情形，不相適合時，均應認其上",
                ""
            ],
            [
                "訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件原審經審理結果，認定上訴人黃宗興有如原判決犯罪事",
                ""
            ],
            [
                "實欄所記載違反公職人員選舉罷免法第一百零四條之傳播不",
                ""
            ],
            [
                "實罪犯行，事證明確，因而維持第一審之科刑判決，駁回上",
                ""
            ],
            [
                "訴人在第二審之上訴。已詳敘調查、取捨證據之結果及憑以",
                ""
            ],
            [
                "認定犯罪事實之心證理由；並就上訴人否認犯罪及所辯各節",
                ""
            ],
            [
                "認非可採，予以論述、指駁。從形式上觀察，尚無足以影響",
                ""
            ],
            [
                "判決結果之違法情形存在。",
                ""
            ],
            [
                "三、本件上訴意旨略稱：本案文宣傳單第二行標題內容係「涉",
                ""
            ],
            [
                "嫌為市議員賄選里長郭陳如花被判刑三年」，內容是高雄市",
                ""
            ],
            [
                "三民區本文里（下稱本文里）里長郭陳如花，於民國九十五",
                ""
            ],
            [
                "年底高雄市議員選舉時，為使其支持之議員當選，期約賄選",
                ""
            ],
            [
                "。郭陳如花嗣經法院判處有期徒刑一年二月確定，郭陳如花",
                ""
            ],
            [
                "年逾七十，年長女性亦可稱「老嫗」，上訴人於文宣上稱郭",
                ""
            ],
            [
                "陳如花為「郭老」，並非無據，是系爭文宣傳單上記載之事",
                ""
            ],
            [
                "項，非無中生有、虛構事實。上訴人於文宣上提供檢舉賄",
                ""
            ],
            [
                "選之方式及程序，意在端正選風，維護選舉之公正，無不法",
                ""
            ],
            [
                "可言。且競選期間，候選人之家庭或言行舉止，均非屬於單",
                ""
            ],
            [
                "純個人私生活領域，而係有關選民是否能透過選舉機制選出",
                ""
            ],
            [
                "品德操守良好及賢能公職人員之公益事項，應接受之檢驗較",
                ""
            ],
            [
                "一般人嚴苛，候選人及其家庭成員所應容忍之程度亦相對提",
                ""
            ],
            [
                "高。上訴人在本文里居住多年，參照新聞資料，對告訴人郭",
                ""
            ],
            [
                "和成配偶郭陳如花所犯賄選犯行（原審法院九十九年度上更",
                ""
            ],
            [
                "字第二號）之具體事實，有合理懷疑及推理，文宣內容非",
                ""
            ],
            [
                "以毀損告訴人之名譽自明，未逾一般人足以產生合理懷疑之",
                ""
            ],
            [
                "範疇，無虛構事實之「真正惡意」，原判決逕為上訴人不利",
                ""
            ],
            [
                "之認定，有適用法則不當之違法等語。",
                ""
            ],
            [
                "四、惟查：證據之取捨與事實之認定，乃事實審法院之職權，苟",
                ""
            ],
            [
                "其判斷無違經驗法則或論理法則，即不能指為違法。原判決",
                ""
            ],
            [
                "依憑上訴人供述、證人即快樂通公司負責人劉豐澤、快樂通",
                ""
            ],
            [
                "公司員工陳鈺及告訴人即本文里里長候選人郭和成之證詞",
                ""
            ],
            [
                "，參佐扣案載有「郭老買票請求神保庇」標題之黃色文宣、",
                ""
            ],
            [
                "快樂通公司受託派報之收據、上訴人指定文宣發放區域之高",
                ""
            ],
            [
                "雄巿三民區地圖、文宣電子檔等，認定扣案文宣係上訴人以",
                ""
            ],
            [
                "電腦排版、製作，交由影印店印妥一千份後，委請快樂通公",
                ""
            ],
            [
                "司按其指示路段發送，發送之地點即本文里區域一帶等情。",
                ""
            ],
            [
                "並說明依證人郭和成、陳鈺之證詞及監視器翻拍照片所",
                ""
            ],
            [
                "示，上訴人於證人陳鈺發放文宣時，騎乘機車樹立競選旗",
                ""
            ],
            [
                "幟在旁從事拜票活動，全程掌握文宣發放情況，再比對卷內",
                ""
            ],
            [
                "上訴人之其他競選文宣，認上訴人係刻意印製、發送系爭標",
                ""
            ],
            [
                "題為「郭老買票請求神保庇」文宣，並故意規避而不於該文",
                ""
            ],
            [
                "宣上具名，即逕予印製並散布發放，上訴人辯稱誤拿文宣，",
                ""
            ],
            [
                "不知文宣有「郭老」內容一節，均不可採。本文里里長應",
                ""
            ],
            [
                "選名額一名，候選人僅上訴人與告訴人二人，上開文宣發送",
                ""
            ],
            [
                "時間緊臨投票日前六日，有高雄巿選舉委員會一○三年村里",
                ""
            ],
            [
                "長選舉候選人登記冊、公告及里長選舉候選人名冊可憑，上",
                ""
            ],
            [
                "訴人文宣之對象為上開選區之選舉人，文宣所涉描述之對手",
                ""
            ],
            [
                "「郭老」，除告訴人外別無他人，且依一般經驗法則，「郭",
                ""
            ],
            [
                "老」係對姓郭之男性年長者所為稱呼，綜合各情，認上訴人",
                ""
            ],
            [
                "前開文宣標題所載「『郭老』買票請求神保庇」等文字，客",
                ""
            ],
            [
                "觀上即係指稱候選人郭和成本人涉有買票行為。上訴人辯稱",
                ""
            ],
            [
                "：「郭老」指告訴人之配偶郭陳如花，因郭陳如花之前有賄",
                ""
            ],
            [
                "選之紀錄，伊係為端正選風而製作、散發上開文宣，與事實",
                ""
            ],
            [
                "不符，不足憑採。上訴人自承：知道郭和成不可能買票，",
                ""
            ],
            [
                "是怕郭陳如花幫她先生買票，並辯稱：因里民提供郭陳如花",
                ""
            ],
            [
                "買票消息，而撥打免付費檢舉電話，但無法告知里民姓名等",
                ""
            ],
            [
                "語，然上訴人所撥打之檢舉電話僅有通聯時間，並無通聯內",
                ""
            ],
            [
                "容，通聯時間均係在散布文宣之後，無法推認上訴人於散發",
                ""
            ],
            [
                "文宣前，已就文宣所載告訴人涉嫌買票或告訴人配偶郭陳如",
                ""
            ],
            [
                "花涉嫌為告訴人買票等情事，有善盡查證之義務。認上訴人",
                ""
            ],
            [
                "就上開文宣標題所載「郭老買票請求神保庇」等文字，純屬",
                ""
            ],
            [
                "道聽塗說，並非親見，亦乏任何查證行為，顯係為達到使告",
                ""
            ],
            [
                "訴人不當選之特定惡意，而製作、傳播不實文字，所辯無真",
                ""
            ],
            [
                "實惡意，不足採信各等情。俱依卷內證據資料，逐一審酌認",
                ""
            ],
            [
                "定、論述指駁，其推理論斷衡諸經驗及論理等證據法則皆無",
                ""
            ],
            [
                "違背。上訴意旨係就原審採證、認事職權之適法行使及已說",
                ""
            ],
            [
                "明論斷之事項，重為事實爭執，或以自己之說詞，持不同評",
                ""
            ],
            [
                "價執以指摘，難謂已符合首揭法定上訴要件。本件上訴違背",
                ""
            ],
            [
                "法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○四  年    九    月  二十四  日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  陳  宗  鎮",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "法官  李  英  勇",
                ""
            ],
            [
                "法官  江  振  義",
                ""
            ],
            [
                "法官  蘇  素  娥",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○四  年    十    月    一    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}