{
    "id": "KSDM,100,選訴,88,20110429,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C100%2C%E9%81%B8%E8%A8%B4%2C88%2C20110429%2C1",
    "history": {
        "KSDM,100,選訴,88,20110429,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　 100年度選訴字第88號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　蘇忠博",
                ""
            ],
            [
                "選任辯護人　蔡桓文律師",
                ""
            ],
            [
                "　　　　　　王仁聰律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第99號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "蘇忠博犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年捌月，褫奪公權貳年，緩刑參年，並應向國庫支",
                ""
            ],
            [
                "付新臺幣伍萬元。未扣案用以期約之賄賂新臺幣貳仟伍佰元沒收",
                "萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、蘇忠博係設址高雄市○○區○○路298 號立昌實業股份有限",
                ""
            ],
            [
                "公司高雄廠廠長，為使不知情之高雄縣市合併改制後第一屆",
                ""
            ],
            [
                "高雄市長候選人楊秋興順利當選（投票日為民國99年11月27",
                ""
            ],
            [
                "日），竟基於對有投票權之人行求、期約及交付賄賂，而約",
                ""
            ],
            [
                "為投票權一定行使之單一犯意，於民國99年10月17日17時許",
                ""
            ],
            [
                "，藉邀集廠內具投票權之員工阮碧璇、蔡美美、阮蓓蒂、張",
                ""
            ],
            [
                "美華、阮玉緣、吳孟緯、陳魏月霞、陳曾珠環、曾翠香、曾",
                ""
            ],
            [
                "王月霞、陳英等11人（阮碧璇等11人另經檢察官職權不起訴",
                ""
            ],
            [
                "處分），在工廠前搭車前往參加楊秋興競選總部成立大會之",
                ""
            ],
            [
                "造勢活動之機會，允以每投票權人新臺幣（下同）500 元之",
                "500"
            ],
            [
                "行求代價，向前開員工表示要彼等於高雄市長選舉時投票支",
                ""
            ],
            [
                "持候選人楊秋興，並接續於造勢活動會後之同年月20日中午",
                ""
            ],
            [
                "12 時許，在工廠內各交付500元予允諾之阮碧璇、阮蓓蒂、",
                "500元"
            ],
            [
                "阮玉緣、陳魏月華、陳英及於同日下午4時許，則交付500元",
                "500"
            ],
            [
                "予吳孟緯收受，共計交付3,000元之賄款；另蔡美美、張美",
                "000元"
            ],
            [
                "華、陳曾珠環、曾翠香及曾王月霞等人雖亦均予以應允而期",
                ""
            ],
            [
                "約，惟均尚未及交付賄款。嗣經臺灣高雄地方法院檢察署檢",
                ""
            ],
            [
                "察官接獲民眾檢舉，指揮改制前之高雄縣政府警察局仁武分",
                ""
            ],
            [
                "局偵辦，始循線查獲上情。",
                ""
            ],
            [
                "二、案經改制前高雄縣政府警察局仁武分局報告臺灣高雄地方法",
                ""
            ],
            [
                "院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據，同法第159條之5第1項定有明文。",
                ""
            ],
            [
                "立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原",
                ""
            ],
            [
                "則上先予排除，惟若當事人已放棄反對詰問權，於審判程序",
                ""
            ],
            [
                "中表明同意該等傳聞證據可作為證據，基於尊重當事人對傳",
                ""
            ],
            [
                "聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之",
                ""
            ],
            [
                "理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，前",
                ""
            ],
            [
                "開傳聞證據亦均具有證據能力。查本案據以認定被告蘇忠博",
                ""
            ],
            [
                "犯罪事實之被告以外之人之言詞或書面陳述，縱不符刑事訴",
                ""
            ],
            [
                "訟法第159條之1至第159條之4所定傳聞證據例外情形，因被",
                ""
            ],
            [
                "告薛居和、辯護人及檢察官均同意作為證據使用（本院卷第",
                ""
            ],
            [
                "17頁背面），且本院審酌該等言詞陳述及書面陳述作成之情",
                ""
            ],
            [
                "況，並無違法取證之瑕疵，亦認以之作為證據為適當，是本",
                ""
            ],
            [
                "件有關被告以外之人於審判外之言詞或書面陳述等供述證據",
                ""
            ],
            [
                "，依前揭法條意旨，自均得為證據。又本件改制前高雄縣政",
                ""
            ],
            [
                "府警察局仁武分局扣押筆錄、扣押物品目錄表，均係被告以",
                ""
            ],
            [
                "外之人於審判外所做之書面陳述，屬於傳聞證據。惟其本質",
                ""
            ],
            [
                "上屬公務員本於職權所為，其正確性及可信性頗高，如有錯",
                ""
            ],
            [
                "誤亦可請求更正，應屬第159條之4第1款由公務員職務上所",
                ""
            ],
            [
                "製作之紀錄或證明文書，具有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、上揭事實，業據被告蘇忠博於偵查及本院審理時坦承不諱，",
                ""
            ],
            [
                "核與證人陳英、蔡美美、阮碧璇、阮玉緣、阮蓓蒂、吳孟緯",
                ""
            ],
            [
                "、陳魏月華、張美華、曾翠香、陳曾珠環、曾王月霞分別於",
                ""
            ],
            [
                "警詢及偵查中所述相符（選他卷第13至17頁、第38至39頁、",
                ""
            ],
            [
                "第67至69頁、第18至21、第64至至66頁、偵卷第25至27頁、",
                ""
            ],
            [
                "選他卷第70至74頁、第82至85頁、第86至90頁、第93至96頁",
                ""
            ],
            [
                "、選他卷第97至100頁、第103至106頁、第107至11 0頁、第",
                ""
            ],
            [
                "113至115頁、第116至120頁、第123至125頁、偵卷第50至51",
                ""
            ],
            [
                "頁、選他卷第126至129頁、第132至134頁、第135至138頁、",
                ""
            ],
            [
                "第143至145頁、偵卷第62至63頁、選他卷第146至149頁、第",
                ""
            ],
            [
                "152至514頁、偵卷第56至57頁、選他卷第155至15  8頁、第",
                ""
            ],
            [
                "164至166頁）；並有扣押筆錄、扣押物品目錄表在卷，及證",
                ""
            ],
            [
                "人陳英、阮碧璇、阮蓓蒂、阮玉緣、陳魏月華及吳孟緯繳回",
                ""
            ],
            [
                "被告所交付之賄賂款共計3,000元扣案可佐（選他卷第46至5",
                "000元"
            ],
            [
                "0頁、偵卷第167頁），足認被告上開任意性自白確與事實相",
                ""
            ],
            [
                "符，堪以採信，本件事證明確，被告犯洵堪認定，應依法予",
                ""
            ],
            [
                "以論科。",
                ""
            ],
            [
                "二、論罪科刑",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "為刑法第144 條之特別法，依特別法優於普通法之規定，應",
                ""
            ],
            [
                "優先適用公職人員選舉罷免法。次按，公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1 項之投票行賄罪，以對於有投票權之人，行求、",
                ""
            ],
            [
                "期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，為其構成要件。其行求、期約與交付行為，",
                ""
            ],
            [
                "係屬階段行為，其中行求賄賂階段，屬行賄者單方意思表示",
                ""
            ],
            [
                "行為，不以相對人允諾為必要：而交付賄賂階段，則以行賄",
                ""
            ],
            [
                "者已實行交付賄賂之行為，一經交付賄賂，罪即成立，雖不",
                ""
            ],
            [
                "以收受者確已承諾或進而為一定投票權之行使為必要，但仍",
                ""
            ],
            [
                "以收受者確已收受賄賂，且有受賄意思為限（最高法院98年",
                ""
            ],
            [
                "度臺上字第7877號判決參照）；再交付賄賂階段，除行賄者",
                ""
            ],
            [
                "有實行交付賄賂之行為外，因對收受賄賂者，刑法第143 條",
                ""
            ],
            [
                "有投票受賄罪之處罰，二者乃必要共犯之對向犯，以二個以",
                ""
            ],
            [
                "上之行為者，彼此相互對立之意思經合致而成立犯罪，雖不",
                ""
            ],
            [
                "以收受賄賂者確已承諾，或進而為一定投票權之行使為必要",
                ""
            ],
            [
                "，仍須於行賄人交付賄賂或其他不正利益時，受付者對其交",
                ""
            ],
            [
                "付之目的已然認識而予收受，行賄者交付賄賂或其他不正利",
                ""
            ],
            [
                "益之犯行始克成立（最高法院99年度臺上字第426 號判決參",
                ""
            ],
            [
                "照）。本件被告對阮碧璇、阮蓓蒂、阮玉緣、陳魏月華、陳",
                ""
            ],
            [
                "英及吳孟緯等6 人之犯行，因受賄者均知悉被告交付款項之",
                ""
            ],
            [
                "意，綜合社會價值觀念、授受雙方認知及交付現金之客觀情",
                ""
            ],
            [
                "狀以觀，足認該現金之交付、收受與投票權為一定行使間，",
                ""
            ],
            [
                "具有對價關係，是核被告此部分所為，均係犯公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項之於有投票權人，交付賄賂，而約其投",
                ""
            ],
            [
                "票權為一定行使罪；另就對蔡美美、張美華、陳曾珠環、曾",
                ""
            ],
            [
                "翠香及曾王月霞等5 人之犯行，則均係犯同法之對於有投票",
                ""
            ],
            [
                "權人期約賄賂罪。",
                ""
            ],
            [
                "次按刑法於94年2 月2 日修正公布（95年7 月1 日施行）刪",
                ""
            ],
            [
                "除連續犯規定之同時，對於合乎接續犯或包括的一罪之情形",
                ""
            ],
            [
                "，為避免刑罰之過度評價，已於立法理由說明委由實務以補",
                ""
            ],
            [
                "充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍",
                ""
            ],
            [
                "。鑑於公職人員選舉，其前、後屆及不同公職之間，均相區",
                ""
            ],
            [
                "隔，選舉區亦已特定，以候選人實行賄選為例，通常係以該",
                ""
            ],
            [
                "次選舉當選為目的。是於刪除連續犯規定後，苟行為人主觀",
                ""
            ],
            [
                "上基於單一之犯意，以數個舉動接續進行，而侵害同一法益",
                ""
            ],
            [
                "，在時間、空間上有密切關係，依一般社會健全觀念，難以",
                ""
            ],
            [
                "強行分開，在刑法評價上，以視為數個舉動之接續實行，合",
                ""
            ],
            [
                "為包括之一行為予以評價，較為合理，於此情形，即得依接",
                ""
            ],
            [
                "續犯論以包括之一罪（最高法院99年6 月29日99年度第5 次",
                ""
            ],
            [
                "刑事庭會議決議參照）。本件被告在特定之選區中，為特定",
                ""
            ],
            [
                "之候選人賄選，係以單一之犯意，接續向同選舉區之前開具",
                ""
            ],
            [
                "投票權人阮碧璇等人行賄，侵害同一法益，自應論以一接續",
                ""
            ],
            [
                "犯之一罪。是被告對蔡美美、張美華、陳曾珠環、曾翠香及",
                ""
            ],
            [
                "曾王月霞等5 人期約之低度行為，自應為對阮碧璇、阮蓓蒂",
                ""
            ],
            [
                "、阮玉緣、陳魏月華、陳英及吳孟緯交付賄賂之高度行為所",
                ""
            ],
            [
                "吸收，而應僅論以一對於有投票權人交付賄賂罪。",
                ""
            ],
            [
                "再按公職人員選舉罷免法第99條第5項前段規定，犯第1項之",
                ""
            ],
            [
                "罪，在偵查中自白者，減輕其刑。本件被告於檢察官偵訊時",
                ""
            ],
            [
                "自白犯行（偵卷第158 頁），是依上開規定減輕其刑。爰審",
                ""
            ],
            [
                "酌選舉制度乃落實民主政治之方式，透過選民以評斷候選人",
                ""
            ],
            [
                "之才德、品行、學識、操守、政見，以期能達到選賢與能之",
                ""
            ],
            [
                "目的，此併攸關一國政治之良窳甚鉅，本件被告為圖特定候",
                ""
            ],
            [
                "選人之勝選，竟恣意為行賄之行為，影響有投票權人自由行",
                ""
            ],
            [
                "使其投票權之意思，敗壞選風，助長賄選，腐蝕民主法治根",
                ""
            ],
            [
                "基，並破壞民主政與選舉之公平性，所為不足取，本不應寬",
                ""
            ],
            [
                "貸，惟念及被告犯後坦認犯行，態度尚佳，且知所悔悟，並",
                ""
            ],
            [
                "兼衡其行賄對象、金額、犯罪動機、手段、目的、生恬狀況",
                ""
            ],
            [
                "、智識程度等一切情狀，量處如主文所示之刑，並依公職人",
                ""
            ],
            [
                "員選舉罷免法第113條第3項、刑法第37條第2 項宣告如主文",
                ""
            ],
            [
                "所示之褫奪公權，以示懲儆。又被告前於80年間雖曾因違反",
                ""
            ],
            [
                "商登記法案件，經判處有期徒3月確定，並於81年1月10日易",
                ""
            ],
            [
                "科罰金執行完畢後，惟迄今均未曾再犯罪，有臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表在卷可按，其因一時失慮，致罹刑章，且於",
                ""
            ],
            [
                "偵審中均能坦承全部犯行，經此偵查審判程序及刑之宣告後",
                ""
            ],
            [
                "，應知警惕，信無再犯之虞，本院因認前開所宣告之刑，以",
                ""
            ],
            [
                "暫不執行為適當，爰依刑法第74條第1項第2款之規定宣告緩",
                ""
            ],
            [
                "刑3 年，以啟自新。另斟酌被告之行為敗壞選風，並影響選",
                ""
            ],
            [
                "舉之公平性，認仍有課予一定負擔之必要，爰依刑法第74條",
                ""
            ],
            [
                "第2項第4款規定，諭知被告應向國庫支付5 萬元，以資警惕",
                "5 萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "末按公職人員選舉罷免法第99條第3 項固規定用以行求期約",
                ""
            ],
            [
                "或交付之賄賂，不問屬於犯人與否，沒收之。但如其賄賂已",
                ""
            ],
            [
                "交付與有投票權之人收受，因收受者係犯刑法第143條第1項",
                ""
            ],
            [
                "之投票受賄罪，其收受之賄賂應依同法條第2 項之規定沒收",
                ""
            ],
            [
                "之，如全部或一部不能沒收時，追徵其價額。故犯投票行賄",
                ""
            ],
            [
                "罪者，其已交付之賄賂，自應依刑法第143條第2項之規定，",
                ""
            ],
            [
                "於其對向共犯所犯投票受賄罪之從刑宣告追徵、沒收，不得",
                ""
            ],
            [
                "再依上開規定沒收。其對向共犯所犯刑法第143條第1項之投",
                ""
            ],
            [
                "票受賄罪，倘經檢察官依刑事訴訟法第253 條規定，為職權",
                ""
            ],
            [
                "不起訴處分；或依同法第253條之1規定，為緩起訴處分，上",
                ""
            ],
            [
                "揭已交付予對向共犯之賄賂，亦應由檢察官依同法第259 條",
                ""
            ],
            [
                "之1 規定，聲請法院對該對向共犯宣告沒收，仍不得依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3 項規定，對犯投票行賄罪之被告",
                ""
            ],
            [
                "宣告沒收（最高法院95年度臺上字第2407號、96年度臺上字",
                ""
            ],
            [
                "第615 號判決意旨參照）。本件被告對蔡美美、張美華、陳",
                ""
            ],
            [
                "曾珠環、曾翠香及曾王月霞等5人期約之共計2,500元賄款，",
                "500元"
            ],
            [
                "雖未扣案，然既屬用以期約之賄賂，自應依公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第3 項規定，不問屬於犯人與否，併予宣告沒收",
                ""
            ],
            [
                "。至扣案已交付予阮碧璇等6人之賄賂共計3,000元款項，因",
                "000元"
            ],
            [
                "前開6人所犯投票受賄罪，均經檢察官依刑事訴訟法第253條",
                ""
            ],
            [
                "規定為職權不起訴處分在案，揆諸前揭最高法院判決說明，",
                ""
            ],
            [
                "爰不於本案中併予宣告沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第2 項、第3 項、第113 條第3 項，刑法",
                ""
            ],
            [
                "第11條、第37條第2 項、第74條第1 項第1 款、第2 項第4 款，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳建州到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    4     月    29    日",
                ""
            ],
            [
                "刑事第二庭審判長  法  官  李政庭",
                ""
            ],
            [
                "法  官  陳航代",
                ""
            ],
            [
                "法  官  柯彩燕",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    4     月    29    日",
                ""
            ],
            [
                "書記官  莊永利",
                ""
            ],
            [
                "附錄本案論罪科刑之法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,選上訴,30,20110708,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 100年度選上訴字第30號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　蘇忠博",
                ""
            ],
            [
                "選任辯護人　王仁聰律師",
                ""
            ],
            [
                "選任辯護人　蔡桓文律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣高雄",
                ""
            ],
            [
                "地方法院100 年度選訴字第88號中華民國100年4月29日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣高雄地方法院檢察署99年度選偵字第99號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、蘇忠博係設址高雄市○○區○○路298 號立昌實業股份有限",
                ""
            ],
            [
                "公司高雄廠廠長，為使不知情之高雄縣市合併改制後第一屆",
                ""
            ],
            [
                "高雄市長候選人楊秋興順利當選（投票日為民國99年11月27",
                ""
            ],
            [
                "日），竟基於對有投票權之人行求、期約及交付賄賂，而約",
                ""
            ],
            [
                "為投票權一定行使之單一犯意，於民國99年10月17日17時許",
                ""
            ],
            [
                "，藉邀集廠內具投票權之員工阮碧璇、蔡美美、阮蓓蒂、張",
                ""
            ],
            [
                "美華、阮玉緣、吳孟緯、陳魏月霞、陳曾珠環、曾翠香、曾",
                ""
            ],
            [
                "王月霞、陳英等11人（阮碧璇等11人另經檢察官職權不起訴",
                ""
            ],
            [
                "處分），在工廠前搭車前往參加楊秋興競選總部成立大會之",
                ""
            ],
            [
                "造勢活動之機會，允以每投票權人新臺幣（下同）500 元之",
                "500"
            ],
            [
                "行求代價，向前開員工表示要彼等於高雄市長選舉時投票支",
                ""
            ],
            [
                "持候選人楊秋興，並接續於造勢活動會後之同年月20日中午",
                ""
            ],
            [
                "12時許，在工廠內各交付500 元予允諾之阮碧璇、阮蓓蒂、",
                "500 元"
            ],
            [
                "阮玉緣、陳魏月華、陳英及於同日下午4 時許，交付500 元",
                "500"
            ],
            [
                "予吳孟緯收受，共計交付3,000 元賄款；另蔡美美、張美華",
                "000 元"
            ],
            [
                "、陳曾珠環、曾翠香及曾王月霞等人雖亦均予以應允而期約",
                ""
            ],
            [
                "，惟均尚未及交付賄款。嗣經臺灣高雄地方法院檢察署檢察",
                ""
            ],
            [
                "官接獲民眾檢舉，指揮改制前之高雄縣政府警察局仁武分局",
                ""
            ],
            [
                "偵辦，始循線查獲上情。",
                ""
            ],
            [
                "二、案經改制前高雄縣政府警察局仁武分局報告臺灣高雄地方法",
                ""
            ],
            [
                "院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據，同法第159 條之5 第1 項定有明",
                ""
            ],
            [
                "文。立法意旨在於傳聞證據未經當事人之反對詰問予以核實",
                ""
            ],
            [
                "，原則上先予排除，惟若當事人已放棄反對詰問權，於審判",
                ""
            ],
            [
                "程序中表明同意該等傳聞證據可作為證據，基於尊重當事人",
                ""
            ],
            [
                "對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發",
                ""
            ],
            [
                "見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行",
                ""
            ],
            [
                "，前開傳聞證據亦均具有證據能力。查本案據以認定被告蘇",
                ""
            ],
            [
                "忠博犯罪事實之被告以外之人之言詞或書面陳述，縱不符刑",
                ""
            ],
            [
                "事訴訟法第159 條之1 至第159 條之4 所定傳聞證據例外情",
                ""
            ],
            [
                "形，因被告薛居和、辯護人及檢察官均同意作為證據使用，",
                ""
            ],
            [
                "且審酌該等言詞陳述及書面陳述作成之情況，並無違法取證",
                ""
            ],
            [
                "之瑕疵，亦認以之作為證據為適當，是本件有關被告以外之",
                ""
            ],
            [
                "人於審判外之言詞或書面陳述等供述證據，依前揭法條意旨",
                ""
            ],
            [
                "，自均得為證據。又本件改制前高雄縣政府警察局仁武分局",
                ""
            ],
            [
                "扣押筆錄、扣押物品目錄表，均係被告以外之人於審判外所",
                ""
            ],
            [
                "做之書面陳述，屬於傳聞證據。惟其本質上屬公務員本於職",
                ""
            ],
            [
                "權所為，其正確性及可信性頗高，如有錯誤亦可請求更正，",
                ""
            ],
            [
                "應屬第159 條之4 第1 款由公務員職務上所製作之紀錄或證",
                ""
            ],
            [
                "明文書，具有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、上揭事實，業據被告蘇忠博於偵查、原審及本院審理時坦承",
                ""
            ],
            [
                "不諱，核與證人陳英、蔡美美、阮碧璇、阮玉緣、阮蓓蒂、",
                ""
            ],
            [
                "吳孟緯、陳魏月華、張美華、曾翠香、陳曾珠環、曾王月霞",
                ""
            ],
            [
                "分別於警詢及偵查中所述相符；並有扣押筆錄、扣押物品目",
                ""
            ],
            [
                "錄表在卷，又有證人陳英、阮碧璇、阮蓓蒂、阮玉緣、陳魏",
                ""
            ],
            [
                "月華及吳孟緯繳回被告所交付賄賂款共計3,000 元扣案可佐",
                "000 元"
            ],
            [
                "，足認被告上開任意性自白確與事實相符，堪以採信，本件",
                ""
            ],
            [
                "事證明確，被告犯洵堪認定。",
                ""
            ],
            [
                "二、論罪科刑",
                ""
            ],
            [
                "、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。次按，公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1 項之投票行賄罪，以對於有投票權之人，行求",
                ""
            ],
            [
                "、期約或交付賄賂或其他不正利益，而約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使者，為其構成要件。其行求、期約與交付行為",
                ""
            ],
            [
                "，係屬階段行為，其中行求賄賂階段，屬行賄者單方意思表",
                ""
            ],
            [
                "示行為，不以相對人允諾為必要：而交付賄賂階段，則以行",
                ""
            ],
            [
                "賄者已實行交付賄賂之行為，一經交付賄賂，罪即成立，雖",
                ""
            ],
            [
                "不以收受者確已承諾或進而為一定投票權之行使為必要，但",
                ""
            ],
            [
                "仍以收受者確已收受賄賂，且有受賄意思為限（最高法院98",
                ""
            ],
            [
                "年度臺上字第7877號判決參照）；再交付賄賂階段，除行賄",
                ""
            ],
            [
                "者有實行交付賄賂之行為外，因對收受賄賂者，刑法第143",
                ""
            ],
            [
                "條有投票受賄罪之處罰，二者乃必要共犯之對向犯，以二個",
                ""
            ],
            [
                "以上之行為者，彼此相互對立之意思經合致而成立犯罪，雖",
                ""
            ],
            [
                "不以收受賄賂者確已承諾，或進而為一定投票權之行使為必",
                ""
            ],
            [
                "要，仍須於行賄人交付賄賂或其他不正利益時，受付者對其",
                ""
            ],
            [
                "交付之目的已然認識而予收受，行賄者交付賄賂或其他不正",
                ""
            ],
            [
                "利益之犯行始克成立（最高法院99年度臺上字第426 號判決",
                ""
            ],
            [
                "參照）。本件被告對阮碧璇、阮蓓蒂、阮玉緣、陳魏月華、",
                ""
            ],
            [
                "陳英及吳孟緯等6 人之行賄犯行，因受賄者均知悉被告交付",
                ""
            ],
            [
                "款項之意，綜合社會價值觀念、授受雙方認知及交付現金之",
                ""
            ],
            [
                "客觀情狀以觀，足認該現金之交付、收受與投票權為一定行",
                ""
            ],
            [
                "使間，具有對價關係，是核被告此部分所為，均係犯公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1 項之於有投票權人交付賄賂，而約",
                ""
            ],
            [
                "其投票權為一定行使罪；另就對蔡美美、張美華、陳曾珠環",
                ""
            ],
            [
                "、曾翠香及曾王月霞等5 人之犯行，則均係犯同法之對於有",
                ""
            ],
            [
                "投票權人期約賄賂罪。",
                ""
            ],
            [
                "、次按刑法於94年2 月2 日修正公布（95年7 月1 日施行）刪",
                ""
            ],
            [
                "除連續犯規定之同時，對於合乎接續犯或包括的一罪之情形",
                ""
            ],
            [
                "，為避免刑罰之過度評價，已於立法理由說明委由實務以補",
                ""
            ],
            [
                "充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍",
                ""
            ],
            [
                "。鑑於公職人員選舉，其前、後屆及不同公職之間，均相區",
                ""
            ],
            [
                "隔，選舉區亦已特定，以候選人實行賄選為例，通常係以該",
                ""
            ],
            [
                "次選舉當選為目的。是於刪除連續犯規定後，苟行為人主觀",
                ""
            ],
            [
                "上基於單一之犯意，以數個舉動接續進行，而侵害同一法益",
                ""
            ],
            [
                "，在時間、空間上有密切關係，依一般社會健全觀念，難以",
                ""
            ],
            [
                "強行分開，在刑法評價上，以視為數個舉動之接續實行，合",
                ""
            ],
            [
                "為包括之一行為予以評價，較為合理，於此情形，即得依接",
                ""
            ],
            [
                "續犯論以包括之一罪（最高法院99年6 月29日99年度第5 次",
                ""
            ],
            [
                "刑事庭會議決議參照）。本件被告在特定之選區中，為特定",
                ""
            ],
            [
                "之候選人賄選，係以單一之犯意，接續向同選舉區之前開具",
                ""
            ],
            [
                "投票權人阮碧璇等人行賄，侵害同一法益，自應論以一接續",
                ""
            ],
            [
                "犯之一罪。是被告對蔡美美、張美華、陳曾珠環、曾翠香及",
                ""
            ],
            [
                "曾王月霞等5 人期約之低度行為，自應為對阮碧璇、阮蓓蒂",
                ""
            ],
            [
                "、阮玉緣、陳魏月華、陳英及吳孟緯交付賄賂之高度行為所",
                ""
            ],
            [
                "吸收，而應僅論以一對於有投票權人交付賄賂罪。再按公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第5 項前段規定，犯第1 項之罪，在",
                ""
            ],
            [
                "偵查中自白者，減輕其刑。本件被告於檢察官偵訊時自白犯",
                ""
            ],
            [
                "行（偵卷第158 頁），是依上開規定減輕其刑。",
                ""
            ],
            [
                "三、被告上開犯罪事證既明，原審乃依據公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項、第2 項、第3 項、第113 條第3 項，刑法第11",
                ""
            ],
            [
                "條、第37條第2 項、第74條第1 項第1 款、第2 項第4 款等",
                ""
            ],
            [
                "規定，審酌選舉制度乃落實民主政治之方式，透過選民以評",
                ""
            ],
            [
                "斷候選人之才德、品行、學識、操守、政見，以期能達到選",
                ""
            ],
            [
                "賢與能之目的，此併攸關一國政治之良窳甚鉅，本件被告為",
                ""
            ],
            [
                "圖特定候選人之勝選，竟恣意為行賄之行為，影響有投票權",
                ""
            ],
            [
                "人自由行使其投票權之意思，敗壞選風，助長賄選，腐蝕民",
                ""
            ],
            [
                "主法治根基，並破壞民主政與選舉之公平性，所為不足取，",
                ""
            ],
            [
                "本不應寬貸，惟念及被告犯後坦認犯行，態度尚佳，且知所",
                ""
            ],
            [
                "悔悟，並兼衡其行賄對象、金額、犯罪動機、手段、目的、",
                ""
            ],
            [
                "生恬狀況、智識程度等一切情狀，量處有期徒刑1 年8 月褫",
                ""
            ],
            [
                "奪公權2 年，且敘明被告前於80年間雖曾因違反商登記法案",
                ""
            ],
            [
                "件，經判處有期徒3 月確定，並於81年1 月10日易科罰金執",
                ""
            ],
            [
                "行完畢後，惟迄今均未曾再犯罪，有臺灣高等法院被告前案",
                ""
            ],
            [
                "紀錄表在卷可按，其因一時失慮，致罹刑章，且於偵審中均",
                ""
            ],
            [
                "能坦承全部犯行，經此偵查審判程序及刑之宣告後，應知警",
                ""
            ],
            [
                "惕，信無再犯之虞，因認前開所宣告之刑，以暫不執行為適",
                ""
            ],
            [
                "當，依刑法第74條第1 項第2 款之規定宣告緩刑3 年，再斟",
                ""
            ],
            [
                "酌被告之行為敗壞選風，並影響選舉之公平性，認仍有課予",
                ""
            ],
            [
                "一定負擔之必要，乃依刑法第74條第2 項第4 款規定，諭知",
                ""
            ],
            [
                "被告應向國庫支付5 萬元；又認定依公職人員選舉罷免法第",
                "5 萬元"
            ],
            [
                "99條第3 項固規定用以行求、期約或交付之賄賂，不問屬於",
                ""
            ],
            [
                "犯人與否，沒收之。但如其賄賂已交付與有投票權之人收受",
                ""
            ],
            [
                "，因收受者係犯刑法第143 條第1 項之投票受賄罪，其收受",
                ""
            ],
            [
                "之賄賂應依同法條第2 項之規定沒收之，如全部或一部不能",
                ""
            ],
            [
                "沒收時，追徵其價額。故犯投票行賄罪者，其已交付之賄賂",
                ""
            ],
            [
                "，自應依刑法第143 條第2 項之規定，於其對向共犯所犯投",
                ""
            ],
            [
                "票受賄罪之從刑宣告沒收、追徵，不得再依上開規定沒收。",
                ""
            ],
            [
                "其對向受賄選民所犯刑法第143 條第1 項之投票受賄罪，倘",
                ""
            ],
            [
                "經檢察官依刑事訴訟法第253 條規定，為職權不起訴處分；",
                ""
            ],
            [
                "或依同法第253 條之1 規定，為緩起訴處分，上揭已交付予",
                ""
            ],
            [
                "對向共犯之賄賂，亦應由檢察官依同法第259 條之1 規定，",
                ""
            ],
            [
                "聲請法院對該對向共犯宣告沒收，仍不得依公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第3 項規定，對犯投票行賄罪之被告宣告沒收（",
                ""
            ],
            [
                "最高法院95年度臺上字第2407號、96年度臺上字第615 號判",
                ""
            ],
            [
                "決意旨參照）。本件被告對蔡美美、張美華、陳曾珠環、曾",
                ""
            ],
            [
                "翠香及曾王月霞等5 人期約之共計2,500 元賄款，雖未扣案",
                "500 元"
            ],
            [
                "，然既屬用以期約之賄賂，自應依公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第3 項規定，不問屬於犯人與否，併予宣告沒收。至扣案",
                ""
            ],
            [
                "已交付予阮碧璇等6 人之賄賂共計3,000 元款項，因前開6",
                "000 元"
            ],
            [
                "人所犯投票受賄罪，均經檢察官依刑事訴訟法第253 條規定",
                ""
            ],
            [
                "為職權不起訴處分在案，揆諸前揭最高法院判決說明，爰不",
                ""
            ],
            [
                "於本案中併予宣告沒收等情，其認事用法均無不合，量刑亦",
                ""
            ],
            [
                "稱允妥。原審檢察官認投票受賄者若經檢察官為職權不起訴",
                ""
            ],
            [
                "處分，或緩起訴處分，則已交付予對向共犯之賄賂，應不需",
                ""
            ],
            [
                "由檢察官依同法第259 條之1 規定聲請法院對該對向共犯宣",
                ""
            ],
            [
                "告沒收，可由法院對行賄被告逕依公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第3 項規定，宣告沒收（蓋公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "3 項規定之沒收要件較諸刑事訴訟法第259 條之1 之沒收要",
                ""
            ],
            [
                "件範圍為廣）云云，因而執以為上訴意旨固非無見；惟查，",
                ""
            ],
            [
                "檢察官對受賄者偵結後為如何之處置，態樣及結果多樣而不",
                ""
            ],
            [
                "一，且刑事程序之時程與行賄案件必有先後，甚或結果不定",
                ""
            ],
            [
                "，若行賄案件是否對已然交付之賄絡要否同時宣告沒收繫於",
                ""
            ],
            [
                "受賄者案件處置結果，而為不同處理，一方面查證上有困擾",
                ""
            ],
            [
                "，一方面游移不定（例收賄案件有罪無罪不定，或判決、上",
                ""
            ],
            [
                "訴時程不一等情），顯非合適，法制上既已提供檢察官管道",
                ""
            ],
            [
                "可達沒收之目的，初不因公職人員選舉罷免法第99條第3 項",
                ""
            ],
            [
                "規定之沒收要件與刑事訴訟法第259 條之1 之沒收要件相較",
                ""
            ],
            [
                "之範圍不同，而謂其聲請沒收有實際困難逕要求法院必非依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第3 項規定之沒收不可。是此一",
                ""
            ],
            [
                "指摘意旨尚非可採。另檢察官上訴意旨認原判決所宣告緩刑",
                ""
            ],
            [
                "所附條件過輕一節，本院認被告行賄對象都是自己工廠員工",
                ""
            ],
            [
                "，平素工作上即受其指揮、監督，本件所涉支持候選人方式",
                ""
            ],
            [
                "係集體參加造勢活動模式，而支付些許報酬，相對於直接交",
                ""
            ],
            [
                "付賄款要求一定投票型態有異，且每人亦僅支付500 元，相",
                "500 元"
            ],
            [
                "對於一般選舉行賄之票數與金額及惡性程度，本件尚屬較輕",
                ""
            ],
            [
                "，自無過輕情事，此部分指摘亦不成立，是檢察官上訴無理",
                ""
            ],
            [
                "由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官許月雲到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  100     年    7     月    8     日",
                ""
            ],
            [
                "刑事第八庭    審判長法  官  洪兆隆",
                ""
            ],
            [
                "法  官  張盛喜",
                ""
            ],
            [
                "法  官  郭玫利",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國  100     年    7     月    8     日",
                ""
            ],
            [
                "書記官  黃英彥",
                ""
            ],
            [
                "附錄本案論罪科刑之法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}