{
    "id": "KSDM,89,訴,2731,20021205,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C89%2C%E8%A8%B4%2C2731%2C20021205%2C1",
    "history": {
        "KSDM,89,訴,2731,20021205,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第二七三一號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "右列被告因違反選舉罷免法案件，經檢察官提起公訴（八十九年度選偵字第四號）及",
                ""
            ],
            [
                "臺灣台北地方法院檢察署檢察官移送併案審理（八十七年度偵字第二三八八三號、八",
                ""
            ],
            [
                "十八年度偵字第一四八０三、二二三九七號、八十九年度偵字第一二七四五、二二五",
                ""
            ],
            [
                "七二號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○共同連續意圖散布於眾，而指摘足以毀損他人名譽之事，處有期徒刑肆月，如",
                ""
            ],
            [
                "易科罰金，以參佰元折算壹日。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○與甲○基於散布於眾之概括犯意聯絡，自民國八十七年十一月五日起至同",
                ""
            ],
            [
                "年十一月十六日止，在台北市○○路○段二六八巷一弄十八號十三樓之「真相傳",
                ""
            ],
            [
                "播股份有限公司」（下稱真相公司），利用丙○○主持「長廷如何問青天，揭穿",
                ""
            ],
            [
                "世紀大騙局」（後改名為「冤案連連，長廷如何問青天」）節目之機會，連續在",
                ""
            ],
            [
                "該節目中共同指摘「丁○○是抓耙仔」、「丁○○是調查局長期培養的線民」、",
                ""
            ],
            [
                "「自從在成功中學實驗班讀書時，即被前調查局長沈之岳吸收」、「由調查局贊",
                ""
            ],
            [
                "助提供讀書費用派他到日本唸書」、「以台灣人身分打進台獨聯盟團體，在美麗",
                ""
            ],
            [
                "島事件和張俊雄滲透進來當辯護律師，提供辯護攻防內容給調查局」、「在和彭",
                ""
            ],
            [
                "明敏搭檔競選正副總統時受調查局組織支配對彭明敏貼近監控」等語，而藉真相",
                ""
            ],
            [
                "公司之「真相新聞網」頻道向全國有線電視收視戶公開播放該節目，使不特定之",
                ""
            ],
            [
                "多數收視戶得以知悉而散布，足以生損害於丁○○之名譽。",
                ""
            ],
            [
                "二、案經丁○○訴由臺灣高雄地方法院檢察署檢察官偵查起訴及臺灣台北地方法院檢",
                ""
            ],
            [
                "察署檢察官移送併案審理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告丙○○固不諱言於前揭時、地，在真相新聞網主持之節目中，與甲○談",
                ""
            ],
            [
                "論告訴人丁○○係調查局之線民之事實，惟矢口否認有何誹謗等犯行，辯稱：其",
                ""
            ],
            [
                "並非無中生有，係看見八十七年七月十二日台灣日報頭條新聞載稱謝聰敏說民進",
                ""
            ],
            [
                "黨內有抓耙子，乃向乙○○、甲○等人查證，並閱讀告訴人所寫之「人生這條路",
                ""
            ],
            [
                "」這本書，發現告訴人在北商功課很差竟然可以考上台大法律系，大三即以第一",
                ""
            ],
            [
                "名考上律師，從而相信並揭發告訴人乃調查局線民之事，且甲○於節目中一再強",
                ""
            ],
            [
                "調當調查局線民是光榮之事，並無誹謗告訴人之意云云。經查：",
                ""
            ],
            [
                "右揭事實，業據告訴人丁○○具狀指訴綦詳，並有前開節目錄影帶之譯文一份在",
                ""
            ],
            [
                "卷可參。茲就告訴人提出之譯文資料（見八十七年度偵字第二三八八三號卷第四",
                ""
            ],
            [
                "十五頁至第七十二頁），其中被告與共犯甲○談論告訴人之譯文內容簡述如下：",
                ""
            ],
            [
                "白：台灣人民一講到這個爪耙仔，就好像衝擊這麼大，都抱著一個希望，對一",
                ""
            ],
            [
                "個政治明星的崇拜。」、「調查局很厲害的，長期培養，把他的人塑造成",
                ""
            ],
            [
                "一個政治人物、政治明星，我們一再強調這是一個世紀大騙局。",
                ""
            ],
            [
                "許：丁○○在台北這十幾年，大家都把他捧起來．．．，我現在非常清楚了，",
                ""
            ],
            [
                "辯護律師是怎麼樣，是監督、監視那些律師。甲○，美麗島辯護律師，是",
                ""
            ],
            [
                "不是？（白：沒有錯。）美麗島的辯護律師。（白：吸收了不少人）是不",
                ""
            ],
            [
                "是和張俊雄一樣，美麗島律師本身就是線民，所以美麗島的辯護律師要辯",
                ""
            ],
            [
                "護的資料，調查局馬上就有，．．．，所以我真感激你和楊清海博士，跟",
                ""
            ],
            [
                "我說丁○○是抓耙仔．．．選副總統！選副總統！",
                ""
            ],
            [
                "白：昨天我有分析這個事，在調查局術語裡面叫貼近跟監。",
                ""
            ],
            [
                "許：貼近跟監？",
                ""
            ],
            [
                "白：貼近監控。",
                ""
            ],
            [
                "許：我希望丁○○先生向全國人民公佈去日本唸書時的費用，因為你說你是打",
                ""
            ],
            [
                "鐵出身的孩子，你是窮苦人家的孩子，那到底你去日本唸書的費用是不是",
                ""
            ],
            [
                "調查局給你提供的？甲○我這樣講對不對。",
                ""
            ],
            [
                "白：說贊助的好啦！",
                ""
            ],
            [
                "許：贊助的啦！",
                ""
            ],
            [
                "（見上開偵卷第四六、四七頁告訴人提出之八十七年十一月五日真相電視台譯文",
                ""
            ],
            [
                "及該卷第一０六、一０七、一一四、一一五頁共犯甲○提出之譯文資料）",
                ""
            ],
            [
                "許：請謝律師不要再困獸搏鬥，你如果再困獸搏鬥，辯稱你不是調查局的線民",
                ""
            ],
            [
                "、抓耙子。若我這些資料一項一向公開，你也是沒有辦法再選下去啦！",
                ""
            ],
            [
                "許：你說，要怎麼爭辯。我們的老朋友，調查局的抓耙仔，丁○○，竟然跟華",
                ""
            ],
            [
                "視記者說我們是在造勢啊，造什麼勢啊？",
                ""
            ],
            [
                "（見上開偵查卷第四一頁告訴人提出之八十七年十一月六日真相電視台譯文）",
                ""
            ],
            [
                "許：丁○○先生是調查局長期培養的爪耙子，甲○已經跟我們說出他的領導是",
                ""
            ],
            [
                "調查局政風處的處長，前調查局台北市調處處長劉展華，丁○○不敢辯駁",
                ""
            ],
            [
                "，甲○你看是不是。",
                ""
            ],
            [
                "白：他不敢來真相新聞網，真相電視台來辯論，他就是不攻自破，那麼現在他",
                ""
            ],
            [
                "是在做困獸之鬥．．．。",
                ""
            ],
            [
                "（見上開偵卷第四七頁告訴人提出之八十七年十一月九日真相電視台譯文）。",
                ""
            ],
            [
                "許：啊！這樣丁○○做爪耙子就不意外了嘛！",
                ""
            ],
            [
                "白：這沒什麼好意外的嘛！何況幹那麼久。",
                ""
            ],
            [
                "（見上開偵卷第五八頁告訴人提出之八十七年十一月十四日真相電視台譯文）。",
                ""
            ],
            [
                "白：你知道當年的成功中學實驗班是要成份好的．．．",
                ""
            ],
            [
                "白：對呀，從沈之岳時代就已經吸收了嘛！",
                ""
            ],
            [
                "白：就是長期培養出來的，然後推到一個所謂黨外，然後到一個反對黨去當政",
                ""
            ],
            [
                "治明星人物，然後這些反對黨的人對他崇拜為神，那調查局永遠把他掌控",
                ""
            ],
            [
                "得好好的嘛！",
                ""
            ],
            [
                "（見上開偵查卷第六０、六一頁告訴人提出之八十七年十一月十六日真相電視台",
                ""
            ],
            [
                "譯文）。",
                ""
            ],
            [
                "從而，應足認告訴人指訴被告自八十七年十一月五日起至同年月十六日止於「長",
                ""
            ],
            [
                "廷如何問青天，揭穿世紀大騙局」節目中，多次與甲○發表「丁○○是抓耙仔」",
                ""
            ],
            [
                "、「丁○○是調查局長期培養的線民」、「自從在成功中學實驗班讀書時，即被",
                ""
            ],
            [
                "前調查局長沈之岳吸收」、「由調查局贊助提供讀書費用派他到日本唸書」、「",
                ""
            ],
            [
                "以台灣人身分打進台獨聯盟團體，在美麗島事件和張俊雄滲透進來當辯護律師，",
                ""
            ],
            [
                "提供辯護攻防內容給調查局」、「在和彭明敏搭檔競選正副總統時受調查局組織",
                ""
            ],
            [
                "支配對彭明敏貼近監控」之言論屬實。",
                ""
            ],
            [
                "綜合被告上開言論內容，係指稱告訴人自學生時代即被調查局吸收並資助出國留",
                ""
            ],
            [
                "學費用，培養成為線民，在美麗島事件審理期間應調查局之要求提供辯護內容供",
                ""
            ],
            [
                "調查局參考，且於與彭明敏搭檔競選正副總統時，受調查局之支配對彭明敏貼近",
                ""
            ],
            [
                "監控等情，顯見被告之用意顯係在於指稱告訴人長期以來所從事黨外運動（國民",
                ""
            ],
            [
                "黨主政時期）、參加美麗島事件辯護律師及代表民進黨與彭明敏搭擋參選正副總",
                ""
            ],
            [
                "統等政治生涯，均係受調查局支配的假象，且暗中提供情資供調查局運用，則衡",
                ""
            ],
            [
                "之告訴人當時乃民進黨之資深黨員，受民進黨之提名而參選高雄市市長選舉，足",
                ""
            ],
            [
                "認告訴人受民進黨倚重，及當時民進黨為在野黨之情，堪認被告此種言論顯已對",
                ""
            ],
            [
                "告訴人個人在民進黨長期聲望及名譽造成莫大損害。",
                ""
            ],
            [
                "另據告訴人提出之真相電視台八十七年十二月二日譯文「許：．．．丁○○呀！",
                ""
            ],
            [
                "你這個抓耙仔，退出政壇啦！．．．我看你是要退出政壇！你呀，天下之大，沒",
                ""
            ],
            [
                "有你容身之處啦！白：沒有錯！」（偵卷第六十八、六十九頁，八十七年十二月",
                ""
            ],
            [
                "二日真相電視台譯文），「許：丁○○末路，我看丁○○若選不上要流亡海外。",
                ""
            ],
            [
                "白：對，我分析過啊！運氣好的話，調查局還叫他流亡海外，運氣不好啊，調查",
                ""
            ],
            [
                "局全盤考慮以後啊，就讓他自生自滅當垃圾」。（八十七年度偵字第二三八八三",
                ""
            ],
            [
                "號偵卷第六四至六六頁）、八十七年十二月四日譯文「許：十一月四號我們揭發",
                ""
            ],
            [
                "丁○○是抓耙仔啊！今天正好是滿月。白：滿月！滿月！」（見上開偵查卷第六",
                ""
            ],
            [
                "七頁），被告並未再以具體事實指摘告訴人，僅臆測倘告訴人落選後的去路及提",
                ""
            ],
            [
                "及其揭發告訴人為抓耙仔一事已一個月，並無誹謗之情事可言，是告訴人認此部",
                ""
            ],
            [
                "分亦被告有誹謗之意，尚有誤會。",
                ""
            ],
            [
                "再綜觀告訴人所提出之真相電視台譯文中，有關綠色和平廣播電台部分，被告係",
                ""
            ],
            [
                "指稱：「丁○○這個綠色和平廣播電台是怎麼搞的呢？是五千萬捐給綠色和平基",
                ""
            ],
            [
                "金管理委員會，主任委員是丁○○，然後丁○○這個主任委員的基金管理委員會",
                ""
            ],
            [
                "再去投資綠色和平電台股份有限公司這樣是控制經營權，永遠掌控、賣藥，在台",
                ""
            ],
            [
                "北街頭，大家如果說到綠色和平，社會團體如果談到丁○○的綠色和平，大家都",
                ""
            ],
            [
                "是咒罵不已，．．．」、「．．．綠色和平廣播電台向人募款，現在是丁○○掌",
                ""
            ],
            [
                "控，綠色和平真的在做公益嗎？確實在反核嗎？根本不是真的！綠色和平反核是",
                ""
            ],
            [
                "假的。」（見上開偵卷第四六頁），僅談論綠色和平廣播電台由告訴人掌控，社",
                ""
            ],
            [
                "會團體對綠色和平廣播電台不滿，並未具體指摘告訴人有何侵吞該店台財產情事",
                ""
            ],
            [
                "，亦無何有關「告訴人連華西街公娼認捐的錢都吃得下去」之詞，是告訴人指稱",
                ""
            ],
            [
                "被告於上開節目中所談及之有關綠色和平廣播電台部分亦有毀謗之意顯屬無據。",
                ""
            ],
            [
                "至被告辯稱：其係看見八十七年七月十二日台灣日報頭條新聞載稱謝聰敏說民進",
                ""
            ],
            [
                "黨內有抓耙子，乃向乙○○、甲○等人查證，並閱讀告訴人所寫之「人生這條路",
                ""
            ],
            [
                "」這本書，發現告訴人在北商功課很差竟然可以考上台大法律系，大三即以第一",
                ""
            ],
            [
                "名考上律師，從而相信並揭發告訴人乃調查局線民之事云云，惟據被告所述「人",
                ""
            ],
            [
                "生這條路」之內容，尚難依此得知告訴人與調查局間有何關連性存在，證人乙○",
                ""
            ],
            [
                "○、甲○雖於本院審理中證稱：告訴人確實為調查局之線民，其等有將此事告知",
                ""
            ],
            [
                "被告云云，然臺灣台北地方法院檢察署曾向法務部調查局函詢告訴人、王兆釧等",
                ""
            ],
            [
                "人是否為線民一事，該局函覆稱「經查函列丁○○、王兆釧、史英、楊維哲等四",
                ""
            ],
            [
                "人均未曾在本局服務，亦未曾擔任本局諮詢人員。本局同仁為執行法定執掌工作",
                ""
            ],
            [
                "，對社會各階層人士均會接觸諮商，但並非本局諮詢人員。本局為加強廉政工作",
                ""
            ],
            [
                "之調查研究、防制貪瀆，曾依據本局廉政工作諮詢委員會設置辦法，聘請丁○○",
                ""
            ],
            [
                "先生於八十一年十一月一日至八十二年十月三十一日止擔任本局廉政工作諮詢委",
                ""
            ],
            [
                "員」等語，有該局八十九年十月十九日（八九）廉（三）字第八九０七二一四二",
                ""
            ],
            [
                "號附卷可稽（臺灣台北地方法院檢察署八十九年度偵字第一二七四五號偵查卷宗",
                ""
            ],
            [
                "第二八頁），查無任何被告所稱告訴人曾被調查局吸收為線民之資料，是證人甲",
                ""
            ],
            [
                "○、乙○○所稱告訴人乃線民一事是否屬實已非無疑，況且，被告乃真相電視台",
                ""
            ],
            [
                "上開節目之主持人，對於該向全國有線電視收視戶公開播放之節目內容是否屬實",
                ""
            ],
            [
                "，實負有詳加查證之義務，縱令有人向其指稱某事，其仍負有查證該人所言是否",
                ""
            ],
            [
                "屬實之責，而不得在未經查證前即遽認該人所言屬實，否則一旦將該未經查證之",
                ""
            ],
            [
                "涉及他人名譽之節目內容對外播放，將對節目中所提及之人造成影響，即便事後",
                ""
            ],
            [
                "再行澄清，亦已無法抹滅遭談論者名譽已受損之事實。",
                ""
            ],
            [
                "再者，被告雖提出李承龍所著之「看丁○○爪耙子這條路」、甲○所著「全民公",
                ""
            ],
            [
                "敵調查局」二書為證，然李承龍係於一九九九年二月十三日作序，顯見該書之完",
                ""
            ],
            [
                "成時間係在本案發生之後，足認被告並非參考該書而產生前開言論，又甲○所著",
                ""
            ],
            [
                "之「全民公敵調查局」一書，則為甲○從事多年調查員工作對調查局之批判，並",
                ""
            ],
            [
                "無提及前開對於告訴人評論之立論基礎，自亦不足資為有利被告之證據。綜上，",
                ""
            ],
            [
                "被告雖無法證明其言論內容為真實，亦提不出任何立論之證據資料，可供本院參",
                ""
            ],
            [
                "酌其有何相當理由確信前開言論之真實性，則被告以虛構之事實指摘告訴人長期",
                ""
            ],
            [
                "擔任調查局線民，暗地裡從事違背民進黨等情節，顯已損及告訴人之名譽及告訴",
                ""
            ],
            [
                "人在民進黨內之政治聲望，堪認被告確有意圖散布於眾誹謗告訴人之意。",
                ""
            ],
            [
                "被告雖聲請傳喚法務部調查局人員葉盛茂、王煥琪，以查證告訴人是否曾擔任法",
                ""
            ],
            [
                "務部調查局特約諮詢一事，惟法務部調查局於八十九年十月十九日已就該事項詳",
                ""
            ],
            [
                "加函覆，有前開函文為憑，從而本院認該二證人已無傳喚之必要，附此敘明。",
                ""
            ],
            [
                "二、核被告所為，係犯刑法第三百十條第一項之誹謗罪。其與甲○就上開犯行，有犯",
                ""
            ],
            [
                "意聯絡及行為分擔，為共同正犯。又其先後多次在上前開節目中公開指摘告訴人",
                ""
            ],
            [
                "係調查局線民等不實言論，時間緊接，方法相同，且觸犯構成要件相同之罪名，",
                ""
            ],
            [
                "顯係基於概括犯意為之，應依刑法第五十六條連續犯之規定論以一罪，並加重其",
                ""
            ],
            [
                "刑。爰審酌被告指摘前開不實言論，客觀上已足以損及告訴人長期在民進黨建立",
                ""
            ],
            [
                "之聲望，且其透過有線頻道節目散布前開不實事項，破壞告訴人名譽之深度及廣",
                ""
            ],
            [
                "度，遠較一般散布情節嚴重，事後復未能取得告訴人之諒解，及其犯後態度等一",
                ""
            ],
            [
                "切情狀，酌情量處如主文所示之刑。又被告行為後，刑法第四十一條已於九十年",
                ""
            ],
            [
                "一月十日經總統公布，並於同年月十二日生效，關於易科罰金適用範圍擴大為「",
                ""
            ],
            [
                "最重本刑五年以下有期徒刑之罪，而受六月以下有期徒刑或拘役之宣告」，經比",
                ""
            ],
            [
                "較新舊法結果，修正後新法對被告並無不利之處，依刑法第二條第一項前段規定",
                ""
            ],
            [
                "，適用裁判時即新修正之刑法第四十一條第一項前段規定諭知易科罰金之折算標",
                ""
            ],
            [
                "準。",
                ""
            ],
            [
                "三、又檢察官認被告自八十七年十一月五日至同年十二月四日止，在前開節目以相同",
                ""
            ],
            [
                "言論連續誹謗告訴人丁○○，另涉犯公職人員選舉罷免法第九十二條罪嫌云云，",
                ""
            ],
            [
                "惟查：按公職人員選罷法第九十二條意圖使候選人不當選而散布謠言或傳播不實",
                ""
            ],
            [
                "罪之成立，須以主管選舉機關公告公職候選人名單以後，即公告選舉活動期間內",
                ""
            ],
            [
                "，行為人意圖使候選人不當選，以文字、圖畫、錄音、錄影、演講或他法散布謠",
                ""
            ],
            [
                "言或傳播不實之事，足以生損害於公眾或他人，始足當之，最高法院七十七年度",
                "七十七"
            ],
            [
                "台上字第三八０四號判決意旨參照，然高雄市選舉委員會係於八十七年十一月十",
                ""
            ],
            [
                "九日以八十七年高市選一字第二一四二號公告，高雄市第二屆市長候選人名單：",
                ""
            ],
            [
                "吳建國、鄭德耀、丁○○、吳敦義，競選活動期間自八十七年十一月二十日起至",
                ""
            ],
            [
                "十二月四日止等情，有高雄市選舉委員會公告一份在卷可按，從而被告雖自八十",
                ""
            ],
            [
                "七年十一月五日起至同年十一月十六日止，連續在前開節目公開發表告訴人為調",
                ""
            ],
            [
                "查局線民等言論，但並非在前開競選期間所為之言論，自與公職人員選舉罷免法",
                ""
            ],
            [
                "第九十二條構成要件不合，至告訴人所提出之八十七年十二月二日、四日之錄影",
                ""
            ],
            [
                "帶譯文，雖有提及線民之事，惟被告僅係臆測倘告訴人落選後的去路及提及其揭",
                ""
            ],
            [
                "發告訴人為抓耙仔一事已一個月，並非以具體事實來誹謗告訴人，是此部分亦無",
                ""
            ],
            [
                "違反公職人員選舉罷免法第九十二條之情形，惟檢察官既認此部分與前揭已論罪",
                ""
            ],
            [
                "科刑部分有裁判上一罪關係，爰不另為無罪諭知。",
                ""
            ],
            [
                "四、至臺灣台北地方法院檢察署檢察官以：被告於真相電視台新聞網傳述「王兆釧是",
                ""
            ],
            [
                "國民黨，為內奸」、「史英（立法委員候選人高成炎之後援會會長）、楊維哲（",
                ""
            ],
            [
                "立法委員候選人高成炎之名譽總幹事）」為「爪耙子」，並螢幕旁活動字幕為「",
                ""
            ],
            [
                "國安局、調查局爪耙族譜」等不實事項，足以生損害於王兆釧、高成炎等人，認",
                ""
            ],
            [
                "被告此部分亦涉犯公職人員選舉罷免法第九十二條，刑法第三百十條第一項等罪",
                ""
            ],
            [
                "嫌，而移送併案審理之部分（八十七年度偵字第二五四六五、八十八年度偵字第",
                ""
            ],
            [
                "一四八０四、二二三九八號）。經查：王兆釧所提出之八十七年十一月六日真相",
                ""
            ],
            [
                "新聞網節目譯文，被告係稱：「鐘高明你給我試試看，你和陳正德二個還有李玉",
                ""
            ],
            [
                "正、王兆釧抄電台，你們四個都是共犯，他們絕對抄的到了」等語，並未在前開",
                ""
            ],
            [
                "節目內提及王兆釧是國民黨內奸一事，從而尚難認被告有何誹謗告訴人王兆釧情",
                ""
            ],
            [
                "形存在，則王兆釧前開指控被告以不實言論誹謗並意圖其不當選等行，涉嫌違反",
                ""
            ],
            [
                "誹謗及公職人員選舉選罷法部分，顯乏證據予以證明，是公訴人移送併案審理之",
                ""
            ],
            [
                "此部分即與前開論罪科刑之部分無何裁判上一罪關係，應退回由檢察官另行偵辦",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第",
                ""
            ],
            [
                "二十八條、第五十六條、第三百十條第一項、第四十一條第一項前段，罰金罰鍰提高",
                ""
            ],
            [
                "標條例第一條前段、第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭文俐到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      十二    月      五      日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第一庭",
                ""
            ],
            [
                "法  官  黃  悅  璇",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  沈      蘊",
                ""
            ],
            [
                "中    華    民    國      九十一      年      十二      月      五      日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "刑法第三百一十條第一項",
                ""
            ],
            [
                "意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗罪，處一年以下有期",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,上訴,244,20030826,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十二年度上訴字第二四四號",
                ""
            ],
            [
                "　　上訴人",
                ""
            ],
            [
                "　　即被告　　甲○○",
                ""
            ],
            [
                "右上訴人因違反選舉罷免法等案件，不服臺灣高雄地方法院八十九年度訴字第二七三",
                ""
            ],
            [
                "一號中華民國九十一年十二月五日第一審判決（起訴案號：臺灣高雄地方法院檢察署",
                ""
            ],
            [
                "八十七年度選偵字第四號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○與白瑄（由台灣台北地方法院判處有期徒刑四月現上訴台灣高等法院審理",
                ""
            ],
            [
                "中）基於散布於眾以損他人名譽之概括犯意聯絡，自民國（以下同）八十七年十",
                ""
            ],
            [
                "一月五日起至同年十一月十六日止，在台北市○○路○段二六八巷一弄十八號十",
                ""
            ],
            [
                "三樓之「真相傳播股份有限公司」（下稱真相公司），利用甲○○主持「長廷如",
                ""
            ],
            [
                "何問青天，揭穿世紀大騙局」（後改名為「冤案連連，長廷如何問青天」）節目",
                ""
            ],
            [
                "之機會，連續在該節目中共同指摘「乙○○是抓耙仔」、「乙○○是調查局長期",
                ""
            ],
            [
                "培養的線民」、「自從在成功中學實驗班讀書時，即被前調查局長沈之岳吸收」",
                ""
            ],
            [
                "、「由調查局贊助提供讀書費用派他到日本唸書」、「以台灣人身分打進台獨聯",
                ""
            ],
            [
                "盟團體，在美麗島事件和張俊雄滲透進來當辯護律師，提供辯護攻防內容給調查",
                ""
            ],
            [
                "局」、「在和彭明敏搭檔競選正副總統時受調查局組織支配對彭明敏貼近監控」",
                ""
            ],
            [
                "等語，而藉真相公司之「真相新聞網」頻道向全國有線電視收視戶公開播放該節",
                ""
            ],
            [
                "目，使不特定之多數收視戶得以知悉而散布，足以生損害於乙○○之名譽。",
                ""
            ],
            [
                "二、案經乙○○訴由臺灣高雄地方法院檢察署檢察官偵查起訴及臺灣台北地方法院檢",
                ""
            ],
            [
                "察署檢察官移送併案審理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊之上訴人甲○○固不諱言於前揭時、地，在真相新聞網主持之節目中，與白瑄",
                ""
            ],
            [
                "談論告訴人乙○○係調查局之線民之事實，惟矢口否認有何誹謗等犯行，辯稱：",
                ""
            ],
            [
                "我並非無中生有，係看見八十七年七月十二日台灣日報頭條新聞載稱謝聰敏說民",
                ""
            ],
            [
                "進黨內有抓耙子，乃向李義雄、白瑄等人查證，並閱讀告訴人乙○○所寫之「人",
                ""
            ],
            [
                "生這條路」這本書，發現告訴人在北商功課很差竟然可以考上台大法律系，大三",
                ""
            ],
            [
                "即以第一名考上律師，從而相信並揭發告訴人乃調查局線民之事，且白瑄於節目",
                ""
            ],
            [
                "中一再強調當調查局線民是光榮之事，且諮詢委員即是線民，也就是俗稱的抓耙",
                ""
            ],
            [
                "仔，我並無誹謗告訴人云云。惟查：",
                ""
            ],
            [
                "（一）右揭事實，業據告訴人乙○○具狀指訴綦詳，並有前開節目錄影帶之譯文一份",
                ""
            ],
            [
                "在卷可參。茲就告訴人乙○○提出之譯文資料（見八十七年度偵字第二三八八",
                ""
            ],
            [
                "三號卷第四十五頁至第七十二頁），其中上訴人甲○○與共犯白瑄談論告訴人",
                ""
            ],
            [
                "乙○○之譯文內容簡述如下：",
                ""
            ],
            [
                "白：台灣人民一講到這個爪耙仔，就好像衝擊這麼大，都抱著一個希望，對一",
                ""
            ],
            [
                "個政治明星的崇拜。」、「調查局很厲害的，長期培養，把他的人塑造成",
                ""
            ],
            [
                "一個政治人物、政治明星，我們一再強調這是一個世紀大騙局。",
                ""
            ],
            [
                "許：乙○○在台北這十幾年，大家都把他捧起來．．．，我現在非常清楚了，",
                ""
            ],
            [
                "辯護律師是怎麼樣，是監督、監視那些律師。白瑄，美麗島辯護律師，是",
                ""
            ],
            [
                "不是？（白：沒有錯。）美麗島的辯護律師。（白：吸收了不少人）是不",
                ""
            ],
            [
                "是和張俊雄一樣，美麗島律師本身就是線民，所以美麗島的辯護律師要辯",
                ""
            ],
            [
                "護的資料，調查局馬上就有，．．．，所以我真感激你和楊清海博士，跟",
                ""
            ],
            [
                "我說乙○○是抓耙仔．．．選副總統！選副總統！",
                ""
            ],
            [
                "白：昨天我有分析這個事，在調查局術語裡面叫貼近跟監。",
                ""
            ],
            [
                "許：貼近跟監？",
                ""
            ],
            [
                "白：貼近監控。",
                ""
            ],
            [
                "許：我希望乙○○先生向全國人民公佈去日本唸書時的費用，因為你說你是打",
                ""
            ],
            [
                "鐵出身的孩子，你是窮苦人家的孩子，那到底你去日本唸書的費用是不是",
                ""
            ],
            [
                "調查局給你提供的？白瑄我這樣講對不對。",
                ""
            ],
            [
                "白：說贊助的好啦！",
                ""
            ],
            [
                "許：贊助的啦！",
                ""
            ],
            [
                "（見上開偵卷第四六、四七頁告訴人提出之八十七年十一月五日真相電視台譯文",
                ""
            ],
            [
                "及該卷第一０六、一０七、一一四、一一五頁共犯白瑄提出之譯文資料）",
                ""
            ],
            [
                "許：請謝律師不要再困獸搏鬥，你如果再困獸搏鬥，辯稱你不是調查局的線民",
                ""
            ],
            [
                "、抓耙子。若我這些資料一項一向公開，你也是沒有辦法再選下去啦！",
                ""
            ],
            [
                "許：你說，要怎麼爭辯。我們的老朋友，調查局的抓耙仔，乙○○，竟然跟華",
                ""
            ],
            [
                "視記者說我們是在造勢啊，造什麼勢啊？",
                ""
            ],
            [
                "（見上開偵查卷第四一頁告訴人提出之八十七年十一月六日真相電視台譯文）",
                ""
            ],
            [
                "許：乙○○先生是調查局長期培養的爪耙子，白瑄已經跟我們說出他的領導是",
                ""
            ],
            [
                "調查局政風處的處長，前調查局台北市調處處長劉展華，乙○○不敢辯駁",
                ""
            ],
            [
                "，白瑄你看是不是。",
                ""
            ],
            [
                "白：他不敢來真相新聞網，真相電視台來辯論，他就是不攻自破，那麼現在他",
                ""
            ],
            [
                "是在做困獸之鬥．．．。",
                ""
            ],
            [
                "（見上開偵卷第四七頁告訴人提出之八十七年十一月九日真相電視台譯文）。",
                ""
            ],
            [
                "許：啊！這樣乙○○做爪耙子就不意外了嘛！",
                ""
            ],
            [
                "白：這沒什麼好意外的嘛！何況幹那麼久。",
                ""
            ],
            [
                "（見上開偵卷第五八頁告訴人提出之八十七年十一月十四日真相電視台譯文）。",
                ""
            ],
            [
                "白：你知道當年的成功中學實驗班是要成份好的．．．",
                ""
            ],
            [
                "白：對呀，從沈之岳時代就已經吸收了嘛！",
                ""
            ],
            [
                "白：就是長期培養出來的，然後推到一個所謂黨外，然後到一個反對黨去當政",
                ""
            ],
            [
                "治明星人物，然後這些反對黨的人對他崇拜為神，那調查局永遠把他掌控",
                ""
            ],
            [
                "得好好的嘛！",
                ""
            ],
            [
                "（見上開偵查卷第六０、六一頁告訴人提出之八十七年十一月十六日真相電視台",
                ""
            ],
            [
                "譯文）。",
                ""
            ],
            [
                "從而，應足認告訴人乙○○指訴上訴人甲○○自八十七年十一月五日起至同年月",
                ""
            ],
            [
                "十六日止於「長廷如何問青天，揭穿世紀大騙局」節目中，多次與白瑄發表「乙",
                ""
            ],
            [
                "○○是抓耙仔」、「乙○○是調查局長期培養的線民」、「自從在成功中學實驗",
                ""
            ],
            [
                "班讀書時，即被前調查局長沈之岳吸收」、「由調查局贊助提供讀書費用派他到",
                ""
            ],
            [
                "日本唸書」、「以台灣人身分打進台獨聯盟團體，在美麗島事件和張俊雄滲透進",
                ""
            ],
            [
                "來當辯護律師，提供辯護攻防內容給調查局」、「在和彭明敏搭檔競選正副總統",
                ""
            ],
            [
                "時受調查局組織支配對彭明敏貼近監控」之言論屬實。",
                ""
            ],
            [
                "（二）上訴人甲○○上開言論內容，係指稱告訴人乙○○自學生時代即被調查局吸收",
                ""
            ],
            [
                "並資助出國留學費用，培養成為線民，在美麗島事件審理期間應調查局之要求",
                ""
            ],
            [
                "提供辯護內容供調查局參考，且於與彭明敏搭檔競選正副總統時，受調查局之",
                ""
            ],
            [
                "支配對彭明敏貼近監控等情，顯見上訴人甲○○之用意顯係在於指稱告訴人乙",
                ""
            ],
            [
                "○○長期以來所從事黨外運動（國民黨主政時期）、參加美麗島事件辯護律師",
                ""
            ],
            [
                "及代表民進黨與彭明敏搭擋參選正副總統等政治生涯，均係受調查局支配的假",
                ""
            ],
            [
                "象，且暗中提供情資供調查局運用，則衡之告訴人乙○○當時乃民進黨之資深",
                ""
            ],
            [
                "黨員，受民進黨之提名而參選高雄市市長選舉，足認告訴人乙○○受民進黨倚",
                ""
            ],
            [
                "重，及當時民進黨為在野黨之情，堪認上訴人甲○○此種言論顯已對告訴人乙",
                ""
            ],
            [
                "○○個人在民進黨長期聲望及名譽造成莫大損害。",
                ""
            ],
            [
                "（三）上訴人甲○○辯稱：我係看見八十七年七月十二日台灣日報頭條新聞載稱謝聰",
                ""
            ],
            [
                "敏說民進黨內有抓耙子，乃向李義雄、白瑄等人查證，並閱讀告訴人乙○○所",
                ""
            ],
            [
                "寫之「人生這條路」這本書，發現告訴人乙○○在北商功課很差竟然可以考上",
                ""
            ],
            [
                "台大法律系，大三即以第一名考上律師，從而相信並揭發告訴人乙○○乃調查",
                ""
            ],
            [
                "局線民之事云云，惟據上訴人甲○○所述「人生這條路」之內容，尚難依此得",
                ""
            ],
            [
                "知告訴人乙○○與調查局間有何關連性存在，證人李義雄、白瑄雖於原審審理",
                ""
            ],
            [
                "中證稱：告訴人乙○○確實為調查局之線民，我們有將此事告知甲○○云云，",
                ""
            ],
            [
                "證人李義雄於本院審理時雖仍為乙○○是線民之陳述，然臺灣台北地方法院檢",
                ""
            ],
            [
                "察署曾向法務部調查局函詢告訴人乙○○、王兆釧等人是否為線民一事，該局",
                ""
            ],
            [
                "函覆稱「經查函列乙○○、王兆釧、史英、楊維哲等四人均未曾在本局服務，",
                ""
            ],
            [
                "亦未曾擔任本局諮詢人員。本局同仁為執行法定執掌工作，對社會各階層人士",
                ""
            ],
            [
                "均會接觸諮商，但並非本局諮詢人員。本局為加強廉政工作之調查研究、防制",
                ""
            ],
            [
                "貪瀆，曾依據本局廉政工作諮詢委員會設置辦法，聘請乙○○先生於八十一年",
                ""
            ],
            [
                "十一月一日至八十二年十月三十一日止擔任本局廉政工作諮詢委員」等語，有",
                ""
            ],
            [
                "該局八十九年十月十九日（八九）廉（三）字第八九０七二一四二號附卷可稽",
                ""
            ],
            [
                "（臺灣台北地方法院檢察署八十九年度偵字第一二七四五號偵查卷宗第二八頁",
                ""
            ],
            [
                "），查無任何上訴人甲○○所稱告訴人乙○○曾被調查局吸收為線民之資料，",
                ""
            ],
            [
                "是證人白瑄、李義雄所稱告訴人乙○○乃線民一事是否屬實已非無疑，況且上",
                ""
            ],
            [
                "訴人甲○○乃真相電視台上開節目之主持人，對於該向全國有線電視收視戶公",
                ""
            ],
            [
                "開播放之節目內容是否屬實，實負有詳加查證之義務，縱令有人向其指稱某事",
                ""
            ],
            [
                "，其仍負有查證該人所言是否屬實之責，而不得在未經查證前即遽認該人所言",
                ""
            ],
            [
                "屬實，否則一旦將該未經查證之涉及他人名譽之節目內容對外播放，將對節目",
                ""
            ],
            [
                "中所提及之人造成影響，即便事後再行澄清，亦已無法抹滅遭談論者名譽已受",
                ""
            ],
            [
                "損之事實。",
                ""
            ],
            [
                "（四）上訴人甲○○雖提出李承龍所著之「看乙○○爪耙子這條路」、白瑄所著「全",
                ""
            ],
            [
                "民公敵調查局」二書為證，惟查李承龍係於一九九九年二月十三日作序，該書",
                ""
            ],
            [
                "是於民國八十八年三月出版，顯見該書之完成時間係在本案發生之後（本案是",
                ""
            ],
            [
                "八十七年十一月發生），足認上訴人甲○○並非參考該書而產生前開言論，又",
                ""
            ],
            [
                "白瑄所著之「全民公敵調查局」一書，是於八十八年十二月出版，亦在本案發",
                ""
            ],
            [
                "生之後出版，為白瑄從事多年調查員工作對調查局之批判，並無提及前開對於",
                ""
            ],
            [
                "告訴人評論之立論基礎，自亦不足資為有利上訴人甲○○之證據。是上訴人甲",
                ""
            ],
            [
                "○○無法證明其言論內容為真實，亦提不出任何立論之證據資料，可供法院參",
                ""
            ],
            [
                "酌其有何相當理由確信前開言論之真實性，則上訴人甲○○以虛構之事實指摘",
                ""
            ],
            [
                "告訴人乙○○長期擔任調查局線民，暗地裡從事違背民進黨等情節，顯已損及",
                ""
            ],
            [
                "告訴人乙○○之名譽及告訴人在民進黨內之政治聲望，堪認上訴人甲○○確有",
                ""
            ],
            [
                "意圖散布於眾誹謗告訴人之犯意。",
                ""
            ],
            [
                "（五）又調查局為加強廉政工作調查研究，防制貪瀆，特設「廉政工作諮詢委員會」",
                ""
            ],
            [
                "，置委員九人至十五人，由調查局聘請學者、專家及社會賢達擔任，委員為無",
                ""
            ],
            [
                "給職，委員會以召開會議研討，或以個案委託方式，研究貪瀆案件之蒐証、偵",
                ""
            ],
            [
                "查、防制、法令修訂事項與提供建議，以協助調查局提昇廉政業務。委員會亦",
                ""
            ],
            [
                "得視事項性質及實際需要，邀請主管官員、學者專家、民意代表或民間人士等",
                ""
            ],
            [
                "參與座談，廉政工作諮詢委員與線民無關，此有法務部調查局九十二年三月卅",
                ""
            ],
            [
                "一日調廉參字第○九二六二三○六一六○號函可稽，是調查局所聘之九至十五",
                ""
            ],
            [
                "位「廉政工作諮詢委員」，並非是線民，有調查局前函可資証明，上訴人甲○",
                ""
            ],
            [
                "○謂「諮詢委員」即是線民，並不正確。",
                ""
            ],
            [
                "（六）共犯白瑄已因誹謗罪，經台灣台北地方法院判處有期徒刑四月，並諭知如易科",
                ""
            ],
            [
                "罰金以三百元折算一日，現上訴台灣高等法院審理中，此有台灣台北地方法院",
                "三百元"
            ],
            [
                "八十八年度訴字第九五四號刑事判決可稽，該判決亦認定白瑄指述告訴人乙○",
                ""
            ],
            [
                "○是「線民」「抓耙仔」是犯誹謗罪。",
                ""
            ],
            [
                "（七）上訴人甲○○另辯稱：乙○○指我拿吳敦義的錢，我告乙○○誹謗，乙○○以",
                ""
            ],
            [
                "請其秘書查証後才講，檢察官即對乙○○為不起訴處分，而我講乙○○是抓耙",
                ""
            ],
            [
                "仔，我也有經過查証，並有調查員白瑄及李義雄可証，同理也應判我無罪云云",
                ""
            ],
            [
                "。惟查上訴人甲○○告乙○○誹謗案已經檢察官不起訴及再議駁回確定，其不",
                ""
            ],
            [
                "起訴及再議駁回之理由為何，與本件無涉，且案件不同其案情即不同，上訴人",
                ""
            ],
            [
                "甲○○執不同案件案情之理由，仍不得為其有利之証明。又調查員白瑄及李義",
                ""
            ],
            [
                "雄之証詞是否屬實，已非無疑，已如前述（見理由三），且白瑄已經台北地院",
                ""
            ],
            [
                "判刑（見理由六），其等証詞仍不能為上訴人甲○○有利之証明。",
                ""
            ],
            [
                "（八）上訴人甲○○雖聲請傳喚法務部調查局人員葉盛茂、王煥琪，以查證告訴人乙",
                ""
            ],
            [
                "○○是否曾擔任法務部調查局特約諮詢一事，惟法務部調查局於八十九年十月",
                ""
            ],
            [
                "十九日已就該事項詳加函覆，有前開函文為憑，從而本院認該二證人已無傳喚",
                ""
            ],
            [
                "之必要。又上訴人甲○○另聲請傳喚陳水扁、翁岳生、殷宗文、丁渝洲、胡本",
                ""
            ],
            [
                "仁，亦核無必要，均附此敘明。",
                ""
            ],
            [
                "綜上所述，因調查局設「廉政工作諮詢委員」，只九人至十五人，是調查局為防",
                ""
            ],
            [
                "制貪瀆所設之機構，並非是線民，已据法務部調查局證明，上訴人甲○○謂「諮",
                ""
            ],
            [
                "詢委員」即是「線民」，並不正確。又指摘他人是「線民」「抓耙仔」，指摘者",
                ""
            ],
            [
                "理應謹慎查證，若無具體、明確之證据，自不得遽指他人是「線民」「抓耙仔」",
                ""
            ],
            [
                "。因告訴人乙○○是知名政治人物，而政治人物因恩怨、利害關係多，上訴人甲",
                ""
            ],
            [
                "○○尤應謹慎查證，若僅憑聽自少數人之傳聞，對恩怨、利害，爭議多之政治人",
                ""
            ],
            [
                "物而言，仍有受人利用、以訛傳訛、不實之疑慮，非有客觀、確實之具體事證、",
                ""
            ],
            [
                "物證，仍不宜冒然傳述，方可謂妥適持平之舉，茲上訴人甲○○僅憑得自他人之",
                ""
            ],
            [
                "傳聞，在無明確客觀之事證、物證下，即在電台遽指告訴人乙○○是調查局之「",
                ""
            ],
            [
                "線民」「抓耙仔」，應認其仍寓有誹謗意圖，其所辯係卸責之詞，不足採信，其",
                ""
            ],
            [
                "犯行已堪認定。",
                ""
            ],
            [
                "二、核上訴人甲○○所為，係犯刑法第三百十條第一項之誹謗罪。上訴人甲○○與白",
                ""
            ],
            [
                "瑄間就上開誹謗犯行，有犯意聯絡及行為分擔，為共同正犯。上訴人甲○○先後",
                ""
            ],
            [
                "多次在上前開節目中公開指摘告訴人乙○○係調查局線民等不實言論，時間緊接",
                ""
            ],
            [
                "，方法相同，且觸犯構成要件相同之罪，顯係基於概括犯意為之，應依刑法第五",
                ""
            ],
            [
                "十六條連續犯之規定論以一罪。",
                ""
            ],
            [
                "三、公訴意旨另以：被告甲○○自八十七年十一月五日至同年十二月四日止告訴人競",
                ""
            ],
            [
                "選高雄市長期間，意圖使告訴人不當選，在前開節目以相同之「線民」「抓耙仔",
                ""
            ],
            [
                "」之言論連續誹謗告訴人乙○○，並謂告訴人乙○○於經營「綠色和平電台」時",
                ""
            ],
            [
                "，將電台財產侵吞，並連華西街公娼認捐的錢都吃得下去」等語誹謗告訴人乙○",
                ""
            ],
            [
                "○，因認被告甲○○此部分另涉犯公職人員選舉罷免法第九十二條之意圖使候選",
                ""
            ],
            [
                "人不當選散佈不實言論罪嫌。惟查：（一）按公職人員選罷法第九十二條意圖使",
                ""
            ],
            [
                "候選人不當選而散布謠言或傳播不實罪之成立，須以主管選舉機關公告公職候選",
                ""
            ],
            [
                "人名單以後，即公告選舉活動期間內，行為人意圖使候選人不當選，以文字、圖",
                ""
            ],
            [
                "畫、錄音、錄影、演講或他法散布謠言或傳播不實之事，足以生損害於公眾或他",
                ""
            ],
            [
                "人，始足當之，最高法院七十七年度台上字第三八０四號判決意旨參照，然高雄",
                ""
            ],
            [
                "市選舉委員會係於八十七年十一月十九日以八十七年高市選一字第二一四二號公",
                ""
            ],
            [
                "告，高雄市第二屆市長候選人名單：吳建國、鄭德耀、乙○○、吳敦義，競選活",
                ""
            ],
            [
                "動期間自八十七年十一月二十日起至十二月四日止等情，有高雄市選舉委員會公",
                ""
            ],
            [
                "告一份在卷可按，從而上訴人甲○○雖自八十七年十一月五日起至同年十一月十",
                ""
            ],
            [
                "六日止，連續在前開節目公開發表告訴人為調查局線民等言論，但並非在前開競",
                ""
            ],
            [
                "選期間所為之言論，自與公職人員選舉罷免法第九十二條構成要件不合，至告訴",
                ""
            ],
            [
                "人所提出之八十七年十二月二日、四日之錄影帶譯文，雖有提及線民之事，惟該",
                ""
            ],
            [
                "譯文內容係「許：．．．乙○○呀！你這個抓耙仔，退出政壇啦！．．．我看你",
                ""
            ],
            [
                "是要退出政壇！你呀，天下之大，沒有你容身之處啦！白：沒有錯！」（偵卷第",
                ""
            ],
            [
                "六十八、六十九頁，八十七年十二月二日真相電視台譯文），「許：乙○○末路",
                ""
            ],
            [
                "，我看乙○○若選不上要流亡海外。白：對，我分析過啊！運氣好的話，調查局",
                ""
            ],
            [
                "還叫他流亡海外，運氣不好啊，調查局全盤考慮以後啊，就讓他自生自滅當垃圾",
                ""
            ],
            [
                "」。（八十七年度偵字第二三八八三號偵卷第六十四至六十六頁）、八十七年十",
                ""
            ],
            [
                "二月四日譯文「許：十一月四號我們揭發乙○○是抓耙仔啊！今天正好是滿月。",
                ""
            ],
            [
                "白：滿月！滿月！」等語（見上開偵查卷第六十七頁），由該譯文內容觀之上訴",
                ""
            ],
            [
                "人僅臆測倘告訴人落選後的去路及提及其前揭發告訴人為抓耙仔一事已一個月，",
                ""
            ],
            [
                "並未再以具體事實指摘告訴人，應無誹謗之情事可言，是告訴人乙○○認此部分",
                ""
            ],
            [
                "上訴人甲○○亦有誹謗之意，尚有誤會。（二）再觀告訴人乙○○所提出之真相",
                ""
            ],
            [
                "電視台譯文中，有關綠色和平廣播電台部分，上訴人甲○○係指稱：「乙○○這",
                ""
            ],
            [
                "個綠色和平廣播電台是怎麼搞的呢？是五千萬捐給綠色和平基金管理委員會，主",
                ""
            ],
            [
                "任委員是乙○○，然後乙○○這個主任委員的基金管理委員會再去投資綠色和平",
                ""
            ],
            [
                "電台股份有限公司這樣是控制經營權，永遠掌控、賣藥，在台北街頭，大家如果",
                ""
            ],
            [
                "說到綠色和平，社會團體如果談到乙○○的綠色和平，大家都是咒罵不已，．．",
                ""
            ],
            [
                "．」、「．．．綠色和平廣播電台向人募款，現在是乙○○掌控，綠色和平真的",
                ""
            ],
            [
                "在做公益嗎？確實在反核嗎？根本不是真的！綠色和平反核是假的」等語（見上",
                ""
            ],
            [
                "開偵查卷第四十六頁），僅談論綠色和平廣播電台由告訴人乙○○掌控，社會團",
                ""
            ],
            [
                "體對綠色和平廣播電台不滿，並未具體指摘告訴人乙○○有何侵吞該店台財產情",
                ""
            ],
            [
                "事，亦無何有關「乙○○連華西街公娼認捐的錢都吃得下去」之詞，是告訴人乙",
                ""
            ],
            [
                "○○指稱上訴人甲○○於上開節目中所談及之有關綠色和平廣播電台部分亦有毀",
                ""
            ],
            [
                "謗之意，尚屬無據。因八十七年十一月五日至同月十六日，並非告訴人乙○○競",
                ""
            ],
            [
                "選期間，又上訴人甲○○未於八十七年十一月廿日起至同年十二月四日止告訴人",
                ""
            ],
            [
                "乙○○競選期間內對之為誹謗，應認上訴人甲○○無違反公職人員選舉罷免法第",
                ""
            ],
            [
                "九十二條之情形，惟公訴人認此部分與前揭論罪部分有裁判上一罪關係，爰不另",
                ""
            ],
            [
                "為無罪之諭知，附此敘明。",
                ""
            ],
            [
                "四、原審適用刑法二十八條、第五十六條、第三百十條第一項、第四十一條第一項前",
                ""
            ],
            [
                "段，罰金罰鍰提高標條例第一條前段、第二條規定，並審酌上訴人甲○○指摘前",
                ""
            ],
            [
                "開不實言論，客觀上已足以損及告訴人長期在民進黨建立之聲望，且其透過有線",
                ""
            ],
            [
                "頻道節目散布前開不實事項，破壞告訴人名譽之深度及廣度，遠較一般散布情節",
                ""
            ],
            [
                "嚴重，事後復未能取得告訴人之諒解，及其犯後態度等一切情狀，量處有期徒刑",
                ""
            ],
            [
                "四月，並諭知如易科罰金以三百元折算一日。經核原判決認事用法並無不合，量",
                "三百元"
            ],
            [
                "刑亦屬適當，上訴人甲○○上訴否認犯罪，為無理由，應予駁回。",
                ""
            ],
            [
                "五、至臺灣台北地方法院檢察署檢察官以：被告甲○○於真相電視台新聞網傳述「王",
                ""
            ],
            [
                "兆釧是國民黨，為內奸」、「史英（立法委員候選人高成炎之後援會會長）、楊",
                ""
            ],
            [
                "維哲（立法委員候選人高成炎之名譽總幹事）」為「爪耙子」，並螢幕旁活動字",
                ""
            ],
            [
                "幕為「國安局、調查局爪耙族譜」等不實事項，足以生損害於王兆釧、高成炎等",
                ""
            ],
            [
                "人，認被告此部分亦涉犯公職人員選舉罷免法第九十二條，刑法第三百十條第一",
                ""
            ],
            [
                "項等罪嫌，而移送併案審理之部分（八十七年度偵字第二五四六五、八十八年度",
                "八十八"
            ],
            [
                "偵字第一四八０四、二二三九八號）。經查：王兆釧所提出之八十七年十一月六",
                ""
            ],
            [
                "日真相新聞網節目譯文，被告甲○○係稱：「鐘高明你給我試試看，你和陳正德",
                ""
            ],
            [
                "二個還有李玉正、王兆釧抄電台，你們四個都是共犯，他們絕對抄的到了」等語",
                ""
            ],
            [
                "，並未在前開節目內提及王兆釧是國民黨內奸一事，從而尚難認被告有何誹謗告",
                ""
            ],
            [
                "訴人王兆釧情形存在，則王兆釧前開指控被告以不實言論誹謗並意圖其不當選等",
                ""
            ],
            [
                "行，涉嫌違反誹謗及公職人員選舉選罷法部分，顯乏證據予以證明，是公訴人移",
                ""
            ],
            [
                "送併案審理之此部分即與前開論罪科刑之部分無何裁判上一罪關係，已由原審退",
                ""
            ],
            [
                "回檢察官另行偵辦，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張金塗到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      八      月    二十六    日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第九庭",
                ""
            ],
            [
                "審判長法官  張明松",
                ""
            ],
            [
                "法官  任森銓",
                ""
            ],
            [
                "法官  張盛喜",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理",
                ""
            ],
            [
                "由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕",
                ""
            ],
            [
                "本)「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  楊茱宜",
                ""
            ],
            [
                "中      華      民      國    九十二    年      八      月    二十六    日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "刑法第三百一十條第一項",
                ""
            ],
            [
                "意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗罪，處一年以下有期",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,2482,20050512": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第二四八二號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院高雄分院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　之2",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等",
                ""
            ],
            [
                "法院高雄分院中華民國九十四年一月十三日第二審更審判決（九",
                ""
            ],
            [
                "十三年度上更字第一五五號，起訴案號：台灣高雄地方法院檢",
                ""
            ],
            [
                "察署八十七年度選偵字第四號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件檢察官上訴意旨略稱：、同案共犯白瑄業經台灣高",
                ""
            ],
            [
                "等法院刑事判決九十二年度上更字第八四七號以「白瑄共同連",
                ""
            ],
            [
                "續意圖散布於眾，而指摘足以毀損他人名譽之事，處拘役肆拾日",
                ""
            ],
            [
                "，如易科罰金，以佰元折算壹日。緩刑貳年。」，並確定在案",
                ""
            ],
            [
                "。該案犯罪事實認為：白瑄與甲○○基於散布於眾以毀損他人名",
                ""
            ],
            [
                "譽之概括犯意聯絡，自民國八十七年十一月五日起至同年十二月",
                ""
            ],
            [
                "四日止，在台北市○○路○段二六八巷一弄十八號十三樓之「真",
                ""
            ],
            [
                "相傳播股份有限公司」（以下簡稱真相公司），利用應甲○○之",
                ""
            ],
            [
                "邀至其主持「長廷如何問青天，揭穿世紀大騙局」節目之機會，",
                ""
            ],
            [
                "先後在該節目中與甲○○共同指摘「謝長廷是調查局長期培養的",
                ""
            ],
            [
                "線民」、「自從在成功中學實驗班讀書時，即被前調查局長沈之",
                ""
            ],
            [
                "岳吸收」、「由調查局贊助提供讀書費用派他到日本唸書」、「",
                ""
            ],
            [
                "以台灣人身分打進台獨聯盟團體，在美麗島事件和張俊雄滲透進",
                ""
            ],
            [
                "來當辯護律師，提供辯護攻防內容給調查局」、「在和彭明敏搭",
                ""
            ],
            [
                "檔競選正副總統時受調查局組織支配對彭明敏貼近監控」等語，",
                ""
            ],
            [
                "連續於上開電視台，與節目主持人甲○○以一唱一和方式，指摘",
                ""
            ],
            [
                "謝長廷為「抓耙子」（或「爪耙子」），並指摘謝長廷有說謊、",
                ""
            ],
            [
                "欺騙社會大眾之情事，而藉真相公司之「真相新聞網」頻道向全",
                ""
            ],
            [
                "國有線電視收視戶公開播放該節目，散佈該等不實指摘謝長廷名",
                ""
            ],
            [
                "譽之事項，使不特定之多數收視戶得以知悉，足以生損害於謝長",
                ""
            ],
            [
                "廷之名譽。原審判決卻認被告無犯罪故意，既未說明其證據採捨",
                ""
            ],
            [
                "及證明力為何與上開已經確定之判決歧異之理由，已有理由不備",
                ""
            ],
            [
                "之違法。、公職人員選舉罷免法第四十五條第一項定有各類公",
                ""
            ],
            [
                "職人員競選之活動期間；同條第二項規定：前項期間以投票日前",
                ""
            ],
            [
                "一天向前推算，其每日競選活動之起、止時間，由選舉委員會定",
                ""
            ],
            [
                "之；同法第五十五條規定：政黨及候選人或其他助選員不得於規",
                ""
            ],
            [
                "定期間之每日起、止時間之外，從事公開競選活動，顯見公職人",
                ""
            ],
            [
                "員之競選活動有其期間之限制。而於公職人員選舉中，登記為候",
                ""
            ],
            [
                "選人之人，需由選舉委員會（以下稱選委會）審核其是否符合候",
                ""
            ],
            [
                "選人之資格，雖本法對於登記參選之人至選舉結果後未當選之人",
                ""
            ],
            [
                "，均稱其為「候選人」，惟於選委會公告候選人名冊前，未經審",
                ""
            ],
            [
                "定公告之人，既無從圈選，尚不得謂係本法所稱之候選人，故候",
                ""
            ],
            [
                "選人身分應於候選人名單公告時始確定取得。是同法第九十二條",
                ""
            ],
            [
                "意圖使候選人當選或不當選而散佈謠言或傳播不實罪之成立，需",
                ""
            ],
            [
                "以主管選舉機關即選委會公告候選人名單之翌日起之競選活動期",
                ""
            ],
            [
                "間內從事前述行為，足以生損害於公眾或他人為要件，如行為人",
                ""
            ],
            [
                "係在上開競選活動期間外為之，除成立其他罪名外，要難課以該",
                ""
            ],
            [
                "條之罪（參閱最高法院七十七年度台上字第三八０四號、八十九",
                ""
            ],
            [
                "年度台上字第四七六一號、八十九年度台上字第四九一三號等判",
                ""
            ],
            [
                "決、法務部八十一年十二月十八日（八十一）法律字第一八九九",
                ""
            ],
            [
                "一號函）。從而原判決理由四所稱：「……被告所為自當合於",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條罪之構成要件，該罪既非屬告訴",
                ""
            ],
            [
                "乃論之罪，從而告訴人謝長廷對張本立部分撤回告訴（見台灣高",
                ""
            ],
            [
                "雄地方法院八十九年度訴字第二七三一號卷第一九六頁），固屬",
                ""
            ],
            [
                "實情，其效力亦不及於本案被告，被告所辯其因告訴人對張本立",
                ""
            ],
            [
                "撤回告訴，亦應受不受理之判決云云，亦屬無稽。」等語。即非",
                ""
            ],
            [
                "無研究餘地。、審理事實之法院，對於被告有利及不利之證據",
                ""
            ],
            [
                "，均應一併加以注意，依職權詳加調查，再綜合全部證據資料，",
                ""
            ],
            [
                "本於經驗及論理法則定其取捨而為判斷，倘為無罪之判決，亦應",
                ""
            ],
            [
                "詳述其全部證據取捨判斷之理由，否則即有應於審判期日調查之",
                ""
            ],
            [
                "證據未予調查及判決理由不備之違法。查：、本件原判決採信",
                ""
            ],
            [
                "證人李義雄之證言，而為被告無罪之判決，然證人所為證言之憑",
                ""
            ],
            [
                "信性至為重要。依常理，一般人於臨訟之時，均會於第一時間提",
                ""
            ],
            [
                "出最有力之證據以供查證。然本件被告於偵查中迄未表示證人李",
                ""
            ],
            [
                "義雄可為其證明，於起訴之初亦未為此表示，直到九十年三月三",
                ""
            ],
            [
                "十一日始具狀請求證人李義雄出庭作證，顯與常理有違。尤以證",
                ""
            ],
            [
                "人李義雄為被告所聲請傳喚之證人，證人李義雄與被告之關係如",
                ""
            ],
            [
                "何？其是否可能與被告關係非淺，因而為被告有利之陳述，原審",
                ""
            ],
            [
                "並未查明，遽行採信其證詞，自屬調查未盡。、行為人雖不能",
                ""
            ],
            [
                "證明言論內容為真實，但依其所提證據資料，認為行為人有相當",
                ""
            ],
            [
                "理由確信其為真實者，即不能以誹謗罪之刑責相繩，此與憲法保",
                ""
            ],
            [
                "障言論自由之旨並無牴觸（釋字第五０九號解釋文意旨參照）。",
                ""
            ],
            [
                "足徵行為人就其發表之言論所憑之證據資料，至少應有相當理由",
                ""
            ],
            [
                "確信其為真實，且應提出證據資料說明依何理由確信所發表言論",
                ""
            ],
            [
                "內容為真實，而非空言其發表之言論有所依據；再按刑法第三百",
                ""
            ],
            [
                "十一條之成立，須行為人係「以善意發表言論」，而個人名譽係",
                ""
            ],
            [
                "屬法律所保障之法益，言論自由則為憲法所明定，故刑法第三百",
                ""
            ],
            [
                "十條第三項及同法第三百十一條各款之規定，係提供作為二者之",
                ""
            ],
            [
                "平衡標準。從而行為人之行為若該當刑法第三百十條第一項、第",
                ""
            ],
            [
                "二項之構成要件，且未能證明為真實之情況下，須能證明其係以",
                ""
            ],
            [
                "「善意」發表言論，始能依該條規定阻卻違法。而新聞自由亦屬",
                ""
            ],
            [
                "憲法所保障之出版及言論自由之範圍，則新聞媒體對於其報導，",
                ""
            ],
            [
                "亦須有合理查證之相當理由確信公職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "之不實傳述罪，亦應為同一解釋。本件證人李義雄所知關於告訴",
                ""
            ],
            [
                "人謝長廷之訊息亦來自他人之傳述，且證人李義雄於九十年十二",
                ""
            ],
            [
                "月十七日在台灣高雄地方法院審理時亦證稱：「（問：你有無教",
                ""
            ],
            [
                "甲○○如何去查證其它的線索？）沒有，我要他自己去查。」（",
                ""
            ],
            [
                "見第一審卷第一三九頁），然被告有無去查證，原審亦未調查，",
                ""
            ],
            [
                "亦嫌理由不備。、被告主持「長廷如何問青天，揭穿世紀大騙",
                ""
            ],
            [
                "局」（後改名為「冤案連連，長廷如何問青天」）節目時，又連",
                ""
            ],
            [
                "續在該節目中與白瑄共同指摘「（謝長廷）以台灣人身分打進台",
                ""
            ],
            [
                "獨聯盟團體，在美麗島事件和張俊雄滲透進來當辯護律師，提供",
                ""
            ],
            [
                "辯護攻防內容給調查局」、「（謝長廷）在和彭明敏搭檔競選正",
                ""
            ],
            [
                "副總統時受調查局組織支配對彭明敏貼近監控」等語，然證人李",
                ""
            ],
            [
                "義雄於九十年十二月十七日在台灣高雄地方法院審理時復證稱：",
                ""
            ],
            [
                "「（當初你是否知道謝長廷做了那些線民工作？）這個我不可能",
                ""
            ],
            [
                "知道，也不能摸。」（見第一審卷第一三九頁），從而被告究竟",
                ""
            ],
            [
                "如何知悉上開事項？有無經過查證？原判決均未敘及，亦有調查",
                ""
            ],
            [
                "未盡。請依法撤銷原判決，另為適法之判決。",
                ""
            ],
            [
                "惟查原判決以公訴意旨略以：被告甲○○與白瑄（經台灣高等法",
                ""
            ],
            [
                "院判處拘役四十日，緩刑二年確定）共同基於概括犯意之聯絡，",
                ""
            ],
            [
                "於台北市○○路○段七六八巷一弄十八號十三樓之真相公司所有",
                ""
            ],
            [
                "之有線電視系統所播送之真相新聞網頻道擔任主持人，而於節目",
                ""
            ],
            [
                "中開闢「冤案連連，長廷如何問青天」單元，其等明知謝長廷係",
                ""
            ],
            [
                "具有高雄市市長選舉候選人資格之人，並已辦妥第二屆高雄市市",
                ""
            ],
            [
                "長選舉候選人登記，為第二屆高雄市市長之候選人，竟意圖散布",
                ""
            ],
            [
                "於眾，並使候選人謝長廷不當選，自八十七年十一月五日起，連",
                ""
            ],
            [
                "續於該「冤案連連，長廷如何問青天」單元節目中，意圖散布於",
                ""
            ],
            [
                "眾，而指摘並傳述謝長廷自大學時代起即係法務部調查局所吸收",
                ""
            ],
            [
                "之「線民」、「抓耙仔」，並於經營「綠色和平電台」時，將電",
                ""
            ],
            [
                "台財產侵吞，並連華西街公娼認捐的錢都吃得下去等語，並透過",
                ""
            ],
            [
                "真相公司之有線電視頻道向全國有線電視收視戶公開播送上開節",
                ""
            ],
            [
                "目，而傳述上開謠言及不實事項，足生損害於謝長廷。經謝長廷",
                ""
            ],
            [
                "提出告訴，認被告甲○○涉有公職人員選舉罷免法第九十二條之",
                ""
            ],
            [
                "不實傳述罪等情。經訊據被告否認有上揭犯行，辯稱：我為媒體",
                ""
            ],
            [
                "、新聞工作者，八十七年十一月間評議謝長廷為調查局線民，是",
                ""
            ],
            [
                "在台北真相電視台，住所亦在台北，台灣高雄地方法院應無管轄",
                ""
            ],
            [
                "權；又我為前開評論，是因為相信法務部調查局資深專員李義雄",
                ""
            ],
            [
                "及前任調查員白瑄所提供之信息，且依司法院大法官會議第五０",
                ""
            ],
            [
                "九號解釋，應為無罪；又謝長廷於八十七年十一月十二日即在台",
                ""
            ],
            [
                "灣台北地方法院檢察署提出告訴，嗣於八十七年十一月三十日又",
                ""
            ],
            [
                "向台灣高雄地方法院檢察署追加告訴，法院應就後繫屬之台灣高",
                ""
            ],
            [
                "雄地方法院檢察署所為之起訴為不受理之判決。又謝長廷提出告",
                ""
            ],
            [
                "訴，其中共犯之一白瑄業經台灣高等法院判決誹謗罪確定，已有",
                ""
            ],
            [
                "既判力，故本案應為誹謗罪，而謝長廷嗣後已對共犯之一張本立",
                ""
            ],
            [
                "撤回告訴，其效力應及於全部共犯，法院對本案亦應為不受理之",
                ""
            ],
            [
                "判決等語。經查：本件被告在真相電視台「冤案連連，長廷如",
                ""
            ],
            [
                "何問青天」節目單元，指摘謝長廷自大學時代起即係法務部調查",
                ""
            ],
            [
                "局所吸收之「線民」、「抓耙仔」，該電視台處所及被告住處雖",
                ""
            ],
            [
                "均在台北市，惟按案件由犯罪地或被告之住所、居所或所在地之",
                ""
            ],
            [
                "法院管轄，刑事訴訟法第五條定有明文。又所謂犯罪地，參照刑",
                ""
            ],
            [
                "法第四條之規定，解釋上自應包括行為地與結果地兩者而言。查",
                ""
            ],
            [
                "真相電視台於八十七年十一月間所播放之節目，係以衛星訊號播",
                ""
            ],
            [
                "映，於同一時間在台灣各地電視，所看到之節目內容都一樣，有",
                ""
            ],
            [
                "真相公司九十三年十二月一日函在卷可憑（原審卷二第七一、七",
                ""
            ],
            [
                "二頁），被告亦自承其節目係於當時之晚間八、九點播出（見原",
                ""
            ],
            [
                "審卷二第二一五頁），而大高雄有限電視股份有限公司（以下簡",
                ""
            ],
            [
                "稱大高雄公司）於八十七年十一、十二月間，當月每日中午十二",
                ""
            ],
            [
                "時到翌日上午九時均有播放真相電視台之節目，且係以接收衛星",
                ""
            ],
            [
                "方式播出等情，亦有該公司九十三年十月十三日高字第二八二",
                ""
            ],
            [
                "號、十二月三十一日高字第三四三號函（原審卷二第十四、一",
                "三十"
            ],
            [
                "三五頁）在卷可稽，足見高雄縣、市之大高雄公司收視戶均可自",
                ""
            ],
            [
                "電視上同步收看衛星傳送之被告於上開節目上所為之言論，是高",
                ""
            ],
            [
                "雄縣、市亦自屬犯罪結果地，依前揭判例及法條之規定，台灣高",
                ""
            ],
            [
                "雄地方法院就本案自有管轄權，而原審為台灣高雄地方法院之上",
                ""
            ],
            [
                "級審，就被告不服該院提起上訴之本案有管轄權，至為明確。被",
                ""
            ],
            [
                "告辯稱大高雄公司仍須提出錄影帶及真相公司須提出大高雄公司",
                ""
            ],
            [
                "付費之收據，始能證明確有播出前開節目云云，即無足取。按",
                ""
            ],
            [
                "已經提起公訴或自訴之案件，在同一法院重起訴者，應為不受理",
                ""
            ],
            [
                "之判決，刑事訴訟法第三百零三條第二款定有明文，該款所指重",
                ""
            ],
            [
                "行起訴，係指檢察官或自訴人向法院所提起之公訴或自訴而言，",
                ""
            ],
            [
                "至於告訴則為檢察官開始偵查之源由之一，此觀同法第二百二十",
                ""
            ],
            [
                "八條第一項規定自明，如尚未經起訴、自訴之案件，既尚未繫屬",
                ""
            ],
            [
                "於法院，自無前開規定之適用。本件告訴人於八十七年十一月十",
                ""
            ],
            [
                "三日向台灣台北地方法院檢察署提出告訴，指訴被告與白瑄在電",
                ""
            ],
            [
                "視台散播前開事項，共同違反選舉罷免法及誹謗等罪，其後於八",
                ""
            ],
            [
                "十七年十一月二十一日又以白端福、呂錫勳、張本立在台灣人民",
                ""
            ],
            [
                "日報、市民開講雜誌上，刊登謝長廷從大學時代就充當調查局「",
                ""
            ],
            [
                "抓耙仔」等不實之事項，指白端福等三人共同違反選舉罷免法及",
                ""
            ],
            [
                "加重誹謗等罪，向台灣高雄地方法院檢察署提出告訴，嗣又於八",
                ""
            ],
            [
                "十七年十一月二十六日以被告為白端福等犯罪集團共犯之成員，",
                ""
            ],
            [
                "追加告訴，此分別有告訴狀、追加被告及緊急聲請保全證據狀等",
                ""
            ],
            [
                "分別附於台灣台北地方法院檢察署八十七年度偵字第二三八八三",
                ""
            ],
            [
                "號、台灣高雄地方法院檢察署八十七年度選偵字第七０號、第七",
                ""
            ],
            [
                "四號卷可憑，告訴人雖就被告部分先後向台灣台北地方法院檢察",
                ""
            ],
            [
                "署、台灣高雄地方法院檢察署提起告訴，但僅台灣高雄地方法院",
                ""
            ],
            [
                "檢察署於八十九年十月一日向台灣高雄地方法院提起公訴（即為",
                ""
            ],
            [
                "本案），而台灣台北地方法院檢察署受理告訴部分並未經提起公",
                ""
            ],
            [
                "訴（台灣台北地方法院檢察署係於八十九年十一月二十日簽由台",
                ""
            ],
            [
                "灣高雄地方法院併案審理），本件並無重複起訴或自訴之情事，",
                ""
            ],
            [
                "依上開說明，自無刑事訴訟法第三百零三條第二款之適用，被告",
                ""
            ],
            [
                "辯稱本案重複告訴，應為不受理之判決，顯係誤會。又按所謂",
                ""
            ],
            [
                "確定判決之既判力係指同一被告就同一案件曾有實體上之確定判",
                ""
            ],
            [
                "決，不得再為訴訟客體而言，必須被告及犯罪事實均屬同一時，",
                ""
            ],
            [
                "始能適用。故不同被告間之訴訟案件並無所謂既判力可言。被告",
                ""
            ],
            [
                "主張白瑄之判決業經確定，對本案有既判力，應受該確定判決之",
                ""
            ],
            [
                "拘束云云，亦屬誤會。另按告訴乃論之罪，對於共犯之一人告",
                ""
            ],
            [
                "訴或撤回告訴者，其效力及於其他共犯，刑事訴訟法第二百三十",
                ""
            ],
            [
                "九條前段定有明文；依該條之規定，撤回告訴效力及於全部者，",
                ""
            ],
            [
                "僅限告訴乃論之罪方有其適用，若非屬告訴乃論之罪，自無前開",
                ""
            ],
            [
                "法條之適用；公訴人起訴本案之犯罪事實，係指被告自八十七年",
                ""
            ],
            [
                "十一月五日起，連續於前開節目中指謝長廷為調查局之「線民」",
                ""
            ],
            [
                "、「抓耙仔」等情，而認被告所犯法條為公職人員選舉罷免法第",
                ""
            ],
            [
                "九十二條之罪，查公職人員選舉罷免法第九十二條之罪，並非屬",
                ""
            ],
            [
                "告訴乃論之罪，且該罪所規範者為杜絕濫發黑函、恣意虛構事實",
                ""
            ],
            [
                "抹黑對手等妨害選舉行為，以端正選風，維護候選人之權益。該",
                ""
            ],
            [
                "條條文既未明定以競選活動期間內犯之為成立要件，為導正但求",
                ""
            ],
            [
                "勝選不擇手段之劣質選舉文化，自不限定須在主管選舉機關公告",
                ""
            ],
            [
                "候選人名單以後或公告之競選活動期間內為之。本件告訴人提起",
                ""
            ],
            [
                "前開告訴，均指被告、白瑄、白端福、呂錫勳、張本立等人涉有",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條之罪，而該次高雄市長候選人之",
                ""
            ],
            [
                "登記申請時間，為八十七年十月十六日至十月二十一日，此有第",
                ""
            ],
            [
                "四屆立法委員、台北市、高雄市第二屆市長及台北市第八屆、高",
                ""
            ],
            [
                "雄市第五屆市議員選舉工作進行程序表在卷可憑（台灣台北地方",
                ""
            ],
            [
                "法院檢察署八十七年度偵字第二三八八三號卷第二二頁），被告",
                ""
            ],
            [
                "於八十七年十一月五日起指摘謝長廷之前開言論既在告訴人謝長",
                ""
            ],
            [
                "廷登記參選之後，依檢察官起訴之事實觀之，被告所為自當合於",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條罪之構成要件，該罪既非屬告訴",
                ""
            ],
            [
                "乃論之罪，從而告訴人謝長廷對張本立部分撤回告訴（見台灣高",
                ""
            ],
            [
                "雄地方法院八十九年度訴字第二七三一號卷第一九六頁），縱屬",
                ""
            ],
            [
                "實情，其效力亦不及於本案被告，被告所辯其因告訴人對張本立",
                ""
            ],
            [
                "撤回告訴，亦應受不受理之判決云云，亦屬無稽。按司法院大",
                ""
            ],
            [
                "法官會議於八十九年七月七日著有第五０九號解釋，略以：「言",
                ""
            ],
            [
                "論自由為人民之基本權利，憲法第十一條有明文保障，國家應給",
                ""
            ],
            [
                "予最大限度之維護，俾其實現自我、溝通意見、追求真理及監督",
                ""
            ],
            [
                "各種政治或社會活動之功能得以發揮。惟為兼顧對個人名譽、隱",
                ""
            ],
            [
                "私及公共利益之保護，法律尚非不得對言論自由依其傳播方式為",
                ""
            ],
            [
                "合理之限制。刑法第三百十條第一項及第二項誹謗罪係為保護個",
                ""
            ],
            [
                "人法益而設，為防止妨礙他人之自由權利所必要，符合憲法第二",
                ""
            ],
            [
                "十三條規定之意旨。至刑法同條第三項前段以對誹謗之事，能證",
                ""
            ],
            [
                "明其為真實者不罰，係針對言論內容與事實相符者之保障，並藉",
                ""
            ],
            [
                "以限定刑罰權之範圍，非謂指摘或傳述誹謗事項之行為人，必須",
                ""
            ],
            [
                "自行證明其言論內容確屬真實，始能免於刑責，惟行為人雖不能",
                ""
            ],
            [
                "證明言論內容為真實，但依其所提證據資料，認為行為人有相當",
                ""
            ],
            [
                "理由確信其為真實者，即不能以誹謗罪之刑責相繩，亦不得以此",
                ""
            ],
            [
                "項規定而免除檢察官或自訴人於訴訟程序中，依法應負行為人故",
                ""
            ],
            [
                "意毀損他人名譽之舉證責任，或法院發現其為真實之義務。就此",
                ""
            ],
            [
                "而言，刑法第三百十條第三項與憲法保障言論自由之旨趣並無牴",
                ""
            ],
            [
                "觸」等旨。雖該號解釋係針對刑法第三百十條誹謗罪所為之解釋",
                ""
            ],
            [
                "，但觀諸公職人員選舉罷免法第九十二條之誹謗罪，構成要件和",
                ""
            ],
            [
                "刑法第三百十條之誹謗罪構成要件相似，均屬誹謗行為，故而公",
                ""
            ],
            [
                "職人員選舉罷免法第九十二條之誹謗罪，亦應有該號解釋之適用",
                ""
            ],
            [
                "。據此，行為人縱無從證明其言論內容即誹謗之事確為真實，然",
                ""
            ],
            [
                "如能證明其有相當理由確信其發表之言論內容應屬真實者，即無",
                ""
            ],
            [
                "誹謗之故意，不應負公職人員選舉罷免法第九十二條誹謗刑責；",
                ""
            ],
            [
                "第查：本件被告確於前開節目中指摘「謝長廷是抓耙仔」、「",
                ""
            ],
            [
                "謝長廷是調查局長期培養的線民」等語，此有告訴人及白瑄提出",
                ""
            ],
            [
                "之節目錄影帶譯文可憑（見台灣台北地方法院檢察署八十七年度",
                ""
            ],
            [
                "偵字第二三八八三號卷影本第一０六、一０七頁），且為被告於",
                ""
            ],
            [
                "原審審理中供承之事實（原審卷二第二一一頁），公訴人起訴書",
                ""
            ],
            [
                "所載被告在節目中指摘謝長廷是「線民」、「抓耙仔」應屬實情",
                ""
            ],
            [
                "。又白瑄於偵查中供稱「……而許 (指甲○○）主動說謝 (即謝",
                ""
            ],
            [
                "長廷）是調查局的線民，他在台灣之聲是電台裡許自己講的，他",
                ""
            ],
            [
                "講完後才訪問我，跟我作分析」等語（見台灣台北地方法院檢察",
                ""
            ],
            [
                "署八十七年度偵字第二三八八三號卷第三二頁反面），且觀上開",
                ""
            ],
            [
                "錄音譯文，被告自八十七年十一月五日至同年十二月四日，在上",
                ""
            ],
            [
                "開節目中，與白瑄以唱和方式，指稱謝長廷為「抓耙仔」，被告",
                ""
            ],
            [
                "指稱其係向白瑄求證云云，難以採信。惟被告辯稱伊有向證人",
                ""
            ],
            [
                "李義雄查證一節，經證人李義雄於第一審、原審具結證稱：「我",
                ""
            ],
            [
                "們（即被告與李義雄）在聊天時……我說因為民進黨裡面有很多",
                ""
            ],
            [
                "線民，謝長廷是其中一個」、「以前我的老長官胡本仁看我可憐",
                ""
            ],
            [
                "告訴我的，是在一次任務會談時，胡本仁是主持人，局長、謝長",
                ""
            ],
            [
                "廷有來參加……胡本仁是我的上級長官，謝長廷是他的線民……",
                ""
            ],
            [
                "」、「謝長廷是我們的諮詢委員，比諮詢人員層級更高，也就是",
                ""
            ],
            [
                "台灣話的抓耙仔」、「（你是在八十七年十一月五日之前回答他",
                ""
            ],
            [
                "的？）是」、「那是還沒有參加叩應，八十七年七月十二日是看",
                ""
            ],
            [
                "到台灣日報的報紙，就是前局長程泉說廖正豪把調查局的線民資",
                ""
            ],
            [
                "料拿出去洩密，都還沒有參加電台叩應以前」、「諮詢委員是對",
                ""
            ],
            [
                "線民的尊稱」（第一審卷第一三八頁、原審卷二第八三頁）等語",
                ""
            ],
            [
                "明確，被告辯稱向李義雄求證應屬實情。另查法務部調查局亦曾",
                ""
            ],
            [
                "函覆台灣台北地方法院檢察署，略稱：「經查函列謝長廷、王兆",
                ""
            ],
            [
                "釧、史英、楊維哲等四人均未曾在本局服務，亦未曾擔任本局諮",
                ""
            ],
            [
                "詢人員。本局同仁為執行法定執掌工作，對社會各階層人士均會",
                ""
            ],
            [
                "接觸諮商，但並非本局諮詢人員。本局為加強廉政工作之調查研",
                ""
            ],
            [
                "究、防制貪瀆，曾依據本局廉政工作諮詢委員會設置辦法，聘請",
                ""
            ],
            [
                "謝長廷先生於八十一年十一月一日至八十二年十月三十一日止擔",
                ""
            ],
            [
                "任本局廉政工作諮詢委員」等語。有該局八十九年十月十九日",
                ""
            ],
            [
                "廉字第八九０七二一四二號函附卷可稽，是謝長廷確曾應聘擔",
                ""
            ],
            [
                "任該局廉政工作諮詢委員之職務，參以李義雄係調查局幹部訓練",
                ""
            ],
            [
                "所調查班第五期受訓人員，又係民進黨黨員，有法務部調查局九",
                ""
            ],
            [
                "十三年九月一日調人壹字第０九三００三三六二六０號、民主進",
                ""
            ],
            [
                "步黨西元二００四年八月二十三日組十一字第Ａ０四０八六三八",
                ""
            ],
            [
                "號函可憑（原審卷一第二三八、二三六頁），被告辯稱其係向調",
                ""
            ],
            [
                "查員李義雄查證，經被告知謝長廷確為調查局諮詢委員，即俗稱",
                ""
            ],
            [
                "之「線民」或「抓耙仔」等語，而相信李義雄所述，在客觀上，",
                ""
            ],
            [
                "亦與常情無杆格悖離之情事，被告辯稱伊無誹謗使人不當選之故",
                ""
            ],
            [
                "意云云，堪信為真實。至於法務部調查局九十二年三月三十一",
                ""
            ],
            [
                "日調廉參字第０九二六二三０六一六０號函載：「為加強廉政工",
                ""
            ],
            [
                "作調查研究，防制貪瀆，特設『廉政工作諮詢委員會』，置委員",
                ""
            ],
            [
                "九人至十五人，由調查局聘請學者、專家及社會賢達擔任，委員",
                ""
            ],
            [
                "為無給職，委員會以召開會議研討，或以個案委託方式，研究貪",
                ""
            ],
            [
                "瀆案件之蒐証、偵查、防制、法令修訂事項與提供建議，以協助",
                ""
            ],
            [
                "調查局提昇廉政業務。委員會亦得視事項性質及實際需要，邀請",
                ""
            ],
            [
                "主管官員、學者專家、民意代表或民間人士等參與座談，廉政工",
                ""
            ],
            [
                "作諮詢委員與線民無關」等語。姑不論「諮詢委員」是否與「線",
                ""
            ],
            [
                "民」無關，被告既非調查局人員，無從知悉諮詢委員工作之性質",
                ""
            ],
            [
                "，其因向李義雄查證，而據李義雄告知告訴人是線民，其信為真",
                ""
            ],
            [
                "實而為之言論，即難認被告所為與誹謗之構成要件相合。至於",
                ""
            ],
            [
                "公訴意旨另指被告指摘告訴人謝長廷於經營「綠色和平電台」時",
                ""
            ],
            [
                "，將電台財產侵吞，並連華西街公娼認捐的錢都吃得下去等語，",
                ""
            ],
            [
                "亦有誹謗告訴人謝長廷涉犯公職人員選舉罷免法第九十二條之罪",
                ""
            ],
            [
                "嫌部分，經查被告係指稱：「謝長廷這個綠色和平廣播電台是怎",
                ""
            ],
            [
                "麼搞的呢？是五千萬捐給綠色和平基金管理委員會，主任委員是",
                ""
            ],
            [
                "謝長廷，然後謝長廷這個主任委員的基金管理委員會再去投資綠",
                ""
            ],
            [
                "色和平電台股份有限公司這樣是控制經營權，永遠掌控、賣藥，",
                ""
            ],
            [
                "在台北街頭，大家如果說到綠色和平，社會團體如果談到謝長廷",
                ""
            ],
            [
                "的綠色和平，大家都是咒罵不已……」、「……綠色和平廣播電",
                ""
            ],
            [
                "台向人募款，現在是謝長廷掌控，綠色和平真的在做公益嗎？確",
                ""
            ],
            [
                "實在反核嗎？根本不是真的！綠色和平反核是假的」等語（見上",
                ""
            ],
            [
                "開偵查卷第四六頁）。僅係談論綠色和平廣播電台由告訴人謝長",
                ""
            ],
            [
                "廷掌控，社會團體對綠色和平廣播電台不滿，並未具體指摘告訴",
                ""
            ],
            [
                "人謝長廷有何侵吞該電台財產情事，亦無任何有關「謝長廷連華",
                ""
            ],
            [
                "西街公娼認捐的錢都吃得下去」之言論，公訴意旨指被告涉嫌此",
                ""
            ],
            [
                "部分之犯行尚屬無據。此外查無其他積極證據足認被告有誹謗告",
                ""
            ],
            [
                "訴人意圖使其不當選之故意，因而撤銷第一審論罪科刑不當之判",
                ""
            ],
            [
                "決，改判諭知被告無罪，已詳述其證據取捨及判斷之理由。又第",
                ""
            ],
            [
                "一審判決內所指被告另有指摘謝長廷「自從在成功中學實驗班讀",
                ""
            ],
            [
                "書時，即被前調查局長沈之岳吸收」、「由調查局贊助提供讀書",
                ""
            ],
            [
                "費用派他到日本唸書」、「以台灣人身分打進台獨聯盟團體，在",
                ""
            ],
            [
                "美麗島事件和張俊雄滲透進來當辯護律師，提供辯護攻防內容給",
                ""
            ],
            [
                "調查局」、「在和彭明敏搭檔競選正副總統時受調查局組織支配",
                ""
            ],
            [
                "對彭明敏貼近監控」等之言論，並非公訴人起訴之事實，檢察官",
                ""
            ],
            [
                "起訴之犯罪事實，既應為無罪之諭知，該起訴書犯罪事實記載以",
                ""
            ],
            [
                "外之事項，自非起訴效力所及，該部分言論是否涉及犯罪，法院",
                ""
            ],
            [
                "自無從加以審理。另併案部分亦因本案判決無罪，已無裁判上一",
                ""
            ],
            [
                "罪之關係，自應全部退回檢察官依法處理，亦在判決內加以敘明",
                ""
            ],
            [
                "。原判決所為論述，核與卷證資料相符，從形式上觀察，並無違",
                ""
            ],
            [
                "背法令之情形。按證據之取捨及判斷，屬事實審法院之職權，苟",
                ""
            ],
            [
                "無違證據法則自不能指為違法。查被告於八十七年十一月五日起",
                ""
            ],
            [
                "指摘謝長廷之上開言論，係在謝長廷登記參選高雄市長之後，原",
                ""
            ],
            [
                "判決認謝長廷為公職人員選舉罷免法第九十二條所稱之候選人，",
                ""
            ],
            [
                "於法並無不合，上訴意旨之指摘尚有誤會。其餘上訴意旨，或",
                ""
            ],
            [
                "於判決主旨不生影響無調查必要之事項；或對原審已審酌、論斷",
                ""
            ],
            [
                "，屬事實審證據取捨及判斷職權之適法行使，任意指摘為違法，",
                ""
            ],
            [
                "核與法律規定得為第三審上訴理由之違法情形均不相適合，應認",
                ""
            ],
            [
                "檢察官之上訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　五　　月　 十二 　日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  莊　登　照",
                ""
            ],
            [
                "法官  洪　明　輝",
                ""
            ],
            [
                "法官  黃　一　鑫",
                ""
            ],
            [
                "法官  魏　新　和",
                ""
            ],
            [
                "法官  林　秀　夫",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　五　　月　 十九 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}