{
    "id": "KSDM,97,選訴,4,20080619,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C97%2C%E9%81%B8%E8%A8%B4%2C4%2C20080619%2C1",
    "history": {
        "KSDM,97,選訴,4,20080619,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　 97年度選訴字第4號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　施秉慧律師",
                ""
            ],
            [
                "　　　　　　焦文城律師",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "前列二人共同",
                ""
            ],
            [
                "選任辯護人　鍾夢賢律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "97年度選偵字第9號），本院判決如下︰",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○、乙○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○為高雄市保全商業同業公會（下",
                ""
            ],
            [
                "稱保全公會）理事長，被告乙○○為上開公會總幹事，渠二",
                ""
            ],
            [
                "人為期使第七屆高雄市第一選區立委候選人黃昭順、第二選",
                ""
            ],
            [
                "區立委候選人羅世雄、第三選區立委候選人侯彩鳳、第四選",
                ""
            ],
            [
                "區立委候選人李復興以及第五選區立委候選人林國正得以順",
                ""
            ],
            [
                "利當選第七屆立委，被告甲○○與乙○○竟共同基於行賄之",
                ""
            ],
            [
                "犯意聯絡，由被告甲○○出資，並由被告乙○○打電話聯絡",
                ""
            ],
            [
                "通知上開公會之理監事以及會員，並以理事長甲○○請吃飯",
                ""
            ],
            [
                "為由，邀約上開不知情之高雄市第一、二、三、四、五選區",
                ""
            ],
            [
                "之有投票權之人范濤溪、王以德、王慶城、鄭義忠、張浩森",
                ""
            ],
            [
                "、丁○、庚○○、楊啟銓、劉人峰、駱鵬、郭宴年、林秋生",
                ""
            ],
            [
                "、吳國源以及其餘不知名之理監事及會員共約30餘人，於96",
                ""
            ],
            [
                "年12月20日晚間前往高雄市○○○路85號祥鈺樓聚餐，以每",
                ""
            ],
            [
                "桌新臺幣（下同）5000元之價格，席開4 桌，餐費加計飲料",
                "5000元"
            ],
            [
                "費用總計為23930 元，由被告甲○○刷卡支付，舉辦實為提",
                "23930 元"
            ],
            [
                "供免費宴飲利益之聚餐，並於宴席期間，由被告甲○○陪同",
                ""
            ],
            [
                "侯彩鳳、李復興逐桌敬酒拉票，或由羅世雄之父親羅傳進、",
                ""
            ],
            [
                "不知名之林國正以及黃昭順之助理各1 人，請求在場之選民",
                ""
            ],
            [
                "支持侯彩鳳、李復興、羅世雄、林國正以及黃昭順競選立法",
                ""
            ],
            [
                "委員，藉此交付不正利益之方式，行求期約與宴者於投票日",
                ""
            ],
            [
                "時，在高雄市立法委員選舉票上圈選侯彩鳳、李復興、黃昭",
                ""
            ],
            [
                "順、林國正以及羅世雄而約其為投票權一定之行使，因認被",
                ""
            ],
            [
                "告甲○○、乙○○所為係犯公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項（起訴書誤載為第90條之1 第1 項）之投票行求期約交付",
                ""
            ],
            [
                "賄賂或不正利益之罪嫌。",
                ""
            ],
            [
                "二、按「犯罪事實應依證據認定之，無證據不得認定犯罪事實」",
                ""
            ],
            [
                "、「不能證明被告犯罪者，應諭知無罪之判決」，刑事訴訟",
                ""
            ],
            [
                "法第154 條第2 項、第301 條第1 項分別定有明文。申言之",
                ""
            ],
            [
                "，犯罪事實之認定應憑證據，如未能發現相當證據，或證據",
                ""
            ],
            [
                "不足以證明，自不能以推測或擬制之方法，作為裁判基礎（",
                ""
            ],
            [
                "最高法院40年台上字第86號判例意旨參照）；且認定犯罪事",
                ""
            ],
            [
                "實所憑之證據，雖不以直接證據為限，間接證據亦包括在內",
                ""
            ],
            [
                "，然而無論直接證據或間接證據，其為訴訟上之證明，須達",
                ""
            ],
            [
                "於通常一般之人均不致有所懷疑，而得確信其為真實之程度",
                ""
            ],
            [
                "，始得據為有罪之認定，倘其證明尚未達到此一程度，而有",
                ""
            ],
            [
                "合理之懷疑存在而無從使事實審法院得有罪之確信時，即應",
                ""
            ],
            [
                "由法院為諭知被告無罪之判決（最高法院76年台上字第4986",
                ""
            ],
            [
                "號判例意旨參照）。再者，依刑事訴訟法第161 條第1 項規",
                ""
            ],
            [
                "定，檢察官對於起訴之犯罪事實，仍應負提出證據及說服之",
                ""
            ],
            [
                "實質舉證責任。倘其所提出之證據，不足為被告有罪之積極",
                ""
            ],
            [
                "證明，或其指出證明之方法，無從說服法院以形成被告有罪",
                ""
            ],
            [
                "之心證，基於無罪推定之原則，自應為被告無罪判決之諭知",
                ""
            ],
            [
                "（最高法院92年度台上字第128 號判例意旨參照）。被告或",
                ""
            ],
            [
                "共犯之自白，不得作為有罪判決之唯一證據，仍應調查其他",
                ""
            ],
            [
                "必要之證據，以察其是否與事實相符，刑事訴訟法第156 條",
                ""
            ],
            [
                "第2 項亦定有明文。其立法目的乃欲以補強證據擔保自白之",
                ""
            ],
            [
                "真實性；亦即以補強證據之存在，藉之限制自白在證據上之",
                ""
            ],
            [
                "價值。而所謂補強證據，則指除該自白本身外，其他足資以",
                ""
            ],
            [
                "證明自白之犯罪事實確具有相當程度真實性之證據而言。雖",
                ""
            ],
            [
                "其所補強者，非以事實之全部為必要，但亦須因補強證據與",
                ""
            ],
            [
                "自白之相互利用，而足使犯罪事實獲得確信者，始足當之（",
                ""
            ],
            [
                "最高法院74年度台覆字第10號判例意旨參照）。",
                ""
            ],
            [
                "三、次按公職人員選舉罷免法第90條之1 第1 項之罪（現已修正",
                ""
            ],
            [
                "為同法第99條第1 項）係以對於有投票權之人，行求期約或",
                ""
            ],
            [
                "交付賄賂或其他不正利益，而約其不行使投票權或為一定之",
                ""
            ],
            [
                "行使為構成要件。詳析其要件有三：須對於「有投票權之",
                ""
            ],
            [
                "人」為之；須有行求、期約或交付賄賂或其他不正利益之",
                ""
            ],
            [
                "行為；須約使有投票權人為一定之行使或不行使投票權。",
                ""
            ],
            [
                "所謂行求，係指行賄人自行向對方提出賄賂或不正利益，以",
                ""
            ],
            [
                "備交付，祇以行賄者一方之意思表示為已足，不以受賄者之",
                ""
            ],
            [
                "允諾為必要；所謂期約，係指行賄者與受賄者雙方就期望而",
                ""
            ],
            [
                "為約定於一定期間內交付賄賂或利益，乃雙方意思已合致，",
                ""
            ],
            [
                "而尚待交付；所謂交付，係指行賄者事實上將賄賂或不正利",
                ""
            ],
            [
                "益交付受賄者收受之行為。惟不論何階段之行為態樣，行為",
                ""
            ],
            [
                "人之行為是否該當於公職人員選舉罷免法第90條之1 第1 項",
                ""
            ],
            [
                "之投票行賄罪，均應充足前述三要件，亦即須視行為人「主",
                ""
            ],
            [
                "觀上是否具有行賄之犯意，而約使有投票權人為投票權一定",
                ""
            ],
            [
                "之行使或不行使」；「客觀上行為人所行求期約或交付之賄",
                ""
            ],
            [
                "賂或不正利益，是否可認係約使投票權人為投票權之一定行",
                ""
            ],
            [
                "使或不行使之對價」；以及所行求、期約、交付之對象是否",
                ""
            ],
            [
                "為「有投票權人」而定。又所謂對價關係，在於行賄者之一",
                ""
            ],
            [
                "方，係認知其所行求、期約或交付之意思表示，乃為約使有",
                ""
            ],
            [
                "投票權人為投票權一定之行使或不行使；在受賄者之一方，",
                ""
            ],
            [
                "亦應認知行賄者對其所行求、期約或交付之意思表示，乃為",
                ""
            ],
            [
                "約使其為投票權一定之行使或不行使，且對有投票權人交付",
                ""
            ],
            [
                "之財物或不正利益，並不以金錢之多寡為絕對標準，而應綜",
                ""
            ],
            [
                "合社會價值觀念、授受雙方之認知及其他客觀情事而為判斷",
                ""
            ],
            [
                "，倘足認其與要約有投票權人為投票權一定之行使或不行使",
                ""
            ],
            [
                "間，具有對價關係時，始足該當犯罪（最高法院92年度台上",
                ""
            ],
            [
                "字第893 、4921號判例意旨參照）；又審諸該條規範意旨雖",
                ""
            ],
            [
                "係禁止以任何手段不當地干預選舉人之投票意向、影響其選",
                ""
            ],
            [
                "舉自由，然究非以此箝制候選人不得參與各種形式之競選活",
                ""
            ],
            [
                "動，否則無異係過度限制候選人參與選舉之自由，侵害其被",
                ""
            ],
            [
                "選舉之基本權利。因此倘於選舉期間舉辦相關社交聯誼活動",
                ""
            ],
            [
                "，過程中遇有候選人到場出席，並藉此機會宣傳個人政見、",
                ""
            ],
            [
                "尋求他人之認識與支持（例如候選人於他人婚宴到場拜票）",
                ""
            ],
            [
                "，倘該項活動目的並非專為候選人所舉辦，要因行為人主觀",
                ""
            ],
            [
                "上欠缺行求、期約、交付賄賂或不正利益之故意，而參與之",
                ""
            ],
            [
                "人亦無從明確認識該活動與選舉間確有相當關連性，自未可",
                ""
            ],
            [
                "遽以投票行賄罪責相繩之。再於民主社會中，人民基於言論",
                ""
            ],
            [
                "自由之保障，除公務員等具有特殊身分人士應嚴守其中立之",
                ""
            ],
            [
                "立場外，任何人均得於競選期間，在各種公開或不公開之場",
                ""
            ],
            [
                "合發言支持某特定候選人，至於行為人發表如「懇請賜票」",
                ""
            ],
            [
                "、「務必投某人一票」等助選談話內容，主觀上是否已與談",
                ""
            ],
            [
                "話之對方或在場聽聞該等言論之有投票權人互達「約」其投",
                ""
            ],
            [
                "票權為一定行使或不行使之意思合致，自應審慎加以認定，",
                ""
            ],
            [
                "要非謂凡於競選期間，在民間舉辦活動之場合中致贈相當價",
                ""
            ],
            [
                "值之物品且活動中出現支持某特定候選人之助選言論，不問",
                ""
            ],
            [
                "物品發放之來源、活動舉行之動機是否確與選舉有直接密切",
                ""
            ],
            [
                "之關聯、在場之人主觀上有無認識所收受財物係屬「賄賂」",
                ""
            ],
            [
                "等情，一律以投票行賄罪論擬（最高法院92年度台上字第",
                ""
            ],
            [
                "2773號判決意旨參照）。",
                ""
            ],
            [
                "四、公訴人認被告2 人涉嫌上開犯行，無非係以被告2 人陳述",
                ""
            ],
            [
                "。證人范濤溪、王以德、王慶城、鄭義忠、張浩森、丁○",
                ""
            ],
            [
                "、庚○○、楊啟銓、劉人峰、駱沂鵬、林秋生、陳俊宏、朱",
                ""
            ],
            [
                "金鴻、郭珈蓉、侯宛妮證詞。高雄地方法院檢察署通訊監",
                ""
            ],
            [
                "察書、被告乙○○於96年12月18日晚上6 時38分許撥打電話",
                ""
            ],
            [
                "之監聽譯文。蒐證相片59張。被告甲○○刷卡祥鈺樓餐",
                ""
            ],
            [
                "費之收據2 紙、刷卡單1 紙等件為其論罪之依據。訊據被告",
                ""
            ],
            [
                "2 人對於被告甲○○負責出資、被告乙○○負責聯絡保全公",
                ""
            ],
            [
                "會理監事及會員，於96年12月20日晚間前往高雄市○○○路",
                ""
            ],
            [
                "85號祥鈺樓聚餐，席間並有高雄市第7 屆立法委員候選人侯",
                ""
            ],
            [
                "彩鳳、李復興到場，被告甲○○尚陪同其2 人逐桌敬酒拉票",
                ""
            ],
            [
                "，另亦有立法委員候選人羅世雄之父親羅傳進、林國正、黃",
                ""
            ],
            [
                "昭順助理到場拜票之事實固均坦承不諱，惟均堅詞否認有何",
                ""
            ],
            [
                "行賄犯行，被告甲○○辯稱：伊身為高雄市保全公會理事長",
                ""
            ],
            [
                "，每年年終均會出資宴請對公會有貢獻、熱心的會員代表，",
                ""
            ],
            [
                "96年12月20日舉辦的餐會，是伊循往例邀約的年終聚餐，該",
                ""
            ],
            [
                "邀約對象是由被告乙○○負責在處理，伊事前並不清楚請了",
                ""
            ],
            [
                "那些政治人物到場，也沒有指示乙○○只邀請國民黨的政治",
                ""
            ],
            [
                "人物到場等語。被告乙○○辯稱：伊於97年12月間受聘擔任",
                ""
            ],
            [
                "保全公會總幹事至今，前開被告甲○○宴請之餐會，是循往",
                ""
            ],
            [
                "例舉行，主要目的是要慰勞理監事及對公會有貢獻的會員代",
                ""
            ],
            [
                "表，以往的例行餐會是沒有邀請民意代表參加，這次是因保",
                ""
            ],
            [
                "全公會顧問洪明燦建議選舉快到了，可做個順水人情，始邀",
                ""
            ],
            [
                "請此次欲參選立法委員之顧問與會等語。",
                ""
            ],
            [
                "五、程序方面：",
                ""
            ],
            [
                "按被告以外之人（包括證人、鑑定人、告訴人、被害人及共",
                ""
            ],
            [
                "同被告等）於審判外之陳述雖不符刑事訴訟法第159 條之1",
                ""
            ],
            [
                "至之4 等四條之規定，而經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當",
                ""
            ],
            [
                "者，亦得為證據；當事人、代理人或辯護人於法院調查證據",
                ""
            ],
            [
                "時，知有刑事訴訟法第159 條第1 項不得為證據之情形，而",
                ""
            ],
            [
                "未於言詞辯論終結前聲明異議者，視為有前項之同意，同法",
                ""
            ],
            [
                "第159 條之5 定有明文。立法意旨在於傳聞證據未經當事人",
                ""
            ],
            [
                "之反對詰問予以核實，原則上先予排除。惟若當事人已放棄",
                ""
            ],
            [
                "反對詰問權，於審判程序中表明同意該等傳聞證據可作為證",
                ""
            ],
            [
                "據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳",
                ""
            ],
            [
                "聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之",
                ""
            ],
            [
                "理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上",
                ""
            ],
            [
                "開傳聞證據亦均具有證據能力。",
                ""
            ],
            [
                "本件證人王以德、王慶城、鄭義忠、張浩森、楊啟銓、劉人",
                ""
            ],
            [
                "峰、駱沂鵬、林秋生、朱金鴻、郭珈蓉、侯宛妮於案發後接",
                ""
            ],
            [
                "受法務部調查局高雄市調查處人員詢問而為證述，因該證述",
                ""
            ],
            [
                "性質上屬傳聞證據，且無刑事訴訟法第159 條之1 至之4 明",
                ""
            ],
            [
                "定之例外情形，依法原不具證據能力。惟其等所為之上開調",
                ""
            ],
            [
                "查筆錄內容，業經被告及選任辯護人於本院準備程序同意作",
                ""
            ],
            [
                "為證據，本院審酌上開筆錄作成時，較無人情施壓或干擾，",
                ""
            ],
            [
                "亦無不當取供之情形，認為以之作為本案之證據亦屬適當，",
                ""
            ],
            [
                "是其等於警詢中之證言，自均具有證據能力。",
                ""
            ],
            [
                "按證人於具結前，應告以具結之義務及偽證之處罰，刑事訴",
                ""
            ],
            [
                "訟法第187 條第1 項訂有明文。又證人、鑑定人依法應具結",
                ""
            ],
            [
                "而未具結者，其證言或鑑定意見，不得作為證據，刑事訴訟",
                ""
            ],
            [
                "法第158 條之3 訂有明文。本件證人陳俊宏於97年1 月7 日",
                ""
            ],
            [
                "接受高雄地方法院檢察署檢察官偵訊時，檢察官僅向其詢問",
                ""
            ],
            [
                "與被告2 人是否有特定親戚關係，未向其告知具結義務及偽",
                ""
            ],
            [
                "證之處罰，即令其具結等情，有該筆錄1 紙在卷可參（見偵",
                ""
            ],
            [
                "查卷第327 頁），檢察官命證人陳俊宏具結過程中，既違反",
                ""
            ],
            [
                "應告以具結義務及偽證處罰之規定，堪認陳俊宏該次具結並",
                ""
            ],
            [
                "不合法，前開證述內容，自無證據能力。",
                ""
            ],
            [
                "六、實體部分：",
                ""
            ],
            [
                "被告甲○○為高雄市保全公會理事長、被告乙○○為該公會",
                ""
            ],
            [
                "總幹事，2 人共同協議，由被告甲○○負責出資、被告乙○",
                ""
            ],
            [
                "○負責邀約該公會顧問、理監事及會員范濤溪、王以德、王",
                ""
            ],
            [
                "慶城、鄭義忠、張浩森、丁○、庚○○、楊啟銓、劉人峰、",
                ""
            ],
            [
                "駱沂鵬、郭宴年、林秋生、吳國源以及其餘不知名之理監事",
                ""
            ],
            [
                "、會員共約30餘人，於96年12月20日晚間前往高雄市○○○",
                ""
            ],
            [
                "路85號祥鈺樓聚餐，當場席開4 桌，每桌費用5000元，餐費",
                "5000元"
            ],
            [
                "加計飲料費用總計為23,930元，由被告甲○○刷卡支付等情",
                "930元"
            ],
            [
                "，業據被告甲○○、乙○○自承在卷明確，核與證人即祥鈺",
                ""
            ],
            [
                "樓餐廳負責人朱金鴻、保全公會會計侯婉妮、當日前往赴宴",
                ""
            ],
            [
                "之范濤溪、王以德、王慶城、鄭義忠、張浩森、丁○、庚○",
                ""
            ],
            [
                "○、楊啟銓、劉人峰、駱沂鵬、林秋生、吳國源、洪明燦證",
                ""
            ],
            [
                "述內容相符，復有員警於當日所攝蒐證相片59張（見偵查卷",
                ""
            ],
            [
                "第85-115頁）、被告甲○○刷卡付費之刷卡單1 紙（見偵查",
                ""
            ],
            [
                "卷第285-286 頁）在卷可參，自堪採信。",
                ""
            ],
            [
                "上開餐會宴席期間，有高雄市第7 屆立法委員候選人侯彩鳳",
                ""
            ],
            [
                "、李復興本人親自到場，另有候選人羅世雄父親羅傳進、候",
                ""
            ],
            [
                "選人黃昭順、林國正之助理到場，並由甲○○陪同侯彩鳳、",
                ""
            ],
            [
                "李復興逐桌敬酒拉票，或由羅傳進或林國正、黃昭順之助理",
                ""
            ],
            [
                "到場致詞，請求在場參與餐會者，支持侯彩鳳、李復興、羅",
                ""
            ],
            [
                "世雄、林國正以及黃昭順競選立法委員等節，除據被告2 人",
                ""
            ],
            [
                "到庭自承甚明外，復據前開參與餐會之證人范濤溪等人證述",
                ""
            ],
            [
                "明確，並有中央選舉委員會97年1 月1 日中選一字第9631",
                ""
            ],
            [
                "00346 號公告第7 屆立法委員選舉候選人名單1 紙（見偵查",
                ""
            ],
            [
                "卷第287 至297 頁）在卷可參。",
                ""
            ],
            [
                "被告甲○○出資宴請之上開餐會，非係保全公會列於年度行",
                ""
            ],
            [
                "事曆之例行餐會，且未由公會發出公文通知各會員與會等情",
                ""
            ],
            [
                "，業據證人郭珈蓉於警詢、偵查中到庭證述：我於95年2 月",
                ""
            ],
            [
                "進入先鋒保全公司擔任行政助理工作，同時擔任保全公會秘",
                ""
            ],
            [
                "書，負責會務聯繫、收發文及會費憑證等業務，公會約3 個",
                ""
            ],
            [
                "月會辦一次理監事餐會，由我發公文出去聯繫與會事宜，但",
                ""
            ],
            [
                "被告甲○○96年12月20日在祥鈺樓餐廳舉辦之餐會，並不是",
                ""
            ],
            [
                "公會例行性活動，我亦未發公文聯繫相關出席事宜等語（見",
                ""
            ],
            [
                "偵查卷第225-22 6、230-231 頁），另證人范濤溪、王慶城",
                ""
            ],
            [
                "、庚○○、楊啟銓、劉人峰、駱沂鵬雖亦於警詢或偵查中證",
                ""
            ],
            [
                "稱：上開餐會應該是屬於臨時通知的聯誼餐會，沒有列入公",
                ""
            ],
            [
                "會的年度例行性活動等語綦詳。惟被告甲○○身為保全公會",
                ""
            ],
            [
                "理事長，除前述保全公會例行性餐會外，其依往例均會於年",
                ""
            ],
            [
                "終時舉辦聯誼餐會，宴請公會理監事及會員等情，業據證人",
                ""
            ],
            [
                "即當日參與祥鈺樓餐會之保全公會顧問洪明燦證稱：我有參",
                ""
            ],
            [
                "加祥鈺樓的聚會，依照往例被告甲○○每年年終均有舉辦一",
                ""
            ],
            [
                "次餐會等語（見本院卷第96頁）、證人戊○○證稱：我是保",
                ""
            ],
            [
                "全公會的會員，公會有關例行的理監事會議會發公文，聯誼",
                ""
            ],
            [
                "會就會發簡訊或電話通知，我有受邀參加96年12月20日在祥",
                ""
            ],
            [
                "鈺樓舉辦的餐會，同樣性質的餐會，我在95年底也有參加過",
                ""
            ],
            [
                "，當時也是由被告甲○○宴請的，地點是在松之軒餐廳等語",
                ""
            ],
            [
                "（見本院卷第100 -103頁）、證人丁○於審理中證稱：我以",
                ""
            ],
            [
                "前有參加過被告甲○○自費舉辦的聯誼餐會，之前大部分是",
                ""
            ],
            [
                "在松之軒餐廳舉辦，只有這一次是在祥鈺樓舉辦等語（見本",
                ""
            ],
            [
                "院卷第108 頁）、證人楊啟銓於偵查中證稱：該祥鈺樓餐會",
                ""
            ],
            [
                "雖然不是公會例行性餐宴，但每年年終及過完年的團拜，我",
                ""
            ],
            [
                "們都會聚會吃飯，慣例被告甲○○至少會請一次吃飯等語（",
                ""
            ],
            [
                "見偵查卷第342-346 頁）、證人即松之軒餐廳負責人庚○○",
                ""
            ],
            [
                "證稱：我是漢衛保全公司負責人，曾於91年到96年3 月間開",
                ""
            ],
            [
                "設松之軒餐廳，被告甲○○曾於95年終時，在松之軒餐廳辦",
                ""
            ],
            [
                "理聚餐，之後他也通知我於96年12月20日去祥鈺樓參加聚餐",
                ""
            ],
            [
                "，該餐會與以往的聯誼餐會性質差不多等語（見本院卷第",
                ""
            ],
            [
                "105 頁），復有被告甲○○前於95年11月2 日在松之軒餐廳",
                ""
            ],
            [
                "舉行餐宴付費之收據1 紙在卷可參（見本院卷第54頁），自",
                ""
            ],
            [
                "堪採認。是前述證人范濤溪等人雖證稱上開祥鈺樓聚餐係臨",
                ""
            ],
            [
                "時舉辦之餐會等語，惟其等所稱臨時舉辦餐會，應係相較於",
                ""
            ],
            [
                "保全公會例行舉辦餐會而言，前述被告甲○○循往例舉辦之",
                ""
            ],
            [
                "年終餐會，因屬其個人自費舉辦活動，當然未列於保全公會",
                ""
            ],
            [
                "例行性活動當中，自難憑該祥鈺樓舉辦之餐會為臨時通知餐",
                ""
            ],
            [
                "會等節，即忽略被告甲○○均有舉辦年終餐會之慣例，而認",
                ""
            ],
            [
                "上開餐會係專為某特定候選人助選所舉辦。",
                ""
            ],
            [
                "被告乙○○固於偵查中證稱：保全公會有顧問侯彩鳳、李復",
                ""
            ],
            [
                "興、黃昭順、羅世雄、林國正欲競選立委，我跟理事長甲○",
                ""
            ],
            [
                "○討論後，認為這些顧問在修訂法令上都有幫忙我們，所以",
                ""
            ],
            [
                "決定要作個場面，由理事長於96年12月20日出資宴請保全公",
                ""
            ],
            [
                "會同仁，請與會人員幫忙為上開5 名顧問拉票等語（見偵查",
                ""
            ],
            [
                "卷第269-276 頁），惟因被告甲○○迭於警詢及偵、審中否",
                ""
            ],
            [
                "認曾與被告乙○○商量欲舉辦餐會為前述立委候選人助選之",
                ""
            ],
            [
                "情，而被告乙○○後於審理中亦更異說詞，改稱：前開餐會",
                ""
            ],
            [
                "本係循往例舉辦慰勞勞理監事之聯誼會，係公會顧問洪明燦",
                ""
            ],
            [
                "建議選舉快到了，可做個順水人情，始邀請此次欲參選立法",
                ""
            ],
            [
                "委員之顧問與會等語（見本院卷第68頁），因證人即保全公",
                ""
            ],
            [
                "會顧問洪明燦到庭證稱：被告乙○○有邀請我參加96年12月",
                ""
            ],
            [
                "20日之祥鈺樓餐會，當時他是告訴我該餐會是理事長每年年",
                ""
            ],
            [
                "終舉辦之聯誼餐會，當時我有向他建議最近是立法委員的選",
                ""
            ],
            [
                "舉，是否考慮邀請公會顧問有參選立委之候選人與會拜票等",
                ""
            ],
            [
                "語，他當時說好，就由我負責聯繫事宜，因該時身兼公會顧",
                ""
            ],
            [
                "問的立法委員當中，只有羅志明是台聯黨，而他此次並未參",
                ""
            ],
            [
                "加選舉，所以就沒有邀請他，在我通知候選人後，他們要不",
                ""
            ],
            [
                "要來均取決於他們自己等語（見本院卷第97頁），核與被告",
                ""
            ],
            [
                "乙○○嗣後所辯內容相符。又查高雄市保全同業公會第六屆",
                ""
            ],
            [
                "顧問當中，確僅有羅世雄、李復興、黃昭順、侯彩鳳、林國",
                ""
            ],
            [
                "正欲參與第7 屆立法委員選舉等情，有該公會顧問一覽表1",
                ""
            ],
            [
                "紙在卷可參（見本院卷第131 頁），上開餐會因此未邀請前",
                ""
            ],
            [
                "述顧問以外之立法委員候選人與會，並無任何悖於常情之處",
                ""
            ],
            [
                "。另前述祥鈺樓餐會，僅立法委員候選人侯彩鳳、李復興親",
                ""
            ],
            [
                "自到庭，其餘候選人僅派出代表與會等情，業如前述，衡情",
                ""
            ],
            [
                "立法委員選舉期間，如各活動安排無撞期之情，各候選人自",
                ""
            ],
            [
                "以親自到場拜票，可讓選民感覺誠意十足，而為優先考量，",
                ""
            ],
            [
                "非至無暇分身時，應無派出助理到場拜票之理。本件被告甲",
                ""
            ],
            [
                "○○宴請之餐會，既無受邀之候選人均親自到庭之情，足認",
                ""
            ],
            [
                "該餐會並未特別協調各立法委員候選人行程而為排定，證人",
                ""
            ],
            [
                "洪明燦因此證述，伊僅係通知候選人到場，至於其等要不要",
                ""
            ],
            [
                "來均取決於他們自願等語，應屬實在。從而，被告乙○○所",
                ""
            ],
            [
                "辯上開祥鈺樓餐會純屬聯誼性質，純因選舉屆至，故順便邀",
                ""
            ],
            [
                "請立法委員候選人到場拜票等語，尚非全然無據。",
                ""
            ],
            [
                "被告乙○○於偵查中自承：前開祥鈺樓餐會，除了中南海保",
                ""
            ],
            [
                "全公司董事長陳俊宏，因為他是民進黨黨代表，故未通知外",
                ""
            ],
            [
                "，其餘大部分會員公司都有通知等語（見偵查卷第269-276",
                ""
            ],
            [
                "頁），不免令人懷疑被告2 人係專為國民黨候選人舉辦餐會",
                ""
            ],
            [
                "競選，始會刻意排除具民進黨籍之會員到場。惟保全公會除",
                ""
            ],
            [
                "陳俊宏外，尚有會員郭宴年、顧問丁○具民進黨籍黨員身分",
                ""
            ],
            [
                "，且其等均有受邀參與前開祥鈺樓餐會等情，除據證人郭宴",
                ""
            ],
            [
                "年、丁○到庭證述明確外（見偵查卷第360-362 頁、本院卷",
                ""
            ],
            [
                "第109 頁），復有郭宴年之民進黨黨證1 紙在卷可參（見本",
                ""
            ],
            [
                "院卷第59頁）。衡情被告2 人既有邀約具民進黨籍之保全公",
                ""
            ],
            [
                "會顧問丁○、會員郭宴年參與祥鈺樓餐會，自無單以黨籍不",
                ""
            ],
            [
                "同為由，即刻意排除陳俊宏與會之理，被告乙○○前於偵查",
                ""
            ],
            [
                "中所述，即與事後調查證據內容不符，應以其後於審理中改",
                ""
            ],
            [
                "稱：本件聯誼餐會因係被告甲○○自費舉辦，故只邀請平日",
                ""
            ],
            [
                "與公會互動良好的會員代表出席，中南海保全公司陳俊宏雖",
                ""
            ],
            [
                "係保全公會會員，但其對於會務並沒有參與，甚至連會員大",
                ""
            ],
            [
                "會也沒有參加，所以就沒有邀請他等語較屬可採（見本院卷",
                ""
            ],
            [
                "第113 頁）。",
                ""
            ],
            [
                "被告乙○○於96年12月18日晚上6 時38分許，撥打電話予00",
                ""
            ],
            [
                "00000000持有者談及：「甲（即被告乙○○）：張小姐，理",
                ""
            ],
            [
                "事長20號晚上6 點40分要請吃飯。乙（即上開電話持有者）",
                ""
            ],
            [
                "：為什麼。甲：為顧問在打拼。乙：喔，哈哈哈。甲：現在",
                ""
            ],
            [
                "你是常安的代表。乙：那在哪裡。甲：在祥鈺樓，6 點40分",
                ""
            ],
            [
                "許」，有該通話譯文1 紙在卷可參（見本院卷第69頁），又",
                ""
            ],
            [
                "上開0000000000電話，係長安保全公司代表人己○○持有等",
                ""
            ],
            [
                "情，亦有中華電信通聯查詢系統1 紙存卷可稽（見本院卷第",
                ""
            ],
            [
                "1 27-2頁），前述被告乙○○與己○○對話內容，雖據證人",
                ""
            ],
            [
                "己○○到庭證稱：我是長安保全公司代表人，被告乙○○在",
                ""
            ],
            [
                "電話中叫我張小姐，應該是記錯了，當日其所陳為顧問打拼",
                ""
            ],
            [
                "等語，因為我也是高雄市議員童燕珍服務處之秘書，且童燕",
                ""
            ],
            [
                "珍也是保全同業公會的顧問，所以我以為該顧問是指童燕珍",
                ""
            ],
            [
                "，我感覺被告乙○○當時是在跟我開玩笑等語（見本院卷第",
                ""
            ],
            [
                "152 頁），是就己○○立場而言，並未感受被告乙○○係為",
                ""
            ],
            [
                "立法委員候選人助選，始邀請其參與上開餐會。且縱認被告",
                ""
            ],
            [
                "乙○○所述「顧問」，係指上開立法委員候選人，因前開祥",
                ""
            ],
            [
                "鈺樓餐會，本即有通知欲參選立法委員之各顧問可到場拜票",
                ""
            ],
            [
                "等情，業如前述，被告乙○○所述「為顧問打拼」等語，亦",
                ""
            ],
            [
                "有可能係過於強調立法委員候選人受邀到場拜票部分，而疏",
                ""
            ],
            [
                "於將該餐會性質是年終聯誼餐會等情加以說明而已，尚非當",
                ""
            ],
            [
                "然可憑此認定上開餐會係專為立法委員候選人助選所舉辦。",
                ""
            ],
            [
                "參以本件會員對其如何受邀參與上開祥鈺樓餐會等情，證人",
                ""
            ],
            [
                "范濤溪證稱：我是在96年12月20日下午接到乙○○的電話簡",
                ""
            ],
            [
                "訊，內容係當天晚上6 時40分至祥鈺樓，參加被告甲○○舉",
                ""
            ],
            [
                "辦之餐會，我隨回電話詢問聚餐的目的為何，被告乙○○向",
                ""
            ],
            [
                "我表示只是單純的聚餐等語（見偵查卷第185 頁）；證人王",
                ""
            ],
            [
                "慶城證稱：被告乙○○係以電話通知我，理事長甲○○於96",
                ""
            ],
            [
                "年12月20日晚間在祥鈺樓設宴，邀請公會理監事參與等語（",
                ""
            ],
            [
                "見偵查卷第197-198 頁）；證人張浩森證稱：乙○○在96年",
                ""
            ],
            [
                "12月19日有通知我，表示理事長甲○○因年終屆至，要請保",
                ""
            ],
            [
                "全公會成員聚餐等語（見偵查卷第217 頁）；證人王以德證",
                ""
            ],
            [
                "稱：當時是被告乙○○於96年12月18日通知我，表示理事長",
                ""
            ],
            [
                "甲○○要請吃飯，並沒有說明聚餐的名義或用意等語（見偵",
                ""
            ],
            [
                "查卷第220-222 頁）；證人丁○證稱：祥鈺樓餐會是我和被",
                ""
            ],
            [
                "告甲○○於96年12月20日在高雄市科工館，參加高雄市物業",
                ""
            ],
            [
                "管理協會座談會時，被告甲○○說他當天晚上要以個人名義",
                ""
            ],
            [
                "邀約保全公會成員餐敘，並請我一起到場等語（見偵查卷第",
                ""
            ],
            [
                "23 5-236頁）；被告庚○○證稱：我是漢威保全公司負責人",
                ""
            ],
            [
                "，本件是接到被告乙○○電話，表示被告甲○○要請我去餐",
                ""
            ],
            [
                "敘，我沒有特別問該餐會舉辦之名義及目的為何等語（見偵",
                ""
            ],
            [
                "查卷第331-334 頁）；證人楊啟銓證稱：我是接到乙○○電",
                ""
            ],
            [
                "話說大家要聚會，由甲○○負責請客。他當時還說有幾個顧",
                ""
            ],
            [
                "問要選立法委員，也要幫這些顧問向大家請託等語（見偵查",
                ""
            ],
            [
                "卷第342-346 頁）；證人劉人峰證稱：我是東京都保全公司",
                ""
            ],
            [
                "副總經理，我是在祥鈺樓餐會舉辦前幾天，接到乙○○打電",
                ""
            ],
            [
                "話來說甲○○年終要請理監事聚餐等語（見偵查卷348 頁）",
                ""
            ],
            [
                "；證人駱忻鵬證稱：我是在詳鈺樓餐會前幾天，接到乙○○",
                ""
            ],
            [
                "之電話簡訊，告知甲○○於96年12月20日欲宴請公會會員，",
                ""
            ],
            [
                "我以為是平常的理監事餐會，就按時赴約等語（見偵查卷第",
                ""
            ],
            [
                "37 0-377頁）；證人林秋生證稱：我於餐會前幾天接獲乙○",
                ""
            ],
            [
                "○電話告知甲○○要請吃飯，當時並未告知吃飯目的等語（",
                ""
            ],
            [
                "見偵查卷第363-365 頁）、證人吳國源證稱：我於餐會前幾",
                ""
            ],
            [
                "天接獲乙○○電話告知甲○○要請吃飯，我認為是例行性餐",
                ""
            ],
            [
                "會，未多加詢問就答應赴約等語（見偵查卷第366-368 頁）",
                ""
            ],
            [
                "、證人郭宴年證稱：乙○○撥電話告知要開會聚餐，我以為",
                ""
            ],
            [
                "是一般的理監事會議，所以與會等語（見偵查卷第360-362",
                ""
            ],
            [
                "頁）。綜上，被告乙○○在邀約會員代表出席餐會時，除向",
                ""
            ],
            [
                "證人楊啟銓提及要幫欲競選立法委員之顧問請託外，其在通",
                ""
            ],
            [
                "知證人范濤溪、張浩森、劉人峰時，均告知餐會目的係屬年",
                ""
            ],
            [
                "終聚餐性質；另在通知其餘會員部分，則未明確強調餐會目",
                ""
            ],
            [
                "的為何，由此被告乙○○在邀約過程中，若提及餐會目的時",
                ""
            ],
            [
                "，曾向多數會員提及屬年終餐會性質，僅向楊啟銓提及欲幫",
                ""
            ],
            [
                "參選立法委員之顧問請託等節，足認上開餐會舉辦之主要目",
                ""
            ],
            [
                "的確係年終聯誼聚餐，僅於過程中順便邀請候選人到場拜票",
                ""
            ],
            [
                "而已。再者，前開多數會員既均係抱持參與一般聯誼餐會心",
                ""
            ],
            [
                "態赴宴，席間縱有立法委員候選人赴宴，被告甲○○並陪同",
                ""
            ],
            [
                "候選人逐桌敬酒拜票之情發生，因該立法委員候選人均為保",
                ""
            ],
            [
                "全公會顧問，出現在保全公會理事長宴請之餐會場合，並無",
                ""
            ],
            [
                "任何突兀之處，況且選舉期間，本即常見候選人出席各式婚",
                ""
            ],
            [
                "喪喜慶，藉機宣傳拜票之情，因此參與祥鈺樓餐會之會員能",
                ""
            ],
            [
                "否明確認識上開餐會，與選舉間有相當之關連性，甚至可因",
                ""
            ],
            [
                "此瞭解被告甲○○欲藉此餐宴，約定各會員為一定投票權行",
                ""
            ],
            [
                "使之對價，亦質懷疑，自難認被告2 人有何涉犯投票行賄罪",
                ""
            ],
            [
                "嫌之情。",
                ""
            ],
            [
                "七、綜上所述，本件既難認前述祥鈺樓餐會，是專為立法委員候",
                ""
            ],
            [
                "選人助選之目的所舉辦，被告2 人主觀即欠缺行求、期約、",
                ""
            ],
            [
                "交付賄賂或不正利益之故意，佐以與會人士亦無明確認識該",
                ""
            ],
            [
                "活動與選舉間有何相當關連性，足認公訴人認被告2 人涉有",
                ""
            ],
            [
                "本件投票行賄之犯行部分，所憑證據，未達通常一般人均不",
                ""
            ],
            [
                "致有所懷疑，而得以確信其為真實之程度。此外，本件復查",
                ""
            ],
            [
                "無其他積極證據足認被告有何公訴人所指之犯行，揆諸首揭",
                ""
            ],
            [
                "法條及判例意旨說明，自不能證明被告犯罪，應為無罪之諭",
                ""
            ],
            [
                "知，以昭審慎。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丙○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　6 　　月　　19　　日",
                ""
            ],
            [
                "刑事第十一庭  審判長法　官  施柏宏",
                ""
            ],
            [
                "法  官  林書慧",
                ""
            ],
            [
                "法  官  黃宗揚",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由，如未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內補提理由書狀於本院（均須按他造當事人之人數附繕本）「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　6 　　月　　19　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,97,選上訴,17,20080925,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　97年度選上訴字第17號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　鍾夢賢律師",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　焦文城律師",
                ""
            ],
            [
                "　　　　　　施秉慧律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣高雄",
                ""
            ],
            [
                "地方法院97年度選訴字第4 號中華民國97年6 月19日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣高雄地方法院檢察署97年度選偵字第9 號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：甲○○為高雄市保全商業同業公會（下稱保",
                ""
            ],
            [
                "全公會）理事長，乙○○為該公會總幹事，渠二人為期使第",
                ""
            ],
            [
                "七屆高雄市第一選區立委候選人黃昭順、第二選區立委候選",
                ""
            ],
            [
                "人羅世雄、第三選區立委候選人侯彩鳳、第四選區立委候選",
                ""
            ],
            [
                "人李復興及第五選區立委候選人林國正得以順利當選第七屆",
                ""
            ],
            [
                "立委，甲○○與乙○○竟共同基於行賄之犯意聯絡，由甲○",
                ""
            ],
            [
                "○出資，並由乙○○打電話聯絡通知上開公會之理監事以及",
                ""
            ],
            [
                "會員，並以理事長甲○○請吃飯為由，邀約上開不知情之高",
                ""
            ],
            [
                "雄市第一、二、三、四、五選區之有投票權之人范濤溪、王",
                ""
            ],
            [
                "以德、王慶城、鄭義忠、張浩森、翟明、鍾邦界、楊啟銓、",
                ""
            ],
            [
                "劉人峰、駱鵬、郭宴年、林秋生、吳國源以及其餘不知名之",
                ""
            ],
            [
                "理監事及會員共約30餘人，於民國96年12月20日晚間前往高",
                ""
            ],
            [
                "雄市○○○路85號祥鈺樓聚餐，以每桌新臺幣（下同）5000",
                ""
            ],
            [
                "元之價格，席開4 桌，餐費加計飲料費用總計為23,930 元",
                "930"
            ],
            [
                "，由甲○○刷卡支付，舉辦實為提供免費宴飲利益之聚餐，",
                ""
            ],
            [
                "並於宴席期間，由甲○○陪同侯彩鳳、李復興逐桌敬酒拉票",
                ""
            ],
            [
                "，或由羅世雄之父親羅傳進、不知名之林國正以及黃昭順之",
                ""
            ],
            [
                "助理各1 人，請求在場之選民支持侯彩鳳、李復興、羅世雄",
                ""
            ],
            [
                "、林國正以及黃昭順競選立法委員，藉此交付不正利益之方",
                ""
            ],
            [
                "式，行求期約與宴者於投票日時，在高雄市立法委員選舉票",
                ""
            ],
            [
                "上圈選侯彩鳳、李復興、黃昭順、林國正以及羅世雄而約其",
                ""
            ],
            [
                "為投票權一定之行使，因認被告甲○○、乙○○所為係犯公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1 項（起訴書誤載為第90條之1",
                ""
            ],
            [
                "第1 項）之投票行求期約交付賄賂或不正利益之罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實，應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第",
                ""
            ],
            [
                "154 條第2 項、第301 條第1 項分別定有明文。次按認定不",
                ""
            ],
            [
                "利於被告之證據須依積極證據，苟積極證據不足為不利於被",
                ""
            ],
            [
                "告事實之認定，即應為有利被告之認定，更不必有何有利之",
                ""
            ],
            [
                "證據；又犯罪事實之認定，應憑證據，如無相當之證據，或",
                ""
            ],
            [
                "證據不足以證明，自不得以推測或擬制之方法，以為裁判之",
                ""
            ],
            [
                "基礎；最高法院30年上字第816 號判例、40年台上字第86號",
                ""
            ],
            [
                "判例可資參照。次按公職人員選舉罷免法第90條之1 第1 項",
                ""
            ],
            [
                "之罪（現已修正為同法第99條第1 項）係以對於有投票權之",
                ""
            ],
            [
                "人，行求期約或交付賄賂或其他不正利益，而約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使為構成要件。詳析其要件有三：須對",
                ""
            ],
            [
                "於「有投票權之人」為之；須有行求、期約或交付賄賂或",
                ""
            ],
            [
                "其他不正利益之行為；須約使有投票權人為一定之行使或",
                ""
            ],
            [
                "不行使投票權。所謂行求，係指行賄人自行向對方提出賄賂",
                ""
            ],
            [
                "或不正利益，以備交付，祇以行賄者一方之意思表示為已足",
                ""
            ],
            [
                "，不以受賄者之允諾為必要；所謂期約，係指行賄者與受賄",
                ""
            ],
            [
                "者雙方就期望而為約定於一定期間內交付賄賂或利益，乃雙",
                ""
            ],
            [
                "方意思已合致，而尚待交付；所謂交付，係指行賄者事實上",
                ""
            ],
            [
                "將賄賂或不正利益交付受賄者收受之行為。惟不論何階段之",
                ""
            ],
            [
                "行為態樣，行為人之行為是否該當於公職人員選舉罷免法第",
                ""
            ],
            [
                "90條之1 第1 項之投票行賄罪，均應充足前述三要件，亦即",
                ""
            ],
            [
                "須視行為人「主觀上是否具有行賄之犯意，而約使有投票權",
                ""
            ],
            [
                "人為投票權一定之行使或不行使」；「客觀上行為人所行求",
                ""
            ],
            [
                "期約或交付之賄賂或不正利益，是否可認係約使投票權人為",
                ""
            ],
            [
                "投票權之一定行使或不行使之對價」；以及所行求、期約、",
                ""
            ],
            [
                "交付之對象是否為「有投票權人」而定。又所謂對價關係，",
                ""
            ],
            [
                "在於行賄者之一方，係認知其所行求、期約或交付之意思表",
                ""
            ],
            [
                "示，乃為約使有投票權人為投票權一定之行使或不行使；在",
                ""
            ],
            [
                "受賄者之一方，亦應認知行賄者對其所行求、期約或交付之",
                ""
            ],
            [
                "意思表示，乃為約使其為投票權一定之行使或不行使，且對",
                ""
            ],
            [
                "有投票權人交付之財物或不正利益，並不以金錢之多寡為絕",
                ""
            ],
            [
                "對標準，而應綜合社會價值觀念、授受雙方之認知及其他客",
                ""
            ],
            [
                "觀情事而為判斷，倘足認其與要約有投票權人為投票權一定",
                ""
            ],
            [
                "之行使或不行使間，具有對價關係時，始足該當犯罪（最高",
                ""
            ],
            [
                "法院92年度台上字第893 、4921號判例意旨參照）；又審諸",
                ""
            ],
            [
                "該條規範意旨雖係禁止以任何手段不當地干預選舉人之投票",
                ""
            ],
            [
                "意向、影響其選舉自由，然究非以此箝制候選人不得參與各",
                ""
            ],
            [
                "種形式之競選活動，否則無異係過度限制候選人參與選舉之",
                ""
            ],
            [
                "自由，侵害其被選舉之基本權利。因此倘於選舉期間舉辦相",
                ""
            ],
            [
                "關社交聯誼活動，過程中遇有候選人到場出席，並藉此機會",
                ""
            ],
            [
                "宣傳個人政見、尋求他人之認識與支持（例如候選人於他人",
                ""
            ],
            [
                "婚宴到場拜票），倘該項活動目的並非專為候選人所舉辦，",
                ""
            ],
            [
                "要因行為人主觀上欠缺行求、期約、交付賄賂或不正利益之",
                ""
            ],
            [
                "故意，而參與之人亦無從明確認識該活動與選舉間確有相當",
                ""
            ],
            [
                "關連性，自未可遽以投票行賄罪責相繩之。再於民主社會中",
                ""
            ],
            [
                "，人民基於言論自由之保障，除公務員等具有特殊身分人士",
                ""
            ],
            [
                "應嚴守其中立之立場外，任何人均得於競選期間，在各種公",
                ""
            ],
            [
                "開或不公開之場合發言支持某特定候選人，至於行為人發表",
                ""
            ],
            [
                "如「懇請賜票」、「務必投某人一票」等助選談話內容，主",
                ""
            ],
            [
                "觀上是否已與談話之對方或在場聽聞該等言論之有投票權人",
                ""
            ],
            [
                "互達「約」其投票權為一定行使或不行使之意思合致，自應",
                ""
            ],
            [
                "審慎加以認定，要非謂凡於競選期間，在民間舉辦活動之場",
                ""
            ],
            [
                "合中致贈相當價值之物品且活動中出現支持某特定候選人之",
                ""
            ],
            [
                "助選言論，不問物品發放之來源、活動舉行之動機是否確與",
                ""
            ],
            [
                "選舉有直接密切之關聯、在場之人主觀上有無認識所收受財",
                ""
            ],
            [
                "物係屬「賄賂」等情，一律以投票行賄罪論擬（最高法院92",
                ""
            ],
            [
                "年度台上字第2773號判決意旨參照）。",
                ""
            ],
            [
                "三、公訴人認被告二人涉嫌上開犯行，無非係以被告二人陳述",
                ""
            ],
            [
                "。證人范濤溪、王以德、王慶城、鄭義忠、張浩森、翟明",
                ""
            ],
            [
                "、鍾邦界、楊啟銓、劉人峰、駱沂鵬、林秋生、陳俊宏、朱",
                ""
            ],
            [
                "金鴻、郭珈蓉、侯宛妮證詞。高雄地方法院檢察署通訊監",
                ""
            ],
            [
                "察書、被告乙○○於96年12月18日晚上6 時38分許撥打電話",
                ""
            ],
            [
                "之監聽譯文。蒐證相片59張。被告甲○○刷卡祥鈺樓餐",
                ""
            ],
            [
                "費之收據2 紙、刷卡單1 紙等件為其論罪之依據。惟訊據被",
                ""
            ],
            [
                "告二人對於被告甲○○負責出資、被告乙○○負責聯絡保全",
                ""
            ],
            [
                "公會理監事及會員，於96年12月20日晚間前往高雄市○○○",
                ""
            ],
            [
                "路85號祥鈺樓聚餐，席間並有高雄市第7 屆立法委員候選人",
                ""
            ],
            [
                "侯彩鳳、李復興到場，被告甲○○尚陪同其二人逐桌敬酒拉",
                ""
            ],
            [
                "票，另亦有立法委員候選人羅世雄之父親羅傳進、林國正、",
                ""
            ],
            [
                "黃昭順助理到場拜票之事實固均坦承不諱，惟均堅詞否認有",
                ""
            ],
            [
                "何投票行賄之犯行；被告甲○○辯稱：伊身為高雄市保全公",
                ""
            ],
            [
                "會理事長，每年年終均會出資宴請對公會有貢獻、熱心的會",
                ""
            ],
            [
                "員代表，96年12月20日舉辦的餐會，是伊循往例邀約的年終",
                ""
            ],
            [
                "聚餐，該邀約對象是由被告乙○○負責在處理，伊事前並不",
                ""
            ],
            [
                "清楚請了那些政治人物到場，也沒有指示乙○○只邀請國民",
                ""
            ],
            [
                "黨的政治人物到場等語。被告乙○○辯稱：伊於97年12月間",
                ""
            ],
            [
                "受聘擔任保全公會總幹事至今，前開被告甲○○宴請之餐會",
                ""
            ],
            [
                "，是循往例舉行，主要目的是要慰勞理監事及對公會有貢獻",
                ""
            ],
            [
                "的會員代表，以往的例行餐會是沒有邀請民意代表參加，這",
                ""
            ],
            [
                "次是因保全公會顧問洪明燦建議選舉快到了，可做個順水人",
                ""
            ],
            [
                "情，始邀請此次欲參選立法委員之顧問與會等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "被告甲○○為高雄市保全公會理事長、被告乙○○為該公會",
                ""
            ],
            [
                "總幹事，二人共同協議，由被告甲○○負責出資、被告乙○",
                ""
            ],
            [
                "○負責邀約該公會顧問、理監事及會員范濤溪、王以德、王",
                ""
            ],
            [
                "慶城、鄭義忠、張浩森、翟明、鍾邦界、楊啟銓、劉人峰、",
                ""
            ],
            [
                "駱沂鵬、郭宴年、林秋生、吳國源以及其餘不知名之理監事",
                ""
            ],
            [
                "、會員共約30餘人，於96年12月20日晚間前往高雄市○○○",
                ""
            ],
            [
                "路85號祥鈺樓聚餐，當場席開4 桌，每桌費用5,000 元，餐",
                "000 元"
            ],
            [
                "費加計飲料費用總計為23,930元，由被告甲○○刷卡支付等",
                "930元"
            ],
            [
                "情，業據被告甲○○、乙○○自承在卷明確，核與證人即祥",
                ""
            ],
            [
                "鈺樓餐廳負責人朱金鴻、保全公會會計侯婉妮、當日前往赴",
                ""
            ],
            [
                "宴之范濤溪、王以德、王慶城、鄭義忠、張浩森、翟明、鍾",
                ""
            ],
            [
                "邦界、楊啟銓、劉人峰、駱沂鵬、林秋生、吳國源、洪明燦",
                ""
            ],
            [
                "證述內容相符，復有員警於當日蒐證相片59張（見偵查卷第",
                ""
            ],
            [
                "85 至115頁）及被告甲○○刷卡付費之刷卡單1 紙（見偵查",
                ""
            ],
            [
                "卷第285 至286 頁）在卷可參，此部分事實，自堪認定。",
                ""
            ],
            [
                "又上開餐會宴席期間，有高雄市第7 屆立法委員候選人侯彩",
                ""
            ],
            [
                "鳳、李復興本人親自到場，另有候選人羅世雄父親羅傳進、",
                ""
            ],
            [
                "候選人黃昭順、林國正之助理到場，並由甲○○陪同侯彩鳳",
                ""
            ],
            [
                "、李復興逐桌敬酒拉票，或由羅傳進或林國正、黃昭順之助",
                ""
            ],
            [
                "理到場致詞，請求在場參與餐會者，支持侯彩鳳、李復興、",
                ""
            ],
            [
                "羅世雄、林國正以及黃昭順競選立法委員等節，亦據被告二",
                ""
            ],
            [
                "人到庭自承甚明，復有上開參與餐會之證人范濤溪等人證述",
                ""
            ],
            [
                "明確，並有中央選舉委員會97年1 月1 日中選一字第963100",
                ""
            ],
            [
                "346 號公告第7 屆立法委員選舉候選人名單1 紙（見偵查卷",
                ""
            ],
            [
                "第287 至297 頁）在卷可參，亦堪認定。",
                ""
            ],
            [
                "被告甲○○出資宴請之上開餐會，非係保全公會列於年度行",
                ""
            ],
            [
                "事曆之例行餐會，且未由公會發出公文通知各會員與會等情",
                ""
            ],
            [
                "，業據證人郭珈蓉於警詢、偵查中到庭證稱：我於95年2 月",
                ""
            ],
            [
                "進入先鋒保全公司擔任行政助理工作，同時擔任保全公會秘",
                ""
            ],
            [
                "書，負責會務聯繫、收發文及會費憑證等業務，公會約3 個",
                ""
            ],
            [
                "月會辦一次理監事餐會，由我發公文出去聯繫與會事宜，但",
                ""
            ],
            [
                "被告甲○○96年12月20日在祥鈺樓餐廳舉辦之餐會，並不是",
                ""
            ],
            [
                "公會例行性活動，我亦未發公文聯繫相關出席事宜等語（見",
                ""
            ],
            [
                "偵查卷第225 至226 、230 至231 頁）；另證人范濤溪、王",
                ""
            ],
            [
                "慶城、鍾邦界、楊啟銓、劉人峰、駱沂鵬亦於警詢或偵查中",
                ""
            ],
            [
                "證稱：上開餐會應該是屬於臨時通知的聯誼餐會，沒有列入",
                ""
            ],
            [
                "公會的年度例行性活動等語綦詳。惟被告甲○○身為保全公",
                ""
            ],
            [
                "會理事長，除上述保全公會例行性餐會外，其依往例亦均會",
                ""
            ],
            [
                "於年終時舉辦聯誼餐會，宴請公會理監事及會員等情，亦據",
                ""
            ],
            [
                "證人即當日參與祥鈺樓餐會之保全公會顧問洪明燦於於原審",
                ""
            ],
            [
                "審理中證稱：「我有參加祥鈺樓的聚會，依照往例被告甲○",
                ""
            ],
            [
                "○每年年終均有舉辦一次餐會。」等語（見原審卷第96頁）",
                ""
            ],
            [
                "；證人劉文國亦於原審審理中證稱：「我是保全公會的會員",
                ""
            ],
            [
                "，公會有關例行的理監事會議會發公文，聯誼會就會發簡訊",
                ""
            ],
            [
                "或電話通知，我有受邀參加96年12月20日在祥鈺樓舉辦的餐",
                ""
            ],
            [
                "會，同樣性質的餐會，我在95年底也有參加過，當時也是由",
                ""
            ],
            [
                "被告甲○○宴請的，地點是在松之軒餐廳。」等語（見原審",
                ""
            ],
            [
                "卷第100 至103 頁）；證人翟明亦於原審審理中證稱：「我",
                ""
            ],
            [
                "以前有參加過被告甲○○自費舉辦的聯誼餐會，之前大部分",
                ""
            ],
            [
                "是在松之軒餐廳舉辦，只有這一次是在祥鈺樓舉辦。」等語",
                ""
            ],
            [
                "（見原審卷第108 頁）；證人楊啟銓於檢察官偵查中證稱：",
                ""
            ],
            [
                "「該祥鈺樓餐會雖然不是公會例行性餐宴，但每年年終及過",
                ""
            ],
            [
                "完年的團拜，我們都會聚會吃飯，慣例被告甲○○至少會請",
                ""
            ],
            [
                "一次吃飯。」等語（見偵查卷第342 至346 頁）；證人即松",
                ""
            ],
            [
                "之軒餐廳負責人鍾邦界於原審審理中亦證稱：「我曾於91年",
                ""
            ],
            [
                "到96年3 月間開設松之軒餐廳，被告甲○○曾於95年終時，",
                ""
            ],
            [
                "在松之軒餐廳辦理聚餐，之後他也通知我於96年12月20日去",
                ""
            ],
            [
                "祥鈺樓參加聚餐，該餐會與以往的聯誼餐會性質差不多。」",
                ""
            ],
            [
                "等語（見原審卷第105 頁），復有被告甲○○前於95年11月",
                ""
            ],
            [
                "2 日在松之軒餐廳舉行餐宴付費之收據1 紙在卷可參（見原",
                ""
            ],
            [
                "審卷第54頁），自堪採信。是上開證人范濤溪等人雖證稱上",
                ""
            ],
            [
                "開祥鈺樓聚餐係臨時舉辦之餐會等語，惟其等所稱臨時舉辦",
                ""
            ],
            [
                "餐會，應係相較於保全公會例行舉辦餐會而言，上述被告甲",
                ""
            ],
            [
                "○○循往例舉辦之年終餐會，因屬其個人自費舉辦活動，當",
                ""
            ],
            [
                "然未列於保全公會例行性活動當中，自難憑該祥鈺樓舉辦之",
                ""
            ],
            [
                "餐會為臨時通知餐會等節，即忽略被告甲○○均有舉辦年終",
                ""
            ],
            [
                "餐會之慣例，而認上開餐會係專為某特定候選人助選所舉辦",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告乙○○固於檢察官偵查中陳稱：保全公會有顧問侯彩鳳",
                ""
            ],
            [
                "、李復興、黃昭順、羅世雄、林國正欲競選立委，我跟理事",
                ""
            ],
            [
                "長甲○○討論後，認為這些顧問在修訂法令上都有幫忙我們",
                ""
            ],
            [
                "，所以決定要作個場面，由理事長於96年12月20日出資宴請",
                ""
            ],
            [
                "保全公會同仁，請與會人員幫忙為上開5 名顧問拉票等語（",
                ""
            ],
            [
                "見偵查卷第269 至276 頁），惟因被告甲○○迭於警詢及偵",
                ""
            ],
            [
                "、審中否認曾與被告乙○○商量欲舉辦餐會為前述立委候選",
                ""
            ],
            [
                "人助選之情，而被告乙○○後於原審審理中澄清說明：前開",
                ""
            ],
            [
                "餐會本係循往例舉辦慰勞勞理監事之聯誼會，係公會顧問洪",
                ""
            ],
            [
                "明燦建議選舉快到了，可做個順水人情，始邀請此次欲參選",
                ""
            ],
            [
                "立法委員之顧問與會等語（見原審卷第68頁）；而證人即保",
                ""
            ],
            [
                "全公會顧問洪明燦於原審審理中亦證稱：被告乙○○有邀請",
                ""
            ],
            [
                "我參加96年12月20日之祥鈺樓餐會，當時他是告訴我該餐會",
                ""
            ],
            [
                "是理事長每年年終舉辦之聯誼餐會，當時我有向他建議最近",
                ""
            ],
            [
                "是立法委員的選舉，是否考慮邀請公會顧問有參選立委之候",
                ""
            ],
            [
                "選人與會拜票等語，他當時說好，就由我負責聯繫事宜，因",
                ""
            ],
            [
                "該時身兼公會顧問的立法委員當中，只有羅志明是台聯黨，",
                ""
            ],
            [
                "而他此次並未參加選舉，所以就沒有邀請他，在我通知候選",
                ""
            ],
            [
                "人後，他們要不要來均取決於他們自己等語（見原審卷第97",
                ""
            ],
            [
                "頁），核與被告乙○○嗣後所述內容相符。且查高雄市保全",
                ""
            ],
            [
                "同業公會第6 屆顧問當中，確僅有羅世雄、李復興、黃昭順",
                ""
            ],
            [
                "、侯彩鳳、林國正欲參與第7 屆立法委員選舉等情，有該公",
                ""
            ],
            [
                "會顧問一覽表1 紙在卷可參（見原審卷第131 頁），是上開",
                ""
            ],
            [
                "餐會因此未邀請上述顧問以外之立法委員候選人與會，並無",
                ""
            ],
            [
                "任何悖於常情之處。另上述祥鈺樓餐會，僅立法委員候選人",
                ""
            ],
            [
                "侯彩鳳、李復興親自到庭，其餘候選人僅派出代表與會等情",
                ""
            ],
            [
                "，業如前述，衡情立法委員選舉期間，如各活動安排無撞期",
                ""
            ],
            [
                "之情，各候選人自以親自到場拜票，可讓選民感覺誠意十足",
                ""
            ],
            [
                "，而為優先考量，非至無暇分身時，應無派出助理到場拜票",
                ""
            ],
            [
                "之理。本件被告甲○○宴請之餐會，既無受邀之候選人均親",
                ""
            ],
            [
                "自到場之情況，足認該餐會並非特別為各立法委員候選人之",
                ""
            ],
            [
                "競選而排定，則證人洪明燦上開證稱：伊僅係通知候選人到",
                ""
            ],
            [
                "場，至於其等要不要來均取決於他們自願等語，應屬實在。",
                ""
            ],
            [
                "從而，被告乙○○所辯上開祥鈺樓餐會純屬聯誼性質，純因",
                ""
            ],
            [
                "選舉屆至，故順便邀請立法委員候選人到場拜票等語，應非",
                ""
            ],
            [
                "無據。",
                ""
            ],
            [
                "被告乙○○於檢察官偵查中固自承：前開祥鈺樓餐會，除了",
                ""
            ],
            [
                "中南海保全公司董事長陳俊宏，因為他是民進黨黨代表，故",
                ""
            ],
            [
                "未通知外，其餘大部分會員公司都有通知等語（見偵查卷第",
                ""
            ],
            [
                "269 至27 6頁），不免令人懷疑被告二人係專為國民黨候選",
                ""
            ],
            [
                "人舉辦餐會競選，始會刻意排除具民進黨籍之會員到場。惟",
                ""
            ],
            [
                "保全公會除陳俊宏外，尚有會員郭宴年、顧問翟明具民進黨",
                ""
            ],
            [
                "籍黨員身分，且其等均有受邀參與前開祥鈺樓餐會等情，除",
                ""
            ],
            [
                "據證人郭宴年、翟明於原審審理中到庭證述明確外（見偵查",
                ""
            ],
            [
                "卷第360 至362 頁、原審卷第109 頁），復有郭宴年之民進",
                ""
            ],
            [
                "黨黨證1 紙在卷可參（見原審卷第59頁）。衡情被告二人既",
                ""
            ],
            [
                "有邀約具民進黨籍之保全公會顧問翟明、會員郭宴年參與祥",
                ""
            ],
            [
                "鈺樓餐會，自無單以黨籍不同為由，即刻意排除陳俊宏與會",
                ""
            ],
            [
                "之理，被告乙○○前於檢察官偵查中所述，即與事後調查證",
                ""
            ],
            [
                "據內容不符，應以其後於審理中改稱：本件聯誼餐會因係被",
                ""
            ],
            [
                "告甲○○自費舉辦，故只邀請平日與公會互動良好的會員代",
                ""
            ],
            [
                "表出席，中南海保全公司陳俊宏雖係保全公會會員，但其對",
                ""
            ],
            [
                "於會務並沒有參與，甚至連會員大會也沒有參加，所以就沒",
                ""
            ],
            [
                "有邀請他等語，較屬可採。",
                ""
            ],
            [
                "被告乙○○於96年12月18日晚上6 時38分許，撥打電話予00",
                ""
            ],
            [
                "00000000持有者談及：「甲（即被告乙○○）：張小姐，理",
                ""
            ],
            [
                "事長20號晚上6 點40分要請吃飯。乙（即上開電話持有者）",
                ""
            ],
            [
                "：為什麼。甲：為顧問在打拼。乙：喔，哈哈哈。甲：現在",
                ""
            ],
            [
                "你是長安的代表。乙：那在哪裡。甲：在祥鈺樓，6 點40分",
                ""
            ],
            [
                "許」，有該通話譯文1 紙在卷可參（見原審卷第69頁），又",
                ""
            ],
            [
                "上開0000000000電話，係長安保全公司代表人蔡瑞娟持有等",
                ""
            ],
            [
                "情，亦有中華電信通聯查詢系統1 紙存卷可稽（見原審卷第",
                ""
            ],
            [
                "127-2 頁），前述被告乙○○與蔡瑞娟對話內容，雖據證人",
                ""
            ],
            [
                "蔡瑞娟於原審審理中到庭證稱：我是長安保全公司代表人，",
                ""
            ],
            [
                "被告乙○○在電話中叫我張小姐，應該是記錯了，當日其所",
                ""
            ],
            [
                "陳為顧問打拼等語，因為我也是高雄市議員童燕珍服務處之",
                ""
            ],
            [
                "秘書，且童燕珍也是保全同業公會的顧問，所以我以為該顧",
                ""
            ],
            [
                "問是指童燕珍，我感覺被告乙○○當時是在跟我開玩笑等語",
                ""
            ],
            [
                "（見原審卷第152 頁），是就蔡瑞娟立場而言，並未感受被",
                ""
            ],
            [
                "告乙○○係為立法委員候選人助選，始接受邀請而參與上開",
                ""
            ],
            [
                "餐會。且縱認被告乙○○所述「顧問」，係指上開立法委員",
                ""
            ],
            [
                "候選人，因前開祥鈺樓餐會本即有通知欲參選立法委員之各",
                ""
            ],
            [
                "顧問可到場拜票等情，業如前述，被告乙○○所述「為顧問",
                ""
            ],
            [
                "打拼」等語，亦有可能係過於強調立法委員候選人受邀到場",
                ""
            ],
            [
                "拜票部分，而疏於將該餐會性質是年終聯誼餐會等情加以說",
                ""
            ],
            [
                "明而已，尚非當然可憑此認定上開餐會係專為立法委員候選",
                ""
            ],
            [
                "人助選所舉辦。",
                ""
            ],
            [
                "參以本件會員對其如何受邀參與上開祥鈺樓餐會等情，證人",
                ""
            ],
            [
                "范濤溪證稱：「我是在96年12月20日下午接到乙○○的電話",
                ""
            ],
            [
                "簡訊，內容係當天晚上6 時40分至祥鈺樓，參加被告甲○○",
                ""
            ],
            [
                "舉辦之餐會，我隨回電話詢問聚餐的目的為何，被告乙○○",
                ""
            ],
            [
                "向我表示只是單純的聚餐。」等語（見偵查卷第185 頁）；",
                ""
            ],
            [
                "證人王慶城證稱：「被告乙○○係以電話通知我，理事長甲",
                ""
            ],
            [
                "○○於96年12月20日晚間在祥鈺樓設宴，邀請公會理監事參",
                ""
            ],
            [
                "與。」等語（見偵查卷第197 至198 頁）；證人張浩森證稱",
                ""
            ],
            [
                "：「乙○○在96年12月19日有通知我，表示理事長甲○○因",
                ""
            ],
            [
                "年終屆至，要請保全公會成員聚餐。」等語（見偵查卷第21",
                ""
            ],
            [
                "7 頁）；證人王以德證稱：「當時是被告乙○○於96年12月",
                ""
            ],
            [
                "18 日 通知我，表示理事長甲○○要請吃飯，並沒有說明聚",
                ""
            ],
            [
                "餐的名義或用意。」等語（見偵查卷第220 至222 頁）；證",
                ""
            ],
            [
                "人翟明證稱：「祥鈺樓餐會是我和被告甲○○於96年12月20",
                ""
            ],
            [
                "日在高雄市科工館，參加高雄市物業管理協會座談會時，被",
                ""
            ],
            [
                "告甲○○說他當天晚上要以個人名義邀約保全公會成員餐敘",
                ""
            ],
            [
                "，並請我一起到場。」等語（見偵查卷第235 至236 頁）；",
                ""
            ],
            [
                "被告鍾邦界證稱：「我是漢威保全公司負責人，本件是接到",
                ""
            ],
            [
                "被告乙○○電話，表示被告甲○○要請我去餐敘，我沒有特",
                ""
            ],
            [
                "別問該餐會舉辦之名義及目的為何。」等語（見偵查卷第33",
                ""
            ],
            [
                "1-334 頁）；證人楊啟銓證稱：「我是接到乙○○電話說大",
                ""
            ],
            [
                "家要聚會，由甲○○負責請客。他當時還說有幾個顧問要選",
                ""
            ],
            [
                "立法委員，也要幫這些顧問向大家請託。」等語（見偵查卷",
                ""
            ],
            [
                "第342 至346 頁）；證人劉人峰證稱：「我是東京都保全公",
                ""
            ],
            [
                "司副總經理，我是在祥鈺樓餐會舉辦前幾天，接到乙○○打",
                ""
            ],
            [
                "電話來說甲○○年終要請理監事聚餐。」等語（見偵查卷34",
                ""
            ],
            [
                "8 頁）；證人駱忻鵬證稱：「我是在詳鈺樓餐會前幾天，接",
                ""
            ],
            [
                "到乙○○之電話簡訊，告知甲○○於96年12月20日欲宴請公",
                ""
            ],
            [
                "會會員，我以為是平常的理監事餐會，就按時赴約。」等語",
                ""
            ],
            [
                "（見偵查卷第370-377 頁）；證人林秋生證稱：「我於餐會",
                ""
            ],
            [
                "前幾天接獲乙○○電話告知甲○○要請吃飯，當時並未告知",
                ""
            ],
            [
                "吃飯目的。」等語（見偵查卷第363-365 頁）、證人吳國源",
                ""
            ],
            [
                "證稱：「我於餐會前幾天接獲乙○○電話告知甲○○要請吃",
                ""
            ],
            [
                "飯，我認為是例行性餐會，未多加詢問就答應赴約。」等語",
                ""
            ],
            [
                "（見偵查卷第366-368 頁）；證人郭宴年證稱：「乙○○撥",
                ""
            ],
            [
                "電話告知要開會聚餐，我以為是一般的理監事會議，所以與",
                ""
            ],
            [
                "會。」等語（見偵查卷第360 至362 頁）。綜上各情，被告",
                ""
            ],
            [
                "乙○○在邀約會員代表出席餐會時，除向證人楊啟銓提及要",
                ""
            ],
            [
                "幫欲競選立法委員之顧問請託外，其在通知證人范濤溪、張",
                ""
            ],
            [
                "浩森、劉人峰時，均告知餐會目的係屬年終聚餐性質；另在",
                ""
            ],
            [
                "通知其餘會員部分，則未明確強調餐會目的為何，由此被告",
                ""
            ],
            [
                "乙○○在邀約過程中，若提及餐會目的時，曾向多數會員提",
                ""
            ],
            [
                "及屬年終餐會性質，僅向楊啟銓提及欲幫參選立法委員之顧",
                ""
            ],
            [
                "問請託等節，足認上開餐會舉辦之主要目的確係年終聯誼聚",
                ""
            ],
            [
                "餐，僅於過程中順便邀請候選人到場拜票而已。再者，前開",
                ""
            ],
            [
                "多數會員既均係抱持參與一般聯誼餐會心態赴宴，席間縱有",
                ""
            ],
            [
                "立法委員候選人赴宴，被告甲○○並陪同候選人逐桌敬酒拜",
                ""
            ],
            [
                "票之情發生，因該立法委員候選人均為保全公會顧問，出現",
                ""
            ],
            [
                "在保全公會理事長宴請之餐會場合，並無任何突兀之處；況",
                ""
            ],
            [
                "且選舉期間，本即常見候選人出席各式婚喪喜慶，藉機宣傳",
                ""
            ],
            [
                "拜票之情，因此參與祥鈺樓餐會之會員能否明確認識上開餐",
                ""
            ],
            [
                "會，與選舉間有相當之關連性，甚至可因此瞭解被告甲○○",
                ""
            ],
            [
                "欲藉此餐宴，約定各會員為一定投票權行使之對價，亦值懷",
                ""
            ],
            [
                "疑，自難認被告二人有何涉犯投票行賄罪嫌之情。",
                ""
            ],
            [
                "五、上訴意旨雖另以：被告二人分別身為公會之理事長、總幹事",
                ""
            ],
            [
                "，舉辦本次餐會竟無發通知，而係臨時以電話簡訊通知，餐",
                ""
            ],
            [
                "會費用由被告甲○○私人支付，均與一般社團法人公辦餐會",
                ""
            ],
            [
                "程序不服，亦與過去該保全公會舉辦例行餐會之模式有別；",
                ""
            ],
            [
                "況且本次會舉辦時間離立法委員選舉日（97年1 月12日）僅",
                ""
            ],
            [
                "相差二十餘日，又被告二人主動邀請對象黃昭順、李復興、",
                ""
            ],
            [
                "侯彩鳳、羅世雄、林國正均為國民黨籍之立法委員，而未邀",
                ""
            ],
            [
                "請民進黨籍之會員陳俊宏，顯見被告二人舉辦該次餐會係對",
                ""
            ],
            [
                "特定政黨之候選人進行輔選，而排斥其他政黨候選人；又本",
                ""
            ],
            [
                "件餐會之與會者均為高雄市各選區有投票權之人，而立法委",
                ""
            ],
            [
                "員李復興、侯彩鳳及黃啟川夫妻，立委候選人黃昭順、林國",
                ""
            ],
            [
                "正之助理、立法候選人羅世雄之父親羅傳進則先後到場拜票",
                ""
            ],
            [
                "，會中被告甲○○致詞請與會之保全同業支持侯彩鳳，透過",
                ""
            ],
            [
                "透過各同業之大樓管理人員幫忙票提高投票率，再由甲○○",
                ""
            ],
            [
                "帶領侯彩鳳、黃啟川夫妻逐桌敬酒尋求支持；立法委員李復",
                ""
            ],
            [
                "興到場後，被告甲○○亦向與會者請求同業支持李復興當選",
                ""
            ],
            [
                "立委，李復興並逐桌向參與餐會人員敬酒，表示立委選情激",
                ""
            ],
            [
                "烈希望大家多支持等事實，經證人范濤溪、鄭義忠等人於偵",
                ""
            ],
            [
                "訊中證述明確，並有照片可稽；且證人王慶城亦證稱：我參",
                ""
            ],
            [
                "與該次餐會不用付費，該份譯文之內如是我主動以00000000",
                ""
            ],
            [
                "00號撥打乙○○所使用之0000000000號手機無誤，我們談話",
                ""
            ],
            [
                "內容是乙○○要我幫李復興競選總不發文宣品2 萬6,000 多",
                ""
            ],
            [
                "份，隔二天後李復興總部載2 萬6,000 份為宣品給我，乙○",
                ""
            ],
            [
                "○也給我1 萬元作為發放文宣品之工資等語屬實，並有扣案",
                "1 萬元"
            ],
            [
                "之高雄市前金等區大樓管委會名冊資料1 份、第1 至5 選區",
                ""
            ],
            [
                "左營、楠梓管委會主委名冊及高雄市保全公會手冊、帳冊、",
                ""
            ],
            [
                "支出傳票等在卷可稽，足徵被告二人確實為使特定候選人當",
                ""
            ],
            [
                "選，已宴請高雄市保全同業公會理監事之名義，由被告甲○",
                ""
            ],
            [
                "○自行出資招待會員免會出西餐會，希望藉由餐會約使有投",
                ""
            ],
            [
                "票權人支持特定候選人，自應構成公職人員選舉罷免法第99",
                ""
            ],
            [
                "條之1 第1 項之罪嫌云云。經查，構成公職人員選舉罷免法",
                ""
            ],
            [
                "第99條之1 第1 項之罪，並須行賄者與收賄者，雙方有所謂",
                ""
            ],
            [
                "之對價關係存在，即行賄者之一方，係『認知』其所行求、",
                ""
            ],
            [
                "期約或交付之意思表示，乃為約使有投票權人為投票權一定",
                ""
            ],
            [
                "之行使或不行使；而受賄者之一方，亦應『認知』行賄者對",
                ""
            ],
            [
                "其所行求、期約或交付之意思表示，乃為約使其為投票權一",
                ""
            ],
            [
                "定之行使或不行使，且對有投票權人交付之財物或不正利益",
                ""
            ],
            [
                "，並不以金錢之多寡為絕對標準，而應綜合社會價值觀念、",
                ""
            ],
            [
                "授受雙方之認知及其他客觀情事而為判斷，倘足認其與要約",
                ""
            ],
            [
                "有投票權人為投票權一定之行使或不行使間，具有對價關係",
                ""
            ],
            [
                "時，始足該當犯罪。本件系爭宴會並非保全公會之例行活動",
                ""
            ],
            [
                "，已如前述，此由被告甲○○透過被告乙○○私下之自行通",
                ""
            ],
            [
                "知，並由被告甲○○個人支付餐會，而非以公會名義發公文",
                ""
            ],
            [
                "之方式通知與會人員，或公費支付等情，益可為證。準此，",
                ""
            ],
            [
                "既非保全公會之例行活動，自應被告甲○○自行通知、付費",
                ""
            ],
            [
                "，乃屬當然；至於被告甲○○舉辦該餐會之目的，係公會理",
                ""
            ],
            [
                "事長即被告甲○○循慣例於年底自費舉辦之私人聯誼，亦據",
                ""
            ],
            [
                "證人洪明燦、劉文國、翟明、楊啟銓、鍾邦界等人於原審審",
                ""
            ],
            [
                "理中證述甚明，已如前述，因而依往例既曾辦過該性質之餐",
                ""
            ],
            [
                "會，自無因逢立法委員選舉而遽認其係為賄選而聚餐。況且",
                ""
            ],
            [
                "被告甲○○身為保全公費之理事長，於年底終了邀請會員、",
                ""
            ],
            [
                "幹部聚餐，此乃現今社會常有之應酬行為，亦無不妥之處。",
                ""
            ],
            [
                "再者，被告甲○○如有刻意為特定候選人賄選之意，則自應",
                ""
            ],
            [
                "事先積極安排特定之立法委員候選人親自與會，始能達到其",
                ""
            ],
            [
                "舉辦餐會之目的，但系爭餐會中受邀請之立法委員候選人如",
                ""
            ],
            [
                "羅世雄、林國正等人均未親自到場，而僅由其親友或助理到",
                ""
            ],
            [
                "場拜票，顯然被告甲○○並無特別刻意安排立委候選人到場",
                ""
            ],
            [
                "之意，此由證人洪明燦於原審審理中證稱：「這次是因為有",
                ""
            ],
            [
                "立委選舉的關係，所以我才特別建議。我通知他們，他們有",
                ""
            ],
            [
                "來也好，沒有來也好。」等語（見原審卷第98頁），益可佐",
                ""
            ],
            [
                "證。又因出資宴請者係被告甲○○，則自應以被告甲○○之",
                ""
            ],
            [
                "立場，探究其舉辦系爭餐會之主要目的，而非以其他人之想",
                ""
            ],
            [
                "法而定，是被告乙○○或證人洪明燦等即實際聯絡與會之人",
                ""
            ],
            [
                "是否有利用系爭餐會而達到其個人目的，則非所問。亦即證",
                ""
            ],
            [
                "人王慶城以其所有之行動電話0000000000號撥打乙○○所使",
                ""
            ],
            [
                "用之0000000000號行動電話，談論幫忙為立法委員候選人李",
                ""
            ],
            [
                "復興發放文宣品乙事，乃屬被告乙○○與王慶城間事後之事",
                ""
            ],
            [
                "，此與被告甲○○出資舉辦系爭餐宴之目的根本無關。更甚",
                ""
            ],
            [
                "者，系爭餐會之與會者如劉文國、李元中（均住高雄縣大寮",
                ""
            ],
            [
                "鄉）、吳國源（住屏東市），均非屬高雄市選區之選民而無",
                ""
            ],
            [
                "投票權等事實，業據劉文國等人於高雄市調查處中陳述甚明",
                ""
            ],
            [
                "，並有戶籍資料在卷可稽（見調查筆錄之人別詢問記載及原",
                ""
            ],
            [
                "審卷第101 頁），是參與聚餐者如劉文國等人既無投票權，",
                ""
            ],
            [
                "則被告甲○○等人更無對之為行求期約賄選之可能。又被告",
                ""
            ],
            [
                "甲○○舉辦系爭餐宴，共邀請30餘人（四桌），花費2 萬",
                ""
            ],
            [
                "3,930 元，已如前述，因而如僅以30人之聚餐計算，一人平",
                "930 元"
            ],
            [
                "均花費尚不足800 元，就系爭與會者盡為保全公司之負責人",
                "800 元"
            ],
            [
                "或代表人而言，此等消費應屬低廉，亦即以現今社會價值觀",
                ""
            ],
            [
                "念及授受雙方之身份地位判斷，該等消費應尚不足認已具有",
                ""
            ],
            [
                "對價關係，此由證人鍾邦界、翟明於原審審理中均證稱：不",
                ""
            ],
            [
                "會因為參與該次餐會而影響其投票意向等語（見原審卷第",
                ""
            ],
            [
                "106 頁、第109 頁），可見一斑。另公訴人所稱扣案之證物",
                ""
            ],
            [
                "如高雄市各區之主委、管委會名冊及高雄市保全公會手冊、",
                ""
            ],
            [
                "帳冊、支出傳票等物，因被告二人均從事於保全業，是被告",
                ""
            ],
            [
                "持有上開等手冊、名冊及帳冊本屬從事業務有關之物，並不",
                ""
            ],
            [
                "足以證明係專供犯罪所用之物，是上開等物亦無證明力之可",
                ""
            ],
            [
                "言，一併敘明。",
                ""
            ],
            [
                "六、綜上所述，系爭餐會既難認係專為立法委員候選人助選而舉",
                ""
            ],
            [
                "辦，則被告二人主觀即欠缺行求、期約、交付賄賂或不正利",
                ""
            ],
            [
                "益之故意，佐以與會人士亦無明確認識該活動與選舉間有何",
                ""
            ],
            [
                "相當關連性或對價性，從而公訴人謂被告二人涉有本件投票",
                ""
            ],
            [
                "行賄之犯行，所憑事證尚未達通常一般人均不致有所懷疑，",
                ""
            ],
            [
                "而得以確信其為真實之程度。此外，復查無其他積極證據足",
                ""
            ],
            [
                "認被告二人有何公訴人所指之犯行。揆諸上揭說明，既不能",
                ""
            ],
            [
                "證明被告二 人犯罪，自應為無罪之諭知。",
                ""
            ],
            [
                "七、原審因而以不能證明被告二人犯公職人員選舉罷免法第99條",
                ""
            ],
            [
                "之1 第1 項之罪，而為被告二人無罪之諭知，核無違誤；檢",
                ""
            ],
            [
                "察官上訴意旨，猶執前詞，指摘原判決不當，為無理由，應",
                ""
            ],
            [
                "予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張其主到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　9 　　月　　25　　日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  蕭權閔",
                ""
            ],
            [
                "法  官  李嘉興",
                ""
            ],
            [
                "法  官  吳進寶",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　9 　　月　　25　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}