{
    "id": "KSDM,100,選訴,36,20110705,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C100%2C%E9%81%B8%E8%A8%B4%2C36%2C20110705%2C1",
    "history": {
        "KSDM,100,選訴,36,20110705,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　 100年度選訴字第36號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　朱珮瑜",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人　陳信凱",
                ""
            ],
            [
                "被　　　告　張金枝",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（99年度選偵字第237 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "朱珮瑜、張金枝均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告朱珮瑜及被告張金枝二人為前同事關係",
                ""
            ],
            [
                "。朱珮瑜於「高雄市第1 屆議員選舉」期間，為使登記6 號",
                ""
            ],
            [
                "之高雄市鳳山區議員候選人郭素桃順利當選，竟基於對於有",
                ""
            ],
            [
                "投票權之人交付賄賂，而約其投票權為一定之行使之犯意，",
                ""
            ],
            [
                "先於民國99年10月間某日下午，至張金枝址設高雄縣鳳山市",
                ""
            ],
            [
                "（後改制為高雄市鳳山區○○○街25號之住處，詢問張金枝",
                ""
            ],
            [
                "戶內共有幾位有投票權人可投票予郭素桃，張金枝告知需與",
                ""
            ],
            [
                "家人確認再行答覆。約20日後，朱珮瑜復至上址詢問，在得",
                ""
            ],
            [
                "知張金枝戶內有2 位有投票權人（即張金枝及其子曾信力）",
                ""
            ],
            [
                "可投票予郭素桃後，即以每票新臺幣（下同）5 百元之對價",
                "5 百元"
            ],
            [
                "，交付1 千元紙鈔1 張給張金枝，並約定於99年11月27日投",
                "1 千元"
            ],
            [
                "票日投票支持郭素桃。張金枝明知朱珮瑜交付之款項係賄選",
                ""
            ],
            [
                "對價，仍基於有投票權人，而許以其投票權為一定行使之犯",
                ""
            ],
            [
                "意，當場允諾而收受之。嗣因警方接獲檢舉稱許月琴（所涉",
                ""
            ],
            [
                "違反公職人員選舉罷免法案件由本院另案審理）疑似向張金",
                ""
            ],
            [
                "枝等人抄錄戶內有投票權人名冊預備賄選，經檢察官指揮偵",
                ""
            ],
            [
                "辦，員警將傳票送達上址時，張金枝自行供承並未交付名冊",
                ""
            ],
            [
                "予許月琴，但有收取朱珮瑜賄款，並主動交付賄款1 千元予",
                "1 千元"
            ],
            [
                "警查扣，因認被告朱珮瑜涉犯公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項之對於有投票權之人交付賄賂罪嫌，而被告張金枝係涉",
                ""
            ],
            [
                "犯刑法第143 條第1 項之投票受賄罪嫌等語。",
                ""
            ],
            [
                "二、證據能力部分：",
                ""
            ],
            [
                "(一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文",
                ""
            ],
            [
                "。又被告以外之人於檢察事務官、司法警察官或司法警察調",
                ""
            ],
            [
                "查中所為之陳述，與審判中不符時，其先前之陳述具有較可",
                ""
            ],
            [
                "信之特別情況，且為證明犯罪事實存否所必要者，得為證據",
                ""
            ],
            [
                "，刑事訴訟法第159 條之2 亦有規定。本件被告張金枝於本",
                ""
            ],
            [
                "院審判程序中否認證人許月琴於警詢陳述之證據能力，而證",
                ""
            ],
            [
                "人在警詢之供述為被告以外之人於審判外所為之陳述，經本",
                ""
            ],
            [
                "院傳訊證人許月琴到庭作證後，因其於警詢所陳述，與其在",
                ""
            ],
            [
                "本院審理時所證述為其他候選人賄選之內容相符，揆諸上開",
                ""
            ],
            [
                "規定，應認證人許月琴在警詢時所言，無證據能力。又被告",
                ""
            ],
            [
                "朱珮瑜及其辯護人於本院審理時否認證人即共同被告張金枝",
                ""
            ],
            [
                "於警詢陳述之證據能力，而張金枝於警詢之供述，就被告朱",
                ""
            ],
            [
                "珮瑜而言，仍屬被告以外之人於審判外所為之陳述，張金枝",
                ""
            ],
            [
                "於警詢時係證稱被告朱珮瑜有本件公訴意旨所指之賄選行為",
                ""
            ],
            [
                "，並就該賄選過程詳為描述，嗣於本院審理時乃翻異前詞，",
                ""
            ],
            [
                "否認被告朱珮瑜有上開賄選行為，並稱其警詢所述內容均為",
                ""
            ],
            [
                "其個人杜撰之詞，是張金枝於警詢及審判中所為證詞顯不相",
                ""
            ],
            [
                "符。惟本院審酌張金枝警詢筆錄之過程記載，員警告知張金",
                ""
            ],
            [
                "枝依法得行使三項權利，筆錄採一問一答方式，就警詢筆錄",
                ""
            ],
            [
                "製作之背景、原因、過程等客觀事實觀之，並無任何違反法",
                ""
            ],
            [
                "定障礙事由期間不得詢問及禁止夜間詢問之規定，員警詢問",
                ""
            ],
            [
                "時亦有踐行應先告知義務，並無外力之干擾，以警詢過程而",
                ""
            ],
            [
                "言，予其自然完全陳述之機會，當無不正取證之瑕疵；又其",
                ""
            ],
            [
                "於警詢時之陳述，亦非僅陳述不利被告朱珮瑜之事，亦含不",
                ""
            ],
            [
                "利於己之陳述（關於其本身另涉犯投票受賄罪嫌），顯然其",
                ""
            ],
            [
                "於警詢時較少權衡利害得失或受他人干預，依經驗法則，亦",
                ""
            ],
            [
                "較事後因特殊關係而翻異之詞為可信，足見其先前於警詢之",
                ""
            ],
            [
                "陳述，係出於「真意」之信用性獲得確切保障，是其在警詢",
                ""
            ],
            [
                "陳述時之各種外部情況觀之，虛偽陳述之危險性甚低，揆諸",
                ""
            ],
            [
                "上開說明，其於警詢中所為之陳述，客觀上應具有較可信之",
                ""
            ],
            [
                "特別情況，且為證明被告朱珮瑜有無本件對於有投票權之人",
                ""
            ],
            [
                "交付賄賂罪之存否所必要，依刑事訴訟法第159 條之2 規定",
                ""
            ],
            [
                "，其於警詢中之證言自有證據能力。",
                ""
            ],
            [
                "(二)次按被告以外之人於審判外之陳述，雖不符合同法第159 條",
                ""
            ],
            [
                "之1 至第159 條之4 之規定，但經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據。當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有第159 條第1 項不得為證據之情形，而未於",
                ""
            ],
            [
                "言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟",
                ""
            ],
            [
                "法第159 條之5 定有明文。除上開有關許月琴及張金枝於警",
                ""
            ],
            [
                "詢之陳述外，本判決下列所引用其餘各該被告以外之人於審",
                ""
            ],
            [
                "判外之陳述，雖均屬傳聞證據，惟均經當事人於法院準備程",
                ""
            ],
            [
                "序及審判期日中表示無意見，而不予爭執，且迄至言詞辯論",
                ""
            ],
            [
                "終結前亦未再聲明異議，本院審酌此等證據資料製作時之情",
                ""
            ],
            [
                "況，尚無違法不當及證明力明顯過低之瑕疵，亦認為以之作",
                ""
            ],
            [
                "為證據應屬適當，故揆諸前開規定，應認前揭證據資料均例",
                ""
            ],
            [
                "外有證據能力。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。又事實之認定，",
                ""
            ],
            [
                "應憑證據，如未能發現相當證據，或證據不足以證明，自不",
                ""
            ],
            [
                "能以推測或擬制之方法，以為裁判基礎；而認定犯罪事實所",
                ""
            ],
            [
                "憑之證據，雖不以直接證據為限，間接證據亦包括在內，然",
                ""
            ],
            [
                "而無論直接證據或間接證據，其為訴訟上之證明，須於通常",
                ""
            ],
            [
                "一般之人均不致有所懷疑，而得確信其為真實之程度者，始",
                ""
            ],
            [
                "得據為有罪之認定，倘其證明尚未達到此一程度，而有合理",
                ""
            ],
            [
                "之懷疑存在，而無從使事實審法院得有罪之確信時，即應由",
                ""
            ],
            [
                "法院諭知被告無罪之判決，此有最高法院40年台上字第86號",
                ""
            ],
            [
                "、76年台上字第4986號判例意旨可資參照。又刑事訴訟法第",
                ""
            ],
            [
                "161 條第1 項規定：「檢察官就被告犯罪事實，應負舉證責",
                ""
            ],
            [
                "任，並指出證明之方法。」，因此，檢察官對於起訴之犯罪",
                ""
            ],
            [
                "事實，應負提出證據及說服之實質舉證責任，倘其所提出之",
                ""
            ],
            [
                "證據，不足為被告有罪之積極證明，或其指出之證明方法，",
                ""
            ],
            [
                "無從說服法院以形成被告有罪之心證，基於證據裁判主義及",
                ""
            ],
            [
                "無罪推定之原則，自應為被告無罪判決之諭知，亦有最高法",
                ""
            ],
            [
                "院92年台上字第128 號判例意旨可供參照。即檢察官於訴訟",
                ""
            ],
            [
                "上所負之舉證責任，必須說服法院至確信且無合理的懷疑其",
                ""
            ],
            [
                "主張可能為不實的程度，始盡舉證責任，如經檢察官之舉證",
                ""
            ],
            [
                "，法院對犯罪要件之該當仍有合理之存疑時，法院即應宣判",
                ""
            ],
            [
                "被告無罪。",
                ""
            ],
            [
                "四、公訴人認被告朱珮瑜涉犯公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之對於有投票權之人交付賄賂罪嫌，而被告張金枝涉犯刑法",
                ""
            ],
            [
                "第143 條第1 項之投票受賄罪嫌，係以被告張金枝於警詢及",
                ""
            ],
            [
                "99年11月23日檢察官訊問時所為之自白暨其於99年12月24日",
                ""
            ],
            [
                "偵查中所為之供述、高雄市政府警察局三民第一分局扣押筆",
                ""
            ],
            [
                "錄、扣押物品目錄表、張金枝之全戶戶籍資料查詢結果、高",
                ""
            ],
            [
                "雄縣鳳山市文福里第1274號投票所選舉人名冊節本、高雄市",
                ""
            ],
            [
                "第一屆議員選舉第9 選舉區選舉公報及扣案之1 千元紙鈔，",
                "1 千元"
            ],
            [
                "資為論罪之依據。訊據被告朱珮瑜、張金枝均否認有何對於",
                ""
            ],
            [
                "有投票權之人交付賄賂、投票受賄之犯行，被告朱珮瑜辯稱",
                ""
            ],
            [
                "：伊並未以1 千元代價向張金枝行賄，要求張金枝投票給郭",
                "1 千元"
            ],
            [
                "素桃，伊只是請張金枝擔任投開票所之監票人員云云；被告",
                ""
            ],
            [
                "張金枝則辯稱：伊當時在警詢及偵查中供稱朱珮瑜有向伊賄",
                ""
            ],
            [
                "選，且伊有從朱珮瑜處收受1 千元款項，是因為伊以為是朱",
                "1 千元"
            ],
            [
                "珮瑜將伊名字抄錄在賄選名冊上，所以才亂講，實際上並無",
                ""
            ],
            [
                "此事云云。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "(一)證人即共同被告張金枝就其自身以及被告朱珮瑜是否有如起",
                ""
            ],
            [
                "訴書所載之投票受賄及對於有投票權之人交付賄賂等犯行乙",
                ""
            ],
            [
                "節，於99年11月23日警詢時係證稱：我具備之選舉投票權屬",
                ""
            ],
            [
                "於高雄縣鳳山市文福里，我沒有向文福里里民抄賄選名冊，",
                ""
            ],
            [
                "亦無他人要我配合提供抄錄里內選舉人員名冊，只有以前的",
                ""
            ],
            [
                "同事朱珮瑜向我拜託選舉投票日我及家人能投給市議員參選",
                ""
            ],
            [
                "人6 號郭素桃，我完全不認識市議員候選人郭素桃，朱珮瑜",
                ""
            ],
            [
                "大約是在10月間某日下午3 、4 點左右，在我位於高雄縣鳳",
                ""
            ],
            [
                "山市○○里○○街25號家中詢問我家中具有投票權之人共有",
                ""
            ],
            [
                "幾位，我回答她必須先詢問家人投票日是否有空去投票才能",
                ""
            ],
            [
                "答覆，她並未當場交付現金給我，是在約20天後才來我家詢",
                ""
            ],
            [
                "問我有幾票，我告訴她共有2 票，所以她當場交付我1 千元",
                ""
            ],
            [
                "，警方所扣押、編號DL08202YE 之紙鈔就是她當時向我買票",
                ""
            ],
            [
                "時所付的1 千元，我知道以現金買票賄選是違反選罷法的行",
                "1 千元"
            ],
            [
                "為等語（見選偵卷第7 至9 頁）；於同日檢察官訊問時則具",
                ""
            ],
            [
                "結證述：今年10月間，許月琴並未到我家跟我要我家中有投",
                ""
            ],
            [
                "票權人的名冊，是朱珮瑜有給我買票錢，要我支持某特定候",
                ""
            ],
            [
                "選人，她是我以前在海產店的同事，她先問我是否可以幫忙",
                ""
            ],
            [
                "在選舉時市議員票投給6 號郭素桃，我說沒問題，她問我們",
                ""
            ],
            [
                "家有幾票，我說我要問家人當天有幾位可以去投，我有跟我",
                ""
            ],
            [
                "兒子說有人拿錢說要投給6 號，他說好，過20天後，朱珮瑜",
                ""
            ],
            [
                "再問我有無確定幾票可以投給6 號，我跟她說我家可以投的",
                ""
            ],
            [
                "只有2 票，她過一陣子才拿1 張1 千元到我家，我無法確定",
                "1 千元"
            ],
            [
                "我在警局拿出的1 千元是否就是朱珮瑜交給我的，因為我收",
                "1 千元"
            ],
            [
                "到就放在皮包內，沒有確認我拿哪一張鈔票出來花，朱珮瑜",
                ""
            ],
            [
                "沒有抄我們家人的名字，她只有問我家裡可以投票的有幾票",
                ""
            ],
            [
                "，我承認我涉嫌投票受賄罪，我有收到錢等語（見選他卷第",
                ""
            ],
            [
                "8 、9 頁）。是張金枝於警詢及99年11月23日偵查中均自白",
                ""
            ],
            [
                "其有投票受賄之犯行，且明確證述被告朱珮瑜有對於有投票",
                ""
            ],
            [
                "權之人交付賄賂之犯行。惟張金枝於99年12月24日檢察官訊",
                ""
            ],
            [
                "問時改稱：上次檢察官訊問時我因為緊張誤解了，回去被朱",
                ""
            ],
            [
                "珮瑜罵，她是鳳山市黨部的人，有一天她來找我說叫我選給",
                ""
            ],
            [
                "國民黨提名的市議員候選人，講到後來，她就叫我投給郭素",
                ""
            ],
            [
                "桃好了，朱珮瑜有請我去當國民黨的監票人員，酬勞是1 千",
                ""
            ],
            [
                "7 百元，她有跟我要我的身分證及印章，監票完後有給1 千",
                "7 百元"
            ],
            [
                "7 百元，我之前在警局說朱珮瑜給我1 千元，要我把票投給",
                "7 百元,1 千元"
            ],
            [
                "郭素桃，是我誤會她，其實朱珮瑜沒有給我1 千元，當天我",
                "1 千元"
            ],
            [
                "臨時被傳喚，因為緊張就把錢拿給警察等語（見選偵卷第49",
                ""
            ],
            [
                "、50頁）；繼於本院100 年6 月21日審判程序中具結證稱：",
                ""
            ],
            [
                "在99年11月23日當天，因為有警察拿拘票到我的住處，請我",
                ""
            ],
            [
                "到警察局去，好像是關於選舉罷免法的案件，當天在警車上",
                ""
            ],
            [
                "，警察沒有講到抄錄賄選名冊及用錢買票的事情，是我在警",
                ""
            ],
            [
                "車上聽到柯美惠的媽媽提到說有人要求她提供名單，後來柯",
                ""
            ],
            [
                "美惠的媽媽要求撤掉名單，但對方沒有撤掉，因為我當時想",
                ""
            ],
            [
                "說整個選舉期間就只有被告朱珮瑜請我去當監票人員，我有",
                ""
            ],
            [
                "把身分證影本及印章給她，所以我當時以為是朱珮瑜寫我的",
                ""
            ],
            [
                "名冊，我心想她既然敢寫我的名冊去賄選，我就乾脆承認，",
                ""
            ],
            [
                "把1 千元交出來算了，但沒想到後果那麼嚴重，我之前於警",
                "1 千元"
            ],
            [
                "詢中供稱朱珮瑜在10月間有到我家說要投給郭素桃，也有問",
                ""
            ],
            [
                "說有幾個投票權人，約20日後，朱珮瑜再到我家問我有幾位",
                ""
            ],
            [
                "投票權人，我回答說有2 票，這部分實在，但我於警詢中說",
                ""
            ],
            [
                "朱珮瑜有給我1 千元這部分則不實在，編號DL308202YE之紙",
                "1 千元"
            ],
            [
                "鈔，是警察問我說是不是這一張，我說鈔票換來換去的，哪",
                ""
            ],
            [
                "有可能是這一張，因為當時我承認犯罪，警察要證物，我就",
                ""
            ],
            [
                "掏出1 千元給警察，這1 千元是我自己的錢，我知道買票跟",
                "1 千元,1 千元"
            ],
            [
                "收賄是違法的，我在警局會承認是因為太緊張了，我在警局",
                ""
            ],
            [
                "做筆錄時，應該是我先主動向警察說我有收賄，因為我在警",
                ""
            ],
            [
                "車上有聽到抄名冊的事情，我誤認被告朱珮瑜有抄我的名冊",
                ""
            ],
            [
                "去行賄，我就抱著賭氣的心態，就承認我有收賄，且因為我",
                ""
            ],
            [
                "有向朱珮瑜提到有2 票，而我自認為買票行情是1 票5 百元",
                ""
            ],
            [
                "，2 票就是1 千元，我在警詢及偵查中就朱珮瑜行賄的時間",
                "1 千元"
            ],
            [
                "、地點、方式及金額，都是我編出來的，我於99年11月23日",
                ""
            ],
            [
                "做完筆錄後，朱珮瑜有來找我，質問我為什麼說她有拿錢給",
                ""
            ],
            [
                "我，我向她道歉，因為她事後跟我說是許月琴這邊寫我2 票",
                ""
            ],
            [
                "，我才知道是簡海源那邊把我寫在行賄的名冊上，我才知道",
                ""
            ],
            [
                "之前都是誤會，所以檢察官第二次問我時，我才翻供等語（",
                ""
            ],
            [
                "見本院選訴字卷第75至77、82至87頁），足見張金枝前後證",
                ""
            ],
            [
                "述內容顯非一致，其於警詢及99年11月23日偵查中所述是否",
                ""
            ],
            [
                "全然可採，尚非無疑。",
                ""
            ],
            [
                "(二)按公職人員選舉罷免法第99條之投票行賄罪，乃刑法第144",
                ""
            ],
            [
                "條投票行賄罪之特別法，以對於有投票權之人，行求、期約",
                ""
            ],
            [
                "或交付賄賂或其他不正利益，而約其不行使投票權或為一定",
                ""
            ],
            [
                "之行使者，為構成要件。又因收受賄賂之有投票權人，刑法",
                ""
            ],
            [
                "第143 條亦設有投票受賄罪之處罰規定，二者乃必要共犯中",
                ""
            ],
            [
                "之對向犯，以彼此之間相互對立之意思，業經合致而成立犯",
                ""
            ],
            [
                "罪。又按被告或共犯之自白，不得作為有罪判決之唯一證據",
                ""
            ],
            [
                "，仍應調查其他必要之證據，以察其是否與事實相符，刑事",
                ""
            ],
            [
                "訴訟法第156 條第2 項定有明文。刑事訴訟法第156 條第2",
                ""
            ],
            [
                "項規定，被告或共犯之自白，不得作為有罪判決之唯一證據",
                ""
            ],
            [
                "，仍應調查其他必要之證據，以察其是否與事實相符。立法",
                ""
            ],
            [
                "目的乃欲以補強證據擔保自白之真實性，亦即以補強證據之",
                ""
            ],
            [
                "存在，藉之限制自白在證據上之價值。而所謂補強證據，則",
                ""
            ],
            [
                "指除該自白本身外，其他足資以證明自白之犯罪事實確具有",
                ""
            ],
            [
                "相當程度真實性之證據而言。雖其所補強者，非以事實之全",
                ""
            ],
            [
                "部為必要，但亦須因補強證據與自白之相互利用，而足使犯",
                ""
            ],
            [
                "罪事實獲得確信者，始足當之（最高法院74年度台覆字第10",
                ""
            ],
            [
                "號判例意旨參照）。本件檢察官認被告朱珮瑜涉犯公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項之對於有投票權之人交付賄賂罪嫌",
                ""
            ],
            [
                "，被告張金枝涉犯刑法第143 條第1 項之投票受賄罪嫌，固",
                ""
            ],
            [
                "係以被告張金枝於警詢及99年11月23日檢察官訊問時所為之",
                ""
            ],
            [
                "自白作為不利於張金枝本人及共同被告朱珮瑜之證據，惟張",
                ""
            ],
            [
                "金枝事後又翻異前詞，否認上情，則其先前所為自白之可信",
                ""
            ],
            [
                "度為何，尚有可疑，且依前揭規定及判例意旨，張金枝先前",
                ""
            ],
            [
                "所為之自白不得作為有罪判決之唯一證據，仍應有其他補強",
                ""
            ],
            [
                "證據以擔保張金枝上開自白之真實性。然查：",
                ""
            ],
            [
                "1、檢察官所舉之其他證據即張金枝之全戶戶籍資料查詢結果、",
                ""
            ],
            [
                "高雄縣鳳山市文福里第1274號投票所選舉人名冊節本、高雄",
                ""
            ],
            [
                "市第一屆議員選舉第9 選舉區選舉公報，僅能證明張金枝係",
                ""
            ],
            [
                "高雄縣鳳山市文福里里民，於高雄市第1 屆議員選舉中，具",
                ""
            ],
            [
                "有其所屬選區之投票權，且於99年11月27日當天確實有前往",
                ""
            ],
            [
                "投票，以及郭素桃確為高雄市鳳山區議員候選人之事實，惟",
                ""
            ],
            [
                "尚不足以據此推認朱珮瑜有於此次選舉為支持特定候選人而",
                ""
            ],
            [
                "向張金枝買票，而張金枝亦因而同意賣票之事實，是上開證",
                ""
            ],
            [
                "據尚不得執為不利於被告二人之認定。",
                ""
            ],
            [
                "2、又本件係因檢舉人（代號Ａ1 ）向警方檢舉證人許月琴涉嫌",
                ""
            ],
            [
                "向高雄縣鳳山市文福里里民抄錄賄選名冊，故警方始依檢舉",
                ""
            ],
            [
                "內容於99年11月23日通知張金枝到案說明，以調查許月琴是",
                ""
            ],
            [
                "否涉有買票嫌疑，因警方原欲調查之對象為許月琴，本與被",
                ""
            ],
            [
                "告朱珮瑜無關，故上開檢舉人於警詢所述，仍無從作為被告",
                ""
            ],
            [
                "朱珮瑜、張金枝是否涉有投票行賄、投票受賄罪嫌之補強證",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "3、至檢察官雖提出扣案之1 千元紙鈔作為被告二人有上開犯行",
                "1 千元"
            ],
            [
                "之證據。然該扣案之紙鈔是否確係被告朱珮瑜於上揭時、地",
                ""
            ],
            [
                "，因投票行賄之理由而交予被告張金枝收受之紙鈔，是否為",
                ""
            ],
            [
                "張金枝於警詢時為圖證明其所言為真實，因而以己身所有之",
                ""
            ],
            [
                "款項繳回者，尚有可疑，況且，被告張金枝基於其自白內容",
                ""
            ],
            [
                "而提出之上開紙鈔，亦屬其自白內容之一部分，尚難執此認",
                ""
            ],
            [
                "為其被告張金枝之自白已有足以令人確信其陳述為真實之補",
                ""
            ],
            [
                "強證據。",
                ""
            ],
            [
                "(三)基於上開說明，本案既查無其他補強證據足以擔保張金枝警",
                ""
            ],
            [
                "詢及99年11月23日偵訊自白之真實性，衡諸前揭法條規定及",
                ""
            ],
            [
                "最高法院判例意旨明定之證據法則，自不得僅執被告張金枝",
                ""
            ],
            [
                "一人之自白，以及其以對向共犯之身分於警詢及99年11月23",
                ""
            ],
            [
                "日偵訊之自白證述，遽以認定被告張金枝及朱珮瑜有本件檢",
                ""
            ],
            [
                "察官起訴之投票受賄及投票行賄之犯行。",
                ""
            ],
            [
                "六、綜上所述，檢察官認被告二人涉嫌前揭犯行所憑之證據，僅",
                ""
            ],
            [
                "有張金枝一人於99年11月23日警詢及偵查中所為之自白，無",
                ""
            ],
            [
                "其他補強證據可資佐證，而尚未達於通常一般之人均不致有",
                ""
            ],
            [
                "所懷疑，而得確信其為真實之程度，本院尚無從形成被告二",
                ""
            ],
            [
                "人有罪之確信，此外，本院復查無其他積極證據足認被告二",
                ""
            ],
            [
                "人有何投票行賄、投票受賄之犯行，揆諸首揭說明，自應諭",
                ""
            ],
            [
                "知被告無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張雅婷到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    7     月    5     日",
                ""
            ],
            [
                "刑事第十八庭  審判長法  官  黃宗揚",
                ""
            ],
            [
                "法  官  鄭子文",
                ""
            ],
            [
                "法  官  陳芸珮",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    7     月    5     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,選上訴,67,20111014,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 100年度選上訴字第67號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　朱珮瑜",
                ""
            ],
            [
                "指定辯護人　游淑惠律師（義務辯護）",
                ""
            ],
            [
                "被　　　告　張金枝",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法等案件，不服臺灣高雄地",
                ""
            ],
            [
                "方法院100 年度選訴字第36號中華民國100 年7 月5 日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣高雄地方法院檢察署99年度選偵字第237 號",
                ""
            ],
            [
                "），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告朱珮瑜及被告張金枝二人為前同事關係",
                ""
            ],
            [
                "。朱珮瑜於「高雄市第1 屆議員選舉」期間，為使登記6 號",
                ""
            ],
            [
                "之高雄市鳳山區議員候選人郭素桃順利當選，竟基於對於有",
                ""
            ],
            [
                "投票權之人交付賄賂，而約其投票權為一定之行使之犯意，",
                ""
            ],
            [
                "先於民國99年10月間某日下午，至張金枝址設高雄縣鳳山市",
                ""
            ],
            [
                "（後改制為高雄市鳳山區○○○街25號之住處，詢問張金枝",
                ""
            ],
            [
                "戶內共有幾位有投票權人可投票予郭素桃，張金枝告知需與",
                ""
            ],
            [
                "家人確認再行答覆。約20日後，朱珮瑜復至上址詢問，在得",
                ""
            ],
            [
                "知張金枝戶內有2 位有投票權人（即張金枝及其子曾信力）",
                ""
            ],
            [
                "可投票予郭素桃後，即以每票新臺幣（下同）5 百元之對價",
                "5 百元"
            ],
            [
                "，交付1 千元紙鈔1 張給張金枝，並約定於99年11月27日投",
                "1 千元"
            ],
            [
                "票日投票支持郭素桃。張金枝明知朱珮瑜交付之款項係賄選",
                ""
            ],
            [
                "對價，仍基於有投票權人，而許以其投票權為一定行使之犯",
                ""
            ],
            [
                "意，當場允諾而收受之。嗣因警方接獲檢舉稱許月琴（所涉",
                ""
            ],
            [
                "違反公職人員選舉罷免法案件由本院另案審理）疑似向張金",
                ""
            ],
            [
                "枝等人抄錄戶內有投票權人名冊預備賄選，經檢察官指揮偵",
                ""
            ],
            [
                "辦，員警將傳票送達上址時，張金枝自行供承並未交付名冊",
                ""
            ],
            [
                "予許月琴，但有收取朱珮瑜賄款，並主動交付賄款1 千元予",
                "1 千元"
            ],
            [
                "警查扣，因認被告朱珮瑜涉犯公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項之對於有投票權之人交付賄賂罪嫌，而被告張金枝係涉",
                ""
            ],
            [
                "犯刑法第143 條第1 項之投票受賄罪嫌云云。",
                ""
            ],
            [
                "二、證據能力部分：",
                ""
            ],
            [
                "(一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文",
                ""
            ],
            [
                "。又被告以外之人於檢察事務官、司法警察官或司法警察調",
                ""
            ],
            [
                "查中所為之陳述，與審判中不符時，其先前之陳述具有較可",
                ""
            ],
            [
                "信之特別情況，且為證明犯罪事實存否所必要者，得為證據",
                ""
            ],
            [
                "，刑事訴訟法第159 條之2 亦有規定。本件被告朱珮瑜辯護",
                ""
            ],
            [
                "人於本院審理時否認證人即共同被告張金枝於警詢陳述之證",
                ""
            ],
            [
                "據能力，而張金枝於警詢之供述，就被告朱珮瑜而言，仍屬",
                ""
            ],
            [
                "被告以外之人於審判外所為之陳述，張金枝於警詢時係證稱",
                ""
            ],
            [
                "被告朱珮瑜有本件公訴意旨所指之賄選行為，並就該賄選過",
                ""
            ],
            [
                "程詳為描述，嗣於原審及本院審理時乃翻異前詞，否認被告",
                ""
            ],
            [
                "朱珮瑜有上開賄選行為，並稱其警詢所述內容均為其個人杜",
                ""
            ],
            [
                "撰之詞，是張金枝於警詢及審判中所為證詞顯不相符。惟本",
                ""
            ],
            [
                "院審酌張金枝警詢筆錄之過程記載，員警告知張金枝依法得",
                ""
            ],
            [
                "行使三項權利，筆錄採一問一答方式，就警詢筆錄製作之背",
                ""
            ],
            [
                "景、原因、過程等客觀事實觀之，並無任何違反法定障礙事",
                ""
            ],
            [
                "由期間不得詢問及禁止夜間詢問之規定，員警詢問時亦有踐",
                ""
            ],
            [
                "行應先告知義務，並無外力之干擾，以警詢過程而言，予其",
                ""
            ],
            [
                "自然完全陳述之機會，當無不正取證之瑕疵；又其於警詢時",
                ""
            ],
            [
                "之陳述，亦非僅陳述不利被告朱珮瑜之事，亦含不利於己之",
                ""
            ],
            [
                "陳述（關於其本身另涉犯投票受賄罪嫌），顯然其於警詢時",
                ""
            ],
            [
                "較少權衡利害得失或受他人干預，且為證明被告朱珮瑜有無",
                ""
            ],
            [
                "本件對於有投票權之人交付賄賂罪之存否所必要，依刑事訴",
                ""
            ],
            [
                "訟法第159 條之2 規定，其於警詢中之證言自有證據能力。",
                ""
            ],
            [
                "(二)次按被告以外之人於偵查中向檢察官所為陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項",
                ""
            ],
            [
                "定有明文。偵查中對被告以外之人（包括證人、鑑定人、告",
                ""
            ],
            [
                "訴人、被害人及共同被告等）所為之偵查筆錄，或被告以外",
                ""
            ],
            [
                "之人向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現",
                ""
            ],
            [
                "階段刑事訴訟法規定檢察官代表國家偵查犯罪、實行公訴，",
                ""
            ],
            [
                "依法其有訊問被告、證人及鑑定人之權，證人、鑑定人且須",
                ""
            ],
            [
                "具結，而實務運作時，檢察官偵查中向被告以外之人所取得",
                ""
            ],
            [
                "之陳述，原則上均能遵守法律規定，不致違法取供，其可信",
                ""
            ],
            [
                "度極高，職是，被告以外之人前於偵查中已具結而為證述，",
                ""
            ],
            [
                "除反對該項供述得具有證據能力之一方，已釋明「顯有不可",
                ""
            ],
            [
                "信之情況」之理由外，不宜遽指該證人於偵查中之陳述不具",
                ""
            ],
            [
                "證據能力。經查，本件被告朱珮瑜辯護人於本院審理時否認",
                ""
            ],
            [
                "證人即共同被告張金枝於偵查中向檢察官所為陳述之證據能",
                ""
            ],
            [
                "力，而張金枝於偵查中向檢察官所為陳述之供述，就被告朱",
                ""
            ],
            [
                "珮瑜而言，仍屬被告以外之人於審判外所為之陳述，惟證人",
                ""
            ],
            [
                "即共同被告張金枝於偵查中向檢察官所為之陳述，業經依法",
                ""
            ],
            [
                "具結，被告朱珮瑜辯護人復未抗辯該審判外陳述有何顯不可",
                ""
            ],
            [
                "信之情況，且證人即共同被告張金枝業經原審傳喚到庭具結",
                ""
            ],
            [
                "作證行使詰問權，本院審酌證人即共同被告張金枝於偵查中",
                ""
            ],
            [
                "向檢察官所為陳述時之外在環境，並無何顯不可信之情況，",
                ""
            ],
            [
                "揆諸上開說明，應認證人即共同被告張金枝於偵查中向檢察",
                ""
            ],
            [
                "官所為之陳述，得為證據，具有證據能力。",
                ""
            ],
            [
                "(三)再按被告以外之人於審判外之陳述，雖不符合同法第159 條",
                ""
            ],
            [
                "之1 至第159 條之4 之規定，但經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據。當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有第159 條第1 項不得為證據之情形，而未於",
                ""
            ],
            [
                "言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟",
                ""
            ],
            [
                "法第159 條之5 定有明文。除上開有關張金枝之陳述外，本",
                ""
            ],
            [
                "判決下列所引用其餘各該被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "屬傳聞證據，惟業經被告、辯護人、檢察官於本院準備程序",
                ""
            ],
            [
                "及審判期日中表示無意見，而不予爭執，且迄至言詞辯論終",
                ""
            ],
            [
                "結前亦未再聲明異議，本院審酌此等證據資料製作時之情況",
                ""
            ],
            [
                "，尚無違法不當及證明力明顯過低之瑕疵，亦認為以之作為",
                ""
            ],
            [
                "證據應屬適當，故揆諸前開規定，應認前揭證據資料均例外",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。又事實之認定，",
                ""
            ],
            [
                "應憑證據，如未能發現相當證據，或證據不足以證明，自不",
                ""
            ],
            [
                "能以推測或擬制之方法為裁判基礎（最高法院40年臺上字第",
                ""
            ],
            [
                "86號判例意旨參照）。且認定犯罪事實所憑之證據，無論直",
                ""
            ],
            [
                "接證據或間接證據，其為訴訟上之證明，須於通常一般之人",
                ""
            ],
            [
                "均不致有所懷疑，而得確信其為真實之程度者，始得據為有",
                ""
            ],
            [
                "罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存",
                ""
            ],
            [
                "在而無從使事實審法院得有罪之確信時，即應由法院諭知被",
                ""
            ],
            [
                "告無罪之判決（同院76年臺上字第4986號判例意旨參照）。",
                ""
            ],
            [
                "。而刑事訴訟法第161 條第1 項規定：檢察官就被告犯罪事",
                ""
            ],
            [
                "實，應負舉證責任，並指出證明之方法。因此，檢察官對於",
                ""
            ],
            [
                "起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘",
                ""
            ],
            [
                "其所提出之證據，不足為被告有罪之積極證明，或其闡明之",
                ""
            ],
            [
                "證明方法，無從說服法官以形成被告有罪之心證，基於無罪",
                ""
            ],
            [
                "推定之原則，自應為被告無罪判決之諭知，最高法院亦著有",
                ""
            ],
            [
                "92 年 台上字第128 號判例意旨可資參照。",
                ""
            ],
            [
                "四、公訴人認被告朱珮瑜涉犯公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之對於有投票權之人交付賄賂罪嫌，被告張金枝涉犯刑法第",
                ""
            ],
            [
                "143 條第1 項之投票受賄罪嫌，係以被告張金枝於警詢及99",
                ""
            ],
            [
                "年11月23日檢察官訊問時所為之自白暨其於99年12月24日偵",
                ""
            ],
            [
                "查中所為之供述、高雄市政府警察局三民第一分局扣押筆錄",
                ""
            ],
            [
                "、扣押物品目錄表、張金枝之全戶戶籍資料查詢結果、高雄",
                ""
            ],
            [
                "縣鳳山市文福里第1274號投票所選舉人名冊節本、高雄市第",
                ""
            ],
            [
                "一屆議員選舉第9 選舉區選舉公報及扣案之1 千元紙鈔，資",
                "1 千元"
            ],
            [
                "為論罪之依據。訊據被告朱珮瑜、張金枝均否認有何對於有",
                ""
            ],
            [
                "投票權之人交付賄賂、投票受賄之犯行，被告朱珮瑜辯稱：",
                ""
            ],
            [
                "當時我是跟他說要監票，要身分證影本，我們要估票，我問",
                ""
            ],
            [
                "張金枝說你要投票給誰，是要投給劉德林還是陳粹鑾、郭素",
                ""
            ],
            [
                "桃，李雅靜，他說他比較認識郭素桃，他要投票給郭素桃兩",
                ""
            ],
            [
                "票，因為我們都是委員要估票報到鳳山區黨部，我並未以1",
                ""
            ],
            [
                "千元代價向張金枝行賄，要求張金枝投票給郭素桃等語；被",
                "千元"
            ],
            [
                "告張金枝則辯稱：我沒有收受朱珮瑜買票的錢，這是誤解，",
                ""
            ],
            [
                "因為要去警局的時候在車上，有聽到一位柯美惠媽媽的話，",
                ""
            ],
            [
                "誤以為朱珮瑜寫我的名字在名冊上去收賄，而誤會朱珮瑜，",
                ""
            ],
            [
                "所以當時我很生氣，我認為我只是監票員，你為什麼要把我",
                ""
            ],
            [
                "的名字寫在收賄名單上去收賄，而我也沒有收到壹仟元，我",
                "壹仟元"
            ],
            [
                "在警局因誤會他才會這樣講，扣案的壹仟元不是我收賄的錢",
                "壹仟元"
            ],
            [
                "，因為我身上本來就有帶錢，當初因為誤會她賄選，所以就",
                ""
            ],
            [
                "隨便拿出壹仟元，其實我沒有收到朱珮瑜壹仟元賄款等語。",
                "壹仟元,壹仟元"
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "(一)證人即共同被告張金枝就其自身以及被告朱珮瑜是否有如起",
                ""
            ],
            [
                "訴書所載之投票受賄及對於有投票權之人交付賄賂等犯行乙",
                ""
            ],
            [
                "節，於99年11月23日警詢時係證稱：我具備之選舉投票權屬",
                ""
            ],
            [
                "於高雄縣鳳山市文福里，我沒有向文福里里民抄賄選名冊，",
                ""
            ],
            [
                "亦無他人要我配合提供抄錄里內選舉人員名冊，只有以前的",
                ""
            ],
            [
                "同事朱珮瑜向我拜託選舉投票日我及家人能投給市議員參選",
                ""
            ],
            [
                "人6 號郭素桃，我完全不認識市議員候選人郭素桃，朱珮瑜",
                ""
            ],
            [
                "大約是在10月間某日下午3 、4 點左右，在我位於高雄縣鳳",
                ""
            ],
            [
                "山市○○里○○街25號家中詢問我家中具有投票權之人共有",
                ""
            ],
            [
                "幾位，我回答她必須先詢問家人投票日是否有空去投票才能",
                ""
            ],
            [
                "答覆，她並未當場交付現金給我，是在約20天後才來我家詢",
                ""
            ],
            [
                "問我有幾票，我告訴她共有2 票，所以她當場交付我1 千元",
                ""
            ],
            [
                "，警方所扣押、編號DL08202YE 之紙鈔就是她當時向我買票",
                ""
            ],
            [
                "時所付的1 千元，我知道以現金買票賄選是違反選罷法的行",
                "1 千元"
            ],
            [
                "為等語（見選偵卷第7 至9 頁）；於同日檢察官訊問時則具",
                ""
            ],
            [
                "結證述：今年10月間，許月琴並未到我家跟我要我家中有投",
                ""
            ],
            [
                "票權人的名冊，是朱珮瑜有給我買票錢，要我支持某特定候",
                ""
            ],
            [
                "選人，她是我以前在海產店的同事，她先問我是否可以幫忙",
                ""
            ],
            [
                "在選舉時市議員票投給6 號郭素桃，我說沒問題，她問我們",
                ""
            ],
            [
                "家有幾票，我說我要問家人當天有幾位可以去投，我有跟我",
                ""
            ],
            [
                "兒子說有人拿錢說要投給6 號，他說好，過20天後，朱珮瑜",
                ""
            ],
            [
                "再問我有無確定幾票可以投給6 號，我跟她說我家可以投的",
                ""
            ],
            [
                "只有2 票，她過一陣子才拿1 張1 千元到我家，我無法確定",
                "1 千元"
            ],
            [
                "我在警局拿出的1 千元是否就是朱珮瑜交給我的，因為我收",
                "1 千元"
            ],
            [
                "到就放在皮包內，沒有確認我拿哪一張鈔票出來花，朱珮瑜",
                ""
            ],
            [
                "沒有抄我們家人的名字，她只有問我家裡可以投票的有幾票",
                ""
            ],
            [
                "，我承認我涉嫌投票受賄罪，我有收到錢等語（見選他卷第",
                ""
            ],
            [
                "8 、9 頁）。是張金枝於警詢及99年11月23日偵查中均自白",
                ""
            ],
            [
                "其有投票受賄之犯行，且明確證述被告朱珮瑜有對於有投票",
                ""
            ],
            [
                "權之人交付賄賂之犯行。惟被告張金枝於99年12月24日檢察",
                ""
            ],
            [
                "官訊問時改稱：上次檢察官訊問時我因為緊張誤解了，回去",
                ""
            ],
            [
                "被朱珮瑜罵，她是鳳山市黨部的人，有一天她來找我說叫我",
                ""
            ],
            [
                "選給國民黨提名的市議員候選人，講到後來，她就叫我投給",
                ""
            ],
            [
                "郭素桃好了，朱珮瑜有請我去當國民黨的監票人員，酬勞是",
                ""
            ],
            [
                "1 千7 百元，她有跟我要我的身分證及印章，監票完後有給",
                ""
            ],
            [
                "1 千7 百元，我之前在警局說朱珮瑜給我1 千元，要我把票",
                "1 千7 百元,1 千元"
            ],
            [
                "投給郭素桃，是我誤會她，其實朱珮瑜沒有給我1 千元，當",
                "1 千元"
            ],
            [
                "天我臨時被傳喚，因為緊張就把錢拿給警察等語（見選偵卷",
                ""
            ],
            [
                "第49、50頁）；繼於原審100 年6 月21日審判程序中具結證",
                ""
            ],
            [
                "稱：在99年11月23日當天，因為有警察拿拘票到我的住處，",
                ""
            ],
            [
                "請我到警察局去，好像是關於選舉罷免法的案件，當天在警",
                ""
            ],
            [
                "車上，警察沒有講到抄錄賄選名冊及用錢買票的事情，是我",
                ""
            ],
            [
                "在警車上聽到柯美惠的媽媽提到說有人要求她提供名單，後",
                ""
            ],
            [
                "來柯美惠的媽媽要求撤掉名單，但對方沒有撤掉，因為我當",
                ""
            ],
            [
                "時想說整個選舉期間就只有被告朱珮瑜請我去當監票人員，",
                ""
            ],
            [
                "我有把身分證影本及印章給她，所以我當時以為是朱珮瑜寫",
                ""
            ],
            [
                "我的名冊，我心想她既然敢寫我的名冊去賄選，我就乾脆承",
                ""
            ],
            [
                "認，把1 千元交出來算了，但沒想到後果那麼嚴重，我之前",
                "1 千元"
            ],
            [
                "於警詢中供稱朱珮瑜在10月間有到我家說要投給郭素桃，也",
                ""
            ],
            [
                "有問說有幾個投票權人，約20日後，朱珮瑜再到我家問我有",
                ""
            ],
            [
                "幾位投票權人，我回答說有2 票，這部分實在，但我於警詢",
                ""
            ],
            [
                "中說朱珮瑜有給我1 千元這部分則不實在，編號DL308202YE",
                "1 千元"
            ],
            [
                "之紙鈔，是警察問我說是不是這一張，我說鈔票換來換去的",
                ""
            ],
            [
                "，哪有可能是這一張，因為當時我承認犯罪，警察要證物，",
                ""
            ],
            [
                "我就掏出1 千元給警察，這1 千元是我自己的錢，我知道買",
                "1 千元,1 千元"
            ],
            [
                "票跟收賄是違法的，我在警局會承認是因為太緊張了，我在",
                ""
            ],
            [
                "警局做筆錄時，應該是我先主動向警察說我有收賄，因為我",
                ""
            ],
            [
                "在警車上有聽到抄名冊的事情，我誤認被告朱珮瑜有抄我的",
                ""
            ],
            [
                "名冊去行賄，我就抱著賭氣的心態，就承認我有收賄，且因",
                ""
            ],
            [
                "為我有向朱珮瑜提到有2 票，而我自認為買票行情是1 票5",
                ""
            ],
            [
                "百元，2 票就是1 千元，我在警詢及偵查中就朱珮瑜行賄的",
                "百元,1 千元"
            ],
            [
                "時間、地點、方式及金額，都是我編出來的，我於99年11月",
                ""
            ],
            [
                "23日做完筆錄後，朱珮瑜有來找我，質問我為什麼說她有拿",
                ""
            ],
            [
                "錢給我，我向她道歉，因為她事後跟我說是許月琴這邊寫我",
                ""
            ],
            [
                "2 票，我才知道是簡海源那邊把我寫在行賄的名冊上，我才",
                ""
            ],
            [
                "知道之前都是誤會，所以檢察官第二次問我時，我才翻供等",
                ""
            ],
            [
                "語（見原審選訴字卷第75至77、82至87頁）；於本院審理中",
                ""
            ],
            [
                "復稱：我沒有收受朱珮瑜買票的錢，這是誤解，因為要去警",
                ""
            ],
            [
                "局的時候在車上，有聽到一位柯美惠媽媽的話，誤以為朱珮",
                ""
            ],
            [
                "瑜寫我的名字在名冊上去收賄，而誤會朱珮瑜，所以當時我",
                ""
            ],
            [
                "很生氣，我認為我只是監票員，你為什麼要把我的名字寫在",
                ""
            ],
            [
                "收賄名單上去收賄，而我也沒有收到壹仟元，我在警局因誤",
                "壹仟元"
            ],
            [
                "會他才會這樣講，扣案的壹仟元不是我收賄的錢，因為我身",
                "壹仟元"
            ],
            [
                "上本來就有帶錢，當初因為誤會她賄選，所以就隨便拿出壹",
                ""
            ],
            [
                "仟元，其實我沒有收到朱珮瑜壹仟元賄款等語（見本院卷第",
                "壹仟元"
            ],
            [
                "33頁、第48頁背面、第52頁背面）。足見張金枝前後證述內",
                ""
            ],
            [
                "容並非一致，顯有瑕疵可指，自難僅憑其於警詢及99年11月",
                ""
            ],
            [
                "23日偵查中所述，遽為被告二人不利之論據。",
                ""
            ],
            [
                "(二)按公職人員選舉罷免法第99條之投票行賄罪，乃刑法第 144",
                ""
            ],
            [
                "條投票行賄罪之特別法，以對於有投票權之人，行求、期約",
                ""
            ],
            [
                "或交付賄賂或其他不正利益，而約其不行使投票權或為一定",
                ""
            ],
            [
                "之行使者，為構成要件。又因收受賄賂之有投票權人，刑法",
                ""
            ],
            [
                "第143 條亦設有投票受賄罪之處罰規定，二者乃必要共犯中",
                ""
            ],
            [
                "之對向犯，以彼此之間相互對立之意思，業經合致而成立犯",
                ""
            ],
            [
                "罪。又按被告或共犯之自白，不得作為有罪判決之唯一證據",
                ""
            ],
            [
                "，仍應調查其他必要之證據，以察其是否與事實相符，刑事",
                ""
            ],
            [
                "訴訟法第156 條第2 項定有明文。其立法目的乃欲以補強證",
                ""
            ],
            [
                "據擔保自白之真實性；亦即以補強證據之存在，藉之限制自",
                ""
            ],
            [
                "白在證據上之價值。而所謂補強證據，則指除該自白本身外",
                ""
            ],
            [
                "，其他足資以證明自白之犯罪事實確具有相當程度真實性之",
                ""
            ],
            [
                "證據而言。雖其所補強者，非以事實之全部為必要，但亦須",
                ""
            ],
            [
                "因補強證據與自白之相互利用，而足使犯罪事實獲得確信者",
                ""
            ],
            [
                "，始足當之。又刑事審判上之共同被告，係為訴訟經濟等原",
                ""
            ],
            [
                "因，由檢察官或自訴人合併或追加起訴，或由法院合併審判",
                ""
            ],
            [
                "所形成，其間各別被告及犯罪事實仍獨立存在。若共同被告",
                ""
            ],
            [
                "具有共犯關係者，雖其證據資料大體上具有共通性，共犯所",
                ""
            ],
            [
                "為不利於己之陳述，固得採為其他共犯犯罪之證據，然為保",
                ""
            ],
            [
                "障其他共犯之利益，該共犯所為不利於己之陳述，除須無瑕",
                ""
            ],
            [
                "疵可指外，且仍應調查其他必要之證據，以察其是否與事實",
                ""
            ],
            [
                "相符，不得專憑該項陳述作為其他共犯犯罪事實之認定，即",
                ""
            ],
            [
                "尚須以補強證據予以佐證，不可攏統為同一之觀察；且共同",
                ""
            ],
            [
                "被告間若具有對向性之關係，為避免嫁禍他人而虛偽陳述，",
                ""
            ],
            [
                "尤應有足以令人確信其陳述為真實之補強證據，始能據以為",
                ""
            ],
            [
                "論罪之依據（最高法院96年度台上字第901 號判決意旨參照",
                ""
            ],
            [
                "）。而前開所謂共犯，則包括任意共犯及必要共犯（含對向",
                ""
            ],
            [
                "犯罪之共犯）在內（最高法院100 年度台上字第4764號、第",
                ""
            ],
            [
                "5128號判決意旨參照）。本件檢察官認被告朱珮瑜涉犯公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1 項之對於有投票權之人交付賄賂",
                ""
            ],
            [
                "罪嫌，被告張金枝涉犯刑法第143 條第1 項之投票受賄罪嫌",
                ""
            ],
            [
                "，固係以被告張金枝於警詢及99年11月23日檢察官訊問時所",
                ""
            ],
            [
                "為之自白作為不利於張金枝本人及共同被告朱珮瑜之證據，",
                ""
            ],
            [
                "惟張金枝事後又翻異前詞，否認上情，則其先前所為自白之",
                ""
            ],
            [
                "可信度為何，尚有可疑，且依前揭說明，共同被告張金枝先",
                ""
            ],
            [
                "前所為之自白不得作為有罪判決之唯一證據，仍應有其他補",
                ""
            ],
            [
                "強證據以擔保張金枝上開自白之真實性。然查：",
                ""
            ],
            [
                "1、檢察官所舉之其他證據即張金枝之全戶戶籍資料查詢結果、",
                ""
            ],
            [
                "高雄縣鳳山市文福里第1274號投票所選舉人名冊節本、高雄",
                ""
            ],
            [
                "市第一屆議員選舉第9 選舉區選舉公報，僅能證明張金枝係",
                ""
            ],
            [
                "高雄縣鳳山市文福里里民，於高雄市第1 屆議員選舉中，具",
                ""
            ],
            [
                "有其所屬選區之投票權，且於99年11月27日當天確實有前往",
                ""
            ],
            [
                "投票，以及郭素桃確為高雄市鳳山區議員候選人之事實，惟",
                ""
            ],
            [
                "尚不足以據此推認朱珮瑜有於此次選舉為支持特定候選人而",
                ""
            ],
            [
                "向張金枝買票，而張金枝亦因而同意賣票之事實，是上開證",
                ""
            ],
            [
                "據尚不得執為不利於被告二人之認定。",
                ""
            ],
            [
                "2、又本件係因檢舉人（代號Ａ1 ）向警方檢舉證人許月琴涉嫌",
                ""
            ],
            [
                "向高雄縣鳳山市文福里里民抄錄賄選名冊，故警方始依檢舉",
                ""
            ],
            [
                "內容於99年11月23日通知張金枝到案說明，以調查許月琴是",
                ""
            ],
            [
                "否涉有買票嫌疑，因警方原欲調查之對象為許月琴，本與被",
                ""
            ],
            [
                "告朱珮瑜無關，故上開檢舉人於警詢所述，仍無從作為被告",
                ""
            ],
            [
                "朱珮瑜、張金枝是否涉有投票行賄、投票受賄罪嫌之補強證",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "3、至檢察官雖提出扣案之1 千元紙鈔作為被告二人有上開犯行",
                "1 千元"
            ],
            [
                "之證據。然證人即共同被告張金枝於99年11月23日檢察官偵",
                ""
            ],
            [
                "查中即已具結證稱：我無法確定我在警局拿出的1 千元是否",
                "1 千元"
            ],
            [
                "就是朱珮瑜交給我的，因為我收到就放在皮包內，沒有確認",
                ""
            ],
            [
                "我拿哪一張鈔票出來花等語（見選他卷第9 頁）；於原審審",
                ""
            ],
            [
                "理復具結證稱：編號DL308202YE之紙鈔，是警察問我說是不",
                ""
            ],
            [
                "是這一張，我說鈔票換來換去的，哪有可能是這一張，因為",
                ""
            ],
            [
                "當時我承認犯罪，警察要證物，我就掏出1 千元給警察，這",
                "1 千元"
            ],
            [
                "1 千元是我自己的錢（見原審選訴字卷第77、86頁）。顯難",
                "1 千元"
            ],
            [
                "逕認扣案之1 千元紙鈔即係被告朱珮瑜交付次賄款，況徵諸",
                "1 千元"
            ],
            [
                "常情，皮包內之紙鈔具流通性，多作日常生活支付所需，該",
                ""
            ],
            [
                "扣案之紙鈔是否確係被告朱珮瑜於上揭時、地，因投票行賄",
                ""
            ],
            [
                "之理由而交予被告張金枝收受之紙鈔，是否為張金枝於警詢",
                ""
            ],
            [
                "時為圖證明其所言為真實，因而以己身所有之款項繳回者，",
                ""
            ],
            [
                "亦尚有可疑，尚難執此認為其被告張金枝之自白已有足以令",
                ""
            ],
            [
                "人確信其陳述為真實之補強證據。",
                ""
            ],
            [
                "(三)基於上開說明，本案既查無其他補強證據足以擔保張金枝警",
                ""
            ],
            [
                "詢及99年11月23日偵訊自白之真實性，衡諸前揭法條規定及",
                ""
            ],
            [
                "最高法院判例意旨明定之證據法則，自不得僅執被告張金枝",
                ""
            ],
            [
                "一人之自白，以及其以對向共犯之身分於警詢及99年11月23",
                ""
            ],
            [
                "日偵訊之自白證述，遽以認定被告張金枝及朱珮瑜有本件檢",
                ""
            ],
            [
                "察官起訴之投票受賄及投票行賄之犯行。",
                ""
            ],
            [
                "六、綜上所述，檢察官認被告朱珮瑜、張金枝涉嫌前揭犯行所憑",
                ""
            ],
            [
                "之證據，僅有共同被告張金枝一人於99年11月23日警詢及偵",
                ""
            ],
            [
                "查中所為之自白，無其他補強證據可資佐證，而尚未達於通",
                ""
            ],
            [
                "常一般之人均不致有所懷疑，而得確信其為真實之程度，本",
                ""
            ],
            [
                "院尚無從形成被告張金枝、朱珮瑜有罪之確信，此外，復無",
                ""
            ],
            [
                "其他積極證據足認被告朱珮瑜、張金枝有何投票行賄、投票",
                ""
            ],
            [
                "受賄之犯行，被告朱珮瑜、張金枝被訴投票行賄、投票受賄",
                ""
            ],
            [
                "之罪自屬不能證明。至於檢察官上訴意旨雖以：被告張金枝",
                ""
            ],
            [
                "係主動向警方供出，其供述情節鉅細靡遺，嗣於偵查復訊及",
                ""
            ],
            [
                "審理中翻供顥係事後為求脫罪及迴護被告朱珮瑜之詞；而扣",
                ""
            ],
            [
                "案之紙鈔所表彰之價值與所交付之賄款無異，且為被告張金",
                ""
            ],
            [
                "枝所主動提出，自足為證據；另刑事訴訟法第156 條第2 項",
                ""
            ],
            [
                "所稱「共犯」，應指共同正犯、教唆犯及幫助犯，不包含賄",
                ""
            ],
            [
                "賂罪等對向犯，被告張金枝之供述應屬證人之證詞，自足資",
                ""
            ],
            [
                "以認定被告二人犯行云云。惟證人即共同被告張金枝前後所",
                ""
            ],
            [
                "供不符，顯有瑕疵，尚難單獨資為被告二人犯罪之論據，已",
                ""
            ],
            [
                "如前述；而所謂物證者，係以物之存在、外觀或狀態為證據",
                ""
            ],
            [
                "資料之證據方法，本案1000元紙鈔所表彰之金錢價值固然相",
                "1000元"
            ],
            [
                "同，惟如前所述，既不足以認定係被告朱珮瑜行賄所交付者",
                ""
            ],
            [
                "，自亦不足佐證被告二人犯罪，其理甚明；又被告張金枝既",
                ""
            ],
            [
                "屬共同被告，又屬本案被訴犯罪之對向犯，依刑事訴訟法第",
                ""
            ],
            [
                "15 6條第2 項規定，其自白不得作為有罪判決之唯一證據，",
                ""
            ],
            [
                "仍應調查其他必要之證據，以察其是否與事實相符（最高法",
                ""
            ],
            [
                "院96年度台上字第901 號、100 年度台上字第4764號、第51",
                ""
            ],
            [
                "28號判決意旨參照），亦如前述，檢察官上訴意旨仍以刑事",
                ""
            ],
            [
                "訴訟法第156 條第2 項所稱「共犯」，不包含對向犯，被告",
                ""
            ],
            [
                "張金枝之供述應屬證人之證詞，自足資以認定被告二人犯行",
                ""
            ],
            [
                "云云，核屬誤會，尚非可取。",
                ""
            ],
            [
                "七、原審因而以不能證明被告朱珮瑜、張金枝犯投票行賄、投票",
                ""
            ],
            [
                "受賄罪，而為被告朱珮瑜、張金枝無罪之諭知，核無違誤；",
                ""
            ],
            [
                "檢察官上訴意旨，猶執前詞，指摘原判決不當，為無理由，",
                ""
            ],
            [
                "應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王登榮到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  100    年     10    月    14    日",
                ""
            ],
            [
                "刑事第十庭    審判長法  官  陳中和",
                ""
            ],
            [
                "法  官  邱永貴",
                ""
            ],
            [
                "法  官  林水城",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "被告張金枝部分不得上訴",
                ""
            ],
            [
                "被告朱珮瑜部分，檢察官如不服本判決，應於判決送達後10日內",
                ""
            ],
            [
                "向本院提出上訴狀。",
                ""
            ],
            [
                "中    華    民    國  100    年    10    月    14    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}