{
    "id": "KSDM,89,訴,2651,20030123,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C89%2C%E8%A8%B4%2C2651%2C20030123%2C1",
    "history": {
        "KSDM,89,訴,2651,20030123,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第二六五一號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○　男　四",
                ""
            ],
            [
                "右列被告因違反選舉罷免法等案件，經檢察官提起公訴（八十九年度選偵字第七○號",
                ""
            ],
            [
                "），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○連續意圖散布於眾而散布文字，傳述足以毀損他人名譽之事，累犯，處有期徒",
                ""
            ],
            [
                "刑肆月，如易科罰金，以參佰元折算壹日。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○前於民國八十三年間因誹謗案，經臺灣高等法院臺南分院於八十四年六月",
                ""
            ],
            [
                "二十二日，以八十四年度上易字第四八八號判處有期徒刑三月，並確定在案，且",
                ""
            ],
            [
                "於八十四年八月二十八日易科罰金執行完畢後，竟仍不知悔改，而其復係設於高",
                ""
            ],
            [
                "雄市○○區○○路二十四號三樓之台灣人民日報社（以下簡稱台灣日報）之社長",
                ""
            ],
            [
                "，具有決斷報載內容之決定權，明知謝長廷係高雄市第二屆市長選舉候選人，並",
                ""
            ],
            [
                "已辦妥第二屆高雄市市長選舉候選人登記，及真相傳播股份有限公司（以下簡稱",
                ""
            ],
            [
                "真相公司）所製作，透過有線電視系統自八十七年十一月五日起至同月十六日止",
                ""
            ],
            [
                "所播送之「真相新聞網」頻道上，由許榮棋與白瑄（該二人另涉誹謗案件業經他",
                ""
            ],
            [
                "案一審判決）所主持之「長廷如何問青天，揭穿世紀大騙局（後已改名為「冤案",
                ""
            ],
            [
                "連連，長廷如何問青天」）之節目中，有關其等共同指摘「謝長廷是『抓耙仔』",
                ""
            ],
            [
                "」、「謝長廷是調查局長期培養的線民」、「自從在成功中學實驗班讀書時，即",
                ""
            ],
            [
                "被前調查局長沈之岳吸收」、「由調查局贊助提供讀書費用派他到日本唸書」、",
                ""
            ],
            [
                "「在美麗島事件和張俊雄滲透進來當辯護律師，提供辯護攻防內容給調查局」、",
                ""
            ],
            [
                "「在和彭明敏搭檔競正副總統時受調查局組織支配對彭明敏貼近監控」等相關報",
                ""
            ],
            [
                "導，並未舉出足使常人於合理程度內可信為真實之證據，且依常人之智識程度均",
                ""
            ],
            [
                "不能合理認知其為真實，亦在未經任何查證動作之情形下，竟基於散布於眾，以",
                ""
            ],
            [
                "文字傳述足以毀損他人名譽之事之概括犯意，利用不知情之報社員工將此等足以",
                ""
            ],
            [
                "毀損謝長廷名譽之不實事項，連續於八十七年十一月七日、十二日、十三日，以",
                ""
            ],
            [
                "頭條新聞之處理方式，刊登「謝長廷吃裡扒外出賣台灣人」、「抓耙仔貼近監控",
                ""
            ],
            [
                "搞垮彭明敏」、「謝長廷、張俊雄擔任美麗島大審被告辯護律師時，律師團所撰",
                ""
            ],
            [
                "寫的答辯狀與被告的申辯陳述，謝長廷、張俊雄都設法先送一份給調查局，所以",
                ""
            ],
            [
                "美麗島事件的被告，訴訟期間所有一切情況，完全在調查局的掌握中」、「謝長",
                ""
            ],
            [
                "廷有一雙血淋淋的雙手」、「白瑄在節目作證，謝長廷就是線民」、「謝長廷自",
                ""
            ],
            [
                "大學時代就充當調查局『抓耙仔』」、「謝長廷不斷地殘害親雙好友，甚至毫不",
                ""
            ],
            [
                "相關的人」、「綠色和平電台被謝長廷侵吞」、「連華西街公娼認捐的錢都吃的",
                ""
            ],
            [
                "下去」等事項（以上傳述之事項詳如附件所示）於上開台灣日報第一版全版上，",
                ""
            ],
            [
                "且亦以報紙刊載文字之方式發行傳述，使不特定之人得以知悉而散布，足以生損",
                ""
            ],
            [
                "害於謝長廷之名譽。",
                ""
            ],
            [
                "二、案經謝長廷訴由臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○固不否認台灣日報確於上揭時間，刊登如犯罪事實欄所載之文字",
                ""
            ],
            [
                "，然矢口否認有何加重誹謗之犯行，辯稱：其並非該篇報導之撰寫者，亦無決定",
                ""
            ],
            [
                "頭版內容之權，且其報社就該報導亦非無中生有，乃係參考真相新聞網所製播之",
                ""
            ],
            [
                "節目，且向該節目之主持人白瑄、許榮棋加以求證，並多次至謝長庭之競選總部",
                ""
            ],
            [
                "予以查證後，始予刊登；況該社為平衡報導，尚於八十七年十一月七日之台灣日",
                ""
            ],
            [
                "報頭版中刊載「針對他們兩人（指白瑄、許榮棋）之揭發，謝長廷陣營表示，不",
                ""
            ],
            [
                "予理會，這是競選的花招」等語，而被告並有指示報社員工應詳予查證，故可證",
                ""
            ],
            [
                "其應無誹謗告訴人之犯行云云。",
                ""
            ],
            [
                "二、按司法院大法官會議釋字第五○九號解釋文曰：「言論自由為人民之基本權利，",
                ""
            ],
            [
                "憲法第十一條有明文保障，國家應給予最大限度之維護，俾其實現自我、溝通意",
                ""
            ],
            [
                "見、追求真理及監督各種政治或社會活動之功能得以發揮。惟為兼顧對個人名譽",
                ""
            ],
            [
                "、隱私及公共利益之保護，法律尚非不得對言論自由依其傳播方式為合理之限制",
                ""
            ],
            [
                "。刑法第三百十條第一項及第二項誹謗罪即係保護個人法益而設，為防止妨礙他",
                ""
            ],
            [
                "人之自由權利所必要，符合憲法第二十三條規定之意旨。至刑法同條第三項前段",
                ""
            ],
            [
                "以對誹謗之事，能證明其為真實者不罰，係針對言論內容與事實相符者之保障，",
                ""
            ],
            [
                "並藉以限定刑罰權之範圍，非謂指摘或傳述誹謗事項之行為人，必須自行證明其",
                ""
            ],
            [
                "言論內容確屬真實，始能免於刑責。惟行為人雖不能證明言論內容為真實，但依",
                ""
            ],
            [
                "其所提證據資料，認為行為人有相當理由確信其為真實者，即不能以誹謗罪之刑",
                ""
            ],
            [
                "責相繩，亦不得以此項規定而免除檢察官或自訴人於訴訟程序中，依法應負行為",
                ""
            ],
            [
                "人故意毀損他人名譽之舉證責任，或法院發現其為真實之義務。就此而言，刑法",
                ""
            ],
            [
                "第三百十條第三項與憲法保障言論自由之旨趣並無牴觸」。推其對於刑法第三百",
                ""
            ],
            [
                "十條第三項解釋意旨，僅在減輕被告證明其言論為真實之舉證責任，但被告仍須",
                ""
            ],
            [
                "提出證據，證明有理由確信其所為言論為真實，否則仍構成誹謗罪。換言之，行",
                ""
            ],
            [
                "為人就其發表之言論所憑之證據資料，至少應有相當理由確信其為真實，且應提",
                ""
            ],
            [
                "出證據資料說明依何理由確信所發表言論內容為真實，而非空言其發表之言論有",
                ""
            ],
            [
                "所依據，否則仍有可能構成誹謗罪。又如屬傳聞，倘不加以求證，或求證結果，",
                ""
            ],
            [
                "並不能證明為真實，且無相當理由確信為真實，只憑主觀判斷而杜撰或誇大事實",
                ""
            ],
            [
                "，其甚或以情緒化等貶抑文字在公共場合為不實之陳述，而達於以文字誹謗他人",
                ""
            ],
            [
                "名譽之程度，自非不得律以誹謗罪責。再按刑法第三百十一條雖規定：「以善意",
                ""
            ],
            [
                "發表言論，而有左列情形之一者，不罰：因自衛、自辯或係保護合法之利益者",
                ""
            ],
            [
                "。公務員因職務而報告者。對於可受公評之事，而為適當之評論者。四、對",
                ""
            ],
            [
                "於中央及地方之會議或法院或公眾集會之記事，而為適當之載述者」，然核其要",
                ""
            ],
            [
                "件則須行為人係「以善意發表言論」。又個人名譽係屬法律所保障之法益，而言",
                ""
            ],
            [
                "論自由則為憲法所明定，故刑法第三百十條第三項及同法第三百十一條各款之規",
                ""
            ],
            [
                "定，係提供作為二者之平衡標準。在一般情形下，刑法第三百十一條各款係阻卻",
                ""
            ],
            [
                "違法事由，於構成要件該當之行為，若符合此等事由，即可阻卻其違法性。依構",
                ""
            ],
            [
                "成要件之推定效力，行為若具構成要件該當性，除非能證明其具有阻卻違法之事",
                ""
            ],
            [
                "由，否則即推定為不法。故行為人之行為若該當刑法第三百十條第一頊、第二項",
                ""
            ],
            [
                "之構成要件且未能證明為真實之情況下，須能證明其係以「善意」發表言論，始",
                ""
            ],
            [
                "能依該條規定阻卻違法。惟新聞自由亦屬憲法所保障之出版及言論自由之範圍，",
                ""
            ],
            [
                "為避免「寒蟬效應」並保障大眾知的權利，故對於新聞媒體對於其報導、評論是",
                ""
            ],
            [
                "否具有「善意」乙節，則應有較寬之認定標準，故若新聞媒體於經合理查證之情",
                ""
            ],
            [
                "形下，在未能證明其為惡意前，應推定為善意。",
                ""
            ],
            [
                "三、是本件被告甲○○是否構成加重誹謗罪，首應調查被告是否有如告訴人所指以文",
                ""
            ],
            [
                "字散布於眾，而傳述有關告訴人之報導，若無，被告自不構成犯罪，若有，則應",
                ""
            ],
            [
                "再審酌告訴人是否確有如報導所述之情事，若並無其事，依上開有關：「行為人",
                ""
            ],
            [
                "雖不能證明言論之內容為真實，但依其所提證據資料，認為行為人有相當理由確",
                ""
            ],
            [
                "信為真實者，即不能以誹謗罪之刑責相繩」意旨，本院尚應審酌被告所發表之言",
                ""
            ],
            [
                "論是否有相當理由確信其所為言論為真實（亦即被告所發表之言論有何依據，該",
                ""
            ],
            [
                "依據有相當理由確信其所為言論為真實），及考量新聞媒體報導之善意推定原則",
                ""
            ],
            [
                "，以及該言論是否對於告訴人之名譽造成損害等情。是查：",
                ""
            ],
            [
                "參以卷附之系爭台灣日報報紙，乃記載社長為甲○○；而如附件所示之報導，多",
                ""
            ],
            [
                "無撰述者之姓名，而被告亦於公訴人偵訊中自承：「（該篇報導在刊出前最後決",
                ""
            ],
            [
                "定者？）我決定的」（參偵卷第七十九頁），並於本院審理中陳稱：「..... 我",
                ""
            ],
            [
                "沒有故意，我是根據真相新聞網報導再轉述的，內容是我們的記者寫的」（參本",
                ""
            ],
            [
                "院卷第五十三頁）及「因我是負責社務的，這件事我知道，整個編緝發行我都清",
                ""
            ],
            [
                "楚，總編緝沒有處理這件事」等語（參本院卷第五十四頁），並無否認係其決定",
                ""
            ],
            [
                "刊登之內容，並責由社內之記者加以撰寫一情，是其嗣再辯稱是社內總編緝決定",
                ""
            ],
            [
                "報紙刊登內容，並由報社記者負責撰寫，其僅負責社內行政業務等語，即不足採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "又被告指示台灣日報社之員工，於右揭時間在台灣日報上刊登如事實欄（詳如附",
                ""
            ],
            [
                "件所示）所載之報導內容一節，業據告訴人謝長廷指訴綦詳，而被告對此亦不否",
                ""
            ],
            [
                "認，已如前述，且有八十七年十一月七日、十二日、十三日之台灣日報頭版報紙",
                ""
            ],
            [
                "各一份扣案可證（參偵卷第七頁至十二頁之影本，原本附於證物袋內）。準此而",
                ""
            ],
            [
                "論，足證被告確有告訴人所指如上揭犯罪事實欄之報導。",
                ""
            ],
            [
                "再參以訴外人許榮棋與白瑄於八十七年十一月六日在其等於真相新聞網所主持節",
                ""
            ],
            [
                "目中，談論告訴人之譯文內容如下（見八十七年度偵字第二三八八三號卷第四十",
                ""
            ],
            [
                "五頁至第七十二頁，該案乃告訴人謝長廷另對許榮棋與白瑄所提之誹謗告訴）：",
                ""
            ],
            [
                "【白：台灣人民一講到這個爪耙仔，就好像衝擊這麼大，都抱著一個希望，對一",
                ""
            ],
            [
                "個政治明星的崇拜。」、「調查局很厲害的，長期培養，把他的人塑造成一個政",
                ""
            ],
            [
                "治人物、政治明星，我們一再強調這是一個世紀大騙局。",
                ""
            ],
            [
                "許：謝長廷在台北這十幾年，大家都把他捧起來．．．，我現在非常清楚了，",
                ""
            ],
            [
                "辯護律師是怎麼樣，是監督、監視那些律師。白瑄，美麗島辯護律師，是",
                ""
            ],
            [
                "不是？（白：沒有錯。）美麗島的辯護律師。（白：吸收了不少人）是不",
                ""
            ],
            [
                "是和張俊雄一樣，美麗島律師本身就是線民，所以美麗島的辯護律師要辯",
                ""
            ],
            [
                "護的資料，調查局馬上就有，．．．，所以我真感激你和楊清海博士，跟",
                ""
            ],
            [
                "我說謝長廷是抓耙仔．．．選副總統！選副總統！",
                ""
            ],
            [
                "白：昨天我有分析這個事，在調查局術語裡面叫貼近跟監。",
                ""
            ],
            [
                "許：貼近跟監？",
                ""
            ],
            [
                "白：貼近監控。",
                ""
            ],
            [
                "許：我希望謝長廷先生向全國人民公佈去日本唸書時的費用，因為你說你是打",
                ""
            ],
            [
                "鐵出身的孩子，你是窮苦人家的孩子，那到底你去日本唸書的費用是不是",
                ""
            ],
            [
                "調查局給你提供的？白瑄我這樣講對不對。",
                ""
            ],
            [
                "白：說贊助的好啦！",
                ""
            ],
            [
                "許：贊助的啦！",
                ""
            ],
            [
                "（見上開偵卷第四六、四七頁告訴人提出之八十七年十一月五日真相電視台譯文",
                ""
            ],
            [
                "及該卷第一０六、一０七、一一四、一一五頁共犯白瑄提出之譯文資料）",
                ""
            ],
            [
                "許：請謝律師不要再困獸搏鬥，你如果再困獸搏鬥，辯稱你不是調查局的線民",
                ""
            ],
            [
                "、抓耙子。若我這些資料一項一向公開，你也是沒有辦法再選下去啦！",
                ""
            ],
            [
                "許：你說，要怎麼爭辯。我們的老朋友，調查局的抓耙仔，謝長廷，竟然跟華",
                ""
            ],
            [
                "視記者說我們是在造勢啊，造什麼勢啊？",
                ""
            ],
            [
                "（見上開偵查卷第四一頁告訴人提出之八十七年十一月六日真相電視台譯文）",
                ""
            ],
            [
                "許：謝長廷先生是調查局長期培養的爪耙子，白瑄已經跟我們說出他的領導是",
                ""
            ],
            [
                "調查局政風處的處長，前調查局台北市調處處長劉展華，謝長廷不敢辯駁",
                ""
            ],
            [
                "，白瑄你看是不是。",
                ""
            ],
            [
                "白：他不敢來真相新聞網，真相電視台來辯論，他就是不攻自破，那麼現在他",
                ""
            ],
            [
                "是在做困獸之鬥．．．。",
                ""
            ],
            [
                "（見上開偵卷第四七頁告訴人提出之八十七年十一月九日真相電視台譯文）。",
                ""
            ],
            [
                "許：啊！這樣謝長廷做爪耙子就不意外了嘛！",
                ""
            ],
            [
                "白：這沒什麼好意外的嘛！何況幹那麼久。",
                ""
            ],
            [
                "（見上開偵卷第五八頁告訴人提出之八十七年十一月十四日真相電視台譯文）。",
                ""
            ],
            [
                "白：你知道當年的成功中學實驗班是要成份好的．．．",
                ""
            ],
            [
                "白：對呀，從沈之岳時代就已經吸收了嘛！",
                ""
            ],
            [
                "白：就是長期培養出來的，然後推到一個所謂黨外，然後到一個反對黨去當政",
                ""
            ],
            [
                "治明星人物，然後這些反對黨的人對他崇拜為神，那調查局永遠把他掌控",
                ""
            ],
            [
                "得好好的嘛！",
                ""
            ],
            [
                "（見上開偵查卷第六０、六一頁告訴人提出之八十七年十一月十六日真相電視台",
                ""
            ],
            [
                "譯文）】。從而，應足認訴外人白瑄與許榮棋自八十七年十一月五日起至同年",
                ""
            ],
            [
                "月十六日止於「長廷如何問青天，揭穿世紀大騙局」節目中，確多次與白瑄發表",
                ""
            ],
            [
                "「謝長廷是抓耙仔」、「謝長廷是調查局長期培養的線民」、「自從在成功中學",
                ""
            ],
            [
                "實驗班讀書時，即被前調查局長沈之岳吸收」、「由調查局贊助提供讀書費用派",
                ""
            ],
            [
                "他到日本唸書」、「以台灣人身分打進台獨聯盟團體，在美麗島事件和張俊雄滲",
                ""
            ],
            [
                "透進來當辯護律師，提供辯護攻防內容給調查局」、「在和彭明敏搭檔競選正副",
                ""
            ],
            [
                "總統時受調查局組織支配對彭明敏貼近監控」之言論，且與被告刊載於系爭台灣",
                ""
            ],
            [
                "日報之報導相同。而綜合訴外人許榮棋與白瑄之上開言論內容，係指稱告訴人謝",
                ""
            ],
            [
                "長廷自學生時代即被調查局吸收並資助出國留學費用，培養成為線民，在美麗島",
                ""
            ],
            [
                "事件審理期間應調查局之要求提供辯護內容供調查局參考，且於與彭明敏搭檔競",
                ""
            ],
            [
                "選正副總統時，受調查局之支配對彭明敏貼近監控等情，訴外人許榮棋雖於另案",
                ""
            ],
            [
                "審理中（本院八十九年度訴字第二七三一號案）辯稱：其係看見八十七年七月十",
                ""
            ],
            [
                "二日台灣日報頭條新聞載稱謝聰敏說民進黨內有抓耙子，乃向李義雄、白瑄等人",
                ""
            ],
            [
                "查證，並閱讀告訴人所寫之「人生這條路」這本書，發現告訴人在北商功課很差",
                ""
            ],
            [
                "竟然可以考上台大法律系，大三即以第一名考上律師，從而相信並揭發告訴人乃",
                ""
            ],
            [
                "調查局線民之事云云（參本院八十九年度訴字第二七三一號案卷）；惟查臺灣台",
                ""
            ],
            [
                "北地方法院檢察署曾向法務部調查局函詢告訴人、王兆釧等人是否為線民一事，",
                ""
            ],
            [
                "該局並函覆稱「經查函列謝長廷、王兆釧、史英、楊維哲等四人均未曾在本局服",
                ""
            ],
            [
                "務，亦未曾擔任本局諮詢人員。本局同仁為執行法定執掌工作，對社會各階層人",
                ""
            ],
            [
                "士均會接觸諮商，但並非本局諮詢人員。本局為加強廉政工作之調查研究、防制",
                ""
            ],
            [
                "貪瀆，曾依據本局廉政工作諮詢委員會設置辦法，聘請謝長廷先生於八十一年十",
                ""
            ],
            [
                "一月一日至八十二年十月三十一日止擔任本局廉政工作諮詢委員」等語，有該局",
                ""
            ],
            [
                "八十九年十月十九日（八九）廉（三）字第八九０七二一四二號可稽（參臺灣台",
                ""
            ],
            [
                "北地方法院檢察署八十九年度偵字第一二七四五號偵查卷宗第二八頁），並無任",
                ""
            ],
            [
                "何許榮棋或白瑄所稱告訴人曾被調查局吸收為線民之資料；再許榮棋雖另於其所",
                ""
            ],
            [
                "被訴誹謗案中提出李承龍所著之「看謝長廷爪耙子這條路」、白瑄所著「全民公",
                ""
            ],
            [
                "敵調查局」二書以證其說，然李承龍係於一九九九年二月十三日作序，顯見該書",
                ""
            ],
            [
                "之完成時間係在本案發生之後，足認許榮棋並非參考該書而產生前開言論，又白",
                ""
            ],
            [
                "瑄所著之「全民公敵調查局」一書，則為白瑄從事多年調查員工作對調查局之批",
                ""
            ],
            [
                "判，並無提及前開對於告訴人評論之立論基礎，是實無法證明許榮棋、白瑄於真",
                ""
            ],
            [
                "相新聞網所為關於告訴人之上開言論為真實，許榮棋並因此經本院於九十一年十",
                ""
            ],
            [
                "二月五日以八十九年度訴字第二七三一號判處有期徒刑四月、白瑄則經臺灣臺北",
                ""
            ],
            [
                "地方法院於九十一年六月十二日以八十八年度訴字第九五四號判處有期徒刑四月",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "再綜觀有關「綠色和平廣播電台」部分，許榮棋係於有線電視節目中指稱：「謝",
                ""
            ],
            [
                "長廷這個綠色和平廣播電台是怎麼搞的呢？是五千萬捐給綠色和平基金管理委員",
                ""
            ],
            [
                "會，主任委員是謝長廷，然後謝長廷這個主任委員的基金管理委員會再去投資綠",
                ""
            ],
            [
                "色和平電台股份有限公司這樣是控制經營權，永遠掌控、賣藥，在台北街頭，大",
                ""
            ],
            [
                "家如果說到綠色和平，社會團體如果談到謝長廷的綠色和平，大家都是咒罵不已",
                ""
            ],
            [
                "..... 」、「..... 綠色和平廣播電台向人募款，現在是謝長廷掌控，綠色和平",
                ""
            ],
            [
                "真的在做公益嗎？確實在反核嗎？根本不是真的！綠色和平反核是假的。」（見",
                ""
            ],
            [
                "上開偵卷第四六頁），僅談論綠色和平廣播電台由告訴人掌控，社會團體對綠色",
                ""
            ],
            [
                "和平廣播電台不滿，並未具體指摘告訴人有何「侵吞該電台財產情事」，亦無何",
                ""
            ],
            [
                "有關「告訴人連華西街公娼認捐的錢都吃得下去」之詞，惟被告卻逕以此為台灣",
                ""
            ],
            [
                "日報頭版之標題，該部分之報導顯不符實，全係被告憑個人之理解所為之報導。",
                ""
            ],
            [
                "又查，被告於右開事實欄所載之時間既為台灣日報社之社長，此亦為被告所不爭",
                ""
            ],
            [
                "執，堪認被告係高級知識分子，其一言一行均受眾人囑目；而被告於事實欄之時",
                ""
            ],
            [
                "間報導告訴人如附件所示之文字，並無直接事證，已如前述，應知不能僅因許榮",
                ""
            ],
            [
                "棋、白瑄曾於傳播媒體上為前揭言論，即在未經查證不能遽信之情況下連續在台",
                ""
            ],
            [
                "灣日報之頭版報紙上對告訴人為前揭不實事項之傳述；縱其曾指示報社內之員工",
                ""
            ],
            [
                "向許榮棋、白瑄直接加以確認，然該許榮棋、白瑄之言論仍屬傳聞，並無實據，",
                ""
            ],
            [
                "是堪認亦身為媒體人之被告並無善盡其新聞查證之責，而顯無相當理由確信其所",
                ""
            ],
            [
                "為言論為真實。再被告雖另辯以該社員工已多次至告訴人競選總部予以查證，且",
                ""
            ],
            [
                "於八十七年十一月七日於台灣日報上刊載有關告訴人不實言論時，另於頭版右下",
                ""
            ],
            [
                "方記載「針對他們兩人的揭發，謝長廷陣營表示，不予理會，這是選舉的花招」",
                ""
            ],
            [
                "等語，然此番簡短之字句，與其以頭版整版傳述有關告訴人之不實報導相較，實",
                ""
            ],
            [
                "不相當，是被告另辯以其已盡平衡報導及查證之責，顯屬無據；況其於八十七年",
                ""
            ],
            [
                "十一月十二日、十三日所為之報導，根本無任何來自告訴人方面或有利於告訴人",
                ""
            ],
            [
                "之報導。且其所刊載之標題、內容皆一再引誘讀者認為其所報導者係真實，正反",
                ""
            ],
            [
                "面報導顯不相稱。準此而論，被告雖身為媒體人，於其所主導之報紙刊登公眾人",
                ""
            ],
            [
                "物之相關消息時，如其已盡相當之查證之責時，縱有報導不實之情形，仍得據以",
                ""
            ],
            [
                "新聞自由之善意推定原則，阻卻違法，然其於本案卻未盡任何相當查證之責，是",
                ""
            ],
            [
                "其並無該善意推定原則之適用而得阻卻違法。",
                ""
            ],
            [
                "準此而論，被告於上開行為時既為台灣日報社之社長，負責主導並決定每日之報",
                ""
            ],
            [
                "載內容，能查證而未查證，而本院經調查之結果，亦未發現告訴人有如其所傳述",
                ""
            ],
            [
                "之前揭情事，是被告既無法證明告訴人有前開情事，亦未善盡相當且合理之查證",
                ""
            ],
            [
                "，則其竟利用報社員工於台灣日報連續報載傳述上開不實事項，此對於當時身為",
                ""
            ],
            [
                "民主進步黨資深黨員，且為該黨高雄市市長候選人之告訴人而言，堪認此等言論",
                ""
            ],
            [
                "顯已對告訴人個人在民進黨長期聲望及名譽造莫大傷害，而足以毀損告訴人之名",
                ""
            ],
            [
                "譽，故其觸犯刑法第三百十條第二項誹謗罪之犯行，洵堪認定。",
                ""
            ],
            [
                "四、核被告所為，係犯刑法第三百十條第二項之誹謗罪。又其先後多次在台灣日報報",
                ""
            ],
            [
                "紙上報載傳述告訴人係調查局線民等上開不實言論，時間緊接，方法相同，且觸",
                ""
            ],
            [
                "犯構成要件相同之罪名，顯係基於概括犯意為之，應依刑法第五十六條連續犯之",
                ""
            ],
            [
                "規定論以一罪，並加重其刑。被告利用不知情之報社員工印載上開不實文字而犯",
                ""
            ],
            [
                "本罪，為間接正犯。再查，被告前於民國八十三年間因誹謗案，經臺灣高等法院",
                ""
            ],
            [
                "臺南分院於八十四年六月二十二日，以八十四年度上易字第四八八號判處有期徒",
                ""
            ],
            [
                "刑三月，並確定在案，且於八十四年八月二十八日易科罰金執行完畢後（有被告",
                ""
            ],
            [
                "刑案查註資料紀錄表、臺灣高等法院被告全國前案紀錄表各一份在卷足參），竟",
                ""
            ],
            [
                "仍不知悔改，於五年以內再犯本件有期徒刑以上之罪，為累犯，依刑法第四十七",
                ""
            ],
            [
                "條規定應加重其刑。被告同時有二種刑之加重事由，應依刑法第七十條之規定，",
                ""
            ],
            [
                "遞加其刑。爰審酌被告連續以報載文字之方式傳述前開不實言論，客觀上即足以",
                ""
            ],
            [
                "損及告訴人長期在民進黨建立之聲望，且其破壞告訴人名譽之深度及廣度，遠較",
                ""
            ],
            [
                "一般散布情節嚴重，不論該報紙之發行量多寡且是否遍及全國，而其事後復未能",
                ""
            ],
            [
                "取得告訴人之諒解，及其犯後態度等一切情狀，酌情量處如主文所示之刑，並諭",
                ""
            ],
            [
                "知易科罰金之折算標準（按易科罰金事項係關於執行之事項，與罪刑之輕重無涉",
                ""
            ],
            [
                "，自應尊重制定新法之精神，一律適用新法，不生新舊法比較之問題，是本件被",
                ""
            ],
            [
                "告行為後刑法第四十一條規定已於九十年一月十日修正公布，故本院依修正後之",
                ""
            ],
            [
                "現行刑法第四十一條第一項前段規定諭知易科罰金之折算標準）。",
                ""
            ],
            [
                "五、又檢察官認被告於八十七年十一月七日、十二日、十三日，連續在台灣日報以前",
                ""
            ],
            [
                "開不實言論連續誹謗告訴人謝長廷，另涉犯公職人員選舉罷免法（以下簡稱選罷",
                ""
            ],
            [
                "法）第九十二條罪嫌云云；惟查：按公職人員選罷法第九十二條意圖使候選人不",
                ""
            ],
            [
                "當選而散布謠言或傳播不實罪之成立，須以主管選舉機關即選舉委員會公告公職",
                ""
            ],
            [
                "人員候選人名單之翌日起之競選活期間內，行為人意圖使候選人不當選，以文字",
                ""
            ],
            [
                "、圖畫、錄音、錄影、演講或他法散布謠言或傳播不實之事，足以生損害於公眾",
                ""
            ],
            [
                "或他人，始足當之，如行為人係在上開競選活動期間外有前述行為，除成立其他",
                ""
            ],
            [
                "名外，要難課以該條之罪，最高法院八十九年度台上字第四七六一號判決意旨參",
                ""
            ],
            [
                "照。蓋因主管選舉機關公告公職人候選人名單前，該項公職候選人尚未確定，是",
                ""
            ],
            [
                "在該日期前縱有意圖使候選人不當選，而以文字、圖畫、錄音、錄影、演講或他",
                ""
            ],
            [
                "法散布謠言或傳播不實之事等行為，亦難該當該罪。是以，高雄市選舉委員會係",
                ""
            ],
            [
                "於八十七年十一月十九日始以八十七年高市選一字第二一四二號公告，高雄市第",
                ""
            ],
            [
                "二屆市長候選人名單：吳建國、鄭德耀、謝長廷、吳敦義，競選活動期間自八十",
                ""
            ],
            [
                "七年十一月二十日起至十二月四日止，此有高雄市選舉委員會公告一份在卷可按",
                ""
            ],
            [
                "（參本院卷第一一一頁）。從而，被告雖於八十七年十一月七日、十二日、十三",
                ""
            ],
            [
                "日，連續在台灣日報傳述告訴人為調查局線民等不實言論，但並非在前開競選期",
                ""
            ],
            [
                "間所為之言論，自與公職人員選舉罷免法第九十二條構成要件不合，惟檢察官既",
                ""
            ],
            [
                "認此部分與前揭已論罪科刑部分有實質上一罪關係，爰不另為無罪諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，第五十六條、第三百十條第",
                ""
            ],
            [
                "二項、第一項、第四十一條第一項前段、第四十七條，罰金罰鍰提高標條例第一條前",
                ""
            ],
            [
                "段、第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王柏敦到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      一    月    二十三      日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第二庭",
                ""
            ],
            [
                "法  官    林靜梅",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官    洪生輝",
                ""
            ],
            [
                "中    華    民    國      九十二      年      一      月     二十七     日",
                ""
            ],
            [
                "┌─────────────────────────────────────┐",
                ""
            ],
            [
                "│附件：就台灣日報於八十七年十一月七日、十二日、十三日載述有關告訴人部分之  │",
                ""
            ],
            [
                "│      報導，擇其標題、內容簡略記要如下：                                  │",
                ""
            ],
            [
                "│一、八十七年十一月七日部分：                                              │",
                ""
            ],
            [
                "│該日頭版下半版，係以「謝長廷【吃裡扒外】出賣台灣人、抓耙仔【貼近監控】  │",
                ""
            ],
            [
                "│  搞垮彭明敏。許榮棋揭發謝律師受資助留日、充當調查局爪牙，專打小報告，參  │",
                ""
            ],
            [
                "│  選副總統受命特殊任務，全天侯緊跟彭明敏密報行蹤」等語為大標提。並以許榮  │",
                ""
            ],
            [
                "│  棋和白瑄於真相新聞網揭發謝長庭充當調查局「抓耙仔」，以及假借綠色和平公  │",
                ""
            ],
            [
                "│  益電台訛詐並侵占台北市民巨額捐款，且與彭明敏搭擋參選正副總統時，承負調  │",
                ""
            ],
            [
                "│  查局之特別任務以跟監彭明敏，另在擔任美麗島大審被告辯護律師時，律師團所  │",
                ""
            ],
            [
                "│  撰寫之答辯狀及被告的申辯陳述，須先送一份給調查局等情為其內容。          │",
                ""
            ],
            [
                "│該日頭版左下方，記載針對許榮棋、白瑄之揭發，謝長廷陣營表示，不予理會，  │",
                ""
            ],
            [
                "│  這是選舉的花招。                                                        │",
                ""
            ],
            [
                "│二、八十七年十一月十二日部分：                                            │",
                ""
            ],
            [
                "│該日頭版係分別標示：「謝長廷有一雙血淋淋的雙手」、「冤案連連，何以問青  │",
                ""
            ],
            [
                "│  天」、「謝坤成呼籲施高台南鄉親，不要相信謝長廷！」、「連華西街公娼認捐  │",
                ""
            ],
            [
                "│  的錢都吃得下去、許榮棋：謝長廷令人心失望」等大標題；並記載謝長庭為調查  │",
                ""
            ],
            [
                "│  局之抓耙仔，及許榮棋指責謝長廷真是「泯滅人性」，連華西街女子的皮肉錢，  │",
                ""
            ],
            [
                "│  也吃得下去等內容。                                                      │",
                ""
            ],
            [
                "│該日頭版未以「許坤成及呂麗玲現身說法，並對謝長廷指證歷歷，這是血淚的控  │",
                ""
            ],
            [
                "│  述，對謝陣營造成相當大的殺傷力，他們勇於揭發內幕的勇氣，更令民眾欽佩」  │",
                ""
            ],
            [
                "│  為結尾。                                                                │",
                ""
            ],
            [
                "│三、八十七年十一月十三日部分：                          │",
                ""
            ],
            [
                "│  該日頭版上半版載立「恐嚇不能隱瞞真相」、「許榮棋，點名揭瘡疤！」、「謝  │",
                ""
            ],
            [
                "│  長廷，你在『怕』甚麼？」等字句。                                        │",
                ""
            ],
            [
                "└─────────────────────────────────────┘",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "刑法第三百一十條",
                ""
            ],
            [
                "意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗罪，處一",
                ""
            ],
            [
                "年以下有期徒刑、拘役或五百元以下罰金。",
                "五百元"
            ],
            [
                "散布文字、圖畫犯前項之罪者，處二年以下有期徒刑、拘役或一千元以下",
                "一千元"
            ],
            [
                "罰金。",
                ""
            ],
            [
                "對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公共利益無",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,上訴,457,20030421,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十二年度上訴字第四五七號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "右上訴人因違反選舉罷免法等案件，不服臺灣高雄甲方法院八十九年度訴字第二六五",
                ""
            ],
            [
                "一號，中華民國九十二年一月二十三日第一審判決（起訴案號：臺灣高雄甲方法院檢",
                ""
            ],
            [
                "察署八十七年度選偵字第七０號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○連續意圖使候選人不當選，以文字傳播不實之事，足以生損害於他人，累犯，",
                ""
            ],
            [
                "處有期徒刑陸月，如易科罰金，以參佰元折算壹日，褫奪公權壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○前於民國八十四年間因誹謗罪，經臺灣高等法院臺南分院判處有期徒刑三",
                ""
            ],
            [
                "月確定，於八十四年八月二十九日執行完畢。竟仍不知悔改，緣其係設於高雄市",
                ""
            ],
            [
                "左營區○○路二十四號三樓之台灣人民日報社之社長，具有決斷報載內容之決定",
                ""
            ],
            [
                "權，明知謝長廷係高雄市第二屆市長選舉候選人，並已辦妥候選人登記，亦知悉",
                ""
            ],
            [
                "真相傳播股份有限公司（以下簡稱真相公司）所製作，透過有線電視系統自八十",
                ""
            ],
            [
                "七年十一月五日起至同月九日止所播送之「真相新聞網」頻道上，由許榮棋與白",
                ""
            ],
            [
                "瑄（該二人所涉誹謗案件，經一審判決後，現由本院及台灣高等法院另案審理）",
                ""
            ],
            [
                "所主持之「長廷如何問青天，揭穿世紀大騙局（後已改名為「冤案連連，長廷如",
                ""
            ],
            [
                "何問青天」）之節目中，有關渠等共同指摘「謝長廷是『抓耙仔』」、「謝長廷",
                ""
            ],
            [
                "是調查局長期培養的線民」、「由調查局贊助提供讀書費用派他到日本唸書」、",
                ""
            ],
            [
                "「在美麗島事件和張俊雄滲透進來當辯護律師，提供辯護攻防內容給調查局」、",
                ""
            ],
            [
                "「在和彭明敏搭檔競選正副總統時受調查局組織支配對彭明敏貼近監控」等相關",
                ""
            ],
            [
                "報導，並未舉出足使常人於合理程度內可信為真實之證據，且依常人之智識程度",
                ""
            ],
            [
                "均不能合理認知其為真實，未經合理查證之情形下，竟基於意圖使高雄市市長候",
                ""
            ],
            [
                "選人謝長廷不當選之概括犯意，利用不知情之報社員工將此等足以毀損謝長廷名",
                ""
            ],
            [
                "譽之不實事項，連續於八十七年十一月七日、十二日、十三日，以頭條新聞之處",
                ""
            ],
            [
                "理方式，刊登「謝長廷吃裡扒外出賣台灣人」、「抓耙仔貼近監控搞垮彭明敏」",
                ""
            ],
            [
                "、「謝長廷、張俊雄擔任美麗島大審被告辯護律師時，律師團所撰寫的答辯狀與",
                ""
            ],
            [
                "被告的申辯陳述，謝長廷、張俊雄都設法先送一份給調查局，所以美麗島事件的",
                ""
            ],
            [
                "被告，訴訟期間所有一切情況，完全在調查局的掌握中」、「謝長廷有一雙血淋",
                ""
            ],
            [
                "淋的雙手」、「白瑄在節目作證，謝長廷就是線民」、「謝長廷自大學時代就充",
                ""
            ],
            [
                "當調查局『抓耙仔』」、「謝長廷不斷甲殘害親雙好友，甚至毫不相關的人」、",
                ""
            ],
            [
                "「綠色和平電台被謝長廷侵吞」、「連華西街公娼認捐的錢都吃的下去」等事項",
                ""
            ],
            [
                "（以上傳述之事項詳如附表所示）於上開台灣人民日報第一版全版上，而以報紙",
                ""
            ],
            [
                "刊載文字之方式發行傳播如附表所示之不實之事，使不特定人得以知悉而散布，",
                ""
            ],
            [
                "足以生損害於謝長廷。",
                ""
            ],
            [
                "二、案經謝長廷訴由臺灣高雄甲方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○固坦承其係台灣人民日報社之社長，該社確於上揭時間",
                ""
            ],
            [
                "，刊登如附表所示文字之事實，然否認有何前揭違反選舉罷免法、加重誹謗等犯",
                ""
            ],
            [
                "行，辯稱：伊非附表所示報導之撰寫者，伊任社長並無決定報紙頭版內容之權，",
                ""
            ],
            [
                "該報導係參考真相新聞網所製播節目內容轉載，並向該節目之主持人白瑄、許榮",
                ""
            ],
            [
                "棋加以求證，且報社記者多次至謝長庭之競選總部查證後，始予刊登，並於八十",
                ""
            ],
            [
                "七年十一月七日之頭版中刊載「針對他們兩人（指白瑄、許榮棋）之揭發，謝長",
                ""
            ],
            [
                "廷陣營表示，不予理會，這是競選的花招」之平衡報導，伊無使謝長廷不當選市",
                ""
            ],
            [
                "長及誹謗其名譽之犯罪故意云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "按刑法第三百十條第一項及第二項誹謗罪即係保護個人法益而設，為防止妨礙他",
                ""
            ],
            [
                "人之自由權利所必要，符合憲法第二十三條規定之意旨。至刑法同條第三項前段",
                ""
            ],
            [
                "以對誹謗之事，能證明其為真實者不罰，係針對言論內容與事實相符者之保障，",
                ""
            ],
            [
                "並藉以限定刑罰權之範圍，非謂指摘或傳述誹謗事項之行為人，必須自行證明其",
                ""
            ],
            [
                "言論內容確屬真實，始能免於刑責。惟行為人雖不能證明言論內容為真實，但依",
                ""
            ],
            [
                "其所提證據資料，認為行為人有相當理由確信其為真實者，即不能以誹謗罪之刑",
                ""
            ],
            [
                "責相繩，此與憲法保障言論自由之旨並無牴觸，釋字第五○九號解釋文意旨參照",
                ""
            ],
            [
                "。足徵行為人就其發表之言論所憑之證據資料，至少應有相當理由確信其為真實",
                ""
            ],
            [
                "，且應提出證據資料說明依何理由確信所發表言論內容為真實，而非空言其發表",
                ""
            ],
            [
                "之言論有所依據；再按刑法第三百十一條之成立，須行為人係「以善意發表言論",
                ""
            ],
            [
                "」，而個人名譽係屬法律所保障之法益，言論自由則為憲法所明定，故刑法第三",
                ""
            ],
            [
                "百十條第三項及同法第三百十一條各款之規定，係提供作為二者之平衡標準。從",
                ""
            ],
            [
                "而行為人之行為若該當刑法第三百十條第一頊、第二項之構成要件，且未能證明",
                ""
            ],
            [
                "為真實之情況下，須能證明其係以「善意」發表言論，始能依該條規定阻卻違法",
                ""
            ],
            [
                "。而新聞自由亦屬憲法所保障之出版及言論自由之範圍，則新聞媒體對於其報導",
                ""
            ],
            [
                "，亦須有合理查證之相當理由確信，合先敘明。",
                ""
            ],
            [
                "１被告擔任社長之台灣人民日報，確於右揭時間刊登如附表所示之報導內容一節，",
                ""
            ],
            [
                "業據告訴人謝長廷之代理人於偵查、原審指訴綦詳，且經檢察官命警於八十八年",
                ""
            ],
            [
                "年三月十七日至該報社搜索，並查扣刊登附表所示報導之八十七年十一月七日、",
                ""
            ],
            [
                "十二日、十三日台灣人民日報頭版報紙各一份，此有執行搜索報告在卷可證（見",
                ""
            ],
            [
                "偵卷第一０四頁反面）。",
                ""
            ],
            [
                "２被告於偵查中供承：「該篇報導在刊出前是我決定的」（見偵卷第七九頁），嗣",
                ""
            ],
            [
                "於原審亦供：「我是根據真相新聞網報導再轉述的，內容是我們的記者寫的」、",
                ""
            ],
            [
                "「因我是負責社務的，這件事我知道，整個編緝發行我都清楚，總編緝沒有處理",
                ""
            ],
            [
                "這件事」等語（見原審卷第五三、五四頁），復於本院審理時供承：「我是台灣",
                ""
            ],
            [
                "人民日報社的社長，報紙內容是由編輯部決定，但如果有比較重要內容會先讓我",
                ""
            ],
            [
                "知道」（見本院卷第六十頁）等語，又證人白瑞福（該報社發行人，見偵卷第七",
                ""
            ],
            [
                "一頁之出版事業登記證影本）於偵查中亦證：「伊有兩年不過問報務」等語（見",
                ""
            ],
            [
                "偵卷第九七頁反面），復參以如附表所示之報導，多無撰述者之姓名，此亦有上",
                ""
            ],
            [
                "開報紙影本附卷可參（見本院卷第四一至四五頁），且台灣人民日報係發行於高",
                ""
            ],
            [
                "雄甲區之區域性報紙，每日報導篇幅亦不大，是被告身為社長，應有主導並決定",
                ""
            ],
            [
                "每日報載內容之權甚明。",
                ""
            ],
            [
                "３觀諸另案被告許榮棋、白瑄於八十七年十一月六日，在真相新聞網所主持節目中",
                ""
            ],
            [
                "，談論告訴人之內容（見臺灣台北甲方法院檢察署八十七年度偵字第二三八八三",
                ""
            ],
            [
                "號卷第四五頁至第七十二頁之錄音帶、錄影帶譯文，該案乃告訴人另對許榮棋與",
                ""
            ],
            [
                "白瑄所提之違反選舉罷免法、誹謗告訴），足認另案被告白瑄、許榮棋自八十七",
                ""
            ],
            [
                "年十一月五日起至同年月九日止於「長廷如何問青天，揭穿世紀大騙局」節目中",
                ""
            ],
            [
                "，確多次與白瑄發表「謝長廷是抓耙仔」、「謝長廷是調查局長期培養的線民」",
                ""
            ],
            [
                "、「由調查局贊助提供讀書費用派他到日本唸書」、「以台灣人身分打進台獨聯",
                ""
            ],
            [
                "盟團體，在美麗島事件和張俊雄滲透進來當辯護律師，提供辯護攻防內容給調查",
                ""
            ],
            [
                "局」、「在和彭明敏搭檔競選正副總統時受調查局組織支配對彭明敏貼近監控」",
                ""
            ],
            [
                "之言論，且與被告刊載於台灣人民日報如附表所示之報導相同。",
                ""
            ],
            [
                "４臺灣台北甲方法院檢察署八十九年度偵字第一二七四五號案件偵查中，曾向法務",
                ""
            ],
            [
                "部調查局函詢告訴人、王兆釧等人是否為線民一事，該局並函覆稱「經查函列謝",
                ""
            ],
            [
                "長廷、王兆釧、史英、楊維哲等四人均未曾在本局服務，亦未曾擔任本局諮詢人",
                ""
            ],
            [
                "員。本局同仁為執行法定執掌工作，對社會各階層人士均會接觸諮商，但並非本",
                ""
            ],
            [
                "局諮詢人員。本局為加強廉政工作之調查研究、防制貪瀆，曾依據本局廉政工作",
                ""
            ],
            [
                "諮詢委員會設置辦法，聘請謝長廷先生於八十一年十一月一日至八十二年十月三",
                ""
            ],
            [
                "十一日止擔任本局廉政工作諮詢委員」等語，有該局八十九年十月十九日（八九",
                ""
            ],
            [
                "）廉（三）字第八九０七二一四二號可稽（見該署八十九年度偵字第一二七四五",
                ""
            ],
            [
                "號偵查卷第二八頁），並無任何許榮棋或白瑄所稱告訴人曾被調查局吸收為線民",
                ""
            ],
            [
                "之資料；再許榮棋雖另於其所被訴誹謗案中提出李承龍所著之「看謝長廷爪耙子",
                ""
            ],
            [
                "這條路」、白瑄所著「全民公敵調查局」二書以證其說，然李承龍係於一九九九",
                ""
            ],
            [
                "年二月十三日作序，顯見該書之完成時間係在本案發生之後，足認許榮棋並非參",
                ""
            ],
            [
                "考該書而產生前開言論，又白瑄所著之「全民公敵調查局」一書，則為白瑄從事",
                ""
            ],
            [
                "多年調查員工作對調查局之批判，並無提及前開對於告訴人評論之立論基礎，均",
                ""
            ],
            [
                "無法證明許榮棋、白瑄於真相新聞網所為關於告訴人之上開言論為真實，此有台",
                ""
            ],
            [
                "灣高雄甲方法院八十九年度訴字第二七三一號、臺灣臺北甲方法院八十八年度訴",
                ""
            ],
            [
                "字第九五四號刑事判決足參（按許榮棋、白瑄均各經一審法院判處有期徒刑四月",
                ""
            ],
            [
                "在案，經上訴後，現由本院及台灣高等法院另案審理）。",
                ""
            ],
            [
                "５關於附表所示一、二之報導「假借綠色和平公益電台訛詐，並侵占台北市民",
                ""
            ],
            [
                "巨額捐款」、「告訴人連華西街公娼認捐的錢都吃得下去」部分，另案被告許榮",
                ""
            ],
            [
                "棋於有線電視節目係稱：「謝長廷這個綠色和平廣播電台是怎麼搞的呢？是五千",
                ""
            ],
            [
                "萬捐給綠色和平基金管理委員會，主任委員是謝長廷，然後謝長廷這個主任委員",
                ""
            ],
            [
                "的基金管理委員會再去投資綠色和平電台股份有限公司這樣是控制經營權，永遠",
                ""
            ],
            [
                "掌控、賣藥，在台北街頭，大家如果說到綠色和平，社會團體如果談到謝長廷的",
                ""
            ],
            [
                "綠色和平，大家都是咒罵不已」、「綠色和平廣播電台向人募款，現在是謝長廷",
                ""
            ],
            [
                "掌控，綠色和平真的在做公益嗎？確實在反核嗎？根本不是真的！綠色和平反核",
                ""
            ],
            [
                "是假的。」（見上開第二三八八三號偵卷第四六頁），僅談論綠色和平廣播電台",
                ""
            ],
            [
                "由告訴人掌控，社會團體對綠色和平廣播電台不滿，並未具體指摘告訴人有何「",
                ""
            ],
            [
                "假借電台訛詐並侵占捐款」，亦無「連華西街公娼認捐的錢都吃得下去」之詞，",
                ""
            ],
            [
                "惟被告卻逕以此為附表所示台灣人民日報頭版之標題，該部分之報導顯不符事實",
                ""
            ],
            [
                "，自足以損害告訴人。",
                ""
            ],
            [
                "６被告所辯「該社員工多次至告訴人競選總部予以查證，且於八十七年十一月七日",
                ""
            ],
            [
                "於台灣人民日報上刊載有關告訴人不實言論時，另於頭版右下方刊登『針對他們",
                ""
            ],
            [
                "兩人的揭發，謝長廷陣營表示，不予理會，這是選舉的花招』等報導」，固經證",
                ""
            ],
            [
                "人陳義和（該報社採訪主任）於偵查中證實上開報導係伊所撰稿等語（見偵卷第",
                ""
            ],
            [
                "七九頁反面），然被告所決定刊登此一簡短之方塊報導，雖係排版於該日頭版右",
                ""
            ],
            [
                "下方，但與其當日以頭版大多數版面傳述有關告訴人之不實報導相較，實不相當",
                ""
            ],
            [
                "（見本院卷第四一、四二頁），況被告於八十七年十一月十二日、十三日所刊登",
                ""
            ],
            [
                "之報導，亦無任何來自告訴人方面或有利於告訴人之報導（見本院卷第四三至四",
                ""
            ],
            [
                "五頁），且其所刊載之標題、內容皆足以認定被告有意誘導讀者，認為其所報導",
                ""
            ],
            [
                "者係真實，且參以被告所刊登關於告訴人之正、反面報導，顯不相稱，堪認被告",
                ""
            ],
            [
                "並無善盡其新聞查證之責，而顯無相當理由確信其所為言論為真實。從而被告既",
                ""
            ],
            [
                "未加查証，即散布前開不實之文字，指摘告訴人謝長廷自學生時代即被調查局吸",
                ""
            ],
            [
                "收並資助出國留學費用，培養成為線民，在美麗島事件審理期間應調查局之要求",
                ""
            ],
            [
                "提供辯護內容供調查局參考，且於與彭明敏搭檔競選正副總統時，受調查局之支",
                ""
            ],
            [
                "配對彭明敏貼近監控等情，此對於當時身為民主進步黨資深黨員及高雄市市長候",
                ""
            ],
            [
                "選人之告訴人而言，已足以毀損其名譽甚明。",
                ""
            ],
            [
                "按公職人員選舉罷免法第九十二條之規定，旨在杜絕濫發黑函、恣意虛構事實抹",
                ""
            ],
            [
                "黑對手等妨害選舉行為，以端正選風，維護候選人之權益。該條文既未明定以競",
                ""
            ],
            [
                "選活動期間內犯之為成立要件，為導正但求勝選不擇手段之劣質選舉文化，自不",
                ""
            ],
            [
                "限定須在主管選舉機關「公告」候選人名單以後或公告之競選活動期間內為之（",
                ""
            ],
            [
                "最高法院八十九年台上字第五二三五號、九十年台上字第一九七四號判決意旨參",
                ""
            ],
            [
                "照）。又依同法第三十七條第一項規定，經登記為候選人者，不得撤回其候選人",
                ""
            ],
            [
                "登記；同條第四項規定，經登記為候選人者，於登記期間截止後遷出其選區或除",
                ""
            ],
            [
                "籍者，不影響其候選人資格，並仍在其原選區行使選舉權。是具有候選人資格之",
                ""
            ],
            [
                "人，一經登記完成後，即當然成為該選區之候選人，蓋一人是否具有候選人資格",
                ""
            ],
            [
                "，端視其是否符合同法第三章第三節之候選人積極及消極資格之規定，若為不符",
                ""
            ],
            [
                "合資格者，不因選務機關之公告而取得候選人資格，至符合資格規定並已依法辦",
                ""
            ],
            [
                "理登記者，選務機關亦無權拒絕將其列冊公告。準此，選務機關之公告僅係確認",
                ""
            ],
            [
                "性質，而無形成效力，否則有違憲法保障人民參政權之精神，故具有候選人資格",
                ""
            ],
            [
                "者，於向選務機關辦妥候選人登記時，即應認係同法第九十二條所謂之「候選人",
                ""
            ],
            [
                "」，行為人意圖使該候選人當選或不當選，非法散佈謠言或傳播不實罪之論罪時",
                ""
            ],
            [
                "點，當自該候選人合法「登記」時起算（臺灣高等法院暨所屬法院九十年法律座",
                ""
            ],
            [
                "談會審查意見參照）。",
                ""
            ],
            [
                "１本件高雄市第二屆市長選舉於八十七年十月十六日至十月二十一日受理候選人登",
                ""
            ],
            [
                "記之申請，有第四屆高雄市第二屆市長選舉工作進行程序表附卷可參（見上開第",
                ""
            ],
            [
                "二三八八三號偵查卷第四九頁）。",
                ""
            ],
            [
                "２選舉活動期間，選民投票之意向取決於候選人之政見、學歷、經歷、品格、操守",
                ""
            ],
            [
                "及形象清新與否等因素，其管道或由政見發表會，或由候選人之文宣、拜票，抑",
                ""
            ],
            [
                "或由於平日報章雜誌對於候選人之報導等。本件被告擔任社長係屬掌握該報編輯",
                ""
            ],
            [
                "主導權之人，於八十七年十一月七日、十二日、十三日為附表所示報導時，告訴",
                ""
            ],
            [
                "人已辦妥候選人登記，揆諸前開說明，應屬公職人員選舉罷免法第九十二條所稱",
                ""
            ],
            [
                "之候選人，被告以上開足以毀損告訴人名譽之不實文字指摘告訴人時，顯有動搖",
                ""
            ],
            [
                "其支持者之投票意向，被告復未善盡任何相當之查證，亦非善意。足徵被告確有",
                ""
            ],
            [
                "影響選情，使告訴人不當選之意圖甚明。",
                ""
            ],
            [
                "綜上所述，被告所辯上情，無非事後卸責之詞，不足採信。本件事證明確，被告",
                ""
            ],
            [
                "前揭違反選舉罷免法及加重誹謗罪等犯行，均堪認定。",
                ""
            ],
            [
                "三、按刑法上所謂法規競合，係指一個犯罪行為，因法規之錯綜關係，致同時有數符",
                ""
            ],
            [
                "合該犯罪構成要件之法條可以適用，爰依法理擇一適用者而言。意圖使某候選人",
                ""
            ],
            [
                "不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之事，",
                ""
            ],
            [
                "足以生損害於該候選人之名譽時，雖同時符合刑法第三百十條第一項或第二項之",
                ""
            ],
            [
                "誹謗罪與公職人員選舉罷免法第九十二條之意圖使候選人不當選散布虛構事實罪",
                ""
            ],
            [
                "之犯罪構成要件，因係法規之錯綜關係，致一個犯罪行為，同時有數符合該犯罪",
                ""
            ],
            [
                "構成要件之法條可以適用，應依法規競合法理，擇一適用公職人員選舉罷免法第",
                ""
            ],
            [
                "九十二條規定論處（最高法院八十七年度第六次刑事庭決議），故核被告所為，",
                ""
            ],
            [
                "係犯刑法第三百十條第一項之誹謗罪、公職人員選舉罷免法第九十二條之意圖使",
                ""
            ],
            [
                "候選人不當選散布不實之事罪，應依公職人員選舉罷免法第九十二條論處。至於",
                ""
            ],
            [
                "被告利用不知情之報社員工印載上開不實文字而犯此罪，應論以間接正犯。再被",
                ""
            ],
            [
                "告先後多次在台灣人民日報上傳述告訴人係調查局線民等不實言論，時間緊接，",
                ""
            ],
            [
                "方法相同，且觸犯構成要件相同之罪名，顯係基於概括犯意為之，應依連續犯之",
                ""
            ],
            [
                "規定論以一罪，並加重其刑。另被告於八十四年間因誹謗罪，經臺灣高等法院臺",
                ""
            ],
            [
                "南分院判處有期徒刑三月確定，於八十四年八月二十九日執行完畢，有台灣高等",
                ""
            ],
            [
                "法院被告全國前案紀錄表可參（見本院卷第十八至十九頁），其於五年內再犯本",
                ""
            ],
            [
                "件有期徒刑以上之罪，應論以累犯並加重其刑。而被告所犯之罪有二以上刑之加",
                ""
            ],
            [
                "重情形，應依法遞加重之。",
                ""
            ],
            [
                "四、原審予以論罪科刑固非無見，惟原審逕以被告以文字傳播不實言論，並非於高雄",
                ""
            ],
            [
                "市第二屆市長候選人名單公告（即八十七年十一月十九日）之後，認與公職人員",
                ""
            ],
            [
                "選舉罷免法第九十二條構成要件不合，而僅論以刑法第三百十條第一項之誹謗罪",
                ""
            ],
            [
                "，尚有未合，已如前述。被告上訴意旨，猶執前詞，否認犯罪，提起上訴指摘原",
                ""
            ],
            [
                "判決不當，固無理由，然原判決既有上開可議之處，自應由本院撤銷改判。爰審",
                ""
            ],
            [
                "酌被告身為媒體決策者，理應本於客觀中立之態度決定所刊登新聞，惟其竟為使",
                ""
            ],
            [
                "告訴人於市長選舉不當選，未加合理查證，亦無相當理由確信其所為新聞報導之",
                ""
            ],
            [
                "言論為真實，恣意報導不實之事，損及告訴人名譽之程度遠較一般散布情節嚴重",
                ""
            ],
            [
                "，甚而助長敗壞選舉風氣，及其犯後猶否認犯行等一切情狀，量處如主文第二項",
                ""
            ],
            [
                "所示之刑（刑事訴訟法第三百七十條但書參照），並諭知易科罰金之折算標準。",
                ""
            ],
            [
                "又被告所犯本罪，係屬公職人員選舉罷免法第五章之罪，且經本院宣告有期徒刑",
                ""
            ],
            [
                "以上之刑，爰依同法第九十八條第三項及刑法第三十七條第二項等規定，併予宣",
                ""
            ],
            [
                "告褫奪公權一年。至於查扣附表所示報導之八十七年十一月七日、十二日、十三",
                ""
            ],
            [
                "日台灣人民日報頭版報紙各一份，係屬台灣人民日報社所有之物，既非被告所有",
                ""
            ],
            [
                "之物，亦非屬違禁物，爰不予宣告沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，公職人員選舉罷免法第九十二條、第九十八條第三項，刑法第十",
                ""
            ],
            [
                "一條前段、第五十六條、第四十七條、第四十一條第一項、第三十七條第二項，罰金",
                ""
            ],
            [
                "罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉文水到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十二      年       四       月     二十一   日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第六庭",
                ""
            ],
            [
                "審判長法官  王憲義",
                ""
            ],
            [
                "法官  范惠瑩",
                ""
            ],
            [
                "法官  張意聰",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  王婉蓉",
                ""
            ],
            [
                "中    華    民    國      九十二      年       四       月     二十一   日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "傳播不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
                ""
            ],
            [
                "~FO",
                ""
            ],
            [
                "~T48;",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌────────────────────────────────────",
                ""
            ],
            [
                "│就台灣人民日報於八十七年十一月七日、十二日、十三日載述有關告訴人部分之報",
                ""
            ],
            [
                "│導，擇其標題、內容簡略記要如下：",
                ""
            ],
            [
                "│一、八十七年十一月七日部分：",
                ""
            ],
            [
                "│該日頭版下半版，係以「謝長廷【吃裡扒外】出賣台灣人、抓耙仔【貼近監控】",
                ""
            ],
            [
                "│  搞垮彭明敏。許榮棋揭發謝律師受資助留日、充當調查局爪牙，專打小報告，參",
                ""
            ],
            [
                "│  選副總統受命特殊任務，全天侯緊跟彭明敏密報行蹤」等語為大標提。並以許榮",
                ""
            ],
            [
                "│  棋和白瑄於真相新聞網揭發謝長庭充當調查局「抓耙仔」，以及假借綠色和平公",
                ""
            ],
            [
                "│  益電台訛詐並侵占台北市民巨額捐款，且與彭明敏搭擋參選正副總統時，承負調",
                ""
            ],
            [
                "│  查局之特別任務以跟監彭明敏，另在擔任美麗島大審被告辯護律師時，律師團所",
                ""
            ],
            [
                "│  撰寫之答辯狀及被告的申辯陳述，須先送一份給調查局等情為其內容。",
                ""
            ],
            [
                "│該日頭版左下方，記載針對許榮棋、白瑄之揭發，謝長廷陣營表示，不予理會，",
                ""
            ],
            [
                "│  這是選舉的花招。",
                ""
            ],
            [
                "│二、八十七年十一月十二日部分：",
                ""
            ],
            [
                "│該日頭版係分別標示：「謝長廷有一雙血淋淋的雙手」、「冤案連連，何以問青",
                ""
            ],
            [
                "│  天」、「謝坤成呼籲施高台南鄉親，不要相信謝長廷！」、「連華西街公娼認捐",
                ""
            ],
            [
                "│  的錢都吃得下去、許榮棋：謝長廷令人心失望」等大標題；並記載謝長庭為調查",
                ""
            ],
            [
                "│  局之抓耙仔，及許榮棋指責謝長廷真是「泯滅人性」，連華西街女子的皮肉錢，",
                ""
            ],
            [
                "│  也吃得下去等內容。",
                ""
            ],
            [
                "│該日頭版末以「許坤成及呂麗玲現身說法，並對謝長廷指證歷歷，這是血淚的控",
                ""
            ],
            [
                "│  述，對謝陣營造成相當大的殺傷力，他們勇於揭發內幕的勇氣，更令民眾欽佩」",
                ""
            ],
            [
                "│  為結尾。",
                ""
            ],
            [
                "│三、八十七年十一月十三日部分：",
                ""
            ],
            [
                "│  該日頭版上半版載立「恐嚇不能隱瞞真相」、「許榮棋，點名揭瘡疤！」、「謝",
                ""
            ],
            [
                "│  長廷，你在『怕』甚麼？」等字句。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,3825,20030711": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第三八二五號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣高等法院高雄分院中華民國九十",
                ""
            ],
            [
                "二年四月二十一日第二審判決（九十二年度上訴字第四五七號，起訴案號：臺灣高雄",
                ""
            ],
            [
                "地方法院檢察署八十七年度選偵字第七０號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審法院論處",
                ""
            ],
            [
                "上訴人甲○○連續意圖散布於眾而散布文字，傳述足以毀損他人名譽之事（累犯）罪",
                ""
            ],
            [
                "刑之判決，改判論處上訴人連續意圖使候選人不當選，以文字傳播不實之事，足以生",
                ""
            ],
            [
                "損害於他人（累犯）罪刑（處有期徒刑六月，如易科罰金，以三百元折算一日，褫奪",
                "三百元"
            ],
            [
                "公權一年）。上訴人之上訴意旨略稱：（一）依據大法官會議釋字五０九號解釋，及",
                ""
            ],
            [
                "美國聯邦最高法院賦予新聞報導之憲法免責權，新聞報導於憲法保障之新聞自由，不",
                ""
            ],
            [
                "應被要求僅因對新聞真實性有嚴重懷疑即遭壓抑不為報導。為使新聞媒體有開放與無",
                ""
            ],
            [
                "寒蟬畏懼之新聞自由，只須於其確信、合理與善意所為正確報導，即應免除誹謗責任",
                ""
            ],
            [
                "，故新聞媒體報導政府機關程序或報告，即使包含不實誹謗內容，只須報導為對原來",
                ""
            ],
            [
                "源資料之公正與正確摘錄，新聞媒體無須舉證所報導事項實質內容之真實，即得免責",
                ""
            ],
            [
                "，而依公正報導免責法則，應由原告舉證報導者之唯一目的在損害被誹謗之人，否則",
                ""
            ],
            [
                "雖有不實誹謗，仍得免責。台灣日報於民國八十七年十一月七日、十二日、十三日之",
                ""
            ],
            [
                "報導乃善意轉載自真相新聞網及台灣人民之聲，由許榮棋、白瑄主持之「長廷如何問",
                ""
            ],
            [
                "青天，揭穿世界大騙局」節目，有各該節目錄影帶可證，自有正當依據、緣由及信任",
                ""
            ],
            [
                "，且同時已盡平衡報導之責，並無誹謗故意。況且上訴人並非撰稿記者，該撰稿記者",
                ""
            ],
            [
                "陳義和已盡平衡報導責任，而依法務部調查局八十九年十月十九日（八九）廉（三）",
                ""
            ],
            [
                "字第八九０七二一四二號函所示，該局確曾聘請謝長廷先生於八十一年十一月一日至",
                ""
            ],
            [
                "八十二年十月三十一日止擔任廉政工作諮詢委員，在民間說法上，此即係法務部調查",
                ""
            ],
            [
                "局「抓耙仔」無疑，足證該報導關於謝長廷「抓耙仔」之記載，確有實據，難認有譭",
                ""
            ],
            [
                "謗故意或意圖使謝長廷不當選而以文字散播不實之事之故意。（二）原判決理由內僅",
                ""
            ],
            [
                "泛言：「本件被告（即上訴人）擔任社長係屬掌握該報編輯主導權之人，於八十七年",
                ""
            ],
            [
                "十一月七日、十二日、十三日為附表所示報導時，告訴人已辦妥候選人登記，應屬公",
                ""
            ],
            [
                "職人員選舉罷免法第九十二條所稱之候選人，被告以上開足以毀損告訴人名譽之不實",
                ""
            ],
            [
                "文字指摘告訴人時，顯有動搖其支持者之投票意向，被告復未善盡任何相當之查證，",
                ""
            ],
            [
                "亦非善意。足徵被告確有影響選情，使告訴人不當選之意圖甚明」。並未具體敘明上",
                ""
            ],
            [
                "訴人意圖使候選人謝長廷不當選之證據，已屬理由不備。又高雄市對市長選舉有選舉",
                ""
            ],
            [
                "權之人達七十萬以上，台灣人民日報係地方小報，發行量不到五百份，不足以影響選",
                ""
            ],
            [
                "舉造成謝長廷不當選之結果。而上訴人無黨派色彩，也未任職於反對黨，更未參選該",
                ""
            ],
            [
                "屆高雄市市長及未支持或幫助其他市長候選人，主、客觀上均無使謝長廷不當選之意",
                ""
            ],
            [
                "圖，原判決僅以推測理想之詞，憑空推定上訴人有此意圖，顯與卷內卷證資料不符，",
                ""
            ],
            [
                "自有判決理由矛盾之違法。（三）按刑事訴訟法第九十五條第一款規定：「訊問被告",
                ""
            ],
            [
                "應先告知犯罪嫌疑及所犯所有罪名。罪名經告知後，認為應變更者，應再告知。」又",
                ""
            ],
            [
                "刑事訴訟法第三百七十條規定「由被告上訴或為被告利益上訴者，除第一審判決適用",
                ""
            ],
            [
                "法條不當而撤銷者外，第二審不得諭知較重於原審判決之刑」。本件係上訴人對第一",
                ""
            ],
            [
                "審判決提起第二審上訴，檢察官並未上訴，原審既然有意改判，理應在調查或審判期",
                ""
            ],
            [
                "日踐行訴訟照顧義務，向上訴人曉諭撤回上訴，否則可能改判較重之罪及刑，以貫徹",
                ""
            ],
            [
                "實際保護被告利益，乃不此之為，故意漠視突襲，改依公職人員選舉罷免法第九十二",
                ""
            ],
            [
                "條之規定改判，使上訴人措手不及，喪失答辯及撤回上訴機會，顯然違反前開法文規",
                ""
            ],
            [
                "定，實質上違反不利益變更禁止原則及告知義務，自有未當云云。",
                ""
            ],
            [
                "惟查原判決依憑告訴人謝長廷之代理人在偵審中之指訴、上訴人在偵審中供認：「該",
                ""
            ],
            [
                "篇報導在刊出前是我決定的」、「我是根據真相新聞網報導再轉述的，內容是我們的",
                ""
            ],
            [
                "記者寫的」、「因我是負責社務的，這件事我知道，整個編緝發行我都清楚，總編緝",
                ""
            ],
            [
                "沒有處理這件事」、「我是台灣人民日報社的社長，報紙內容是由編輯部決定，但如",
                ""
            ],
            [
                "果有比較重要內容會先讓我知道」、證人即台灣人民日報社發行人白瑞福證稱：「我",
                ""
            ],
            [
                "有兩年不過問報務」、卷附刊登原判決附表所示報導之八十七年十一月七日、十二日",
                ""
            ],
            [
                "、十三日台灣人民日報頭版報紙影本各一份、法務部調查局八十九年十月十九日（八",
                ""
            ],
            [
                "九）廉（三）字第八九０七二一四二號函、高雄市第二屆市長選舉工作進行程序表、",
                ""
            ],
            [
                "臺灣台北地方法院檢察署八十七年度偵字第二三八八三號卷第四五頁至第七二頁之錄",
                ""
            ],
            [
                "音帶、錄影帶譯文等證據資料，認定上訴人有其事實欄所載之犯行，已於理由內詳敘",
                ""
            ],
            [
                "其調查證據之結果及取捨證據認定之理由。並就上訴人否認犯罪之辯解及其主張善意",
                ""
            ],
            [
                "轉載、平衡報導、有相當理由信為真實云云，認非可採，一一予以指駁。復列舉理由",
                ""
            ],
            [
                "，說明李承龍所著「看謝長廷抓耙仔這條路」、白瑄所著「全民公敵調查局」二書之",
                ""
            ],
            [
                "內容，均非可執為有利於上訴人之認定。又援引司法院大法官會議五０九號解釋意旨",
                ""
            ],
            [
                "，說明：「新聞自由屬憲法所保障之出版及言論自由之範圍，但新聞媒體對於其報導",
                ""
            ],
            [
                "，須有合理查證之相當理由確信」。就形式上觀察，原判決並無適用法則不當、理由",
                ""
            ],
            [
                "不備、理由矛盾等違背法令之情形。上訴意旨（一）猶執原判決理由內已詳予指駁之",
                ""
            ],
            [
                "上訴人否認犯罪辯解及主張，指摘原判決違法，顯不足以辨識原判決已具備違背法令",
                ""
            ],
            [
                "之形式要件。又法務部調查局八十九年十月十九日（八九）廉（三）字第八九０七二",
                ""
            ],
            [
                "一四二號函，答覆臺灣臺北地方法院檢察署所稱：「經查函列謝長廷、王兆釧、史英",
                ""
            ],
            [
                "、楊維哲等四人均未曾在本局服務，亦未曾擔任本局諮詢人員。本局同仁為執行法定",
                ""
            ],
            [
                "執掌工作，對社會各階層人士均會接觸諮商，但並非本局諮詢人員。本局為加強廉政",
                ""
            ],
            [
                "工作之調查研究、防治貪瀆，曾依據本局廉政工作諮詢委員會設置辦法，聘請謝長廷",
                ""
            ],
            [
                "先生於八十一年十一月一日至八十二年十月三十一日止擔任本局廉政工作諮詢委員」",
                ""
            ],
            [
                "，該廉政諮詢委員頭銜，與台灣人民日報報導之「謝長廷︻吃裡扒外︼出賣台灣人、",
                ""
            ],
            [
                "抓耙仔︻貼近監控︼」、「搞垮彭明敏。許榮棋揭發謝律師受資助留日、充當調查局",
                ""
            ],
            [
                "爪牙，專打小報告，參選副總統受命特殊任務，全天侯緊跟彭明敏密報行蹤」、「許",
                ""
            ],
            [
                "榮棋和白瑄於真相新聞網揭發謝長庭充當調查局『抓耙仔』，以及假借綠色和平公益",
                ""
            ],
            [
                "電台訛詐並侵占台北市民巨額捐款，且與彭明敏搭擋參選正副總統時，承負調查局之",
                ""
            ],
            [
                "特別任務以跟監彭明敏，另在擔任美麗島大審被告辯護律師時，律師團所撰寫之答辯",
                ""
            ],
            [
                "狀及被告的申辯陳述，須先送一份給調查局」等內容，顯然差異甚大，法務部調查局",
                ""
            ],
            [
                "上開函文，自非可執為有利於上訴人之認定。上訴意旨（一）另以上開法務部調查局",
                ""
            ],
            [
                "函文，主張其傳播謝長廷係法務部調查局「抓耙仔」乙節與事實相符，自非依據卷內",
                ""
            ],
            [
                "資料而為主張。又原判決就何以認定上訴人有使候選人謝長廷不當選之意圖，已於理",
                ""
            ],
            [
                "由內列舉事證詳加說明，經核此項事實審法院採證認事自由判斷職權之行使，並未違",
                ""
            ],
            [
                "法。上訴意旨（二）就原判決理由內已詳加說明之事項，對事實審法院無違於證據法",
                ""
            ],
            [
                "則之採證認事自由判斷職權之合法行使，再為單純事實上爭辯，自非合法之第三審上",
                ""
            ],
            [
                "訴理由。再者公職人員選舉罷免法第九十二條係以意圖使候選人當選或不當選，以文",
                ""
            ],
            [
                "字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之事，足以生損害於公眾",
                ""
            ],
            [
                "或他人，為構成要件。是以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播",
                ""
            ],
            [
                "不實之事之行為人，於主觀上祇須有使候選人當選或不當選之意圖，於客觀上其所為",
                ""
            ],
            [
                "足以生損害於公眾或他人，即與上開規定之構成要件該當。至於該行為是否足以左右",
                ""
            ],
            [
                "選舉結果，則非所問。上訴意旨（二）另以台灣人民日報係地方小報，發行量不到五",
                ""
            ],
            [
                "百份，不足以影響選舉造成謝長廷不當選之結果云云，指摘原判決違法，顯屬誤解法",
                ""
            ],
            [
                "律規定。次查刑事訴訟法第九十五條第一款固規定：「訊問被告應先告知犯罪嫌疑及",
                ""
            ],
            [
                "所犯所有罪名。罪名經告知後，認為應變更者，應再告知」，惟本件檢察官係以上訴",
                ""
            ],
            [
                "人涉嫌違反公職人員選舉罷免法第九十二條規定，對之提起公訴。經第一審法院審理",
                ""
            ],
            [
                "後，則改依刑法第三百十條第二項規定論處上訴人連續意圖散布於眾而散布文字，傳",
                ""
            ],
            [
                "述足以毀損他人名譽之事罪刑。而依原審訊問筆錄及審判筆錄之記載，原審受命法官",
                ""
            ],
            [
                "於調查期日、審判長於審判期日，除告知上訴人第一審判決論處之刑法第三百十條第",
                ""
            ],
            [
                "二項散布文字誹謗罪名外，復告知起訴書所載之公職人員選舉罷免法第九十二條罪名",
                ""
            ],
            [
                "（見原審卷第四八頁、第五八頁），上訴意旨（三）以原審未告知上訴人所犯公職人",
                ""
            ],
            [
                "員選舉罷免法第九十二條之罪名，指摘原判決有違反告知義務之違法，顯非依據卷內",
                ""
            ],
            [
                "資料而為主張。又刑事訴訟法第三百七十條前段固規定：「由被告上訴或為被告利益",
                ""
            ],
            [
                "上訴者，第二審不得諭知較重於原審判決之刑」，惟同法條但書復規定：「但因原審",
                ""
            ],
            [
                "判決適用法條不當而撤銷之者，不在此限」。而該法條但書所謂原審判決適用法條不",
                ""
            ],
            [
                "當，乃指凡變更第一審所引用之刑法法條者，皆包括在內。本件原判決撤銷第一審判",
                ""
            ],
            [
                "決，既係因第一審判決適用之刑法第三百十條第二項法條不當，而改以公職人員選舉",
                ""
            ],
            [
                "罷免法第九十二條規定論處上訴人罪刑，則其諭知上訴人較重於第一審判決所科之刑",
                ""
            ],
            [
                "，自未違法。上訴意旨（三）另執原判決諭知之刑較第一審判決為重，指摘原判決違",
                ""
            ],
            [
                "反不利益變更禁上原則，顯屬誤會。綜上所論，本件上訴違背法律上之程式，應予駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      七      月     十一     日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  施  文  仁",
                ""
            ],
            [
                "法官  林  永  茂",
                ""
            ],
            [
                "法官  蕭  仰  歸",
                ""
            ],
            [
                "法官  賴  忠  星",
                ""
            ],
            [
                "法官  張  清  埤",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}