{
    "id": "KSDM,101,選訴,1,20120801,2",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C101%2C%E9%81%B8%E8%A8%B4%2C1%2C20120801%2C2",
    "history": {
        "KSDM,101,選訴,1,20120801,2": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　101年度選訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　柯武達",
                ""
            ],
            [
                "選任辯護人　張景堯律師",
                ""
            ],
            [
                "　　　　　　吳春生律師",
                ""
            ],
            [
                "被　　　告　孔春梅",
                ""
            ],
            [
                "被　　　告　陳秋月",
                ""
            ],
            [
                "上列2 人共同",
                ""
            ],
            [
                "選任辯護人　陳裕文律師",
                ""
            ],
            [
                "　　　　　　何旭苓律師",
                ""
            ],
            [
                "　　　　　　蘇哲萱律師",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴",
                ""
            ],
            [
                "（101 年度選偵字第5 、26號）及移送併案（101 年度選偵字第",
                ""
            ],
            [
                "35 號 ），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "柯武達、孔春梅、陳秋月均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告柯武達係高雄市那瑪夏區區公所觀光課",
                ""
            ],
            [
                "長兼代理主任秘書兼選務中心主任，為辦理「2012年第8 屆",
                ""
            ],
            [
                "立法委員選舉」之選務人員；被告陳秋月係該屆山地原住民",
                ""
            ],
            [
                "立法委員候選人孔文吉之妻；被告孔春梅係山地原住民立法",
                ""
            ],
            [
                "委員候選人孔文吉之妹。被告陳秋月、孔春梅、柯武達為求",
                ""
            ],
            [
                "使孔文吉（其個人部分，檢察官業認不知情而為不起訴處分",
                ""
            ],
            [
                "）能順利當選「2012年第8屆立法委員」，竟共同基於行賄",
                ""
            ],
            [
                "之犯意聯絡，夥同另名真實姓名年籍不詳之成年女子及某真",
                ""
            ],
            [
                "實姓名年籍不詳之成年男子，以3人1組不等之組合，以「發",
                ""
            ],
            [
                "放山地原住民立法委員候選人孔文吉競選文宣品夾帶信封袋",
                ""
            ],
            [
                "內有新臺幣（下同）2仟元」",
                "2仟元"
            ],
            [
                "之明示、暗示方式，向高雄市那瑪夏區內有山地原住民立法",
                ""
            ],
            [
                "委員投票權之人行賄，渠等至少分別有為下列行為：",
                ""
            ],
            [
                "被告柯武達於民國100 年10月11日後3 、4 天之某日早上",
                ""
            ],
            [
                "9 時許，帶同陳秋月、孔春梅至高雄市那瑪夏區達卡努瓦",
                ""
            ],
            [
                "里《起訴書誤繕為達卡弩瓦里，下同》大光巷某號（即民",
                ""
            ],
            [
                "生二村附近，詳細真實地址詳卷）選民杜瑞貴住處，由被",
                ""
            ],
            [
                "告孔春梅、陳秋月2 人出面進入選民杜瑞貴住家內，被告",
                ""
            ],
            [
                "柯武達則在門外等候，由被告孔春梅、陳秋月2 人要求選",
                ""
            ],
            [
                "民杜瑞貴在名冊上簽名，遂發給選民杜瑞貴（另經檢察官",
                ""
            ],
            [
                "為職權不起訴之處分）信封袋1 個（內含有2 仟元及包裝",
                ""
            ],
            [
                "印有孔文吉相片之衛生紙），以此方式交付賄賂，促使有",
                ""
            ],
            [
                "投票權之人為投票權一定之行使。",
                ""
            ],
            [
                "被告孔春梅於100 年10月份中、下旬某日早上約11時許，",
                ""
            ],
            [
                "帶同另名真實姓名年籍不詳之成年女子及某真實姓名年籍",
                ""
            ],
            [
                "不詳之成年男子至高雄市那瑪夏區達卡努瓦里大光巷某號",
                ""
            ],
            [
                "（即民生二村附近，詳細真實地址詳卷）之選民杜正義（",
                ""
            ],
            [
                "另經檢察官為職權不起訴之處分）住處，由被告孔春梅出",
                ""
            ],
            [
                "面進入選民杜正義住家內，發放山地原住民立法委員候選",
                ""
            ],
            [
                "人孔文吉競選宣傳單1 份予選民杜正義，並為孔文吉進行",
                ""
            ],
            [
                "拜票。嗣被告孔春梅離開後，選民杜正義始發現前揭山地",
                ""
            ],
            [
                "原住民立法委員候選人孔文吉競選宣傳單內夾有信封袋1",
                ""
            ],
            [
                "個（內含有2 仟元），始知被告孔春梅以此方式交付賄賂",
                "2 仟元"
            ],
            [
                "，促使有投票權之人為投票權一定之行使。",
                ""
            ],
            [
                "被告柯武達於100 年10月中旬某日下午約6 時許，帶同被",
                ""
            ],
            [
                "告陳秋月、孔春梅至高雄市那瑪夏區達卡努瓦里大光巷某",
                ""
            ],
            [
                "號（即民生二村附近，詳細真實地址詳卷）之選民顏立夫",
                ""
            ],
            [
                "（另經檢察官為職權不起訴之處分）住處，由被告柯武達",
                ""
            ],
            [
                "與顏立夫打招呼，並在顏立夫前揭住處外親自將信封袋1",
                ""
            ],
            [
                "個（內含有2 仟元及包裝印有孔文吉相片之衛生紙）交給",
                "2 仟元"
            ],
            [
                "選民顏立夫。被告孔春梅、陳秋月2 人則進入選民顏立夫",
                ""
            ],
            [
                "住家內，要求顏立夫之妻潘慧珍支持孔文吉，並要潘慧珍",
                ""
            ],
            [
                "在紙張上簽名。渠等以此方式交付賄賂，促使有投票權之",
                ""
            ],
            [
                "人為投票權一定之行使。",
                ""
            ],
            [
                "因認被告柯武達、孔春梅、陳秋月均係犯公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1 項之對於有投票權之人交付賄賂罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。又刑事訴訟法上",
                ""
            ],
            [
                "所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為",
                ""
            ],
            [
                "之積極證據而言，如未能發現有相當證據或證據不足以證明",
                ""
            ],
            [
                "，自不能以推測或擬制之方法以為裁判基礎，而認定不利於",
                ""
            ],
            [
                "被告之事實，需依積極證據，苟積極證據不足為不利被告之",
                ""
            ],
            [
                "認定時，即應為有利於被告之認定，更不必有何有利之證據",
                ""
            ],
            [
                "；所謂「積極證據足以為不利被告事實之認定」，係指據為",
                ""
            ],
            [
                "訴訟上證明之全盤證據資料，在客觀上已達於通常一般之人",
                ""
            ],
            [
                "均不致於有所懷疑、而得確信被告確曾犯罪之程度；若未達",
                ""
            ],
            [
                "到此一程度，而有合理之懷疑存在時，即無從為有罪之確信",
                ""
            ],
            [
                "。而訴訟上所得之全盤證據資料，固不以直接證據為限，間",
                ""
            ],
            [
                "接證據亦應包含在內，惟採用間接證據時，必其所成立之證",
                ""
            ],
            [
                "據，在直接關係上，雖僅足以證明他項事實，而由此他項事",
                ""
            ],
            [
                "實，本於事理之作用足以證明待證事實者，方為合法，若憑",
                ""
            ],
            [
                "空之推想，並非得採為證據資料之間接證據，最高法院29年",
                ""
            ],
            [
                "上字第3105號、40年臺上字第89號、30年上字第816 號及32",
                ""
            ],
            [
                "年上字第67號、76年臺上字第4986號判例已明揭斯旨，足資",
                ""
            ],
            [
                "參酌。再者，刑事訴訟法第161 條第1 項明文規定：「檢察",
                ""
            ],
            [
                "官就被告犯罪事實，應負舉證責任，並指出證明之方法。」",
                ""
            ],
            [
                "；因此，檢察官對於起訴之犯罪事實，應負提出證據及說服",
                ""
            ],
            [
                "之實質舉證責任。倘其所提出之證據，不足為被告有罪之積",
                ""
            ],
            [
                "極證明，或其指出證明之方法，無從說服法院以形成被告有",
                ""
            ],
            [
                "罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭",
                ""
            ],
            [
                "知。申言之，刑事訴訟制度受「倘有懷疑，則從被告之利益",
                ""
            ],
            [
                "為解釋」、「被告應被推定為無罪」原則所支配，故得為訴",
                ""
            ],
            [
                "訟上證明者，無論為直接或間接證據，須客觀上於吾人一般",
                ""
            ],
            [
                "社會生活經驗均不致有所懷疑，而達於確信之程度者，且除",
                ""
            ],
            [
                "認定被告犯罪之外，無從本於同一事證為其他有利於被告之",
                ""
            ],
            [
                "合理推斷，始可以之為不利之認定，倘其證明尚未達於確信",
                ""
            ],
            [
                "之程度，而有合理可疑存在時，即難據為被告有罪之認定。",
                ""
            ],
            [
                "三、公訴意旨認被告柯武達、孔春梅、陳秋月涉犯公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項之對於有投票權之人交付賄賂罪嫌，無",
                ""
            ],
            [
                "非係以：被告柯武達、孔春梅、陳秋月於調查局調查中及",
                ""
            ],
            [
                "檢察官偵查中之供述；證人杜正義、杜瑞貴、顏立夫、杜",
                ""
            ],
            [
                "李淑鳳、潘慧珍於警詢及偵查中之證述；被告孔春梅所持",
                ""
            ],
            [
                "用0000000000號行動電話之雙向通聯紀錄及基地台位置之光",
                ""
            ],
            [
                "碟1 片暨紙本、被告孔春梅所持用0000 000000 號行動電話",
                ""
            ],
            [
                "之基地台位置之軌跡圖紙本2 張；被告柯武達所持用0000",
                ""
            ],
            [
                "000000號行動電話之雙向通聯紀錄及基地台位置之光碟1 片",
                ""
            ],
            [
                "暨紙本1 份；證人杜正義、杜瑞貴、顏立夫、杜李淑鳳、",
                ""
            ],
            [
                "潘慧珍指認被告孔春梅、陳秋月之高雄市政府警察局楠梓分",
                ""
            ],
            [
                "局指認犯罪嫌疑人紀錄表、照片；孔文吉選舉資金大額出",
                ""
            ],
            [
                "入明細表1 份、社團法人（起訴書誤繕為財團法人）台灣原",
                ""
            ],
            [
                "住民族生存發展協會100 年10月6 日原發會字第100009018",
                ""
            ],
            [
                "號函暨各校分配名額1 份。訊據被告柯武達、孔春梅、陳秋",
                ""
            ],
            [
                "月均堅詞否認有何違反公職人員選舉罷免法第99條第1 項對",
                ""
            ],
            [
                "於有投票權之人交付賄賂罪之犯行，被告柯武達辯稱：伊並",
                ""
            ],
            [
                "不認識孔春梅、陳秋月，並未與孔春梅、陳秋月共同向杜正",
                ""
            ],
            [
                "義等人賄選等語；被告孔春梅辯稱：伊不認識柯武達，伊雖",
                ""
            ],
            [
                "有幫哥哥孔文吉助選，然伊係負責中部選區，伊從來沒有去",
                ""
            ],
            [
                "過那瑪夏鄉等語；被告陳秋月辯稱：伊不認識柯武達，伊並",
                ""
            ],
            [
                "未於起訴書所載之時間前往那瑪夏鄉，如何與柯武達、孔春",
                ""
            ],
            [
                "梅一同向杜正義等人賄選等語。",
                ""
            ],
            [
                "四、按訊問被告，應全程連續錄音；必要時，並應全程連續錄影",
                ""
            ],
            [
                "。但有急迫情況且經記明筆錄者，不在此限。筆錄內所載之",
                ""
            ],
            [
                "被告陳述與錄音或錄影之內容不符者，除有前項但書情形外",
                ""
            ],
            [
                "，其不符之部分，不得作為證據，刑事訴訟法第100條之1第",
                ""
            ],
            [
                "1 項、第2 項定有明文。又按刑事訴訟法第100 條之1 、第",
                ""
            ],
            [
                "100 條之2 準用第100 條之1 等規定，係刑事立法者針對法",
                ""
            ],
            [
                "官、檢察官於訊問被告，司法警察官或司法警察於詢問犯罪",
                ""
            ],
            [
                "嫌疑人時，為建立訊（詢）問筆錄之公信力，並擔保訊（詢",
                ""
            ],
            [
                "）問之合法正當，及筆錄所載內容與其陳述相符之目的性考",
                ""
            ],
            [
                "量，課以國家偵、審或調查機關附加錄音、錄影義務負擔之",
                ""
            ],
            [
                "規定。是否錄影，得就其有無必要性作考量，全程同步錄音",
                ""
            ],
            [
                "，則無裁量餘地；並於第100 條之1 第2 項（第100 條之2",
                ""
            ],
            [
                "準用之）規定筆錄所載之陳述與錄音或錄影之內容不符者，",
                ""
            ],
            [
                "對該不符部分之筆錄，賦予證據使用禁止之法效，排除其證",
                ""
            ],
            [
                "據能力。92年2 月6 日修正公布之刑事訴訟法，為使審判期",
                ""
            ],
            [
                "日之訴訟程序能合法、妥適地進行，並使審判筆錄之記載有",
                ""
            ],
            [
                "所憑據，杜絕爭議，增訂第44條之1 第1 項「審判期日應全",
                ""
            ],
            [
                "程錄音，必要時，並得全程錄影」之規定；另於第196 條之",
                ""
            ],
            [
                "1 第1項 增訂司法警察官、司法警察於調查犯罪情形時，得",
                ""
            ],
            [
                "詢問證人，惟第2 項規定所逐一列明準用之有關條文，其中",
                ""
            ],
            [
                "第100 條之1 及第100 條之2 並未在準用之列。本法對於證",
                ""
            ],
            [
                "人於審判中為陳述，既增訂應予錄音或錄影，然於檢察官訊",
                ""
            ],
            [
                "問證人，及於司法警察官、司法警察詢問證人時，則無必須",
                ""
            ],
            [
                "錄音或錄影之明文，此應屬立法上之疏漏。是以，檢察官於",
                ""
            ],
            [
                "訊問證人，或司法警察官、司法警察於詢問證人時，如仍予",
                ""
            ],
            [
                "以錄音或錄影，自非法所懸禁。倘遇有筆錄與錄音、錄影之",
                ""
            ],
            [
                "內容不相符者，宜解為類推適用刑事訴訟法第100 條之1 第",
                ""
            ],
            [
                "2 項之規定，對該不符部分之筆錄，排除其證據能力（最高",
                ""
            ],
            [
                "法院96 年 度臺上字第4922號判決可資參照）。查：本件證",
                ""
            ],
            [
                "人杜瑞貴、杜李淑鳳、杜正義、顏立夫、潘慧珍於警詢、偵",
                ""
            ],
            [
                "訊所為陳述之錄音或錄影內容，業經本院於101 年4 月27日",
                ""
            ],
            [
                "、5 月16 日 予以勘驗，並經被告孔春梅、陳秋月之選任辯",
                ""
            ],
            [
                "護人先行勘驗（辯護人先行勘驗之內容，除本院於101 年5",
                ""
            ],
            [
                "月16日另行勘驗之部分外，其餘部分經檢察官同意作為證據",
                ""
            ],
            [
                "），證人杜瑞貴、杜李淑鳳、杜正義、顏立夫、潘慧珍之警",
                ""
            ],
            [
                "詢或偵訊筆錄內所載之陳述，與錄音或錄影內容不符者，依",
                ""
            ],
            [
                "前開最高法院9696年度臺上字第4922號判決意旨，自應以本",
                ""
            ],
            [
                "院及選任辯護人之勘驗譯文為準，合先敘明。至證人杜瑞貴",
                ""
            ],
            [
                "、杜李淑鳳在高雄市政府警察局旗山分局甲仙分駐所製作警",
                ""
            ],
            [
                "詢筆錄之錄音帶部分，經高雄市政府警察局楠梓分局函覆稱",
                ""
            ],
            [
                "：證人杜瑞貴100 年12月29日（函文誤載為100 年11月29日",
                ""
            ],
            [
                "）之警詢製作，當時係使用甲仙分駐所之錄影機全程攝錄，",
                ""
            ],
            [
                "然經聯繫該所表示「於燒錄光碟時發現故障，經送修時遭程",
                ""
            ],
            [
                "式格式化，導致錄製檔案遭刪，故現已無法提供，另杜李淑",
                ""
            ],
            [
                "鳳部分（10 1年1 月4 日警詢），因當時器材不足（挪作檢",
                ""
            ],
            [
                "察官現場開庭為主），且又係證人身分應詢，故當時並未錄",
                ""
            ],
            [
                "製警詢光碟」等情，有該局101 年4 月5 日高市警楠分偵字",
                ""
            ],
            [
                "第10170067 88 號函在卷可按（見本院卷第26頁），惟本",
                ""
            ],
            [
                "案乃證人杜瑞貴、杜李淑鳳自願到案說明，並無證據證明警",
                ""
            ],
            [
                "方有脅迫、利誘之情事，揆之上開最高法院96年度臺上字第",
                ""
            ],
            [
                "4922號判決意旨，證人杜瑞貴、杜李淑鳳在甲仙分駐所所為",
                ""
            ],
            [
                "之陳述內容，自應以該等筆錄之記載為準。",
                ""
            ],
            [
                "五、證據能力部分：",
                ""
            ],
            [
                "被告柯武達、孔春梅、陳秋月及其等選任辯護人均爭執證人",
                ""
            ],
            [
                "杜正義、杜瑞貴、顏立夫、杜李淑鳳、潘慧珍於警詢、偵訊",
                ""
            ],
            [
                "時證述（包括指認高雄市政府警察局楠梓分局指認犯罪嫌疑",
                ""
            ],
            [
                "人記錄表、照片部分）之證據能力。惟按「犯罪事實應依證",
                ""
            ],
            [
                "據認定之，無證據不得認定犯罪事實；有罪之判決書應於理",
                ""
            ],
            [
                "由內記載認定犯罪事實所憑之證據及其認定之理由。刑事訴",
                ""
            ],
            [
                "訟法第154 條第2 項及第310 條第1 款分別定有明文。而犯",
                ""
            ],
            [
                "罪事實之認定，係據以確定具體的刑罰權之基礎，自須經嚴",
                ""
            ],
            [
                "格之證明，故其所憑之證據不僅應具有證據能力，且須經合",
                ""
            ],
            [
                "法之調查程序，否則即不得作為有罪認定之依據。倘法院審",
                ""
            ],
            [
                "理之結果，認為不能證明被告犯罪，而為無罪之諭知，即無",
                ""
            ],
            [
                "前揭第154 條第2 項所謂『應依證據認定』之犯罪事實之存",
                ""
            ],
            [
                "在。因此，同法第308 條前段規定，無罪之判決書只須記載",
                ""
            ],
            [
                "主文及理由。而其理由之論敘，僅須與卷存證據資料相符，",
                ""
            ],
            [
                "且與經驗法則、論理法則無違即可，所使用之證據亦不以具",
                ""
            ],
            [
                "有證據能力者為限，即使不具證據能力之傳聞證據，亦非不",
                ""
            ],
            [
                "得資為彈劾證據使用。故無罪之判決書，就傳聞證據是否例",
                ""
            ],
            [
                "外具有證據能力，本無須於理由內論敘說明。」（最高法院",
                ""
            ],
            [
                "100 年度臺上字第2980號判決意旨參照）。本件既認不能證",
                ""
            ],
            [
                "明被告柯武達、孔春梅、陳秋月犯罪（理由詳如後述），則",
                ""
            ],
            [
                "本院就證人杜正義、杜瑞貴、顏立夫、杜李淑鳳、潘慧珍於",
                ""
            ],
            [
                "警詢及偵訊之證述，及本判決所引證據資料，有關傳聞證據",
                ""
            ],
            [
                "是例外具證據能力部分，自均無論述之必要。",
                ""
            ],
            [
                "六、經查：",
                ""
            ],
            [
                "證人杜正義、杜瑞貴、顏立夫、杜李淑鳳、潘慧珍均為山地",
                ""
            ],
            [
                "原住民，具有101 年1 月14日第8 屆山地原住民立法委員選",
                ""
            ],
            [
                "舉之投票權乙情，有高雄市選舉委員會101 年2 月17日高市",
                ""
            ],
            [
                "選一字第1010000387號函附之選舉人名冊可證（資料外附）",
                ""
            ],
            [
                "，此部分之事實堪以認定。",
                ""
            ],
            [
                "證人杜正義（杜李淑鳳）、杜瑞貴、顏立夫（潘慧珍）於警",
                ""
            ],
            [
                "詢、偵訊或本院審理時指稱被告有交付賄款各2,000元予伊",
                "000元"
            ],
            [
                "等（如下述），惟證人杜正義、杜瑞貴、顏立夫指證被告交",
                ""
            ],
            [
                "付賄款之時間、場合並不相同，顯見證人杜瑞貴等人各自指",
                ""
            ],
            [
                "證被告涉犯投票行賄犯行係各自獨立，彼此互不相屬，渠等",
                ""
            ],
            [
                "各自平行指證尚難互為補強佐證，先予敘明。",
                ""
            ],
            [
                "被告孔春梅、陳秋月部分：",
                ""
            ],
            [
                "指認係指指認人本於感官知覺，對於犯罪嫌疑人形貌認知之",
                ""
            ],
            [
                "指證方法，指認人如在毫無心理準備之突發且瞬間即逝之認",
                ""
            ],
            [
                "知，本身即具潛在之不真實性，是執法人員於命為指認時，",
                ""
            ],
            [
                "應遵循「非一對一之成列指認（選擇式指認）」、「指認前",
                ""
            ],
            [
                "應由指認人先陳述犯罪嫌疑人特徵」、「被指認之人在外形",
                ""
            ],
            [
                "上不得有重大差異」、「指認前不得有任何可能暗示、誘導",
                ""
            ],
            [
                "之安排出現」、「指認前必須告知指認人，犯罪嫌疑人並不",
                ""
            ],
            [
                "一定存在於被指認人之中」等要點進行證據之調查，以避免",
                ""
            ],
            [
                "暗示或誤導指認。此與原本認識其人，僅不悉其真實姓名、",
                ""
            ],
            [
                "年籍資料之「人別確認」有別。確認既針對原本認識之人別",
                ""
            ],
            [
                "鑑識，其於確認過程，遭他人暗示、誤導之可能性較低，自",
                ""
            ],
            [
                "毋庸嚴格遵循上開指認程序之必要（最高法院99年度臺上字",
                ""
            ],
            [
                "第4462號判決要旨參照）。現行刑事訴訟法雖無關於指認犯",
                ""
            ],
            [
                "罪嫌疑人程序之規定，然因指認結果恆對指認人造成新的知",
                ""
            ],
            [
                "覺記憶，因此初次指認，仍須採取適當方式，以確保指認之",
                ""
            ],
            [
                "正確性。尤其指認人對原本並不認識之犯罪嫌疑人所為容貌",
                ""
            ],
            [
                "特徵等之記憶，僅止於犯罪發生初時匆促見面觀察而產生，",
                ""
            ],
            [
                "印象不易深刻，故於實施此種指認，自應避免來自調查、偵",
                ""
            ],
            [
                "查人員不當暗示或誘導介入之影響。依內政部警政署發布之",
                ""
            ],
            [
                "「警察機關實施指認犯罪嫌疑人程序要領」，明定司法警察",
                ""
            ],
            [
                "、司法警察官於調查犯罪嫌疑人所為之指認，應遵守「於指",
                ""
            ],
            [
                "認前應由指認人先陳述嫌疑人的特徵，不得有任何可能暗示",
                ""
            ],
            [
                "、誘導之安排出現；必須告訴指認人，犯罪嫌疑人並不一定",
                ""
            ],
            [
                "存在於被指認人之中；應採取選擇式之真人列隊指認，而非",
                ""
            ],
            [
                "一對一、是非式的單一指認；其供選擇指認之數人在外形上",
                ""
            ],
            [
                "不得有重大的差異；實施照片指認，不得以單一相片提供指",
                ""
            ],
            [
                "認，並避免提供老舊照片指認」等程序事項。法務部發布之",
                ""
            ],
            [
                "「檢察機關辦理刑事訴訟案件應行注意事項」，其第99點「",
                ""
            ],
            [
                "對於指認犯罪嫌疑人之方式」，亦有相類似之規範，資為偵",
                ""
            ],
            [
                "查中認有必要為指認時之參考。凡此指認程序之規範要領，",
                ""
            ],
            [
                "旨在袪除指認過程可能發生之誤導情事，提高指認之正確性",
                ""
            ],
            [
                "，以防止指認錯誤發生，影響偵查或判決結果之正確性（最",
                ""
            ],
            [
                "高法院99年度臺上字第8125號判決要旨參照）。亦即，目擊",
                ""
            ],
            [
                "者之指認雖係事實審法院認定犯罪事實之有力證據，然指認",
                ""
            ],
            [
                "尤其是被害人之指認亦存在誤認之風險，而須有嚴謹之指認",
                ""
            ],
            [
                "程序以防免或降低該風險。蓋不論指認者是否誠實或善意，",
                ""
            ],
            [
                "複雜之主、客觀因素或內、外在原因，常影響一般人對於週",
                ""
            ],
            [
                "遭事件之感知。如個人之偏見、期待、需求、壓力、焦慮、",
                ""
            ],
            [
                "恐懼，可能產生大小不一的感知扭曲、曲解；平時之注意能",
                ""
            ],
            [
                "力、關鍵時刻之注意程度，乃至陳述時之描述、表達方法及",
                ""
            ],
            [
                "準確性等，亦決定指認之正確、可靠與否。而外在觀察環境",
                ""
            ],
            [
                "，如觀察（行為）時間之久暫、現場照明、指認距犯罪發生",
                ""
            ],
            [
                "之間隔，以及指認程序是否嚴謹、有無明示、暗示或經誘導",
                ""
            ],
            [
                "等，亦可能增加錯誤指認之風險。一對一之指認較諸「列隊",
                ""
            ],
            [
                "指認」，更具暗示性，指認程序稍有不當，即易發生誘導效",
                ""
            ],
            [
                "果，不得遽信。且指認重在首次，其後逐次修正之指認，無",
                ""
            ],
            [
                "形中累積、擴大不真實之記憶，難期真確（最高法院99年度",
                ""
            ],
            [
                "臺上字第4087號判決要旨參照）。是以，法院就偵查過程實",
                ""
            ],
            [
                "行之第一次指認，應綜合指認人於案發時所處環境，是否足",
                ""
            ],
            [
                "資認定其確能對犯罪嫌疑人觀察明白，認知犯罪行為人行為",
                ""
            ],
            [
                "內容，且依憑個人知覺及記憶所為指認是否客觀可信等事項",
                ""
            ],
            [
                "，為事後審查（最高法院99年度臺上字第3135號判決要旨參",
                ""
            ],
            [
                "照）。對於檢警機關違反上開指認要點（領）規範所實施之",
                ""
            ],
            [
                "指認，如檢察官以該指認作為被告有罪之證據，法院須審查",
                ""
            ],
            [
                "該指認過程所可能形成之記憶污染或判斷誤導，是否均已排",
                ""
            ],
            [
                "除（如犯罪嫌疑人與指認人熟識，或曾與指認人長期、多次",
                ""
            ],
            [
                "或近距離接觸而無誤認之虞），又其指認亦未違背日常生活",
                ""
            ],
            [
                "經驗之定則或論理法則，復非單以指認人之指認為論罪之唯",
                ""
            ],
            [
                "一依據，始才可將該不符該指認要點（領）規範所實施之指",
                ""
            ],
            [
                "認，認有證據能力（最高法院99年度臺上字第3135號判決要",
                ""
            ],
            [
                "旨之證據能力部分解釋反面推論）。",
                ""
            ],
            [
                "證人杜瑞貴、杜李淑鳳、杜正義、顏立夫、潘慧珍分別於警",
                ""
            ],
            [
                "詢、調查局詢問時、偵訊及本院審理時，證述有2名女子至",
                ""
            ],
            [
                "其等住處送2千元賄選及指認犯罪嫌疑人之過程如下：",
                "2千元"
            ],
            [
                "證人杜瑞貴於100 年12月29日下午4 時16分許檢察官偵訊時",
                ""
            ],
            [
                "，經檢察官提示100 年10月11日愛農教會頒發1 萬元學金",
                ""
            ],
            [
                "活動錄影之翻拍照片（見100 年度選他字第130 號卷《下稱",
                ""
            ],
            [
                "選他130 號卷》第23-24 頁）後，證稱：照片中的女子（打",
                ""
            ],
            [
                "勾處）就是11月4 日柯武達帶來的2 名女子的其中1 位等語",
                ""
            ],
            [
                "此有上開偵訊筆錄、偵訊筆錄譯文及翻拍照片2 張在卷可稽",
                ""
            ],
            [
                "（見選他13 0號卷第17、23-24 頁、本院卷第82頁），按",
                ""
            ],
            [
                "「檢察機關辦理刑事訴訟案件應行注意事項」第99點規定：",
                ""
            ],
            [
                "「檢察官對於有必要指認犯罪嫌疑人或被告之案件，為期勿",
                ""
            ],
            [
                "枉勿縱，應審慎為之，確實依照本法之規定，實施全程錄音",
                ""
            ],
            [
                "及必要時全程錄影，並依案情之需要，以各檢察署所設置單",
                ""
            ],
            [
                "面指認玻璃及雙向視訊系統，實地操作使用。指認前應由指",
                ""
            ],
            [
                "認人先陳述犯罪嫌疑人之特徵，於有數人可供指認時，對於",
                ""
            ],
            [
                "可供選擇指認之人，其外型不得有重大之差異。指認前必須",
                ""
            ],
            [
                "告知指認人，真正之犯罪嫌疑人並不一定存在於被指認人之",
                ""
            ],
            [
                "中，且不得有任何可能誘導之安排出現。檢察官行訊問或檢",
                ""
            ],
            [
                "察事務官行詢問並製作指認之供述筆錄時，應要求證人將目",
                ""
            ],
            [
                "擊經過、現場視線及犯罪嫌疑人之容貌、外型、衣著或其他",
                ""
            ],
            [
                "明顯特徵等查證結果予以詳述，命書記官一併附記於筆錄內",
                ""
            ],
            [
                "，以便與指認之結果進行核對查考。」，依該次訊問筆錄之",
                ""
            ],
            [
                "記載所示，檢察官並未確實依照上開應行注意事項之規定審",
                ""
            ],
            [
                "慎為之，其未於指認前由證人杜瑞貴先陳述犯罪嫌疑人之容",
                ""
            ],
            [
                "貌、外型、衣著或其他明顯特徵，並命書記官一併附記於筆",
                ""
            ],
            [
                "錄內。且依上開應行注意事項，雖未嚴格要求一定要提供數",
                ""
            ],
            [
                "人之照片以供指認，但仍要求檢察官於指認前必須告知指認",
                ""
            ],
            [
                "人，真正之犯罪嫌疑人並不一定存在於被指認人之中，且不",
                ""
            ],
            [
                "得有任何可能誘導之安排出現，惟依上開訊問筆錄所示，檢",
                ""
            ],
            [
                "察官並未對證人杜瑞貴為上開告知，亦未要求證人杜瑞貴先",
                ""
            ],
            [
                "行陳述該2 名送錢賄選之女子之長相特徵，即直接訊問證人",
                ""
            ],
            [
                "杜瑞貴：照片中之女子是否係送錢賄選之人？則檢察官之舉",
                ""
            ],
            [
                "動足對證人產生暗示及誘導之作用，在已有先入為主並含具",
                ""
            ],
            [
                "暗示、誘導性之安排下，證人杜瑞貴自然容易形成認檢察官",
                ""
            ],
            [
                "提供之照片，即係送錢賄選之人的主觀認知及判斷。再細觀",
                ""
            ],
            [
                "證人杜瑞貴於100 年12月29日下午2 時許檢察官偵訊時證稱",
                ""
            ],
            [
                "：我不知道那2 名女子是誰，我不會猜多大的年齡，不記得",
                ""
            ],
            [
                "她們的長相等語（見選他130 號卷第14頁反面），何以於同",
                ""
            ],
            [
                "日下午4 時16分許，檢察官提示畫面甚為模糊之翻拍照片供",
                ""
            ],
            [
                "證人杜瑞貴指認，證人杜瑞貴竟能具體指認？顯見證人杜瑞",
                ""
            ],
            [
                "貴於該次偵訊時所為之指認受有外在情境之污染，增加錯誤",
                ""
            ],
            [
                "指認之風險，自難憑信。",
                ""
            ],
            [
                "證人杜李淑鳳於101 年1 月4 日警詢時稱：「（現提示犯罪",
                ""
            ],
            [
                "嫌疑人指認紀錄表予妳指認，妳所說的嫌疑人不一定在相片",
                ""
            ],
            [
                "中，請妳指認相片中之人，是否有當初至妳家拜票之人？）",
                ""
            ],
            [
                "我當初並沒有詳加注意，沒有辦法指認。」等語（見選他13",
                ""
            ],
            [
                "0 號卷第120 頁），然經警員再次詢以：「現提示你先生杜",
                ""
            ],
            [
                "瑞貴所指認之陳秋月、孔春梅等2 人相片予妳指認，是否就",
                ""
            ],
            [
                "是當初至妳家拜票之2 名女子？」，證人杜李淑鳳始回答：",
                ""
            ],
            [
                "「我沒有意見，經我回想，就是她們2 個沒錯。‧‧‧（那",
                ""
            ],
            [
                "妳剛才為何無法指認出？）因為我很緊張，現在想一想，就",
                ""
            ],
            [
                "是她們沒錯」（見選他130 號卷第120 頁正反面），衡情證",
                ""
            ],
            [
                "人杜李淑鳳已陳明無法指認犯罪嫌疑人紀錄表上之人是否係",
                ""
            ],
            [
                "至其住處拜票之人後，員警竟表示其配偶杜瑞貴已指認名字",
                ""
            ],
            [
                "為「陳秋月」、「孔春梅」之女子就是當初至其住處拜票之",
                ""
            ],
            [
                "人，再提供其上載明被告陳秋月、孔春梅年籍資料之身分證",
                ""
            ],
            [
                "相片影像資料查詢結果畫面列印資料（見選他130 卷第125",
                ""
            ],
            [
                "、126 頁）供證人杜李淑鳳指認，有證人杜李淑鳳之警詢筆",
                ""
            ],
            [
                "錄及指認照片可稽（見選他130 號卷第120 、122 、123 、",
                ""
            ],
            [
                "125 、126 頁），前開指認方式，顯係一對一、是非式的單",
                ""
            ],
            [
                "一指認，與「警察機關實施指認犯罪嫌疑人程序要領」所列",
                ""
            ],
            [
                "「應為非一對一之成列指認（選擇式指認）」之規範不符，",
                ""
            ],
            [
                "先天上已有影響證人杜李淑鳳認知、判斷之虞；況在別無其",
                ""
            ],
            [
                "他可供指認對象在場之情況下，員警於實施指認，甚至對證",
                ""
            ],
            [
                "人杜李淑鳳表示其配偶已指認被告孔春梅、陳秋月即係至其",
                ""
            ],
            [
                "住處拜票之人，此舉足使證人杜李淑鳳因前開暗示而逕予指",
                ""
            ],
            [
                "認被告孔春梅、陳秋月即係至其住處拜票之2 名女子，是證",
                ""
            ],
            [
                "人杜李淑鳳上開第一次所為之指認，顯係在警員不當暗示下",
                ""
            ],
            [
                "所為，其指認結果殊難逕信為真。",
                ""
            ],
            [
                "證人杜正義於101 年1 月4 日下午3 時10分許，在法務部調",
                ""
            ],
            [
                "查局高雄市調查局接受詢問時，自「被指認人相片一覽表」",
                ""
            ],
            [
                "中，指認相片編號之被告孔春梅係至其住處送錢賄選之人",
                ""
            ],
            [
                "，有調查筆錄1 份在卷可按（見選他130 號卷第94頁反面）",
                ""
            ],
            [
                "，證人杜正義第1 次照片指認之過程，依卷內筆錄所示，調",
                ""
            ],
            [
                "查局人員雖有提示6 張指認照片予證人杜正義指認，然經勘",
                ""
            ],
            [
                "驗證人杜正義調查局詢問錄音結果：「",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "調查員A ：有沒有人跟你買票，山地原住民立委選舉期間，",
                ""
            ],
            [
                "有沒有候選人或者其他人跟你買票？",
                ""
            ],
            [
                "杜正義：有Y ，那個孔文吉他用信封袋塞在宣傳票給我",
                ""
            ],
            [
                "調查員A ：是孔文吉嗎?",
                ""
            ],
            [
                "杜正義：孔文吉，只有那個，有塞在宣傳票裡面",
                ""
            ],
            [
                "調查員B ：孔文吉沒有錯啦ㄏㄛ，宣傳單",
                ""
            ],
            [
                "杜正義：宣傳單啦",
                ""
            ],
            [
                "調查員B ：用信封袋裝的嘛對不對杜正義：對",
                ""
            ],
            [
                "調查員A ：大概在什麼時候，你把那天的情形跟我們講一下",
                ""
            ],
            [
                "，是誰，是誰去拿給你的",
                ""
            ],
            [
                "杜正義：我不知道他是誰，可是他用那個宣傳票",
                ""
            ],
            [
                "調查員B ：用信封袋，宣傳單",
                ""
            ],
            [
                "杜正義：用信封袋塞給我，剛好在家裡",
                ""
            ],
            [
                "調查員A ：是男生還是女生",
                ""
            ],
            [
                "調查員B ：你在家裡是什麼情形，當時，你敘述一下，那個",
                ""
            ],
            [
                "女的",
                ""
            ],
            [
                "（29:40 ）",
                ""
            ],
            [
                "調查員A ：你想一下，整個的一個過程是什麼樣",
                ""
            ],
            [
                "調查員B ：是人家過來叫門或是怎樣，外面有幾個人，是1",
                ""
            ],
            [
                "個男的陪她們2 個女的，另外1 個女的在外面還",
                ""
            ],
            [
                "是2 個女的同時跟你講話",
                ""
            ],
            [
                "杜正義：好像是1 個女孩子，男的在外面",
                ""
            ],
            [
                "調查員B ：只有1 個女的嗎? 還是2 個女的，好像有2 個女",
                ""
            ],
            [
                "的吧，1 個女的在外面，是不是",
                ""
            ],
            [
                "杜正義：對",
                ""
            ],
            [
                "調查員B ：有2 個女的1 個男的，是不是",
                ""
            ],
            [
                "杜正義：對，後面還有啦，可是，那個是",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "調查員A：大概什麼時候你記不記得",
                ""
            ],
            [
                "杜正義：大概在11月初吧",
                ""
            ],
            [
                "調查員A：11月初喔，正確日期你不記得了",
                ""
            ],
            [
                "杜正義：不記得了",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "調查員A：Y你知不知道這個女生是誰",
                ""
            ],
            [
                "杜正義：都不認識ㄋㄟ",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "調查員A：準備讓他指認",
                ""
            ],
            [
                "調查員B ：指認，他現在，他剛剛，你到底，沒關係，講一",
                ""
            ],
            [
                "下，有沒有，你在仔細看看，你在仔細看看，好",
                ""
            ],
            [
                "不好，仔細看看，有沒有印象，沒關係，就在仔",
                ""
            ],
            [
                "細回想看看有沒有印象，",
                ""
            ],
            [
                "調查員B ：沒關係，沒有沒有，就，這其實也不容易，你在",
                ""
            ],
            [
                "看看，想想",
                ""
            ],
            [
                "杜正義：我只知道長頭髮啦",
                ""
            ],
            [
                "調查員B： 長頭髮，那女的是長頭髮",
                ""
            ],
            [
                "杜正義：不知道ㄋㄟ，這，不認識Y",
                ""
            ],
            [
                "調查員B：你知道那個女的是長頭髮，長的，有像長頭髮",
                ""
            ],
            [
                "調查員B：那個女的給你錢的樣子，是長頭髮",
                ""
            ],
            [
                "杜正義：長頭髮啦",
                ""
            ],
            [
                "（43:25 ）調查員B ：長頭髮，長頭髮，這個像不像，這2 個",
                ""
            ],
            [
                "長頭髮，我們跟你講",
                ""
            ],
            [
                "杜正義：我就一直在看Y ，好像不知道那一個",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "杜正義：對，印象中是長頭髮的",
                ""
            ],
            [
                "調查員B ：看起來差不多是中年嗎，還是，是年輕的還是中年",
                ""
            ],
            [
                "的",
                ""
            ],
            [
                "杜正義：中年的啦",
                ""
            ],
            [
                "調查員B ：中年的",
                ""
            ],
            [
                "調查員A ：那一族",
                ""
            ],
            [
                "調查員B ：看不出來",
                ""
            ],
            [
                "杜正義：對Y ，都講國語Y",
                ""
            ],
            [
                "調查員A ：都講國語喔",
                ""
            ],
            [
                "杜正義：對Y",
                ""
            ],
            [
                "調查員A ：胖不胖",
                ""
            ],
            [
                "杜正義：說胖也不會很胖Y",
                ""
            ],
            [
                "調查員B ：中等，身材中等，高不高跟你比起來高不高，還是",
                ""
            ],
            [
                "比你矮，中等",
                ""
            ],
            [
                "杜正義：中等",
                ""
            ],
            [
                "調查員B ：是不是你們原住民，看起來，像不像你們原住民",
                ""
            ],
            [
                "杜正義：應該，也是喔",
                ""
            ],
            [
                "調查員B ：也是原住民",
                ""
            ],
            [
                "杜正義：黑黑的",
                ""
            ],
            [
                "調查員B ：漂不漂亮，黑Y ，有一點黑Y ，有一點黑Y ，比你",
                ""
            ],
            [
                "還黑嗎?",
                ""
            ],
            [
                "杜正義：不會啦",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "（56:36 ）調查員B ：他說那個長頭髮，你再想想看，這個",
                ""
            ],
            [
                "長頭髮當天是綁在後面，現在把它梳",
                ""
            ],
            [
                "起來了，這個照片是梳起來了，他其",
                ""
            ],
            [
                "實長頭髮ㄌㄟ，他是綁在後面，有辮",
                ""
            ],
            [
                "子，長頭髮，你看看印象中是不是這",
                ""
            ],
            [
                "一個",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "（57:19 ）調查員B ：他說，而且這個不是很黑，這也是有",
                ""
            ],
            [
                "一點黑，但是有一點白，不是很黑，",
                ""
            ],
            [
                "這個長的稍為比較，看起比較，蛤",
                ""
            ],
            [
                "杜正義：不確定ㄋㄟ，很像ㄋㄟ",
                ""
            ],
            [
                "調查員B ：蛤，你在仔細看看，沒關係我只是跟你講，這2",
                ""
            ],
            [
                "個，這個臉你看好像還蠻像的，長頭髮，但是其",
                ""
            ],
            [
                "實是這個，因為長頭髮綁在，綁在後面，他這個",
                ""
            ],
            [
                "照片是把它梳到後面去，用辮子，那天他是長頭",
                ""
            ],
            [
                "髮，臉型是蠻像的沒有錯，長像",
                ""
            ],
            [
                "杜正義：這個嗎",
                ""
            ],
            [
                "調查員B：這個臉型看起來還算不錯，還算有點漂亮啦ㄏㄛ",
                ""
            ],
            [
                "杜正義：嗯",
                ""
            ],
            [
                "調查員B ：是不是，那天是不是看到那個女的還算有點漂亮",
                ""
            ],
            [
                "，不是在你們原住民來講算不錯",
                ""
            ],
            [
                "杜正義：不清楚啦",
                ""
            ],
            [
                "調查員A：蛤",
                ""
            ],
            [
                "杜正義：不清楚啦",
                ""
            ],
            [
                "調查員A：蛤",
                ""
            ],
            [
                "（58:25）杜正義：叫他把頭髮拿下來啦",
                ""
            ],
            [
                "調查員B：哈哈‧‧把頭髮拿下來",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "調查員A：調口口卡",
                ""
            ],
            [
                "調查員B：這個就是口卡了Y",
                ""
            ],
            [
                "調查員A：沒有沒有這不是口卡，這個是翻攝",
                ""
            ],
            [
                "調查員B：蛤",
                ""
            ],
            [
                "調查員A：這個是翻攝，就是從錄影帶抓下來",
                ""
            ],
            [
                "調查員B：錄影帶",
                ""
            ],
            [
                "調查員A：就不是那一天有個，有一個拍錄影帶的",
                ""
            ],
            [
                "調查員B：Y為什麼口卡沒有這個呢?這是錄影帶翻攝的喔",
                ""
            ],
            [
                "調查員A：對Y，看起來就是錄影帶的",
                ""
            ],
            [
                "調查員B：怎麼會沒有口卡的照片，這個就是口卡的喔",
                ""
            ],
            [
                "調查員A ：對，這個就是身分證的，請內勤科，把基本資料",
                ""
            ],
            [
                "給內勤科看可不可以調",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "調查員A ：組長，那個叫孔春梅跟陳秋月嗎，有他們基本資",
                ""
            ],
            [
                "料嗎，還是你給我身分證字號我請4 科去調",
                ""
            ],
            [
                "調查員C:Y有收到錢，糟糕，誰給的不曉得",
                ""
            ],
            [
                "調查員B：我叫他回想，調清楚",
                ""
            ],
            [
                "調查員C：這不是",
                ""
            ],
            [
                "調查員B ：他說，沒有剛照偉明的意思應該是這個，長頭髮",
                ""
            ],
            [
                "，他說這個綁在後面，這個不是長頭髮",
                ""
            ],
            [
                "調查員C：那這個不是",
                ""
            ],
            [
                "調查員B ：他說這2 號是長頭髮綁在後面，因為這個是錄影",
                ""
            ],
            [
                "帶翻攝下來的，叫他去調口卡",
                ""
            ],
            [
                "調查員C：這是哪一邊的",
                ""
            ],
            [
                "調查員B ：他們在愛農教會，口卡，錄影帶翻照的，那我叫",
                ""
            ],
            [
                "他去調口卡，看會不會比較清楚，因為他不認識",
                ""
            ],
            [
                "Y",
                ""
            ],
            [
                "調查員C:查查看這個女的",
                ""
            ],
            [
                "調查員A ：Ｚ000000000，另外1 個，孔文吉親的啦，Ｚ00000",
                ""
            ],
            [
                "0000，那我去查",
                ""
            ],
            [
                "調查員D：誰的口卡",
                ""
            ],
            [
                "調查員B ：因為現在不清楚，我現在叫他去調，這2 個到底",
                ""
            ],
            [
                "那一個，因為你沒講，這2 個臉型很像",
                ""
            ],
            [
                "調查員D：那一個",
                ""
            ],
            [
                "調查員B：這1個跟這一個，感覺很像，他說這個長頭髮，靠",
                ""
            ],
            [
                "調查員D：頭髮沒有放嗎",
                ""
            ],
            [
                "調查員B ：頭髮沒有放下來，他這是錄影帶翻攝，看不清楚",
                ""
            ],
            [
                "，所以我請他去調口卡",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "（01:05:10）",
                ""
            ],
            [
                "調查員D：那2個女的照片",
                ""
            ],
            [
                "調查員A：我請人幫我調",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "調查員A：來來來你來這邊看，我等一下在印紙本給你",
                ""
            ],
            [
                "（2:02:45）",
                ""
            ],
            [
                "調查員B：先看看，有沒有像這個，長頭髮",
                ""
            ],
            [
                "調查員A：是這個嗎，還是這一個",
                ""
            ],
            [
                "杜正義：可是那時候頭髮QQㄋㄟ",
                ""
            ],
            [
                "調查員B ：沒關係你先不要看頭髮，先想臉型，不要光看頭",
                ""
            ],
            [
                "髮，看臉型",
                ""
            ],
            [
                "調查員A：這個是嗎",
                ""
            ],
            [
                "調查員B：看這個是不是，看那2張，那2張讓你比較",
                ""
            ],
            [
                "調查員A：這個就是這個啦",
                ""
            ],
            [
                "調查員B：嘿",
                ""
            ],
            [
                "杜正義：好像沒有這麼年輕ㄋㄟ",
                ""
            ],
            [
                "調查員B：這個照片也不準啦，因為是以前的照的",
                ""
            ],
            [
                "杜正義：反而我覺得這個比較有可能",
                ""
            ],
            [
                "調查員B：這個臉型都差不多",
                ""
            ],
            [
                "調查員A：好回去座",
                ""
            ],
            [
                "調查員B ：坐坐，因為臉型都一樣啦，你如果這樣看當然會",
                ""
            ],
            [
                "誤會差很多，跟你講，你看看，因為這個照片喔",
                ""
            ],
            [
                "，搞不好現在跟本人都會，因為那是年紀輕的，",
                ""
            ],
            [
                "像你照片跟現在也是有差距，對不對，慢慢看",
                ""
            ],
            [
                "調查員A：怎麼樣",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "調查員B：就看這2個就好，看那一個比較像",
                ""
            ],
            [
                "調查員A：這個有沒有看過",
                ""
            ],
            [
                "杜正義：對Y",
                ""
            ],
            [
                "調查員A：那天他有去嗎",
                ""
            ],
            [
                "杜正義：沒有",
                ""
            ],
            [
                "調查員A：你有沒有印象，這個你認識嗎",
                ""
            ],
            [
                "杜正義：好像有，難怪他一直躲起來喔",
                ""
            ],
            [
                "調查員A：什麼意思",
                ""
            ],
            [
                "調查員B：他一直躲起來喔，你印象中有看到他躲起來",
                ""
            ],
            [
                "杜正義：有，就是那個女孩子，好像有，比較有年紀的Y",
                ""
            ],
            [
                "調查員A：54年次",
                ""
            ],
            [
                "調查員B ：你說有畫妝的，中年差不多，54年次是幾歲，是",
                ""
            ],
            [
                "46歲中年差不多",
                ""
            ],
            [
                "調查員A：46歲了",
                ""
            ],
            [
                "調查員B：那另外一個呢，「06」這呢?看起來比較醜",
                ""
            ],
            [
                "調查員A：47年次，54歲了",
                ""
            ],
            [
                "調查員B：那你說這個多少，這個是幾年次",
                ""
            ],
            [
                "調查員A：54歲",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "調查員B ：你在這邊慢慢看啦，因為這個與實際上，你看看",
                ""
            ],
            [
                "比對看看，看看那邊在讓你比比看，其實這個，",
                ""
            ],
            [
                "這個跟這個是同一個人，你在想想看，這個是長",
                ""
            ],
            [
                "頭髮",
                ""
            ],
            [
                "杜正義：我知道Y，但那時候頭髮，很像",
                ""
            ],
            [
                "調查員A：卷卷的",
                ""
            ],
            [
                "杜正義：嗯",
                ""
            ],
            [
                "（2:06:51）",
                ""
            ],
            [
                "調查員B ：你現在暫時先不要看髮型，因為髮型隨時會變，",
                ""
            ],
            [
                "女生，你先看這個臉型，這個臉型是不是跟你那",
                ""
            ],
            [
                "天看的那個臉型，你先暫時，不要被模糊，你看",
                ""
            ],
            [
                "那個臉型，是不是有像，你的印象中，印象中，",
                ""
            ],
            [
                "你現在不要模糊先看臉型，直接看這一張，把那",
                ""
            ],
            [
                "個彩色給他看看，看看那個臉型，你現在不要看",
                ""
            ],
            [
                "其它的，你會混掉，看那個臉型有沒有像，你再",
                ""
            ],
            [
                "詳細看看臉型，來來過來看看這也是長頭髮的，",
                ""
            ],
            [
                "但是髮型隨時會變，你假設這個臉型及眼神，這",
                ""
            ],
            [
                "個可能比較年輕，這是更年輕的時候照的",
                ""
            ],
            [
                "調查員A：這個拍2、3年有了",
                ""
            ],
            [
                "調查員B：可能不只",
                ""
            ],
            [
                "杜正義：如果有一點肉肉的，有點像ㄋㄟ",
                ""
            ],
            [
                "調查員B ：你先慢慢觀察，因為有時候臉型會變，而且年",
                ""
            ],
            [
                "紀也有關係你要看看",
                ""
            ],
            [
                "杜正義：那眼神很像ㄋㄟ",
                ""
            ],
            [
                "調查員B ：你這樣觀察，這樣讓你看會混掉，原則上你慢慢",
                ""
            ],
            [
                "觀察是不是，頭髮方面，頭髮方面會隨時變，可",
                ""
            ],
            [
                "以看那個臉型印象及那個神，人那個臉型、神",
                ""
            ],
            [
                "（2:28:27 ）",
                ""
            ],
            [
                "杜正義：我說如果這邊肉肉，有像ㄋㄟ，對Y ，對啦",
                ""
            ],
            [
                "調查員A ：你要確定ㄋㄟ，對Y",
                ""
            ],
            [
                "調查員B ：你確定，確定啦，應該是這個沒有錯啦",
                ""
            ],
            [
                "杜正義：嗯",
                ""
            ],
            [
                "調查員B ：好喔",
                ""
            ],
            [
                "杜正義：嗯",
                ""
            ],
            [
                "調查員B ：原則上我們還是用各別照片，檢方的方式，他",
                ""
            ],
            [
                "說還要在印過來嗎",
                ""
            ],
            [
                "調查員A ：不用了啦",
                ""
            ],
            [
                "調查員B ：不用啦，直接用這種",
                ""
            ],
            [
                "調查員A ：你要直接先確定喔",
                ""
            ],
            [
                "調查員B ：OK嗎",
                ""
            ],
            [
                "杜正義：嗯，確定，另外一個真的沒看到，他直接背對",
                ""
            ],
            [
                "調查員A ：你要確定到底是不是Y ，這個你確定不是啦ㄏ",
                ""
            ],
            [
                "ㄛ，你對這個完全沒印象啦ㄏㄛ",
                ""
            ],
            [
                "杜正義：沒有，一眨眼的時間",
                ""
            ],
            [
                "調查員B ：你沒有印象嗎? 沒關係",
                ""
            ],
            [
                "杜正義：沒有",
                ""
            ],
            [
                "調查員B ：這個是誰",
                ""
            ],
            [
                "調查員A ：陳秋月",
                ""
            ],
            [
                "調查員B ：檢方有提訴嗎?",
                ""
            ],
            [
                "調查員A：不知道",
                ""
            ],
            [
                "調查員B ：沒印象沒關係，陳秋月你沒有印象嗎ㄏㄛ，你",
                ""
            ],
            [
                "沒有印象啦ㄏㄛ，剛那個彩色你要不要在看，那",
                ""
            ],
            [
                "天，那天在外面你沒有注意，好啦，應該沒關係",
                ""
            ],
            [
                "，你不會注意到那個",
                ""
            ],
            [
                "調查員B ：等一下讓他再，要不要看一遍，這個你確實沒",
                ""
            ],
            [
                "有印象，當天那個彩色那一個，沒有印象",
                ""
            ],
            [
                "杜正義：沒有",
                ""
            ],
            [
                "調查員B ：沒有，現在這2 個有印象了ㄏㄛ，後來我們給",
                ""
            ],
            [
                "你 看的這個有印象了ㄏㄛ，沒有錯了ㄏㄛ，這",
                ""
            ],
            [
                "個跟這個，現在大概就是這個跟這個，這個沒",
                ""
            ],
            [
                "有嗎",
                ""
            ],
            [
                "杜正義：沒有",
                ""
            ],
            [
                "調查員B：這2個有啦ㄏㄛ，是不是，這2個有印象啦ㄏㄛ",
                ""
            ],
            [
                "杜正義：對",
                ""
            ],
            [
                "調查員B：另外一個沒印象的叫什麼名字",
                ""
            ],
            [
                "調查員A：陳秋月",
                ""
            ],
            [
                "調查員B：陳秋月，啊這個叫啥，叫孔春梅啦",
                ""
            ],
            [
                "調查員D ：陳秋月他沒印象就對了，Y 這個就是跟你講錢",
                ""
            ],
            [
                "的那個對不對，拿錢給你的就是他",
                ""
            ],
            [
                "（2:15:49 ）",
                ""
            ],
            [
                "杜正義：眼眶很像，可是你不是說3 年前的照片",
                ""
            ],
            [
                "調查員B ：對啦，這不一定是最近的，我是跟你講，這個",
                ""
            ],
            [
                "， 就剛剛請他抓的，就是他抓抓，這個人，應",
                ""
            ],
            [
                "該是確定他沒錯，給你看看，他是不是，印象",
                ""
            ],
            [
                "中，應該是沒有錯嗎? 你不要去抓他頭髮，憑",
                ""
            ],
            [
                "你的印象，直接跟他見過面，他眼神，樣子",
                ""
            ],
            [
                "（2:16:14 ）",
                ""
            ],
            [
                "調查員D ：我們在認人是看眼睛，鼻子，嘴巴，不要去看",
                ""
            ],
            [
                "髮型，會變的，就好像你留長頭髮誰會認得你",
                ""
            ],
            [
                "那個意思",
                ""
            ],
            [
                "調查員B ：你要去抓那個輪廓眼神鼻子，是不是，沒關係是",
                ""
            ],
            [
                "就是，我們有查過，要你確認指認是不是，你",
                ""
            ],
            [
                "就看那個眼神那個樣子確認",
                ""
            ],
            [
                "（2:19:37）",
                ""
            ],
            [
                "調查員D ：這2 個人是一樣的，我們看就知道是一樣的，",
                ""
            ],
            [
                "他 的那個鼻子有沒有，鼻子是一樣的，我們的",
                ""
            ],
            [
                "看人是這樣看的，你看的話跟我們看的不一樣",
                ""
            ],
            [
                "，你看他的臉型胖瘦，我們看人是這樣看的，",
                ""
            ],
            [
                "那這個人，跟這個人就不一樣了，這個人的鼻",
                ""
            ],
            [
                "子有沒有，你剛開始看說這個鼻子跟這個鼻子",
                ""
            ],
            [
                "就很像，就一模一樣，鼻子臉型，丫這個就是",
                ""
            ],
            [
                "他到小學的時候有沒有，要去發那個獎助金的",
                ""
            ],
            [
                "時候，就有差，那這個女生，應該是另外一個",
                ""
            ],
            [
                "女生，我們看事情看東西，因為我們專業喔，",
                ""
            ],
            [
                "有時候我們要到外面抓人，我們都是這樣看的",
                ""
            ],
            [
                "，這個沒問題吧，柯武達，沒問題吧，柯武達",
                ""
            ],
            [
                "，沒問題",
                ""
            ],
            [
                "杜正義：可是在外面ㄋㄟ",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "（2:24:00 ）",
                ""
            ],
            [
                "調查員D ：因為這個我跟你講，到檢查官那裡還要複訊，",
                ""
            ],
            [
                "你 知不知道，我跟你講一下，那今天我們就是",
                ""
            ],
            [
                "說，原則上就是說，你現在就是確認這2 個，",
                ""
            ],
            [
                "我們就把，筆錄做了沒關係，只要你坦白，看",
                ""
            ],
            [
                "起就是沒有錯嘛，你有印象嗎，柯武達，你認",
                ""
            ],
            [
                "識嗎，等一下檢查官，供述我會講，這個供述",
                ""
            ],
            [
                "這是這樣確認，給你確認一下，OK啦，好不好",
                ""
            ],
            [
                "杜正義：好",
                ""
            ],
            [
                "調查員D ：那邊問你的話，你也是照實講，就照實講就好",
                ""
            ],
            [
                "，OK ，因為我們在這邊已經給你確認了，等一",
                ""
            ],
            [
                "下那邊還是會在給你複訊一次，不要讓人家認",
                ""
            ],
            [
                "為說你，你顛倒，對不對，我是說一致啦，對",
                ""
            ],
            [
                "不對，在我們這邊講的跟那邊講的都一樣，而",
                ""
            ],
            [
                "且我們也查過了的確是他們2 個，所以我們才",
                ""
            ],
            [
                "會拿這2 張給你指認，所以只是讓你來確認",
                ""
            ],
            [
                "（2:42:02）",
                ""
            ],
            [
                "調查員B ：這也沒有什麼好緊張的，只要你照實講就好了",
                ""
            ],
            [
                "，我們都有去查證過，問過，因為只要你坦白供",
                ""
            ],
            [
                "出喔，只是要確認而已，今天只要你坦白，就",
                ""
            ],
            [
                "像剛剛跟你說坦白供出就OK，沒問題",
                ""
            ],
            [
                "（2:43:30）",
                ""
            ],
            [
                "調查員A：先看這個啦，先看女生",
                ""
            ],
            [
                "調查員B ：先看女生，就是這個? ，我們剛剛給你看的，",
                ""
            ],
            [
                "就是他，對啦，他上面有卷卷的，仔細看他上",
                ""
            ],
            [
                "面有卷卷的，有綁",
                ""
            ],
            [
                "調查員A：怎麼樣",
                ""
            ],
            [
                "調查員B：怎麼樣有沒有意見，沒意見我們就做了",
                ""
            ],
            [
                "杜正義：喔",
                ""
            ],
            [
                "調查員B ：OK喔，沒意見我們就做了，不要在等了，就馬",
                ""
            ],
            [
                "上就吃飯，吃飯完大家就快一點結束就可以回去",
                ""
            ],
            [
                "了",
                ""
            ],
            [
                "杜正義：喔」等情，有勘驗譯文在卷可（見本院卷第101-1",
                ""
            ],
            [
                "17頁），由上開譯文內容觀之，證人杜正義一直無法確認至",
                ""
            ],
            [
                "其住處送錢之女子究竟係何人，僅稱係「長頭髮、中年婦女",
                ""
            ],
            [
                "、皮膚有點黑」，然證人杜正義描述該女子之長相特徵甚為",
                ""
            ],
            [
                "平凡，並無任何排他性特徵可指，再觀之調查人員與證人杜",
                ""
            ],
            [
                "正義之談話內容可知，調查人員向杜正義稱他們已掌握送錢",
                ""
            ],
            [
                "之女子係孔春梅，他們僅係要杜正義確定，足徵證人杜正義",
                ""
            ],
            [
                "於調查局詢問時指認被告孔春梅係送錢賄選之人，係受到調",
                ""
            ],
            [
                "查人員不當之暗示、誘導所致，則證人杜正義之記憶已遭污",
                ""
            ],
            [
                "染，其於調查局詢問時之指認是否正確已有疑義。",
                ""
            ],
            [
                "證人顏立夫於101 年1 月4 日偵訊時，固曾指認所謂「孔春",
                ""
            ],
            [
                "梅」之女子即係向賄選之人（見選他130 號卷第131 頁），",
                ""
            ],
            [
                "惟此部分並未檢附指認照片，且未由顏立夫先陳述嫌疑人之",
                ""
            ],
            [
                "特徵，其指認過程已有疏漏。",
                ""
            ],
            [
                "證人潘慧珍於101 年1 月4 日在高雄市政府警察局旗山分局",
                ""
            ],
            [
                "甲仙分駐所接受詢問時，自「指認犯罪嫌疑人紀錄表」中，",
                ""
            ],
            [
                "指認相片編號之人即係至其住處送錢賄選之人，有調查",
                ""
            ],
            [
                "筆錄1 份在卷可按（見選他130 號卷第145 頁反面），證人",
                ""
            ],
            [
                "杜正義第1 次照片指認之過程，依卷內筆錄所示，詢問之警",
                ""
            ],
            [
                "員雖有提示6 張照片予證人潘慧珍指認，然經本院於101 年",
                ""
            ],
            [
                "5 月16日勘驗證人潘慧珍警詢錄音結果：「‧‧‧",
                ""
            ],
            [
                "（31:03）",
                ""
            ],
            [
                "B 調查員：（出示照片）這個你有沒有看過，那天有沒有去",
                ""
            ],
            [
                "你家、這個跟這個？",
                ""
            ],
            [
                "潘慧珍：（停約20秒） 好像是他吧，有的是認識的",
                ""
            ],
            [
                "B調查員：另外一個就是他嘛",
                ""
            ],
            [
                "潘慧珍：對",
                ""
            ],
            [
                "B調查員：這個對嘛",
                ""
            ],
            [
                "潘慧珍：嗯，對，這個對。",
                ""
            ],
            [
                "（31:57）",
                ""
            ],
            [
                "B調查員：還有這個有戴眼鏡的",
                ""
            ],
            [
                "潘慧珍：戴眼鏡，我看的是沒有戴眼鏡的",
                ""
            ],
            [
                "B調查員：你看的沒有戴眼鏡的，就是這個（潘：對），這個就",
                ""
            ],
            [
                "是他嘛（潘：嗯）、就是他、對嘛",
                ""
            ],
            [
                "潘慧珍：（未答）",
                ""
            ],
            [
                "B調查員：這個就是他啦",
                ""
            ],
            [
                "潘慧珍：（未答）",
                ""
            ],
            [
                "B調查員：就是他啦，對吧",
                ""
            ],
            [
                "潘慧珍：哦～",
                ""
            ],
            [
                "（32:50 ）",
                ""
            ],
            [
                "B 調查員：那天他沒有戴眼鏡去嘛、就是他嘛、這一張嘛",
                ""
            ],
            [
                "潘慧珍：嗯，對，沒有戴眼鏡",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "（37:20 ）",
                ""
            ],
            [
                "A 調查員：所以今天找你們，其實你們不是第1 次，你講的",
                ""
            ],
            [
                "很多人已經都來過了，所以剛剛那個學長才會一",
                ""
            ],
            [
                "直跟你講，一定要實在的，不要人家講的跟你講",
                ""
            ],
            [
                "的，其實差距很大，人家就會認為你說謊，因為",
                ""
            ],
            [
                "已經很多人都來這裡做過筆錄了，才會一直跟你",
                ""
            ],
            [
                "苦口婆心講說不要跟人家，或者說已忘記或怎麼",
                ""
            ],
            [
                "樣，因為能夠會去找你，你們一個村落那麼多人",
                ""
            ],
            [
                "，會去只單單找你不會是沒有原因的，一定就是",
                ""
            ],
            [
                "有證據，他也有到你家或是，你有去參加這個，",
                ""
            ],
            [
                "我們都有掌握這些資料才會去找你，不然你們村",
                ""
            ],
            [
                "落那麼多人，不可能只找你，不可能Y ，對不對",
                ""
            ],
            [
                "（潘慧珍在調查員詢問過程中似乎想發言，但調",
                ""
            ],
            [
                "查員一直陳述自己的意見，潘慧珍因而未能講話",
                ""
            ],
            [
                "。）",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "（1:11:00）",
                ""
            ],
            [
                "B 調查員：那天發放1 萬塊的現場，這2 個女的有沒有說拜",
                "1 萬塊"
            ],
            [
                "託拜託支持潘慧珍：他們沒有上台講",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "（1:21:59 ）",
                ""
            ],
            [
                "A 調查員：柯武達，那天帶著孔文吉他的助選員，帶著孔文",
                ""
            ],
            [
                "吉那2 個女的到你家拜票的時候，那是那時候的",
                ""
            ],
            [
                "事情",
                ""
            ],
            [
                "潘慧珍：就是領1 萬塊以後",
                ""
            ],
            [
                "A 調查員：領1 萬塊之後，大概是什麼時候",
                ""
            ],
            [
                "B調查員：大概隔幾天嘛厚",
                ""
            ],
            [
                "潘慧珍：對",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "A調查員：柯武達帶著2個女的嗎",
                ""
            ],
            [
                "潘慧珍：是2個女的，但柯武達是沒有",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "A調查員：孔文吉那2個女的有沒有穿輔選的背心",
                ""
            ],
            [
                "潘慧珍：沒有",
                ""
            ],
            [
                "A調查員：有沒有穿制服，中年女子嗎",
                ""
            ],
            [
                "（1:28:00 ）",
                ""
            ],
            [
                "潘慧珍：沒，對中年女子，有1 個比較年輕我不認識",
                ""
            ],
            [
                "A 調查員：2 個都是中年女子嗎? 還是一個比較年輕，一個",
                ""
            ],
            [
                "比較年長",
                ""
            ],
            [
                "潘慧珍：對",
                ""
            ],
            [
                "A調查員：2 名婦女",
                ""
            ],
            [
                "B調查員：這樣就好了，給她認照片就好",
                ""
            ],
            [
                "潘慧珍：嗯",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "A調查員：那他們有跟你們聊很久嗎，那2個女的",
                ""
            ],
            [
                "潘慧珍：沒有，一下而已，簽完名就走了",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "（1:39:40 ）",
                ""
            ],
            [
                "A 調查員：提示這幾個，那2 個婦女麻煩請你指認一下，編",
                ""
            ],
            [
                "號",
                ""
            ],
            [
                "B調查員：認出來你在底下簽名",
                ""
            ],
            [
                "（1:39:59）",
                ""
            ],
            [
                "潘慧珍：他那天去沒有戴眼鏡",
                ""
            ],
            [
                "（某一調查員接聽電話，後來接聽電話的聲音漸漸遠去，詢問中",
                ""
            ],
            [
                "斷約1 分鐘）",
                ""
            ],
            [
                "A調查員：哪2個",
                ""
            ],
            [
                "B調查員：2號跟6號啦",
                ""
            ],
            [
                "B調查員：來，這裡另外五份妳再順便簽，這個兩面的",
                ""
            ],
            [
                "（1:42:23）",
                ""
            ],
            [
                "A調查員：你說編號6那天沒有戴眼鏡",
                ""
            ],
            [
                "潘慧珍：對",
                ""
            ],
            [
                "B調查員：難怪認半天",
                ""
            ],
            [
                "A調查員：這2個你認識，名字你認識嗎",
                ""
            ],
            [
                "潘慧珍：不認識」等情，有本院勘驗筆錄及檢察官不爭執之",
                ""
            ],
            [
                "辯護人勘驗譯文在卷可佐（見本院卷第37-39 頁、本院卷",
                ""
            ],
            [
                "第141-150 頁），由上開勘驗結果可知，證人潘慧珍所為",
                ""
            ],
            [
                "第1 次指認之程序，警方在證人潘慧珍未能具體描述嫌疑人",
                ""
            ],
            [
                "特徵前，即提供選他130 號卷第148 、149 頁之照片讓證人",
                ""
            ],
            [
                "潘慧珍指認，而證人潘慧珍一直無法確認至其住處送錢之女",
                ""
            ],
            [
                "子究竟係何人，僅稱係「該女子當天沒有戴眼鏡」，再觀之",
                ""
            ],
            [
                "警員與證人潘慧珍之談話內容可知，警員顯然係要求證人潘",
                ""
            ],
            [
                "慧珍指認編號及照片之女子是否即係送錢賄選之人，是",
                ""
            ],
            [
                "前開指認方式，顯係一對一、是非式的單一指認，與「警察",
                ""
            ],
            [
                "機關實施指認犯罪嫌疑人程序要領」所列「應為非一對一之",
                ""
            ],
            [
                "成列指認（選擇式指認）」之規範不符，先天上已有影響證",
                ""
            ],
            [
                "人潘慧珍認知、判斷之虞，而在別無其他可供指認對象在場",
                ""
            ],
            [
                "之情況下，員警於實施指認前不但未提醒證人潘慧珍「犯罪",
                ""
            ],
            [
                "嫌疑人並不一定係被指認人」，甚至已證人潘慧珍暗示編號",
                ""
            ],
            [
                "及照片之女子即係送錢賄選之人，其做法更無異於誘導",
                ""
            ],
            [
                "證人潘慧珍指認被告為犯罪嫌疑人，足見證人潘慧珍於警詢",
                ""
            ],
            [
                "時所為指認，其程序上存有諸多明顯違背前揭指認規則而可",
                ""
            ],
            [
                "能誤導之情事，指認之本身亦不盡精確，自不能憑以認定被",
                ""
            ],
            [
                "告為本件犯罪行為人。",
                ""
            ],
            [
                "又證人杜瑞貴、杜李淑鳳、杜正義、顏立夫、潘慧珍於101",
                ""
            ],
            [
                "年1 月4 日、1 月5 日檢察官偵訊時，固曾分別指認檢察官",
                ""
            ],
            [
                "所謂「陳秋月」、「孔春梅」之女子即係至其等住處送錢賄",
                ""
            ],
            [
                "選之人（見選他130 號卷第104 、111 、99、153 、131 、",
                ""
            ],
            [
                "136 頁），然觀諸其等偵訊筆錄之記載，檢察官於命證人杜",
                ""
            ],
            [
                "瑞貴、杜李淑鳳、杜正義、顏立夫、潘慧珍指認前，並未要",
                ""
            ],
            [
                "求證人杜瑞貴、杜李淑鳳、杜正義、顏立夫、潘慧珍對犯罪",
                ""
            ],
            [
                "嫌疑人之面貌或身形特徵為任何具體之描述，亦未以「選擇",
                ""
            ],
            [
                "式」真人列隊之方式供其指認，即提示其所謂「孔春梅」、",
                ""
            ],
            [
                "「陳秋月」之照片供證人杜瑞貴、杜李淑鳳、杜正義、顏立",
                ""
            ],
            [
                "夫、潘慧珍指認，並表明該2 名女子一個叫「陳秋月」、一",
                ""
            ],
            [
                "個叫「孔春梅」，可知前開指認程序係採一對一提示單一照",
                ""
            ],
            [
                "片之方式，與上開法務部所定之需以多數真人列隊或多數相",
                ""
            ],
            [
                "片確實踐行指認程序之規定並不相符，亦見瑕疵。且檢察官",
                ""
            ],
            [
                "係以「『陳秋月』、『孔春梅』是當天送錢去你家的女子嗎",
                ""
            ],
            [
                "？」之方式詢問證人杜瑞貴、杜李淑鳳、杜正義、顏立夫、",
                ""
            ],
            [
                "潘慧珍，證人杜瑞貴、杜李淑鳳、杜正義、顏立夫、潘慧珍",
                ""
            ],
            [
                "在無可選擇比較情況下，衡情僅就指認對象為「是」或「不",
                ""
            ],
            [
                "是」做答覆，其誤認可能性相對較高。況證人杜瑞貴、杜李",
                ""
            ],
            [
                "淑鳳、杜正義、顏立夫、潘慧珍指認照片前，既因檢察官已",
                ""
            ],
            [
                "直接點名是否「陳秋月」、「孔春梅」至伊等住處送錢賄選",
                ""
            ],
            [
                "，證人易受單一指認之誤導，難免有利益衡量或先入為主，",
                ""
            ],
            [
                "主觀上認定檢察官提供之人即為向其賄選之人，而作不利於",
                ""
            ],
            [
                "被指認人之指認，其等於檢察官之指認難認具有可信之特別",
                ""
            ],
            [
                "情況，況證人杜瑞貴於100 年12月29日下午2 時許第一次偵",
                ""
            ],
            [
                "訊時，證述不記得向其賄選之女子之長相，嗣又指認所謂「",
                ""
            ],
            [
                "陳秋月」、「孔春梅」相片為向其賄選之人，前後仍有出入",
                ""
            ],
            [
                "，亦非無誤導可能，其指認之正確性或憑信性，即非無疑。",
                ""
            ],
            [
                "綜上，證人杜瑞貴、杜李淑鳳、杜正義、顏立夫、潘慧珍於",
                ""
            ],
            [
                "101 年1 月4 日或1 月5 日偵查官偵訊時之指認，過程既有",
                ""
            ],
            [
                "瑕疵，可能形成之記憶污染或判斷誤導，難謂已排除而無誤",
                ""
            ],
            [
                "認之虞，自不能據此有瑕疵之指認，遽為不利被告之認定。",
                ""
            ],
            [
                "再者，證人杜瑞貴、杜李淑鳳、顏立夫、潘慧珍、杜正義等",
                ""
            ],
            [
                "人分別於101 年1 月12日、1 月18日偵訊時，雖均再當庭指",
                ""
            ],
            [
                "認被告孔春梅、陳秋月為送錢賄選之人，然由該2 日偵訊筆",
                ""
            ],
            [
                "錄內容以觀，證人杜瑞貴、杜李淑鳳、顏立夫、潘慧珍、杜",
                ""
            ],
            [
                "正義係經由偵訊室單鏡逕行指認被告孔春梅、陳秋月，檢察",
                ""
            ],
            [
                "官並未依循「指認前由指認人先陳述犯罪嫌疑人之特徵」、",
                ""
            ],
            [
                "「於有數人可供指認時，對於可供選擇指認之人，其外型不",
                ""
            ],
            [
                "得有重大之差異」、「指認前必須告知指認人，真正之犯罪",
                ""
            ],
            [
                "嫌疑人並不一定存在於被指認人之中」、「檢察官行訊問或",
                ""
            ],
            [
                "檢察事務官行詢問並製作指認之供述筆錄時，應要求證人將",
                ""
            ],
            [
                "目擊經過、現場視線及犯罪嫌疑人之容貌、外型、衣著或其",
                ""
            ],
            [
                "他明顯特徵等查證結果予以詳述，命書記官一併附記於筆錄",
                ""
            ],
            [
                "內，以便與指認之結果進行核對查考」等規定辦理，是該2",
                ""
            ],
            [
                "日偵查指認程序，既未經指認人於指認前先陳述嫌疑人特徵",
                ""
            ],
            [
                "，且係一對一當庭及單一相片之指認，已有誤導之情事，顯",
                ""
            ],
            [
                "與刑事案件指認注意事項規定大相逕庭，是證人杜瑞貴、杜",
                ""
            ],
            [
                "李淑鳳、顏立夫、潘慧珍、杜正義該次之指認，亦均無從審",
                ""
            ],
            [
                "認具有可信性，自皆非屬正確之指認，均不得作為不利於被",
                ""
            ],
            [
                "告之認定。",
                ""
            ],
            [
                "對於犯罪嫌疑人之指認，除有特別情事外，其正確與否，固",
                ""
            ],
            [
                "取決於第一次之指認；多次重覆指認（同一指認人再次之指",
                ""
            ],
            [
                "認）因易將原始印象與初次指認之印象混雜重疊，致失去指",
                ""
            ],
            [
                "認之真諦，難認有何證據之價值。雖證人杜瑞貴、杜李淑鳳",
                ""
            ],
            [
                "、顏立夫、杜正義於本院審理時，再度指認被告孔春梅、陳",
                ""
            ],
            [
                "秋月為向等人賄選之人，此無非重複其等於警詢、調查局或",
                ""
            ],
            [
                "偵查時所為「單一指認」之過程而已，是不能以其等於本院",
                ""
            ],
            [
                "重複指認過程為據，逕認其等於警詢、調查局或偵訊中所為",
                ""
            ],
            [
                "違法指認之程序瑕疵業已治癒，而以之為不利於被告孔春梅",
                ""
            ],
            [
                "、陳秋月之之認定。",
                ""
            ],
            [
                "況證人等人雖均指稱卷附「指認犯罪嫌疑人紀錄表上」編號",
                ""
            ],
            [
                "之人係孔春梅云云，然證人陳雅卉於本院101 年5 月30日",
                ""
            ],
            [
                "審理時證稱：「指認犯罪嫌疑人紀錄表」編號2 照片之人係",
                ""
            ],
            [
                "伊本人，並非孔春梅（見本院卷第203 頁），且比對「指",
                ""
            ],
            [
                "認犯罪嫌疑人紀錄表」編號2 照片之人，與被告孔春梅身分",
                ""
            ],
            [
                "證相片影像資料查詢結果，2 份照片中之人並非同一人，則",
                ""
            ],
            [
                "證人杜瑞貴等人指認「指認犯罪嫌疑人紀錄表」上相片編號",
                ""
            ],
            [
                "之人係被告孔春梅，顯係誤認。",
                ""
            ],
            [
                "又本案雖有扣得證人杜瑞貴、杜正義、顏立夫交出之現金各",
                ""
            ],
            [
                "2,000 元，然按通用貨幣係種類之物，即每張新臺幣仟元紙",
                "000 元"
            ],
            [
                "鈔，除其上編號不同外，其外觀、形式、特徵等均相同，在",
                ""
            ],
            [
                "未確定其上所編印之具體號碼前，乃非特定之物，尚不得單",
                ""
            ],
            [
                "以扣案之現金共6 千元，係證人杜瑞貴、杜正義、顏立夫所",
                "6 千元"
            ],
            [
                "提出，即遽以推認係被告孔春梅、陳秋月所交付。況依證人",
                ""
            ],
            [
                "杜瑞貴、杜正義、顏立夫所證述，被告孔春梅、陳秋月賄款",
                ""
            ],
            [
                "2,000 元給伊等後，伊等已將2 千元花用殆盡等語（見選他",
                "000 元,2 千元"
            ],
            [
                "130 號卷第9 、94、99、131 頁），此外復無其他任何補強",
                ""
            ],
            [
                "證據，足以佐證證人杜瑞貴、杜正義、顏立夫所交出之現金",
                ""
            ],
            [
                "各2,000 元係被告孔春梅、陳秋月所交付，準此，本件證人",
                "000 元"
            ],
            [
                "杜瑞貴、杜正義、顏立夫分別提出之2,000 元現金，即不得",
                "000 元"
            ],
            [
                "資為被告孔春梅、陳秋月有向證人杜瑞貴、杜正義、顏立夫",
                ""
            ],
            [
                "行賄買票之證據。",
                ""
            ],
            [
                "綜上，本件證人杜瑞貴、杜李淑鳳、杜正義、顏立夫、潘慧",
                ""
            ],
            [
                "珍所為之第一次指認，既有上述重大瑕疵之處，其日後歷次",
                ""
            ],
            [
                "之重複指認，又無法排除將原始印象與初次指認之印象混雜",
                ""
            ],
            [
                "重疊之風險，是證人杜瑞貴、杜李淑鳳、杜正義、顏立夫、",
                ""
            ],
            [
                "潘慧珍所為之指認，自難遽行採信。至檢察官所舉被告孔春",
                ""
            ],
            [
                "梅、柯武達持用之行動電話通聯紀錄、基地台位置，僅能證",
                ""
            ],
            [
                "明被告孔春梅、柯武達持用之行動電話於100年10、11月間",
                ""
            ],
            [
                "各自通聯狀況之客觀事實，不足以證明被告等人確有賄選犯",
                ""
            ],
            [
                "行之證據；另孔文吉選舉資金大額出入明細表1份、台灣原",
                ""
            ],
            [
                "住民族生存發展協會100年10月6日原發會字第100009018號",
                ""
            ],
            [
                "函暨各校分配名額1份，僅能證明孔文吉所有資金之出入情",
                ""
            ],
            [
                "形，及台灣原住民族生存發展協會曾發給莫拉克颱風災區原",
                ""
            ],
            [
                "住民學童助金，亦無從據為被告等人是否涉及賄選之憑據",
                ""
            ],
            [
                "。而本件除證人杜瑞貴、杜李淑鳳、杜正義、顏立夫、潘慧",
                ""
            ],
            [
                "珍有瑕疵之指認外，並無其他補強證據足以擔保其等指認之",
                ""
            ],
            [
                "真實性，是本案依檢察官所舉之證據，尚不能證明被告孔春",
                ""
            ],
            [
                "梅、陳秋月有為對於有投票權之人交付賄賂罪之犯行。",
                ""
            ],
            [
                "被告柯武達部分：",
                ""
            ],
            [
                "證人杜瑞貴於警詢、偵訊及本院審理時證稱：100年10月間",
                ""
            ],
            [
                "某日，那瑪夏區公所主任秘書柯武達帶2名女子到我家，柯",
                ""
            ],
            [
                "武達在門口沒有進門，由該2名女子進入我家客廳，當場交",
                ""
            ],
            [
                "我一個白色信封袋，當柯武達及該2名女子離開後，我打開",
                ""
            ],
            [
                "信封袋，發現裡面裝有2千元及立法委員候選人孔文吉的競",
                "2千元"
            ],
            [
                "選文宣；當時我太太杜李淑鳳有在家；我與柯武達不認識，",
                ""
            ],
            [
                "但我知道他是那瑪夏區公所的主任秘書（見選他130號卷第9",
                ""
            ],
            [
                "、15、17、104-105、128頁、本院卷第86-101頁）。",
                ""
            ],
            [
                "證人顏立夫於偵訊及本院審理時證稱：100年10月中旬某日",
                ""
            ],
            [
                "傍晚，柯武達帶2名女子到我家，他們交1個信封袋給我，信",
                ""
            ],
            [
                "封袋內有2千元及孔文吉照片的衛生紙；柯武達等人來我家",
                "2千元"
            ],
            [
                "時，我太太潘慧珍在廚房裡做事（見選他130號卷第131、21",
                ""
            ],
            [
                "5頁、選偵35號卷第52-55頁、本院卷第119-127頁）。",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條之投票行賄罪，乃刑法第144",
                ""
            ],
            [
                "條投票行賄罪之特別法，以對於有投票權之人，行求、期約",
                ""
            ],
            [
                "或交付賄賂或其他不正利益，而約其不行使投票權或為一定",
                ""
            ],
            [
                "之行使者，為構成要件。又因收受賄賂之有投票權人，刑法",
                ""
            ],
            [
                "第143條亦設有投票受賄罪之處罰規定，二者乃必要共犯中",
                ""
            ],
            [
                "之對向犯，以彼此之間相互對立之意思，業經合致而成立犯",
                ""
            ],
            [
                "罪。又按被告或共犯之自白，不得作為有罪判決之唯一證據",
                ""
            ],
            [
                "，仍應調查其他必要之證據，以察其是否與事實相符，刑事",
                ""
            ],
            [
                "訴訟法第156條第2項定有明文。其立法目的乃欲以補強證據",
                ""
            ],
            [
                "擔保自白之真實性；亦即以補強證據之存在，藉之限制自白",
                ""
            ],
            [
                "在證據上之價值。而所謂補強證據，則指除該自白本身外，",
                ""
            ],
            [
                "其他足資以證明自白之犯罪事實確具有相當程度真實性之證",
                ""
            ],
            [
                "據而言。雖其所補強者，非以事實之全部為必要，但亦須因",
                ""
            ],
            [
                "補強證據與自白之相互利用，而足使犯罪事實獲得確信者，",
                ""
            ],
            [
                "始足當之。又刑事審判上之共同被告，係為訴訟經濟等原因",
                ""
            ],
            [
                "，由檢察官或自訴人合併或追加起訴，或由法院合併審判所",
                ""
            ],
            [
                "形成，其間各別被告及犯罪事實仍獨立存在。若共同被告具",
                ""
            ],
            [
                "有共犯關係者，雖其證據資料大體上具有共通性，共犯所為",
                ""
            ],
            [
                "不利於己之陳述，固得採為其他共犯犯罪之證據，然為保障",
                ""
            ],
            [
                "其他共犯之利益，該共犯所為不利於己之陳述，除須無瑕疵",
                ""
            ],
            [
                "可指外，且仍應調查其他必要之證據，以察其是否與事實相",
                ""
            ],
            [
                "符，不得專憑該項陳述作為其他共犯犯罪事實之認定，即尚",
                ""
            ],
            [
                "須以補強證據予以佐證，不可攏統為同一之觀察；且共同被",
                ""
            ],
            [
                "告間若具有對向性之關係，為避免嫁禍他人而虛偽陳述，尤",
                ""
            ],
            [
                "應有足以令人確信其陳述為真實之補強證據，始能據以為論",
                ""
            ],
            [
                "罪之依據（最高法院96年度臺上字第901號判決意旨參照）",
                ""
            ],
            [
                "。而前開所謂共犯，則包括任意共犯及必要共犯（含對向犯",
                ""
            ],
            [
                "罪之共犯）在內（最高法院100 年度臺上字第4764號、第",
                ""
            ],
            [
                "5128 號判決意旨參照）。",
                ""
            ],
            [
                "從而，依公訴意旨所指，被告柯武達為求孔文吉順利當選立",
                ""
            ],
            [
                "法委員，基於對有投票權之人交付賄賂之犯意，分別交付金",
                ""
            ],
            [
                "錢予證人杜瑞貴、顏立夫，請其等及其有投票權之家人投票",
                ""
            ],
            [
                "支持孔文吉等情，是被告柯武達與證人杜瑞貴、顏立夫間即",
                ""
            ],
            [
                "為對向犯罪之共犯關係（而杜瑞貴、顏立夫均經檢察官為職",
                ""
            ],
            [
                "權不起訴處分，與被告柯武達間具有相當之利害關係），依",
                ""
            ],
            [
                "前開之說明，除共犯杜瑞貴、顏立夫之供述外，自須有足以",
                ""
            ],
            [
                "令人確信證人杜瑞貴、顏立夫不利被告柯武達之供述為真實",
                ""
            ],
            [
                "之補強證據，始能採為論處被告罪刑之依據。經查：",
                ""
            ],
            [
                "證人杜瑞貴雖於警詢、偵查及審理中均證述柯武達與2名女",
                ""
            ],
            [
                "子至其住處，交付2千元向其賄選，當時伊太太杜李淑鳳在",
                "2千元"
            ],
            [
                "家云云。然，證人杜瑞貴雖於100年12月29日調查局詢問時",
                ""
            ],
            [
                "稱：係被告柯武達帶2名女子至伊住處送2千元賄選（見選他",
                "2千元"
            ],
            [
                "130卷第9頁），然其於101年1月4日上午10時23分許偵訊時",
                ""
            ],
            [
                "證稱（陳述內容以本院101年4月27日勘驗筆錄為主）：「（",
                ""
            ],
            [
                "你看到柯武達在外面是不是? ）就是看起來好像柯武達，很",
                ""
            ],
            [
                "像，但是沒有確定好像我夢中‧‧‧夢到的，夢到他，好像",
                ""
            ],
            [
                "是他，就是他。（你在說什麼，你講清楚一點，到底你有沒",
                ""
            ],
            [
                "有看到柯武達。）就是有在外面，我一想就是好像是他的影",
                ""
            ],
            [
                "子這樣。」（見本院卷第62頁）、於是日下午3時10分偵",
                ""
            ],
            [
                "訊時證稱（陳述內容以本院101年4月27日勘驗筆錄為主）光",
                ""
            ],
            [
                "碟結果：「‧‧‧（那時候柯武達在哪裡? ）我看去了他就",
                ""
            ],
            [
                "一下子就在外面。走路（你有看到柯武達在外面是不是?",
                ""
            ],
            [
                "）對，是影子還不曉得，是影子還是人，看到鬼還是怎麼樣",
                ""
            ],
            [
                "。」（見本院卷第57頁），證述前後不一、互相矛盾，衡",
                ""
            ],
            [
                "情證人杜瑞貴自承伊知道被告柯武達係那瑪夏區公所主任秘",
                ""
            ],
            [
                "書，則其對於被告柯武達之長相自然知之甚詳，然其於檢察",
                ""
            ],
            [
                "官問及是否有看到柯武達時，竟稱「看到鬼」、「夢中夢到",
                ""
            ],
            [
                "他」等囈語，則被告究竟有無於證人杜瑞貴所指之時間，與",
                ""
            ],
            [
                "2 名女子前往杜瑞貴家中賄選，已非疑義。另證人即杜瑞貴",
                ""
            ],
            [
                "之妻杜李淑鳳於101 年1 月4 日警詢時稱：我沒有看到柯武",
                ""
            ],
            [
                "達是否有在屋外，當時我都在家裡，沒有去外面（見選他13",
                ""
            ],
            [
                "0 號卷第119 頁反面）、於是日偵訊時證稱（陳述內容以本",
                ""
            ],
            [
                "院101 年4 月27日勘驗筆錄為主，當次偵訊係由杜瑞貴擔任",
                ""
            ],
            [
                "通譯）：「（妳認識柯武達嗎? ）不認識。（不認識是不是",
                ""
            ],
            [
                "，不認識。妳有沒有看到有兩名女子到妳家中送一個信封袋",
                ""
            ],
            [
                "，裡面有2000塊跟孔文吉照片的衛生紙給妳先生杜瑞貴，有",
                "2000塊"
            ],
            [
                "沒有這件事情? 來，翻譯，翻譯給她聽。【杜瑞貴：有】有",
                ""
            ],
            [
                "。（有這件事情是不是? 有這件事情。裡面有2000元，有這",
                "2000元"
            ],
            [
                "件事，確定嘛。當時信封袋內裝什麼東西? ）【杜瑞貴：要",
                ""
            ],
            [
                "說有衛生紙】衛生紙（衛生紙，什麼衛生紙? 上面有誰的照",
                ""
            ],
            [
                "片? 薄的衛生紙，然後上面有誰的照片? ）【杜瑞貴：孔文",
                ""
            ],
            [
                "吉】孔文吉‧‧‧（妳知道這2000元是要做什麼用的嗎? ）",
                "2000元"
            ],
            [
                "【杜瑞貴：說不知道】不知道。‧‧‧（當時妳有看到柯武",
                ""
            ],
            [
                "達嗎? ）沒有看到。（妳沒有看到柯武達。當時有看到柯武",
                ""
            ],
            [
                "達嗎? 妳說沒有看到嘛，為什麼沒有看到? 為什麼妳沒有看",
                ""
            ],
            [
                "到。）【杜瑞貴以布農族與稱：要說我沒有去外面】我沒有",
                ""
            ],
            [
                "去外面」（見本院卷第44-50 頁），證人杜李淑鳳已證述",
                ""
            ],
            [
                "其並沒有看到柯武達有至其住處，況觀諸上開偵訊內容，證",
                ""
            ],
            [
                "人杜李淑鳳均係依照杜瑞貴之指示答話，則其回答內容顯有",
                ""
            ],
            [
                "受杜瑞貴誘導之情，顯不可採，自無足以據為被告柯武達有",
                ""
            ],
            [
                "向證人杜瑞貴行賄買票之補強證據。則證人杜瑞貴所為指證",
                ""
            ],
            [
                "，並無確切補強證據足資證明其與事實相符。",
                ""
            ],
            [
                "證人顏立夫雖證述柯武達與2名女子至其住處，交付2千元向",
                "2千元"
            ],
            [
                "其賄選云云。然，本案證人顏立夫之指述是否與事實，仍應",
                ""
            ],
            [
                "調查其他證據，亦即需有補強證據，始能採為論處被告罪刑",
                ""
            ],
            [
                "之依據，縱使證人顏立夫分別於偵訊及本院審理時到庭作證",
                ""
            ],
            [
                "，亦僅屬同一證人為2 次重覆之陳述而已，仍為一個證據，",
                ""
            ],
            [
                "不得以同一證人之先後證言，互為補強證據。再者，證人即",
                ""
            ],
            [
                "顏立夫之妻潘慧珍於101 年1 月4 日調查局詢問時雖證稱：",
                ""
            ],
            [
                "伊有看到被告柯武達帶2 名女子至伊住處送錢賄選（見選他",
                ""
            ],
            [
                "130 號卷第145 頁反面），然證人潘慧珍於101 年1 月4 日",
                ""
            ],
            [
                "下午7 時50分許偵訊時證稱（陳述內容以本院101 年5 月16",
                ""
            ],
            [
                "日勘驗筆錄為主：「（妳有看到柯武達嗎？）柯武達就在外",
                ""
            ],
            [
                "面，就‧‧‧人家說有啊，可是我沒有看到。」（見本院卷",
                ""
            ],
            [
                "第39頁）、於本院101 年5 月30日審理時證稱：（妳是否",
                ""
            ],
            [
                "知道100 年10月、11月間，妳先生顏立夫有無收到立委候選",
                ""
            ],
            [
                "人或其樁腳、助理等相關人員所送贈送之金錢？）沒有。（",
                ""
            ],
            [
                "妳所謂『沒有』之意思係指沒有此事，抑或妳不知道此事？",
                ""
            ],
            [
                "）我不知道。（為何妳之前曾向檢察官表示有人將裝有現金",
                ""
            ],
            [
                "與衛生紙之信封袋交給妳先生顏立夫？）我是聽檢察官說用",
                ""
            ],
            [
                "丟的，丟在我家走廊上。（妳意思係指是檢察官告訴妳有人",
                ""
            ],
            [
                "將裝有現金與衛生紙之信封袋丟在妳家走廊上？）對，我就",
                ""
            ],
            [
                "在想我家落地窗是透明的，我經過有看到人這樣子丟，檢察",
                ""
            ],
            [
                "官就問我有沒有看到人，我說沒有，是有人拿給我簽名，她",
                ""
            ],
            [
                "們走了就把一個包包丟在走廊。（為何妳之前曾向檢察官表",
                ""
            ],
            [
                "示被告柯武達有帶兩名女子到妳家將信封袋交給妳先生顏立",
                ""
            ],
            [
                "夫？）那個時段是暗的，所以我不知道是否有這些人。‧‧",
                ""
            ],
            [
                "‧（顏立夫是否曾告訴妳有一男、兩女到妳家送錢？）沒有",
                ""
            ],
            [
                "。‧‧‧（妳剛稱有人將包包丟在妳家門口，是否如此？）",
                ""
            ],
            [
                "對。（妳有無看清楚包包係何人所丟？）沒有看清楚，我只",
                ""
            ],
            [
                "知道是女孩子。‧‧‧（當時妳有看到幾人將包包丟在門口",
                ""
            ],
            [
                "？）就是2 個人。（妳所稱『2 個人』當中有無男性？）不",
                ""
            ],
            [
                "曉得，因為蠻暗的。」等語（見本院卷第128-134 頁），",
                ""
            ],
            [
                "證人潘慧珍之證述前後不一、互相矛盾，有重大之不同，實",
                ""
            ],
            [
                "難以其證述作為被告柯武達有向證人頻立夫行賄買票之補強",
                ""
            ],
            [
                "證據。",
                ""
            ],
            [
                "又本案雖有扣得證人杜瑞貴、顏立夫交出之現金各2,000 元",
                ""
            ],
            [
                "，然證人杜瑞貴、顏立夫證稱：伊等收受之賄款均已花用殆",
                ""
            ],
            [
                "盡等語（見選他130 號卷第9 、131 頁），是該等現金非屬",
                ""
            ],
            [
                "被告行賄而交付之金錢，為證人杜瑞貴、顏立夫替代交出之",
                ""
            ],
            [
                "金錢，則該扣案之現金，尚難作為證人杜瑞貴、顏立夫自白",
                ""
            ],
            [
                "之犯罪事實確具有相當程度真實性，而足資成為其自白之補",
                ""
            ],
            [
                "強證據。",
                ""
            ],
            [
                "至檢察官所舉被告孔春梅、柯武達持用之行動電話通聯紀錄",
                ""
            ],
            [
                "、基地台位置，僅能證明被告孔春梅、柯武達持用之行動電",
                ""
            ],
            [
                "話於100 年10、11月間各自通聯狀況之客觀事實，不足以證",
                ""
            ],
            [
                "明被告人確有賄選犯行之證據；另孔文吉選舉資金大額出入",
                ""
            ],
            [
                "明細表1 份、台灣原住民族生存發展協會100 年10月6 日原",
                ""
            ],
            [
                "發會字第100009018 號函暨各校分配名額1 份，僅能證明孔",
                ""
            ],
            [
                "文吉所有資金之出入情形，及台灣原住民族生存發展協會曾",
                ""
            ],
            [
                "發給莫拉克颱風災區原住民學童助金，亦無從據為被告人",
                ""
            ],
            [
                "是否涉及賄選之憑據",
                ""
            ],
            [
                "基於上開說明，證人杜瑞貴、顏立夫分別指證被告柯武達涉",
                ""
            ],
            [
                "犯對於有投票權之人交付賄賂罪之犯行，然其等所述並無其",
                ""
            ],
            [
                "他補強證據足以擔保其等證述之真實性，則公訴人所舉之證",
                ""
            ],
            [
                "據，尚不足以證實被告確有此部分犯行。此外，復查無其他",
                ""
            ],
            [
                "積極證據足資證明被告確有檢察官所起訴之犯行，自屬不能",
                ""
            ],
            [
                "證明被告柯武達犯罪。",
                ""
            ],
            [
                "七、末按，檢察官就被告犯罪事實，應負舉證責任，並指出證明",
                ""
            ],
            [
                "之方法，刑事訴訟法第161條第1項定有明文。因此，檢察官",
                ""
            ],
            [
                "對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任",
                ""
            ],
            [
                "。倘檢察官所提出之證據，不足為被告有罪之積極證明，或",
                ""
            ],
            [
                "其闡明之證明方法，無從說服法院以形成被告有罪之心證，",
                ""
            ],
            [
                "基於無罪推定之原則，自應為被告無罪判決之諭知。參照前",
                ""
            ],
            [
                "開論述，公訴人所提出之各項證據，均未達於通常一般人均",
                ""
            ],
            [
                "不致於有所懷疑，而得確信為真實之程度，自不足以說服本",
                ""
            ],
            [
                "院形成被告有罪之心證，更何況被告上開所辯各節，或信而",
                ""
            ],
            [
                "有徵，或與常情相符，而非全然無據，或尚堪足採信。從而",
                ""
            ],
            [
                "，公訴人所提出之各項證據及所闡明之證明方法，既無從說",
                ""
            ],
            [
                "服本院以形成被告柯武達、孔春梅、陳秋月有罪之心證，依",
                ""
            ],
            [
                "「罪證有疑、利於被告」之證據法則，即不得遽為不利於被",
                ""
            ],
            [
                "告柯武達、孔春梅、陳秋月之認定。因之，本案關於被告之",
                ""
            ],
            [
                "積極證據既尚不足為不利於被告之認定，即應逕為有利於被",
                ""
            ],
            [
                "告之認定，更不必有何有利之證據。此外，本院復查無其他",
                ""
            ],
            [
                "積極證據足資證明被告柯武達、孔春梅、陳秋月有何公訴人",
                ""
            ],
            [
                "所指對於有投票權之人交付賄賂罪之犯行，爰依法為被告柯",
                ""
            ],
            [
                "武達、孔春梅、陳秋月無罪判決之諭知。",
                ""
            ],
            [
                "八、臺灣高雄地方法院檢察署101 年度選偵字第35號移送併辦意",
                ""
            ],
            [
                "旨雖認：被告柯武達、孔春梅、陳秋月所犯公職人員選舉罷",
                ""
            ],
            [
                "免法條99條第1 項之投票行賄罪嫌，與本案業經起訴之上開",
                ""
            ],
            [
                "投票行賄罪犯行間，屬同一事實，而移送本院併案審理。然",
                ""
            ],
            [
                "被告柯武達、孔春梅、陳秋月所涉上開投票行賄罪犯行，既",
                ""
            ],
            [
                "經本院諭知無罪之判決，自與移送併辦意旨所示部分，不生",
                ""
            ],
            [
                "實質上一罪關係，本院就被告等人上揭移送併辦部分之犯罪",
                ""
            ],
            [
                "事實即無從加以審理，應退回檢察官另行依法處理，附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳永盛到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    101    年    8    月     1    日",
                ""
            ],
            [
                "刑事第八庭  審判長法  官  王伯文",
                ""
            ],
            [
                "法  官  陳俊宏",
                ""
            ],
            [
                "法  官  何秀燕",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   101    年    8     月    1     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,101,選上訴,8,20121123,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　101年度選上訴字第8號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　柯武達",
                ""
            ],
            [
                "選任辯護人　吳春生　　律師",
                ""
            ],
            [
                "被　　　告　孔春梅",
                ""
            ],
            [
                "　　　　　　陳秋月",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　何旭苓　　律師",
                ""
            ],
            [
                "　　　　　　陳裕文　　律師",
                ""
            ],
            [
                "　　　　　　蘇哲萱　　律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣高雄",
                ""
            ],
            [
                "地方法院101 年度選訴字第1 號中華民國101 年8 月1 日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣高雄地方法院檢察署101 年度選偵字第5",
                ""
            ],
            [
                "、26號，移送併辦案號：同檢察署101 年度選偵字第35號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告柯武達係高雄市那瑪夏區區公所觀光課",
                ""
            ],
            [
                "長兼代理主任秘書兼選務中心主任，為辦理民國101 年第8",
                ""
            ],
            [
                "屆立法委員選舉之選務人員；被告陳秋月係該屆山地原住民",
                ""
            ],
            [
                "立法委員候選人孔文吉之妻；被告孔春梅係山地原住民立法",
                ""
            ],
            [
                "委員候選人孔文吉之妹。被告陳秋月、孔春梅、柯武達為求",
                ""
            ],
            [
                "使孔文吉（其個人部分，檢察官認不知情而為不起訴處分）",
                ""
            ],
            [
                "能順利當選「第8 屆立法委員，竟共同基於行賄之犯意聯絡",
                ""
            ],
            [
                "，夥同另名真實姓名年籍不詳之成年女子及某真實姓名年籍",
                ""
            ],
            [
                "不詳之成年男子，以3 人1 組不等之組合，以「發放山地原",
                ""
            ],
            [
                "住民立法委員候選人孔文吉競選文宣品夾帶信封袋內有新臺",
                ""
            ],
            [
                "幣（下同）2 仟元」之明示、暗示方式，向高雄市那瑪夏區",
                ""
            ],
            [
                "內有山地原住民立法委員投票權之人行賄，渠等至少分別有",
                ""
            ],
            [
                "為下列行為：",
                ""
            ],
            [
                "被告柯武達於民國100 年10月11日後3 、4 天之某日早上9",
                ""
            ],
            [
                "時許，帶同陳秋月、孔春梅至高雄市那瑪夏區達卡努瓦里《",
                ""
            ],
            [
                "起訴書誤繕為達卡弩瓦里，下同》大光巷某號（即民生二村",
                ""
            ],
            [
                "附近，詳細真實地址詳卷）選民杜瑞貴住處，由被告孔春梅",
                ""
            ],
            [
                "、陳秋月2 人出面進入選民杜瑞貴住家內，被告柯武達則在",
                ""
            ],
            [
                "門外等候，被告孔春梅、陳秋月2 人要求選民杜瑞貴在名冊",
                ""
            ],
            [
                "上簽名後，發給選民杜瑞貴（另經檢察官為職權不起訴之處",
                ""
            ],
            [
                "分）信封袋1 個（內含有2 仟元及包裝印有孔文吉相片之衛",
                ""
            ],
            [
                "生紙），以此方式交付賄賂，促使有投票權之人為投票權一",
                ""
            ],
            [
                "定之行使。",
                ""
            ],
            [
                "被告孔春梅於100 年10月份中、下旬某日早上約11時許，帶",
                ""
            ],
            [
                "同另名真實姓名年籍不詳之成年女子及某真實姓名年籍不詳",
                ""
            ],
            [
                "之成年男子至高雄市那瑪夏區達卡努瓦里大光巷某號（即民",
                ""
            ],
            [
                "生二村附近，詳細真實地址詳卷）之選民杜正義（另經檢察",
                ""
            ],
            [
                "官為職權不起訴之處分）住處，由被告孔春梅出面進入選民",
                ""
            ],
            [
                "杜正義住家內，發放山地原住民立法委員候選人孔文吉競選",
                ""
            ],
            [
                "宣傳單1 份予選民杜正義，並為孔文吉進行拜票。嗣被告孔",
                ""
            ],
            [
                "春梅離開後，選民杜正義始發現前揭山地原住民立法委員候",
                ""
            ],
            [
                "選人孔文吉競選宣傳單內夾有信封袋1 個（內含有2 仟元）",
                ""
            ],
            [
                "，始知被告孔春梅以此方式交付賄賂，促使有投票權之人為",
                ""
            ],
            [
                "投票權一定之行使。",
                ""
            ],
            [
                "被告柯武達於100 年10月中旬某日下午約6 時許，帶同被告",
                ""
            ],
            [
                "陳秋月、孔春梅至高雄市那瑪夏區達卡努瓦里大光巷某號（",
                ""
            ],
            [
                "即民生二村附近，詳細真實地址詳卷）之選民顏立夫（另經",
                ""
            ],
            [
                "檢察官為職權不起訴之處分）住處，由被告柯武達與顏立夫",
                ""
            ],
            [
                "打招呼，並在顏立夫前揭住處外親自將信封袋1 個（內含有",
                ""
            ],
            [
                "2 仟元及包裝印有孔文吉相片之衛生紙）交給選民顏立夫。",
                ""
            ],
            [
                "被告孔春梅、陳秋月2 人則進入選民顏立夫住家內，要求顏",
                ""
            ],
            [
                "立夫之妻潘慧珍支持孔文吉，並要潘慧珍在紙張上簽名。渠",
                ""
            ],
            [
                "等以此方式交付賄賂，促使有投票權之人為投票權一定之行",
                ""
            ],
            [
                "使。",
                ""
            ],
            [
                "因認被告柯武達、孔春梅、陳秋月均涉有公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1 項之對於有投票權之人交付賄賂罪嫌。",
                ""
            ],
            [
                "二、公訴人認被告柯武達、孔春梅、陳秋月均涉有公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項之對於有投票權之人交付賄賂罪嫌，無",
                ""
            ],
            [
                "非係以：被告柯武達、孔春梅、陳秋月於調查局調查中及",
                ""
            ],
            [
                "檢察官偵查中之供述；證人杜正義、杜瑞貴、顏立夫、杜",
                ""
            ],
            [
                "李淑鳳、潘慧珍於警詢及偵查中之證述；被告孔春梅所持",
                ""
            ],
            [
                "用0000000000號行動電話之雙向通聯紀錄及基地台位置之光",
                ""
            ],
            [
                "碟1 片暨紙本、被告孔春梅所持用0000 000000 號行動電話",
                ""
            ],
            [
                "之基地台位置之軌跡圖紙本2 張；被告柯武達所持用0000",
                ""
            ],
            [
                "000000號行動電話之雙向通聯紀錄及基地台位置之光碟1 片",
                ""
            ],
            [
                "暨紙本1 份；證人杜正義、杜瑞貴、顏立夫、杜李淑鳳、",
                ""
            ],
            [
                "潘慧珍指認被告孔春梅、陳秋月之高雄市政府警察局楠梓分",
                ""
            ],
            [
                "局指認犯罪嫌疑人紀錄表、照片；孔文吉選舉資金大額出",
                ""
            ],
            [
                "入明細表1 份、社團法人（起訴書誤繕為財團法人）台灣原",
                ""
            ],
            [
                "住民族生存發展協會100 年10月6 日原發會字第100009018",
                ""
            ],
            [
                "號函暨各校分配名額1 份可稽等語，為其論据。",
                ""
            ],
            [
                "三、訊據被告柯武達、孔春梅、陳秋月均堅詞否認對有投票權之",
                ""
            ],
            [
                "人交付賄賂，被告柯武達辯稱：我並不認識孔春梅、陳秋月",
                ""
            ],
            [
                "，並未與孔春梅、陳秋月共同向杜正義等人賄選買票等語；",
                ""
            ],
            [
                "被告孔春梅辯稱：我不認識柯武達，雖有幫哥哥孔文吉助選",
                ""
            ],
            [
                "，然我係負責中部選區，我從來沒有去過那瑪夏鄉等語；被",
                ""
            ],
            [
                "告陳秋月辯稱：我不認識柯武達，也未於起訴書所載之100",
                ""
            ],
            [
                "年10月間前往那瑪夏鄉，如何會與柯武達、孔春梅一同向杜",
                ""
            ],
            [
                "正義等人賄選等語。經查：",
                ""
            ],
            [
                "（一）證人杜正義、杜瑞貴、顏立夫、杜李淑鳳、潘慧珍均為山",
                ""
            ],
            [
                "地原住民，具有101 年1 月14日第8 屆山地原住民立法委",
                ""
            ],
            [
                "員選舉之投票權，此有高雄市選舉委員會101 年2 月17日",
                ""
            ],
            [
                "高市選一字第1010000387號函附之選舉人名冊可證（資料",
                ""
            ],
            [
                "外附），此部分之事實堪以認定。又證人杜正義（杜李淑",
                ""
            ],
            [
                "鳳）、杜瑞貴、顏立夫（潘慧珍）於警詢、偵訊或原審審",
                ""
            ],
            [
                "理時指稱：被告有交付賄款各2 仟元予我等語，惟證人杜",
                "2 仟元"
            ],
            [
                "正義、杜瑞貴、顏立夫指證被告交付賄款之時間、地點、",
                ""
            ],
            [
                "場合並不相同，顯見證人杜瑞貴等人各自指證被告涉犯投",
                ""
            ],
            [
                "票行賄犯行係各自獨立，彼此互不相屬，渠等係各自平行",
                ""
            ],
            [
                "指證尚難互為補強之佐證。",
                ""
            ],
            [
                "（二）證人杜瑞貴於100 年12月29日下午4 時16分許檢察官偵訊",
                ""
            ],
            [
                "時，經檢察官提示100 年10月11日愛農教會頒發1 萬元",
                ""
            ],
            [
                "學金活動錄影之翻拍照片（見100 年度選他字第130 號卷",
                ""
            ],
            [
                "《下稱選他130 號卷》第23-24 頁）後，證稱：照片中的",
                ""
            ],
            [
                "女子（打勾處）就是11月4 日柯武達帶來的2 名女子的其",
                ""
            ],
            [
                "中1 位等語，此有上開偵訊筆錄、偵訊筆錄譯文及翻拍照",
                ""
            ],
            [
                "片2 張在卷可稽（見選他130 號卷第17、23-24 頁、原審",
                ""
            ],
            [
                "卷第82頁），惟按「司法警察官、司法警察於案發之初",
                ""
            ],
            [
                "，依內政部警政署發布之「警察機關實施指認犯罪嫌疑人",
                ""
            ],
            [
                "程序要領」，經由被害人或目擊證人對於犯罪嫌疑人之指",
                ""
            ],
            [
                "認，旨在辨別「人犯之同一性」。因此，法院針對犯罪嫌",
                ""
            ],
            [
                "疑人於指認過程中，其程序權是否受侵害，被害人或目擊",
                ""
            ],
            [
                "證人所為指認有無可能發生錯誤各情，進行事後審查時，",
                ""
            ],
            [
                "參酌文獻上「門山指認法則」揭示之審查基準，應就犯",
                ""
            ],
            [
                "罪時，指認人見到嫌犯人之機會如何？犯罪當時，指認",
                ""
            ],
            [
                "人注意嫌犯人之程度如何？指認人於指認前，對嫌犯人",
                ""
            ],
            [
                "身高、體態等特徵描述之準確程度如何？於嫌犯人識別",
                ""
            ],
            [
                "程序中，指認人指認嫌犯人之確信程度如何？自犯罪發",
                ""
            ],
            [
                "生迄至進行嫌犯人指認識別程序時，其間隔時間如何？等",
                ""
            ],
            [
                "因素為綜合審認、判斷其指認是否可靠，以定取捨。」（",
                ""
            ],
            [
                "最高法院101 年度台上字第3411號判決參照），又「檢察",
                ""
            ],
            [
                "機關辦理刑事訴訟案件應行注意事項」第99點規定：「檢",
                ""
            ],
            [
                "察官對於有必要指認犯罪嫌疑人或被告之案件，為期勿枉",
                ""
            ],
            [
                "勿縱，應審慎為之，確實依照本法之規定，實施全程錄音",
                ""
            ],
            [
                "及必要時全程錄影，並依案情之需要，以各檢察署所設置",
                ""
            ],
            [
                "單面指認玻璃及雙向視訊系統，實地操作使用。指認前應",
                ""
            ],
            [
                "由指認人先陳述犯罪嫌疑人之特徵，於有數人可供指認時",
                ""
            ],
            [
                "，對於可供選擇指認之人，其外型不得有重大之差異。指",
                ""
            ],
            [
                "認前必須告知指認人，真正之犯罪嫌疑人並不一定存在於",
                ""
            ],
            [
                "被指認人之中，且不得有任何可能誘導之安排出現。檢察",
                ""
            ],
            [
                "官行訊問或檢察事務官行詢問並製作指認之供述筆錄時，",
                ""
            ],
            [
                "應要求證人將目擊經過、現場視線及犯罪嫌疑人之容貌、",
                ""
            ],
            [
                "外型、衣著或其他明顯特徵等查證結果予以詳述，命書記",
                ""
            ],
            [
                "官一併附記於筆錄內，以便與指認之結果進行核對查考。",
                ""
            ],
            [
                "」，依該次訊問筆錄之記載所示，檢察官並未確實依照上",
                ""
            ],
            [
                "開應行注意事項之規定審慎為之，其未於指認前由證人杜",
                ""
            ],
            [
                "瑞貴先陳述犯罪嫌疑人之容貌、外型、衣著或其他明顯特",
                ""
            ],
            [
                "徵，並命書記官一併附記於筆錄內。且依上開應行注意事",
                ""
            ],
            [
                "項，雖未嚴格要求一定要提供數人之照片以供指認，但仍",
                ""
            ],
            [
                "要求檢察官於指認前必須告知指認人，真正之犯罪嫌疑人",
                ""
            ],
            [
                "並不一定存在於被指認人之中，且不得有任何可能誘導之",
                ""
            ],
            [
                "安排出現，惟依上開訊問筆錄所示，檢察官並未對證人杜",
                ""
            ],
            [
                "瑞貴為上開告知，亦未要求證人杜瑞貴先行陳述該2 名送",
                ""
            ],
            [
                "錢賄選之女子之長相特徵，即直接訊問證人杜瑞貴：照片",
                ""
            ],
            [
                "中之女子是否係送錢賄選之人，則檢察官之舉動足對證人",
                ""
            ],
            [
                "產生暗示及誘導之作用，在已有先入為主並含具暗示、誘",
                ""
            ],
            [
                "導性之安排下，證人杜瑞貴自然容易形成認檢察官提供之",
                ""
            ],
            [
                "照片，即係送錢賄選之人的主觀認知及判斷。再細觀證人",
                ""
            ],
            [
                "杜瑞貴於100 年12月29日下午2 時許檢察官偵訊時證稱：",
                ""
            ],
            [
                "我不知道那2 名女子是誰，我不會猜多大的年齡，不記得",
                ""
            ],
            [
                "她們的長相等語（見選他130 號卷第14頁反面），何以於",
                ""
            ],
            [
                "同日下午4 時16分許，檢察官提示畫面甚為模糊之翻拍照",
                ""
            ],
            [
                "片供證人杜瑞貴指認，證人杜瑞貴竟能具體指認，顯見證",
                ""
            ],
            [
                "人杜瑞貴於該次偵訊時所為之指認受有外在情境之污染，",
                ""
            ],
            [
                "增加錯誤指認之風險，依上開說明，自難憑信。",
                ""
            ],
            [
                "（三）證人杜李淑鳳於101 年1 月4 日警詢時稱：「（現提示犯",
                ""
            ],
            [
                "罪嫌疑人指認紀錄表予妳指認，妳所說的嫌疑人不一定在",
                ""
            ],
            [
                "相片中，請妳指認相片中之人，是否有當初至妳家拜票之",
                ""
            ],
            [
                "人？）我當初並沒有詳加注意，沒有辦法指認。」等語（",
                ""
            ],
            [
                "見選他13 0號卷第120 頁），然經警員再次詢以：「現提",
                ""
            ],
            [
                "示你先生杜瑞貴所指認之陳秋月、孔春梅等2 人相片予妳",
                ""
            ],
            [
                "指認，是否就是當初至妳家拜票之2 名女子？」，證人杜",
                ""
            ],
            [
                "李淑鳳始回答：「我沒有意見，經我回想，就是她們2個",
                ""
            ],
            [
                "沒錯。‧‧‧（那妳剛才為何無法指認出？）因為我很緊",
                ""
            ],
            [
                "張，現在想一想，就是她們沒錯」等語（見選他130 號卷",
                ""
            ],
            [
                "第120 頁正反面），衡情證人杜李淑鳳已陳明無法指認犯",
                ""
            ],
            [
                "罪嫌疑人紀錄表上之人是否係至其住處拜票之人後，警員",
                ""
            ],
            [
                "竟表示其配偶杜瑞貴已指認名字為「陳秋月」、「孔春梅",
                ""
            ],
            [
                "」之女子就是當初至其住處拜票之人，再提供其上載明被",
                ""
            ],
            [
                "告陳秋月、孔春梅年籍資料之身分證相片影像資料查詢結",
                ""
            ],
            [
                "果畫面列印資料（見選他130 卷第125 、126 頁）供證人",
                ""
            ],
            [
                "杜李淑鳳指認，此有證人杜李淑鳳之警詢筆錄及指認照片",
                ""
            ],
            [
                "可稽（見選他130 號卷第120 、122 、123 、125 、126",
                ""
            ],
            [
                "頁），前開指認方式，顯係一對一、是非式的單一指認，",
                ""
            ],
            [
                "與「警察機關實施指認犯罪嫌疑人程序要領」所列「應為",
                ""
            ],
            [
                "非一對一之成列指認（選擇式指認）」之規範不符，先天",
                ""
            ],
            [
                "上已有影響證人杜李淑鳳認知、判斷之虞；況在別無其他",
                ""
            ],
            [
                "可供指認對象在場之情況下，警員於實施指認，甚至對證",
                ""
            ],
            [
                "人杜李淑鳳表示其配偶已指認被告孔春梅、陳秋月即係至",
                ""
            ],
            [
                "其住處拜票之人，此舉足使證人杜李淑鳳因前開暗示而逕",
                ""
            ],
            [
                "予指認被告孔春梅、陳秋月即係至其住處拜票之2 名女子",
                ""
            ],
            [
                "，是證人杜李淑鳳上開第一次所為之指認，顯係在警員不",
                ""
            ],
            [
                "當暗示下所為，其指認結果自難採信為真。",
                ""
            ],
            [
                "（四）證人杜正義於101 年1 月4 日下午3 時10分許，在法務部",
                ""
            ],
            [
                "調查局高雄市調查局接受詢問時，自「被指認人相片一覽",
                ""
            ],
            [
                "表」中，指認相片編號之被告孔春梅係至其住處送錢賄",
                ""
            ],
            [
                "選之人，有調查筆錄1 份在卷可按（見選他130 號卷第94",
                ""
            ],
            [
                "頁反面），惟證人杜正義第1 次照片指認之過程，依卷內",
                ""
            ],
            [
                "筆錄所示，調查局人員雖有提示6 張指認照片予證人杜正",
                ""
            ],
            [
                "義指認，然經勘驗證人杜正義調查局詢問錄音結果：「‧",
                ""
            ],
            [
                "‧‧調查員A ：有沒有人跟你買票，山地原住民立委選舉",
                ""
            ],
            [
                "期間，有沒有候選人或者其他人跟你買票？",
                ""
            ],
            [
                "杜正義：有Y ，那個孔文吉他用信封袋塞在宣傳票給我",
                ""
            ],
            [
                "調查員A ：是孔文吉嗎?",
                ""
            ],
            [
                "杜正義：孔文吉，只有那個，有塞在宣傳票裡面",
                ""
            ],
            [
                "調查員B ：孔文吉沒有錯啦ㄏㄛ，宣傳單",
                ""
            ],
            [
                "杜正義：宣傳單啦",
                ""
            ],
            [
                "調查員B ：用信封袋裝的嘛對不對",
                ""
            ],
            [
                "杜正義：對",
                ""
            ],
            [
                "調查員A ：大概在什麼時候，你把那天的情形跟我們講一下",
                ""
            ],
            [
                "，是誰，是誰去拿給你的",
                ""
            ],
            [
                "杜正義：我不知道他是誰，可是他用那個宣傳票",
                ""
            ],
            [
                "調查員B ：用信封袋，宣傳單",
                ""
            ],
            [
                "杜正義：用信封袋塞給我，剛好在家裡",
                ""
            ],
            [
                "調查員A ：是男生還是女生",
                ""
            ],
            [
                "調查員B ：你在家裡是什麼情形，當時，你敘述一下，那個",
                ""
            ],
            [
                "女的",
                ""
            ],
            [
                "（29:40 ）",
                ""
            ],
            [
                "調查員A ：你想一下，整個的一個過程是什麼樣",
                ""
            ],
            [
                "調查員B ：是人家過來叫門或是怎樣，外面有幾個人，是1",
                ""
            ],
            [
                "個男的陪她們2 個女的，另外1 個女的在外面，",
                ""
            ],
            [
                "還是2 個女的同時跟你講話",
                ""
            ],
            [
                "杜正義：好像是1 個女孩子，男的在外面",
                ""
            ],
            [
                "調查員B ：只有1 個女的嗎? 還是2 個女的，好像有2 個女",
                ""
            ],
            [
                "的吧，1 個女的在外面，是不是",
                ""
            ],
            [
                "杜正義：對",
                ""
            ],
            [
                "調查員B ：有2 個女的1 個男的，是不是",
                ""
            ],
            [
                "杜正義：對，後面還有啦，可是，那個是",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "調查員A：大概什麼時候你記不記得",
                ""
            ],
            [
                "杜正義：大概在11月初吧",
                ""
            ],
            [
                "調查員A：11月初喔，正確日期你不記得了",
                ""
            ],
            [
                "杜正義：不記得了",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "調查員A：Y你知不知道這個女生是誰",
                ""
            ],
            [
                "杜正義：都不認識ㄋㄟ",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "調查員A：準備讓他指認",
                ""
            ],
            [
                "調查員B ：指認，他現在，他剛剛，你到底，沒關係，講一",
                ""
            ],
            [
                "下，有沒有，你在仔細看看，你再仔細看看，好",
                ""
            ],
            [
                "不好，仔細看看，有沒有印象，沒關係，就再仔",
                ""
            ],
            [
                "細回想看看有沒有印象，",
                ""
            ],
            [
                "調查員B ：沒關係，沒有沒有，就，這其實也不容易，你在",
                ""
            ],
            [
                "看看，想想",
                ""
            ],
            [
                "杜正義：我只知道長頭髮啦",
                ""
            ],
            [
                "調查員B： 長頭髮，那女的是長頭髮",
                ""
            ],
            [
                "杜正義：不知道ㄋㄟ，這，不認識Y",
                ""
            ],
            [
                "調查員B：你知道那個女的是長頭髮，長的，有像長頭髮",
                ""
            ],
            [
                "調查員B：那個女的給你錢的樣子，是長頭髮",
                ""
            ],
            [
                "杜正義：長頭髮啦",
                ""
            ],
            [
                "（43:25 ）調查員B ：長頭髮，長頭髮，這個像不像，這2 個",
                ""
            ],
            [
                "長頭髮，我們跟你講",
                ""
            ],
            [
                "杜正義：我就一直在看Y ，好像不知道那一個",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "杜正義：對，印象中是長頭髮的",
                ""
            ],
            [
                "調查員B ：看起來差不多是中年嗎，還是，是年輕的還是中年",
                ""
            ],
            [
                "的",
                ""
            ],
            [
                "杜正義：中年的啦",
                ""
            ],
            [
                "調查員B ：中年的",
                ""
            ],
            [
                "調查員A ：那一族",
                ""
            ],
            [
                "調查員B ：看不出來",
                ""
            ],
            [
                "杜正義：對Y ，都講國語Y",
                ""
            ],
            [
                "調查員A ：都講國語喔",
                ""
            ],
            [
                "杜正義：對Y",
                ""
            ],
            [
                "調查員A ：胖不胖",
                ""
            ],
            [
                "杜正義：說胖也不會很胖Y",
                ""
            ],
            [
                "調查員B ：中等，身材中等，高不高跟你比起來高不高，還是",
                ""
            ],
            [
                "比你矮，中等",
                ""
            ],
            [
                "杜正義：中等",
                ""
            ],
            [
                "調查員B ：是不是你們原住民，看起來，像不像你們原住民",
                ""
            ],
            [
                "杜正義：應該，也是喔",
                ""
            ],
            [
                "調查員B ：也是原住民",
                ""
            ],
            [
                "杜正義：黑黑的",
                ""
            ],
            [
                "調查員B ：漂不漂亮，黑Y ，有一點黑Y ，有一點黑Y ，比你",
                ""
            ],
            [
                "還黑嗎?",
                ""
            ],
            [
                "杜正義：不會啦",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "（56:36 ）調查員B ：他說那個長頭髮，你再想想看，這個",
                ""
            ],
            [
                "長頭髮當天是綁在後面，現在把它梳",
                ""
            ],
            [
                "起來了，這個照片是梳起來了，他其",
                ""
            ],
            [
                "實長頭髮ㄌㄟ，他是綁在後面，有辮",
                ""
            ],
            [
                "子，長頭髮，你看看印象中是不是這",
                ""
            ],
            [
                "一個",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "（57:19 ）調查員B ：他說，而且這個不是很黑，這也是有",
                ""
            ],
            [
                "一點黑，但是有一點白，不是很黑，",
                ""
            ],
            [
                "這個長的稍為比較，看起比較，蛤",
                ""
            ],
            [
                "杜正義：不確定ㄋㄟ，很像ㄋㄟ",
                ""
            ],
            [
                "調查員B ：蛤，你再仔細看看，沒關係我只是跟你講，這2",
                ""
            ],
            [
                "個，這個臉你看好像還蠻像的，長頭髮，但是其",
                ""
            ],
            [
                "實是這個，因為長頭髮綁在，綁在後面，他這個",
                ""
            ],
            [
                "照片是把它梳到後面去，用辮子，那天他是長頭",
                ""
            ],
            [
                "髮，臉型是蠻像的沒有錯，長像",
                ""
            ],
            [
                "杜正義：這個嗎",
                ""
            ],
            [
                "調查員B：這個臉型看起來還算不錯，還算有點漂亮啦ㄏㄛ",
                ""
            ],
            [
                "杜正義：嗯",
                ""
            ],
            [
                "調查員B ：是不是，那天是不是看到那個女的還算有點漂亮",
                ""
            ],
            [
                "，不是在你們原住民來講算不錯",
                ""
            ],
            [
                "杜正義：不清楚啦",
                ""
            ],
            [
                "調查員A：蛤",
                ""
            ],
            [
                "杜正義：不清楚啦",
                ""
            ],
            [
                "調查員A：蛤",
                ""
            ],
            [
                "（58:25）杜正義：叫他把頭髮拿下來啦",
                ""
            ],
            [
                "調查員B：哈哈‧‧把頭髮拿下來",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "調查員A：調口口卡",
                ""
            ],
            [
                "調查員B：這個就是口卡了Y",
                ""
            ],
            [
                "調查員A：沒有沒有這不是口卡，這個是翻攝",
                ""
            ],
            [
                "調查員B：蛤",
                ""
            ],
            [
                "調查員A：這個是翻攝，就是從錄影帶抓下來",
                ""
            ],
            [
                "調查員B：錄影帶",
                ""
            ],
            [
                "調查員A：就不是那一天有個，有一個拍錄影帶的",
                ""
            ],
            [
                "調查員B：Y為什麼口卡沒有這個呢?這是錄影帶翻攝的喔",
                ""
            ],
            [
                "調查員A：對Y，看起來就是錄影帶的",
                ""
            ],
            [
                "調查員B：怎麼會沒有口卡的照片，這個就是口卡的喔",
                ""
            ],
            [
                "調查員A ：對，這個就是身分證的，請內勤科，把基本資料",
                ""
            ],
            [
                "給內勤科看可不可以調",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "調查員A ：組長，那個叫孔春梅跟陳秋月嗎，有他們基本資",
                ""
            ],
            [
                "料嗎，還是你給我身分證字號我請4 科去調",
                ""
            ],
            [
                "調查員C:Y有收到錢，糟糕，誰給的不曉得",
                ""
            ],
            [
                "調查員B：我叫他回想，調清楚",
                ""
            ],
            [
                "調查員C：這不是",
                ""
            ],
            [
                "調查員B ：他說，沒有剛照偉明的意思應該是這個，長頭髮",
                ""
            ],
            [
                "，他說這個綁在後面，這個不是長頭髮",
                ""
            ],
            [
                "調查員C：那這個不是",
                ""
            ],
            [
                "調查員B ：他說這2 號是長頭髮綁在後面，因為這個是錄影",
                ""
            ],
            [
                "帶翻攝下來的，叫他去調口卡",
                ""
            ],
            [
                "調查員C：這是哪一邊的",
                ""
            ],
            [
                "調查員B ：他們在愛農教會，口卡，錄影帶翻照的，那我叫",
                ""
            ],
            [
                "他去調口卡，看會不會比較清楚，因為他不認識",
                ""
            ],
            [
                "Y",
                ""
            ],
            [
                "調查員C:查查看這個女的",
                ""
            ],
            [
                "調查員A ：Ｚ000000000，另外1 個，孔文吉親的啦，Ｚ00000",
                ""
            ],
            [
                "0000，那我去查",
                ""
            ],
            [
                "調查員D：誰的口卡",
                ""
            ],
            [
                "調查員B ：因為現在不清楚，我現在叫他去調，這2 個到底",
                ""
            ],
            [
                "那一個，因為你沒講，這2 個臉型很像",
                ""
            ],
            [
                "調查員D：那一個",
                ""
            ],
            [
                "調查員B：這1個跟這一個，感覺很像，他說這個長頭髮，靠",
                ""
            ],
            [
                "調查員D：頭髮沒有放嗎",
                ""
            ],
            [
                "調查員B ：頭髮沒有放下來，他這是錄影帶翻攝，看不清楚",
                ""
            ],
            [
                "，所以我請他去調口卡",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "（01:05:10）",
                ""
            ],
            [
                "調查員D：那2個女的照片",
                ""
            ],
            [
                "調查員A：我請人幫我調",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "調查員A：來來來你來這邊看，我等一下再印紙本給你",
                ""
            ],
            [
                "（2:02:45）",
                ""
            ],
            [
                "調查員B：先看看，有沒有像這個，長頭髮",
                ""
            ],
            [
                "調查員A：是這個嗎，還是這一個",
                ""
            ],
            [
                "杜正義：可是那時候頭髮QQㄋㄟ",
                ""
            ],
            [
                "調查員B ：沒關係你先不要看頭髮，先想臉型，不要光看頭",
                ""
            ],
            [
                "髮，看臉型",
                ""
            ],
            [
                "調查員A：這個是嗎",
                ""
            ],
            [
                "調查員B：看這個是不是，看那2張，那2張讓你比較",
                ""
            ],
            [
                "調查員A：這個就是這個啦",
                ""
            ],
            [
                "調查員B：嘿",
                ""
            ],
            [
                "杜正義：好像沒有這麼年輕ㄋㄟ",
                ""
            ],
            [
                "調查員B：這個照片也不準啦，因為是以前的照的",
                ""
            ],
            [
                "杜正義：反而我覺得這個比較有可能",
                ""
            ],
            [
                "調查員B：這個臉型都差不多",
                ""
            ],
            [
                "調查員A：好回去坐",
                ""
            ],
            [
                "調查員B ：坐坐，因為臉型都一樣啦，你如果這樣看當然會",
                ""
            ],
            [
                "誤會差很多，跟你講，你看看，因為這個照片喔",
                ""
            ],
            [
                "，搞不好現在跟本人都會，因為那是年紀輕的，",
                ""
            ],
            [
                "像你照片跟現在也是有差距，對不對，慢慢看",
                ""
            ],
            [
                "調查員A：怎麼樣",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "調查員B：就看這2個就好，看那一個比較像",
                ""
            ],
            [
                "調查員A：這個有沒有看過",
                ""
            ],
            [
                "杜正義：對Y",
                ""
            ],
            [
                "調查員A：那天他有去嗎",
                ""
            ],
            [
                "杜正義：沒有",
                ""
            ],
            [
                "調查員A：你有沒有印象，這個你認識嗎",
                ""
            ],
            [
                "杜正義：好像有，難怪他一直躲起來喔",
                ""
            ],
            [
                "調查員A：什麼意思",
                ""
            ],
            [
                "調查員B：他一直躲起來喔，你印象中有看到他躲起來",
                ""
            ],
            [
                "杜正義：有，就是那個女孩子，好像有，比較有年紀的Y",
                ""
            ],
            [
                "調查員A：54年次",
                ""
            ],
            [
                "調查員B ：你說有畫妝的，中年差不多，54年次是幾歲，是",
                ""
            ],
            [
                "46歲中年差不多",
                ""
            ],
            [
                "調查員A：46歲了",
                ""
            ],
            [
                "調查員B：那另外一個呢，「06」這呢?看起來比較醜",
                ""
            ],
            [
                "調查員A：47年次，54歲了",
                ""
            ],
            [
                "調查員B：那你說這個多少，這個是幾年次",
                ""
            ],
            [
                "調查員A：54歲",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "調查員B ：你在這邊慢慢看啦，因為這個與實際上，你看看",
                ""
            ],
            [
                "比對看看，看看那邊在讓你比比看，其實這個，",
                ""
            ],
            [
                "這個跟這個是同一個人，你在想想看，這個是長",
                ""
            ],
            [
                "頭髮",
                ""
            ],
            [
                "杜正義：我知道Y，但那時候頭髮，很像",
                ""
            ],
            [
                "調查員A：捲捲的",
                ""
            ],
            [
                "杜正義：嗯",
                ""
            ],
            [
                "（2:06:51）",
                ""
            ],
            [
                "調查員B ：你現在暫時先不要看髮型，因為髮型隨時會變，",
                ""
            ],
            [
                "女生，你先看這個臉型，這個臉型是不是跟你那",
                ""
            ],
            [
                "天看的那個臉型，你先暫時，不要被模糊，你看",
                ""
            ],
            [
                "那個臉型，是不是有像，你的印象中，印象中，",
                ""
            ],
            [
                "你現在不要模糊先看臉型，直接看這一張，把那",
                ""
            ],
            [
                "個彩色給他看看，看看那個臉型，你現在不要看",
                ""
            ],
            [
                "其它的，你會混掉，看那個臉型有沒有像，你再",
                ""
            ],
            [
                "詳細看看臉型，來來過來看看這也是長頭髮的，",
                ""
            ],
            [
                "但是髮型隨時會變，你假設這個臉型及眼神，這",
                ""
            ],
            [
                "個可能比較年輕，這是更年輕的時候照的",
                ""
            ],
            [
                "調查員A：這個拍2、3年有了",
                ""
            ],
            [
                "調查員B：可能不只",
                ""
            ],
            [
                "杜正義：如果有一點肉肉的，有點像ㄋㄟ",
                ""
            ],
            [
                "調查員B ：你先慢慢觀察，因為有時候臉型會變，而且年",
                ""
            ],
            [
                "紀也有關係你要看看",
                ""
            ],
            [
                "杜正義：那眼神很像ㄋㄟ",
                ""
            ],
            [
                "調查員B ：你這樣觀察，這樣讓你看會混掉，原則上你慢慢",
                ""
            ],
            [
                "觀察是不是，頭髮方面，頭髮方面會隨時變，可",
                ""
            ],
            [
                "以看那個臉型印象及那個神，人那個臉型、神",
                ""
            ],
            [
                "（2:28:27 ）",
                ""
            ],
            [
                "杜正義：我說如果這邊肉肉，有像ㄋㄟ，對Y ，對啦",
                ""
            ],
            [
                "調查員A ：你要確定ㄋㄟ，對Y",
                ""
            ],
            [
                "調查員B ：你確定，確定啦，應該是這個沒有錯啦",
                ""
            ],
            [
                "杜正義：嗯",
                ""
            ],
            [
                "調查員B ：好喔",
                ""
            ],
            [
                "杜正義：嗯",
                ""
            ],
            [
                "調查員B ：原則上我們還是用各別照片，檢方的方式，他",
                ""
            ],
            [
                "說還要在印過來嗎",
                ""
            ],
            [
                "調查員A ：不用了啦",
                ""
            ],
            [
                "調查員B ：不用啦，直接用這種",
                ""
            ],
            [
                "調查員A ：你要直接先確定喔",
                ""
            ],
            [
                "調查員B ：OK嗎",
                ""
            ],
            [
                "杜正義：嗯，確定，另外一個真的沒看到，他直接背對",
                ""
            ],
            [
                "調查員A ：你要確定到底是不是Y ，這個你確定不是啦ㄏ",
                ""
            ],
            [
                "ㄛ，你對這個完全沒印象啦ㄏㄛ",
                ""
            ],
            [
                "杜正義：沒有，一眨眼的時間",
                ""
            ],
            [
                "調查員B ：你沒有印象嗎? 沒關係",
                ""
            ],
            [
                "杜正義：沒有",
                ""
            ],
            [
                "調查員B ：這個是誰",
                ""
            ],
            [
                "調查員A ：陳秋月",
                ""
            ],
            [
                "調查員B ：檢方有提訴嗎?",
                ""
            ],
            [
                "調查員A：不知道",
                ""
            ],
            [
                "調查員B ：沒印象沒關係，陳秋月你沒有印象嗎ㄏㄛ，你",
                ""
            ],
            [
                "沒有印象啦ㄏㄛ，剛那個彩色你要不要在看，那",
                ""
            ],
            [
                "天，那天在外面你沒有注意，好啦，應該沒關係",
                ""
            ],
            [
                "，你不會注意到那個",
                ""
            ],
            [
                "調查員B ：等一下讓他再，要不要看一遍，這個你確實沒",
                ""
            ],
            [
                "有印象，當天那個彩色那一個，沒有印象",
                ""
            ],
            [
                "杜正義：沒有",
                ""
            ],
            [
                "調查員B ：沒有，現在這2 個有印象了ㄏㄛ，後來我們給",
                ""
            ],
            [
                "你 看的這個有印象了ㄏㄛ，沒有錯了ㄏㄛ，這",
                ""
            ],
            [
                "個跟這個，現在大概就是這個跟這個，這個沒",
                ""
            ],
            [
                "有嗎",
                ""
            ],
            [
                "杜正義：沒有",
                ""
            ],
            [
                "調查員B：這2個有啦ㄏㄛ，是不是，這2個有印象啦ㄏㄛ",
                ""
            ],
            [
                "杜正義：對",
                ""
            ],
            [
                "調查員B：另外一個沒印象的叫什麼名字",
                ""
            ],
            [
                "調查員A：陳秋月",
                ""
            ],
            [
                "調查員B：陳秋月，啊這個叫啥，叫孔春梅啦",
                ""
            ],
            [
                "調查員D ：陳秋月他沒印象就對了，Y 這個就是跟你講錢",
                ""
            ],
            [
                "的那個對不對，拿錢給你的就是他",
                ""
            ],
            [
                "（2:15:49 ）",
                ""
            ],
            [
                "杜正義：眼眶很像，可是你不是說3 年前的照片",
                ""
            ],
            [
                "調查員B ：對啦，這不一定是最近的，我是跟你講，這個",
                ""
            ],
            [
                "， 就剛剛請他抓的，就是他抓抓，這個人，應",
                ""
            ],
            [
                "該是確定他沒錯，給你看看，他是不是，印象",
                ""
            ],
            [
                "中，應該是沒有錯嗎? 你不要去抓他頭髮，憑",
                ""
            ],
            [
                "你的印象，直接跟他見過面，他眼神，樣子",
                ""
            ],
            [
                "（2:16:14 ）",
                ""
            ],
            [
                "調查員D ：我們在認人是看眼睛，鼻子，嘴巴，不要去看",
                ""
            ],
            [
                "髮型，會變的，就好像你留長頭髮誰會認得你",
                ""
            ],
            [
                "那個意思",
                ""
            ],
            [
                "調查員B ：你要去抓那個輪廓眼神鼻子，是不是，沒關係是",
                ""
            ],
            [
                "就是，我們有查過，要你確認指認是不是，你",
                ""
            ],
            [
                "就看那個眼神那個樣子確認",
                ""
            ],
            [
                "（2:19:37）",
                ""
            ],
            [
                "調查員D ：這2 個人是一樣的，我們看就知道是一樣的，",
                ""
            ],
            [
                "他 的那個鼻子有沒有，鼻子是一樣的，我們的",
                ""
            ],
            [
                "看人是這樣看的，你看的話跟我們看的不一樣",
                ""
            ],
            [
                "，你看他的臉型胖瘦，我們看人是這樣看的，",
                ""
            ],
            [
                "那這個人，跟這個人就不一樣了，這個人的鼻",
                ""
            ],
            [
                "子有沒有，你剛開始看說這個鼻子跟這個鼻子",
                ""
            ],
            [
                "就很像，就一模一樣，鼻子臉型，丫這個就是",
                ""
            ],
            [
                "他到小學的時候有沒有，要去發那個獎助金的",
                ""
            ],
            [
                "時候，就有差，那這個女生，應該是另外一個",
                ""
            ],
            [
                "女生，我們看事情看東西，因為我們專業喔，",
                ""
            ],
            [
                "有時候我們要到外面抓人，我們都是這樣看的",
                ""
            ],
            [
                "，這個沒問題吧，柯武達，沒問題吧，柯武達",
                ""
            ],
            [
                "，沒問題",
                ""
            ],
            [
                "杜正義：可是在外面ㄋㄟ",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "（2:24:00 ）",
                ""
            ],
            [
                "調查員D ：因為這個我跟你講，到檢察官那裡還要複訊，",
                ""
            ],
            [
                "你知不知道，我跟你講一下，那今天我們就是說",
                ""
            ],
            [
                "，原則上就是說，你現在就是確認這2 個，我們",
                ""
            ],
            [
                "就把，筆錄做了沒關係，只要你坦白，看起就是",
                ""
            ],
            [
                "沒有錯嘛，你有印象嗎，柯武達，你認識嗎，等",
                ""
            ],
            [
                "一下檢察官，供述我會講，這個供述這是這樣確",
                ""
            ],
            [
                "認，給你確認一下，OK啦，好不好",
                ""
            ],
            [
                "杜正義：好",
                ""
            ],
            [
                "調查員D ：那邊問你的話，你也是照實講，就照實講就好",
                ""
            ],
            [
                "，OK ，因為我們在這邊已經給你確認了，等一",
                ""
            ],
            [
                "下那邊還是會在給你複訊一次，不要讓人家認",
                ""
            ],
            [
                "為說你，你顛倒，對不對，我是說一致啦，對",
                ""
            ],
            [
                "不對，在我們這邊講的跟那邊講的都一樣，而",
                ""
            ],
            [
                "且我們也查過了的確是他們2 個，所以我們才",
                ""
            ],
            [
                "會拿這2 張給你指認，所以只是讓你來確認",
                ""
            ],
            [
                "（2:42:02）",
                ""
            ],
            [
                "調查員B ：這也沒有什麼好緊張的，只要你照實講就好了",
                ""
            ],
            [
                "，我們都有去查證過，問過，因為只要你坦白供",
                ""
            ],
            [
                "出喔，只是要確認而已，今天只要你坦白，就",
                ""
            ],
            [
                "像剛剛跟你說坦白供出就OK，沒問題",
                ""
            ],
            [
                "（2:43:30）",
                ""
            ],
            [
                "調查員A：先看這個啦，先看女生",
                ""
            ],
            [
                "調查員B ：先看女生，就是這個? ，我們剛剛給你看的，",
                ""
            ],
            [
                "就是他，對啦，他上面有捲捲的，仔細看他上",
                ""
            ],
            [
                "面有捲捲的，有綁",
                ""
            ],
            [
                "調查員A：怎麼樣",
                ""
            ],
            [
                "調查員B：怎麼樣有沒有意見，沒意見我們就做了",
                ""
            ],
            [
                "杜正義：喔",
                ""
            ],
            [
                "調查員B ：OK喔，沒意見我們就做了，不要再等了，就馬",
                ""
            ],
            [
                "上就吃飯，吃飯完大家就快一點結束就可以回去",
                ""
            ],
            [
                "了",
                ""
            ],
            [
                "杜正義：喔」等情，此有勘驗譯文在卷可稽（見原審卷第",
                ""
            ],
            [
                "101-1 17頁），由上開譯文內容觀之，證人杜正義一直無法",
                ""
            ],
            [
                "確認至其住處送錢之女子究竟係何人，僅稱係「長頭髮、中",
                ""
            ],
            [
                "年婦女、皮膚有點黑」，然證人杜正義描述該女子之長相特",
                ""
            ],
            [
                "徵甚為平凡，並無任何排他性特徵可指，再觀之調查人員與",
                ""
            ],
            [
                "證人杜正義之談話內容可知，調查人員向杜正義稱他們已掌",
                ""
            ],
            [
                "握送錢之女子係孔春梅，他們僅係要杜正義確定，足徵證人",
                ""
            ],
            [
                "杜正義於調查局詢問時指認被告孔春梅係送錢賄選之人，係",
                ""
            ],
            [
                "受到調查人員不當之暗示、誘導所致，則證人杜正義之記憶",
                ""
            ],
            [
                "已遭污染，其於調查局詢問時之指認不足採信。",
                ""
            ],
            [
                "（五）證人顏立夫於101 年1 月4 日偵訊時，固曾指認所謂「孔",
                ""
            ],
            [
                "春梅」之女子即係向賄選之人（見選他130 號卷第131 頁",
                ""
            ],
            [
                "），依該筆錄記載，檢察官係請顏立夫為單一指認，且未",
                ""
            ],
            [
                "由顏立夫先陳述嫌疑人之特徵，依前開說明，其指認過程",
                ""
            ],
            [
                "已有疏漏。",
                ""
            ],
            [
                "（六）證人潘慧珍於101 年1 月4 日在高雄市政府警察局旗山分",
                ""
            ],
            [
                "局甲仙分駐所接受詢問時，自「指認犯罪嫌疑人紀錄表」",
                ""
            ],
            [
                "中，指認相片編號之人即係至其住處送錢賄選之人，",
                ""
            ],
            [
                "有調查筆錄1 份在卷可按（見選他130 號卷第145 頁反面",
                ""
            ],
            [
                "），證人潘慧珍第1 次照片指認之過程，依卷內筆錄所示",
                ""
            ],
            [
                "，詢問之警員雖有提示6 張照片予證人潘慧珍指認，然經",
                ""
            ],
            [
                "原審於101 年5 月16日勘驗證人潘慧珍警詢錄音結果：「",
                ""
            ],
            [
                "‧‧‧",
                ""
            ],
            [
                "（31:03）",
                ""
            ],
            [
                "B 調查員：（出示照片）這個你有沒有看過，那天有沒有去",
                ""
            ],
            [
                "你家、這個跟這個？",
                ""
            ],
            [
                "潘慧珍：（停約20秒） 好像是他吧，有的是認識的",
                ""
            ],
            [
                "B調查員：另外一個就是他嘛",
                ""
            ],
            [
                "潘慧珍：對",
                ""
            ],
            [
                "B調查員：這個對嘛",
                ""
            ],
            [
                "潘慧珍：嗯，對，這個對。",
                ""
            ],
            [
                "（31:57）",
                ""
            ],
            [
                "B調查員：還有這個有戴眼鏡的",
                ""
            ],
            [
                "潘慧珍：戴眼鏡，我看的是沒有戴眼鏡的",
                ""
            ],
            [
                "B調查員：你看的沒有戴眼鏡的，就是這個（潘：對），這個就",
                ""
            ],
            [
                "是他嘛（潘：嗯）、就是他、對嘛",
                ""
            ],
            [
                "潘慧珍：（未答）",
                ""
            ],
            [
                "B調查員：這個就是他啦",
                ""
            ],
            [
                "潘慧珍：（未答）",
                ""
            ],
            [
                "B調查員：就是他啦，對吧",
                ""
            ],
            [
                "潘慧珍：哦～",
                ""
            ],
            [
                "（32:50 ）",
                ""
            ],
            [
                "B 調查員：那天他沒有戴眼鏡去嘛、就是他嘛、這一張嘛",
                ""
            ],
            [
                "潘慧珍：嗯，對，沒有戴眼鏡",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "（37:20 ）",
                ""
            ],
            [
                "A 調查員：所以今天找你們，其實你們不是第1 次，你講的",
                ""
            ],
            [
                "很多人已經都來過了，所以剛剛那個學長才會一",
                ""
            ],
            [
                "直跟你講，一定要實在的，不要人家講的跟你講",
                ""
            ],
            [
                "的，其實差距很大，人家就會認為你說謊，因為",
                ""
            ],
            [
                "已經很多人都來這裡做過筆錄了，才會一直跟你",
                ""
            ],
            [
                "苦口婆心講說不要跟人家，或者說已忘記或怎麼",
                ""
            ],
            [
                "樣，因為能夠會去找你，你們一個村落那麼多人",
                ""
            ],
            [
                "，會去只單單找你不會是沒有原因的，一定就是",
                ""
            ],
            [
                "有證據，他也有到你家，或是你有去參加這個，",
                ""
            ],
            [
                "我們都有掌握這些資料才會去找你，不然你們村",
                ""
            ],
            [
                "落那麼多人，不可能只找你，不可能Y ，對不對",
                ""
            ],
            [
                "（潘慧珍在調查員詢問過程中似乎想發言，但調",
                ""
            ],
            [
                "查員一直陳述自己的意見，潘慧珍因而未能講話",
                ""
            ],
            [
                "。）",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "（1:11:00）",
                ""
            ],
            [
                "B 調查員：那天發放1 萬塊的現場，這2 個女的有沒有說拜",
                "1 萬塊"
            ],
            [
                "託拜託支持",
                ""
            ],
            [
                "潘慧珍：他們沒有上台講",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "（1:21:59 ）",
                ""
            ],
            [
                "A 調查員：柯武達，那天帶著孔文吉他的助選員，帶著孔文",
                ""
            ],
            [
                "吉那2 個女的到你家拜票的時候，那是那時候的",
                ""
            ],
            [
                "事情",
                ""
            ],
            [
                "潘慧珍：就是領1 萬塊以後",
                ""
            ],
            [
                "A 調查員：領1 萬塊之後，大概是什麼時候",
                ""
            ],
            [
                "B調查員：大概隔幾天嘛厚",
                ""
            ],
            [
                "潘慧珍：對",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "A調查員：柯武達帶著2個女的嗎",
                ""
            ],
            [
                "潘慧珍：是2個女的，但柯武達是沒有",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "A調查員：孔文吉那2個女的有沒有穿輔選的背心",
                ""
            ],
            [
                "潘慧珍：沒有",
                ""
            ],
            [
                "A調查員：有沒有穿制服，中年女子嗎",
                ""
            ],
            [
                "（1:28:00 ）",
                ""
            ],
            [
                "潘慧珍：沒，對中年女子，有1 個比較年輕我不認識",
                ""
            ],
            [
                "A 調查員：2 個都是中年女子嗎? 還是一個比較年輕，一個",
                ""
            ],
            [
                "比較年長",
                ""
            ],
            [
                "潘慧珍：對",
                ""
            ],
            [
                "A調查員：2 名婦女",
                ""
            ],
            [
                "B調查員：這樣就好了，給她認照片就好",
                ""
            ],
            [
                "潘慧珍：嗯",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "A調查員：那他們有跟你們聊很久嗎，那2個女的",
                ""
            ],
            [
                "潘慧珍：沒有，一下而已，簽完名就走了",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "‧",
                ""
            ],
            [
                "（1:39:40 ）",
                ""
            ],
            [
                "A 調查員：提示這幾個，那2 個婦女麻煩請你指認一下，編",
                ""
            ],
            [
                "號",
                ""
            ],
            [
                "B調查員：認出來你在底下簽名",
                ""
            ],
            [
                "（1:39:59）",
                ""
            ],
            [
                "潘慧珍：他那天去沒有戴眼鏡",
                ""
            ],
            [
                "（某一調查員接聽電話，後來接聽電話的聲音漸漸遠去，詢問中",
                ""
            ],
            [
                "斷約1 分鐘）",
                ""
            ],
            [
                "A調查員：哪2個",
                ""
            ],
            [
                "B調查員：2號跟6號啦",
                ""
            ],
            [
                "B調查員：來，這裡另外五份妳再順便簽，這個兩面的",
                ""
            ],
            [
                "（1:42:23）",
                ""
            ],
            [
                "A調查員：你說編號6那天沒有戴眼鏡",
                ""
            ],
            [
                "潘慧珍：對",
                ""
            ],
            [
                "B調查員：難怪認半天",
                ""
            ],
            [
                "A調查員：這2個你認識，名字你認識嗎",
                ""
            ],
            [
                "潘慧珍：不認識」等情，有原審勘驗筆錄及檢察官不爭執之",
                ""
            ],
            [
                "辯護人勘驗譯文在卷可憑（見原審卷第37-39 頁、原審卷",
                ""
            ],
            [
                "第141-150 頁），由上開勘驗結果可知，證人潘慧珍所為",
                ""
            ],
            [
                "第1 次指認之程序，警方在證人潘慧珍未能具體描述嫌疑人",
                ""
            ],
            [
                "特徵前，即提供選他130 號卷第148 、149 頁之照片讓證人",
                ""
            ],
            [
                "潘慧珍指認，而證人潘慧珍一直無法確認至其住處送錢之女",
                ""
            ],
            [
                "子究竟係何人，僅稱係「該女子當天沒有戴眼鏡」，再觀之",
                ""
            ],
            [
                "警員與證人潘慧珍之談話內容可知，警員顯然係要求證人潘",
                ""
            ],
            [
                "慧珍指認編號及照片之女子是否即係送錢賄選之人，是",
                ""
            ],
            [
                "前開指認方式，顯係一對一、是非式的單一指認，與「警察",
                ""
            ],
            [
                "機關實施指認犯罪嫌疑人程序要領」所列「應為非一對一之",
                ""
            ],
            [
                "成列指認（選擇式指認）」之規範不符，先天上已有影響證",
                ""
            ],
            [
                "人潘慧珍認知、判斷之虞，而在別無其他可供指認對象在場",
                ""
            ],
            [
                "之情況下，警員於實施指認前不但未提醒證人潘慧珍「犯罪",
                ""
            ],
            [
                "嫌疑人並不一定係被指認人」，甚至已證人潘慧珍暗示編號",
                ""
            ],
            [
                "及照片之女子即係送錢賄選之人，其做法更無異於誘導",
                ""
            ],
            [
                "證人潘慧珍指認被告為犯罪嫌疑人，足見證人潘慧珍於警詢",
                ""
            ],
            [
                "時所為指認，其程序上存有諸多明顯違背指認規則而可能誤",
                ""
            ],
            [
                "導之情事，指認之本身亦不精確，自不能採信。",
                ""
            ],
            [
                "（七）又證人杜瑞貴、杜李淑鳳、杜正義、顏立夫、潘慧珍於10",
                ""
            ],
            [
                "1 年1 月4 日、1 月5 日檢察官偵訊時，固曾分別指認檢",
                ""
            ],
            [
                "察官所謂「陳秋月」、「孔春梅」之女子即係至其等住處",
                ""
            ],
            [
                "送錢賄選之人（見選他130 號卷第104 、111 、99、153",
                ""
            ],
            [
                "、131 、136 頁），然觀諸其等偵訊筆錄之記載，檢察官",
                ""
            ],
            [
                "於命證人杜瑞貴、杜李淑鳳、杜正義、顏立夫、潘慧珍指",
                ""
            ],
            [
                "認前，並未要求證人杜瑞貴、杜李淑鳳、杜正義、顏立夫",
                ""
            ],
            [
                "、潘慧珍對犯罪嫌疑人之面貌或身形特徵為任何具體之描",
                ""
            ],
            [
                "述，亦未以「選擇式」真人列隊之方式供其指認，即提示",
                ""
            ],
            [
                "其所謂「孔春梅」、「陳秋月」之照片供證人杜瑞貴、杜",
                ""
            ],
            [
                "李淑鳳、杜正義、顏立夫、潘慧珍指認，並表明該2名 女",
                ""
            ],
            [
                "子一個叫「陳秋月」、一個叫「孔春梅」，可知前開指認",
                ""
            ],
            [
                "程序係採一對一提示單一照片之方式，與上開法務部所定",
                ""
            ],
            [
                "之需以多數真人列隊或多數相片確實踐行指認程序之規定",
                ""
            ],
            [
                "並不相符，亦有瑕疵。且檢察官係以「『陳秋月』、『孔",
                ""
            ],
            [
                "春梅』是當天送錢去你家的女子嗎？」之方式詢問證人杜",
                ""
            ],
            [
                "瑞貴、杜李淑鳳、杜正義、顏立夫、潘慧珍，證人杜瑞貴",
                ""
            ],
            [
                "、杜李淑鳳、杜正義、顏立夫、潘慧珍在無可選擇比較情",
                ""
            ],
            [
                "況下，衡情僅就指認對象為「是」或「不是」做答覆，其",
                ""
            ],
            [
                "誤認可能性較高。況證人杜瑞貴、杜李淑鳳、杜正義、顏",
                ""
            ],
            [
                "立夫、潘慧珍指認照片前，既因檢察官已直接點名是否「",
                ""
            ],
            [
                "陳秋月」、「孔春梅」至伊等住處送錢賄選，證人易受單",
                ""
            ],
            [
                "一指認之誤導，難免有利益衡量或先入為主，主觀上認定",
                ""
            ],
            [
                "檢察官提供之人即為向其賄選之人，而作不利於被指認人",
                ""
            ],
            [
                "之指認，其等於檢察官之指認難認具有可信之特別情況，",
                ""
            ],
            [
                "況證人杜瑞貴於100 年12月29日下午2 時許第一次偵訊時",
                ""
            ],
            [
                "，證述不記得向其賄選之女子之長相，嗣又指認所謂「陳",
                ""
            ],
            [
                "秋月」、「孔春梅」相片為向其賄選之人，前後仍有出入",
                ""
            ],
            [
                "，亦非無誤導可能，其指認之正確性或憑信性，即非無疑",
                ""
            ],
            [
                "。是證人杜瑞貴、杜李淑鳳、杜正義、顏立夫、潘慧珍於",
                ""
            ],
            [
                "101 年1 月4 日或1 月5 日檢察官偵訊時之指認，過程既",
                ""
            ],
            [
                "有瑕疵，可能形成之記憶污染或判斷誤導，難謂已排除而",
                ""
            ],
            [
                "無誤認之虞，自不能據此有瑕疵之指認，遽為不利被告之",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "（八）證人杜瑞貴、杜李淑鳳、顏立夫、潘慧珍、杜正義分別於",
                ""
            ],
            [
                "101 年1 月12日、1 月18日偵訊時，雖均再當庭指認被告",
                ""
            ],
            [
                "孔春梅、陳秋月為送錢賄選之人，然由該2 日偵訊筆錄內",
                ""
            ],
            [
                "容以觀，證人杜瑞貴、杜李淑鳳、顏立夫、潘慧珍、杜正",
                ""
            ],
            [
                "義係經由偵訊室單鏡逕行指認被告孔春梅、陳秋月，檢察",
                ""
            ],
            [
                "官並未依循「指認前由指認人先陳述犯罪嫌疑人之特徵」",
                ""
            ],
            [
                "、「於有數人可供指認時，對於可供選擇指認之人，其外",
                ""
            ],
            [
                "型不得有重大之差異」、「指認前必須告知指認人，真正",
                ""
            ],
            [
                "之犯罪嫌疑人並不一定存在於被指認人之中」、「檢察官",
                ""
            ],
            [
                "行訊問或檢察事務官行詢問並製作指認之供述筆錄時，應",
                ""
            ],
            [
                "要求證人將目擊經過、現場視線及犯罪嫌疑人之容貌、外",
                ""
            ],
            [
                "型、衣著或其他明顯特徵等查證結果予以詳述，命書記官",
                ""
            ],
            [
                "一併附記於筆錄內，以便與指認之結果進行核對查考」等",
                ""
            ],
            [
                "規定辦理，是該2 日偵查指認程序，既未經指認人於指認",
                ""
            ],
            [
                "前先陳述嫌疑人特徵，且係一對一當庭及單一相片之指認",
                ""
            ],
            [
                "，已有誤導之情事，顯與刑事案件指認注意事項規定大相",
                ""
            ],
            [
                "逕庭，是證人杜瑞貴、杜李淑鳳、顏立夫、潘慧珍、杜正",
                ""
            ],
            [
                "義該次之指認，亦均無從審認具有可信性，自皆非屬正確",
                ""
            ],
            [
                "之指認，均不得作為不利於被告之認定。",
                ""
            ],
            [
                "（九）又對於犯罪嫌疑人之指認，除有特別情事外，其正確與否",
                ""
            ],
            [
                "，固取決於第一次之指認；多次重覆指認（同一指認人再",
                ""
            ],
            [
                "次之指認）因易將原始印象與初次指認之印象混雜重疊，",
                ""
            ],
            [
                "致失去指認之真諦，難認有何證據之價值。雖證人杜瑞貴",
                ""
            ],
            [
                "、杜李淑鳳、顏立夫、杜正義於原審審理時，再度指認被",
                ""
            ],
            [
                "告孔春梅、陳秋月為向等人賄選之人，此無非重複其等於",
                ""
            ],
            [
                "警詢、調查局或偵查時所為「單一指認」之過程而已，是",
                ""
            ],
            [
                "不能以其等於原審重複指認過程為據，逕認其等於警詢、",
                ""
            ],
            [
                "調查局或偵訊中所為違法指認之程序瑕疵業已治癒，而以",
                ""
            ],
            [
                "之為不利於被告孔春梅、陳秋月之之認定。況證人等人雖",
                ""
            ],
            [
                "均指稱卷附「指認犯罪嫌疑人紀錄表上」編號之人係孔",
                ""
            ],
            [
                "春梅云云，然證人陳雅卉於原審101 年5 月30日審理時證",
                ""
            ],
            [
                "稱：「指認犯罪嫌疑人紀錄表」編號2 照片之人係我本人",
                ""
            ],
            [
                "，並非孔春梅等語（見原審卷第203 頁），且比對「指",
                ""
            ],
            [
                "認犯罪嫌疑人紀錄表」編號2 照片之人，與被告孔春梅身",
                ""
            ],
            [
                "分證相片影像資料查詢結果，2 份照片中之人並非同一人",
                ""
            ],
            [
                "，則證人杜瑞貴等人指認「指認犯罪嫌疑人紀錄表」上相",
                ""
            ],
            [
                "片編號之人係被告孔春梅，顯係誤認。檢察官上訴意旨",
                ""
            ],
            [
                "認陳雅卉是孔文吉國會辦公室密切相關之人且不無涉案之",
                ""
            ],
            [
                "可能，故其證述顯然有疑（見本院卷第8 頁反面），惟陳",
                ""
            ],
            [
                "雅卉係對選他字130 號第108 頁之指認犯罪嫌疑人紀錄表",
                ""
            ],
            [
                "及同卷第275 、276 頁愛農教會教會現場照片中之人為何",
                ""
            ],
            [
                "人為證述（見原審卷203 頁），而照片指認乃係就現存",
                ""
            ],
            [
                "客觀存在之證物表示意見，並不涉及主觀意見之表達，指",
                ""
            ],
            [
                "認時，檢察官、被告及辯護人均在場，證人衡情不可能為",
                ""
            ],
            [
                "虛偽陳述，檢察官於交互詰問完畢後對陳雅卉之證述僅陳",
                ""
            ],
            [
                "稱於論告時表示意見（見原審卷第209 頁），惟其論告",
                ""
            ],
            [
                "時並未指摘相片中之人非陳雅卉（見原審卷第102-10 3",
                ""
            ],
            [
                "頁），故檢察官上開上訴意旨即非可採。",
                ""
            ],
            [
                "（十）證人杜瑞貴於警詢、偵訊及原審審理時雖證稱：100 年10",
                ""
            ],
            [
                "月間某日，那瑪夏區公所主任秘書柯武達帶2 名女子到我",
                ""
            ],
            [
                "家，柯武達在門口沒有進門，由該2 名女子進入我家客廳",
                ""
            ],
            [
                "，當場交我一個白色信封袋，當柯武達及該2名 女子離開",
                ""
            ],
            [
                "後，我打開信封袋，發現裡面裝有2 千元及立法委員候選",
                "2 千元"
            ],
            [
                "人孔文吉的競選文宣；當時我太太杜李淑鳳有在家；我與",
                ""
            ],
            [
                "柯武達不認識，但我知道他是那瑪夏區公所的主任秘書（",
                ""
            ],
            [
                "見選他130 號卷第9 、15、17、104- 105、128 頁、原審",
                ""
            ],
            [
                "卷第86-101頁），惟該證人杜瑞貴於101 年1 月4 日上",
                ""
            ],
            [
                "午10時23分許偵訊時證稱（陳述內容以原審101 年4 月27",
                ""
            ],
            [
                "日勘驗筆錄為主）：「（你看到柯武達在外面是不是? ）",
                ""
            ],
            [
                "就是看起來好像柯武達，很像，但是沒有確定好像我夢中",
                ""
            ],
            [
                "‧‧‧夢到的，夢到他，好像是他，就是他。（你在說什",
                ""
            ],
            [
                "麼，你講清楚一點，到底你有沒有看到柯武達。）就是有",
                ""
            ],
            [
                "在外面，我一想就是好像是他的影子這樣。」（見原審卷",
                ""
            ],
            [
                "第62頁）、於是日下午3 時10分偵訊時證稱（陳述內容",
                ""
            ],
            [
                "以原審101 年4 月27日勘驗筆錄為主）光碟結果：「‧‧",
                ""
            ],
            [
                "‧（那時候柯武達在哪裡? ）我看去了他就一下子就在外",
                ""
            ],
            [
                "面。走路（你有看到柯武達在外面是不是? ）對，是影子",
                ""
            ],
            [
                "還不曉得，是影子還是人，看到鬼還是怎麼樣。」（見原",
                ""
            ],
            [
                "審卷第57頁），證述前後不一、互相矛盾，衡情證人杜",
                ""
            ],
            [
                "瑞貴自承伊知道被告柯武達係那瑪夏區公所主任秘書，則",
                ""
            ],
            [
                "其對於被告柯武達之長相自然知之甚詳，然其於檢察官問",
                ""
            ],
            [
                "及是否有看到柯武達時，竟稱「看到鬼」、「夢中夢到他",
                ""
            ],
            [
                "」等囈語，則被告究竟有無於證人杜瑞貴所指之時間，與",
                ""
            ],
            [
                "2 名女子前往杜瑞貴家中賄選，已非疑義。另證人即杜瑞",
                ""
            ],
            [
                "貴之妻杜李淑鳳於101 年1 月4 日警詢時稱：我沒有看到",
                ""
            ],
            [
                "柯武達是否有在屋外，當時我都在家裡，沒有去外面（見",
                ""
            ],
            [
                "選他13 0號卷第119 頁反面）、於是日偵訊時證稱（陳述",
                ""
            ],
            [
                "內容以原審101 年4 月27日勘驗筆錄為主，當次偵訊係由",
                ""
            ],
            [
                "杜瑞貴擔任通譯）：「（妳認識柯武達嗎? ）不認識。（",
                ""
            ],
            [
                "不認識是不是，不認識。妳有沒有看到有兩名女子到妳家",
                ""
            ],
            [
                "中送一個信封袋，裡面有2000塊跟孔文吉照片的衛生紙給",
                "2000塊"
            ],
            [
                "妳先生杜瑞貴，有沒有這件事情? 來，翻譯，翻譯給她聽",
                ""
            ],
            [
                "。【杜瑞貴：有】有。（有這件事情是不是? 有這件事情",
                ""
            ],
            [
                "。裡面有2000元，有這件事，確定嘛。當時信封袋內裝什",
                "2000元"
            ],
            [
                "麼東西? ）【杜瑞貴：要說有衛生紙】衛生紙（衛生紙，",
                ""
            ],
            [
                "什麼衛生紙? 上面有誰的照片? 薄的衛生紙，然後上面有",
                ""
            ],
            [
                "誰的照片? ）【杜瑞貴：孔文吉】孔文吉‧‧‧（妳知道",
                ""
            ],
            [
                "這2000元是要做什麼用的嗎? ）【杜瑞貴：說不知道】不",
                "2000元"
            ],
            [
                "知道。‧‧‧（當時妳有看到柯武達嗎? ）沒有看到。（",
                ""
            ],
            [
                "妳沒有看到柯武達。當時有看到柯武達嗎? 妳說沒有看到",
                ""
            ],
            [
                "嘛，為什麼沒有看到? 為什麼妳沒有看到。）【杜瑞貴以",
                ""
            ],
            [
                "布農族與稱：要說我沒有去外面】我沒有去外面」（見原",
                ""
            ],
            [
                "審卷第44-50 頁），證人杜李淑鳳已證述其並沒有看到",
                ""
            ],
            [
                "柯武達有至其住處，況觀諸上開偵訊內容，證人杜李淑鳳",
                ""
            ],
            [
                "均係依照杜瑞貴之指示答話，則其回答內容顯有受杜瑞貴",
                ""
            ],
            [
                "誘導之情，顯不可採，自無足以據為被告柯武達有向證人",
                ""
            ],
            [
                "杜瑞貴行賄買票之補強證據。則證人杜瑞貴所為指證，並",
                ""
            ],
            [
                "無確切補強證據足資證明其與事實相符。",
                ""
            ],
            [
                "（）證人顏立夫雖於偵訊及原審審理時證稱：100 年10月中旬",
                ""
            ],
            [
                "某日傍晚，柯武達帶2 名女子到我家，他們交1 個信封袋",
                ""
            ],
            [
                "給我，信封袋內有2 千元及孔文吉照片的衛生紙，柯武達",
                "2 千元"
            ],
            [
                "等人來我家時，我太太潘慧珍在廚房裡做事（見選他130",
                ""
            ],
            [
                "號卷第131 、215 頁、選偵35號卷第52-55 頁、原審卷",
                ""
            ],
            [
                "第119-127 頁）。惟證人顏立夫之指述是否與事實，仍應",
                ""
            ],
            [
                "調查其他證據，亦即需有補強證據，始能採為論處被告罪",
                ""
            ],
            [
                "刑之依據，縱使證人顏立夫分別於偵訊及原審審理時到庭",
                ""
            ],
            [
                "作證，亦僅屬同一證人為2 次重覆之陳述而已，仍為一個",
                ""
            ],
            [
                "證據，不得以同一證人之先後證言，互為補強證據。再者",
                ""
            ],
            [
                "，證人即顏立夫之妻潘慧珍於101 年1 月4 日調查局詢問",
                ""
            ],
            [
                "時雖證稱：我有看到被告柯武達帶2 名女子至我住處送錢",
                ""
            ],
            [
                "賄選等語（見選他130 號卷第145 頁反面），然證人潘慧",
                ""
            ],
            [
                "珍於101 年1 月4 日下午7 時50分許偵訊時證稱（陳述內",
                ""
            ],
            [
                "容以原審101 年5 月16日勘驗筆錄為主：「（妳有看到柯",
                ""
            ],
            [
                "武達嗎？）柯武達就在外面，就‧‧‧人家說有啊，可是",
                ""
            ],
            [
                "我沒有看到。」（見原審卷第39頁）、其於原審101 年",
                ""
            ],
            [
                "5 月30日審理時證稱：（妳是否知道100 年10月、11月間",
                ""
            ],
            [
                "，妳先生顏立夫有無收到立委候選人或其樁腳、助理等相",
                ""
            ],
            [
                "關人員所送贈送之金錢？）沒有。（妳所謂『沒有』之意",
                ""
            ],
            [
                "思係指沒有此事，抑或妳不知道此事？）我不知道。（為",
                ""
            ],
            [
                "何妳之前曾向檢察官表示有人將裝有現金與衛生紙之信封",
                ""
            ],
            [
                "袋交給妳先生顏立夫？）我是聽檢察官說用丟的，丟在我",
                ""
            ],
            [
                "家走廊上。（妳意思係指是檢察官告訴妳有人將裝有現金",
                ""
            ],
            [
                "與衛生紙之信封袋丟在妳家走廊上？）對，我就在想我家",
                ""
            ],
            [
                "落地窗是透明的，我經過有看到人這樣子丟，檢察官就問",
                ""
            ],
            [
                "我有沒有看到人，我說沒有，是有人拿給我簽名，她們走",
                ""
            ],
            [
                "了就把一個包包丟在走廊。（為何妳之前曾向檢察官表示",
                ""
            ],
            [
                "被告柯武達有帶兩名女子到妳家將信封袋交給妳先生顏立",
                ""
            ],
            [
                "夫？）那個時段是暗的，所以我不知道是否有這些人。‧",
                ""
            ],
            [
                "‧‧（顏立夫是否曾告訴妳有一男、兩女到妳家送錢？）",
                ""
            ],
            [
                "沒有。‧‧‧（妳剛稱有人將包包丟在妳家門口，是否如",
                ""
            ],
            [
                "此？）對。（妳有無看清楚包包係何人所丟？）沒有看清",
                ""
            ],
            [
                "楚，我只知道是女孩子。‧‧‧（當時妳有看到幾人將包",
                ""
            ],
            [
                "包丟在門口？）就是2 個人。（妳所稱『2 個人』當中有",
                ""
            ],
            [
                "無男性？）不曉得，因為蠻暗的。」等語（見原審卷第",
                ""
            ],
            [
                "128-134 頁），證人潘慧珍之證述前後不一、互相矛盾，",
                ""
            ],
            [
                "有重大之不同，實難以其證述作為被告柯武達有向證人頻",
                ""
            ],
            [
                "立夫行賄買票之補強證據。",
                ""
            ],
            [
                "（）本案雖有扣得證人杜瑞貴、杜正義、顏立夫交出之現金各",
                ""
            ],
            [
                "2,000 元，然按通用貨幣係種類之物，即每張新臺幣仟元",
                "000 元"
            ],
            [
                "紙鈔，除其上編號不同外，其外觀、形式、特徵等均相同",
                ""
            ],
            [
                "，在未確定其上所編印之具體號碼前，乃非特定之物，尚",
                ""
            ],
            [
                "不得單以扣案之現金共6 千元，係證人杜瑞貴、杜正義、",
                "6 千元"
            ],
            [
                "顏立夫所提出，即遽以推認係被告孔春梅、陳秋月所交付",
                ""
            ],
            [
                "。況依證人杜瑞貴、杜正義、顏立夫所證述，被告孔春梅",
                ""
            ],
            [
                "、陳秋月賄款2,000 元交給伊等後，伊等已將2 千元花用",
                "000 元,2 千元"
            ],
            [
                "殆盡等語（見選他130 號卷第9 、94、99、131 頁），此",
                ""
            ],
            [
                "外復無其他任何補強證據，足以佐證證人杜瑞貴、杜正義",
                ""
            ],
            [
                "、顏立夫所交出之現金各2,000 元係被告孔春梅、陳秋月",
                "000 元"
            ],
            [
                "所交付，準此，本件證人杜瑞貴、杜正義、顏立夫分別提",
                ""
            ],
            [
                "出之2,000 元現金，即不得做為被告柯武達帶同被告孔春",
                "000 元"
            ],
            [
                "梅、陳秋月向證人杜瑞貴、杜正義、顏立夫行賄買票之證",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "（）被告陳秋月持用之0000000000號及孔春梅持用之00000000",
                ""
            ],
            [
                "00號行動電話通聯基地台位置，於100 年10月中、下旬顯",
                ""
            ],
            [
                "示在高雄市那瑪夏區之雙向通聯紀錄及該紀錄所載之基地",
                ""
            ],
            [
                "台位置等資料（見原審卷第86-88 頁）觀察，被告陳秋",
                ""
            ],
            [
                "月僅於101 年1 月6 日有到高雄市那瑪夏地區，對於起訴",
                ""
            ],
            [
                "書所載之100 年10月中、下旬則無資料，是被告陳秋月辯",
                ""
            ],
            [
                "稱於100 年10月中、下旬未到過高雄市那瑪夏區，應堪採",
                ""
            ],
            [
                "信；被告孔春梅亦僅於100 年10月22、23日有在高雄市那",
                ""
            ],
            [
                "瑪夏地區基地台之通聯記錄，該100 年10月22、23日之時",
                ""
            ],
            [
                "段，被告孔春梅亦同時有在嘉義縣阿里山鄉茶山村地區基",
                ""
            ],
            [
                "地台之通聯記錄（見原審卷第88頁）。被告孔春梅辯稱",
                ""
            ],
            [
                "：100 年10月22、23日我是去嘉義縣阿里山鄉茶山村，茶",
                ""
            ],
            [
                "山地區之通聯也在那瑪夏基地台含蓋範圍內，但當時茶山",
                ""
            ],
            [
                "地區與那瑪夏間之道路因雨季沖毀不通，我未曾去過那瑪",
                ""
            ],
            [
                "夏地區等語，查，100 年10月22、23日被告孔春梅通聯之",
                ""
            ],
            [
                "基地台也有在嘉義縣阿里山鄉茶山村地區之基地台者，有",
                ""
            ],
            [
                "前述通聯記錄可稽（見原審卷第88頁），又那瑪夏地區",
                ""
            ],
            [
                "之基地台之電波範圍有含蓋嘉義縣阿里山鄉茶山地區，此",
                ""
            ],
            [
                "有中華電信股份有限公司客戶服務處第一作業中心101 年",
                ""
            ],
            [
                "3 月21日信客一（一）警密（101 ）字第116 號函送之電",
                ""
            ],
            [
                "信電波發射範圍圖，及同公司行動通信分公司101 年4 月",
                ""
            ],
            [
                "11日行維三字第1010000160號函可稽（見原審卷第15 3",
                ""
            ],
            [
                "、154 頁、原審卷第27、28頁），又嘉義縣阿里山鄉茶",
                ""
            ],
            [
                "山村地與高雄市那瑪夏地區，二地均屬山區，二地相隔約",
                ""
            ],
            [
                "20公里，且當時雨季剛過，道路因夏天下雨沖毀，於10 0",
                ""
            ],
            [
                "年11月2 日才修護完工，此有嘉義縣政府以100 年10月7",
                ""
            ],
            [
                "日府建道工字第100017675 號函請嘉義縣阿里山鄉公所先",
                ""
            ],
            [
                "行委託契約廠商辦理搶修，及嘉義縣阿里山鄉公所編號4",
                ""
            ],
            [
                "搶通派工單可憑（見原審卷第138 至第141 頁），是被",
                ""
            ],
            [
                "告孔春梅辯稱：100 年10月22、23日我是去嘉義縣阿里山",
                ""
            ],
            [
                "鄉茶山村，100 年10月間未去高雄市那瑪夏地區等語，亦",
                ""
            ],
            [
                "堪採信。",
                ""
            ],
            [
                "（）又檢察官所舉被告孔春梅、柯武達持用之行動電話通聯紀",
                ""
            ],
            [
                "錄、基地台位置，也僅能證明被告孔春梅、柯武達持用之",
                ""
            ],
            [
                "行動電話於100 年10、11月間各自通聯狀況之客觀事實，",
                ""
            ],
            [
                "不足以作為證明被告等人確有賄選之證據；另孔文吉選舉",
                ""
            ],
            [
                "資金大額出入明細表1 份、台灣原住民族生存發展協會10",
                ""
            ],
            [
                "0 年10月6 日原發會字第100009018 號函暨各校分配名額",
                ""
            ],
            [
                "1 份，僅能證明孔文吉所有資金之出入情形，及台灣原住",
                ""
            ],
            [
                "民族生存發展協會曾發給莫拉克颱風災區原住民學童助",
                ""
            ],
            [
                "金，亦無從作為被告人是否涉及賄選之憑據。",
                ""
            ],
            [
                "綜上所述，因高雄市調查處所列印被告陳秋月、孔春梅所通",
                ""
            ],
            [
                "聯基地台位於高雄市那瑪夏區部分顯示，被告陳秋月亦僅於",
                ""
            ],
            [
                "101 年1 月6 日有到高雄市那瑪夏地區（見原審卷第86、",
                ""
            ],
            [
                "87頁），對於起訴書所載之100 年10月中、下旬則無資料，",
                ""
            ],
            [
                "被告孔春梅亦僅於100 年10月22、23日2 天有在高雄市那瑪",
                ""
            ],
            [
                "夏地區基地台之通聯記錄（見原審一卷第88頁），惟同時被",
                ""
            ],
            [
                "告孔春梅之通聯記錄也有在嘉義縣阿里山鄉茶山村地區之基",
                ""
            ],
            [
                "地台者，此有前述通聯記錄可稽（見原審一卷第88頁），又",
                ""
            ],
            [
                "那瑪夏地區之基地台之電波範圍有含蓋嘉義縣阿里山鄉茶山",
                ""
            ],
            [
                "地區，又嘉義縣阿里山鄉茶山村地與高雄市那瑪夏地區，二",
                ""
            ],
            [
                "地均屬山區，二地相隔約20公里，且當時雨季剛過，道路因",
                ""
            ],
            [
                "夏天下雨沖毀，於100 年11月2 日才修護完工，是依上通聯",
                ""
            ],
            [
                "記錄資料推論，被告陳秋月辯稱於100 年10月中、下旬未到",
                ""
            ],
            [
                "過高雄市那瑪夏區，被告孔春梅辯稱：100 年10月22、23日",
                ""
            ],
            [
                "我是去嘉義縣阿里山鄉茶山村，我未曾去過高雄市那瑪夏地",
                ""
            ],
            [
                "區等語，均堪採信。又證人杜瑞貴、杜李淑鳳、顏立夫、潘",
                ""
            ],
            [
                "慧珍、杜正義等人指認被告陳秋月、孔春梅，亦有指認不符",
                ""
            ],
            [
                "合所訂規則，及前後指認陳述不符等瑕疵，另依前開錄音譯",
                ""
            ],
            [
                "文資料，警調人員亦有誘導之嫌，已如前述，且各該証人之",
                ""
            ],
            [
                "指認亦無直接之旁証補強以資佐証，均尚難遽信，此外復查",
                ""
            ],
            [
                "無其他確切証据証明被告柯武達有帶同被告陳秋月、孔春梅",
                ""
            ],
            [
                "向選民賄選買票之犯罪情事，其等犯罪均屬不能証明。",
                ""
            ],
            [
                "四、原審以不能証明被告柯武達、陳秋月、孔春梅犯罪，依法諭",
                ""
            ],
            [
                "知無罪，核無不合，檢察官上訴指摘原判決不當，為無理由",
                ""
            ],
            [
                "，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官莊榮松到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  101     年    11    月    23    日",
                ""
            ],
            [
                "刑事第八庭    審判長法  官  李炫德",
                ""
            ],
            [
                "法  官  徐美麗",
                ""
            ],
            [
                "法  官  張盛喜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提",
                ""
            ],
            [
                "理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法",
                ""
            ],
            [
                "院」。",
                ""
            ],
            [
                "本判決須符合刑事妥速審判法第9條之規定始得上訴。",
                ""
            ],
            [
                "中    華    民    國   101    年    11    月    27    日",
                ""
            ],
            [
                "書記官  齊椿華",
                ""
            ],
            [
                "附錄：",
                ""
            ],
            [
                "刑事妥速審判法第9條規定：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一  判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二  判決違背司法院解釋。",
                ""
            ],
            [
                "三  判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第377 條至第379 條、第393 條第1 款之規定，於前",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}