{
    "id": "KSDM,100,選易,4,20110913,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C100%2C%E9%81%B8%E6%98%93%2C4%2C20110913%2C1",
    "history": {
        "KSDM,100,選易,4,20110913,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　100年度選易字第4號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　邱周玉花",
                ""
            ],
            [
                "　　　　　　賴招",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官聲請簡易判決處刑（99年度",
                ""
            ],
            [
                "選偵字第83號），本院認不應以簡易判決處刑，改依通常程序審",
                ""
            ],
            [
                "理，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "邱周玉花、賴招均無罪。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "聲請簡易判決處刑意旨略以：被告邱周玉花與被告賴招(別",
                ""
            ],
            [
                "名：賴柏華)均係高雄縣市合併後第一屆高雄市市議員選舉鳳",
                ""
            ],
            [
                "山區選區有投票權之選民，渠等明知趙崑木交付之款項係要",
                ""
            ],
            [
                "求渠等支持高雄縣市合併後第一屆高雄市鳳山區市議員候選",
                ""
            ],
            [
                "人簡海源，乃行賄之對價，竟各基於收受賄賂而許其投票權",
                ""
            ],
            [
                "為一定行使之犯意，分別於附表所載時、地，以一票新臺幣",
                ""
            ],
            [
                "500元之代價，為自己及其有投票權之家屬向趙崑木（所涉投",
                "500元"
            ],
            [
                "票行賄犯行另經本院以100年度選訴字第31號判決在案）收受",
                ""
            ],
            [
                "附表所示之金錢，並均允諾自己暨其等有投票權之家屬於民",
                ""
            ],
            [
                "國99年11月27日行使投票權時，將投票予簡海源。因認被告2",
                ""
            ],
            [
                "人涉犯刑法第143條第1項投票受賄罪嫌等語。",
                ""
            ],
            [
                "證據能力部分：",
                ""
            ],
            [
                "按除法律另有規定外，實施刑事訴訟程序之公務員因違背法",
                ""
            ],
            [
                "定程序取得之證據，其有無證據能力之認定，應審酌人權保",
                ""
            ],
            [
                "障及公共利益之均衡維護；被告以外之人於審判外之言詞或",
                ""
            ],
            [
                "書面陳述，除法律有規定者外，不得作為證據；又被告以外",
                ""
            ],
            [
                "之人於審判外之陳述，雖不符合同法第159條之1至第159條",
                ""
            ],
            [
                "之4之規定，但經當事人於審判程序同意作為證據，法院審",
                ""
            ],
            [
                "酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得",
                ""
            ],
            [
                "為證據；當事人、代理人或辯護人於法院調查證據時，知有",
                ""
            ],
            [
                "第159  條第1項不得為證據之情形，而未於言詞辯論終結前",
                ""
            ],
            [
                "聲明異議者，視為有前項之同意，刑事訴訟法第158條之4、",
                ""
            ],
            [
                "第159  條第1項、第159條之5分別定有明文。本判決下列所",
                ""
            ],
            [
                "引用之各項供述證據，當事人均不爭執各該證據之證據能力",
                ""
            ],
            [
                "，且迄本院言詞辯論終結前亦均未就該等證據之證據能力聲",
                ""
            ],
            [
                "明異議，本院審酌此等證據資料取得及製作時之情況，尚無",
                ""
            ],
            [
                "違法不當及證明力明顯過低之瑕疵，以之作為證據應屬適當",
                ""
            ],
            [
                "；另本判決後述所引之各項非供述證據，無證據證明係實施",
                ""
            ],
            [
                "刑事訴訟程序之公務員以不法方式所取得，且亦無證據證明",
                ""
            ],
            [
                "係非真實，復均與本件待證事實具有關聯性，是依刑事訴訟",
                ""
            ],
            [
                "法第158條之4之反面解釋，當有證據能力；又前開供述與非",
                ""
            ],
            [
                "供述證據復經本院於審理期日中合法調查，自均得為本案證",
                ""
            ],
            [
                "據使用，同先敘明。",
                ""
            ],
            [
                "次按犯罪事實應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項分別定有明文。再按認定不利於被",
                ""
            ],
            [
                "告之證據須依積極證據，苟積極證據不足為不利於被告事實",
                ""
            ],
            [
                "之認定，即應為有利被告之認定，更不必有何有利之證據；",
                ""
            ],
            [
                "又犯罪事實之認定，應憑證據，如無相當之證據，或證據不",
                ""
            ],
            [
                "足以證明，自不得以推測或擬制之方法，以為裁判之基礎；",
                ""
            ],
            [
                "刑事訴訟上證明之資料，無論為直接或間接證據，均須達於",
                ""
            ],
            [
                "通常一般之人均不致有所懷疑，而得確信其為真實之程度，",
                ""
            ],
            [
                "始得據為有罪之認定，若其關於被告是否犯罪之證明未能達",
                ""
            ],
            [
                "此程度，而有合理懷疑之存在，致使無從形成有罪之確信，",
                ""
            ],
            [
                "即不得遽為不利被告之認定；且以間接證據斷罪時，尤須基",
                ""
            ],
            [
                "於該證據在直接關係上所可證明之他項情況事實，本乎推理",
                ""
            ],
            [
                "作用足以確證被告有罪，方為合法，不得徒憑主觀上之推想",
                ""
            ],
            [
                "，將一般經驗上有利被告之其他合理情況逕予排除；再者，",
                ""
            ],
            [
                "依刑事訴訟法第161條第1項規定，檢察官對於起訴之犯罪事",
                ""
            ],
            [
                "實，仍應負提出證據及說服之實質舉證責任，倘其所提出之",
                ""
            ],
            [
                "證據，不足為被告有罪之積極證明，或其指出證明之方法，",
                ""
            ],
            [
                "無從說服法院以形成被告有罪之心證，基於無罪推定之原則",
                ""
            ],
            [
                "，自應為被告無罪判決之諭知（最高法院30年上字第816號",
                ""
            ],
            [
                "、32年上字第67號、40年台上字第86號、53年台上字第656",
                ""
            ],
            [
                "號、76年台上字第4986號及92年台上字第128號判例意旨可",
                ""
            ],
            [
                "資參照）。",
                ""
            ],
            [
                "又按刑事訴訟法第156 條第2 項規定，被告或共犯之自白，",
                ""
            ],
            [
                "不得作為有罪判決之唯一證據，仍應調查其他必要之證據，",
                ""
            ],
            [
                "以察其是否與事實相符。其立法意旨乃在防範被告或共犯自",
                ""
            ],
            [
                "白之虛擬致與真實不符，故對自白在證據上之價值加以限制",
                ""
            ],
            [
                "，明定須藉補強證據以擔保其真實性。故就其立法意旨觀之",
                ""
            ],
            [
                "，共犯之自白或其他不利於己之陳述，固得作為認定被告犯",
                ""
            ],
            [
                "罪之證據，但不得作為有罪判決之唯一證據，仍應調查其他",
                ""
            ],
            [
                "必要之證據，以察其是否與事實相符，亦即仍須有補強證據",
                ""
            ],
            [
                "以擔保該共犯自白之真實性，始得採為斷罪之依據，並非絕",
                ""
            ],
            [
                "對可由法院自由判斷該共犯之自白或不利於己之陳述之證明",
                ""
            ],
            [
                "力。若不為調查，而專憑此項供述據為被告犯罪事實之認定",
                ""
            ],
            [
                "，即與上開規定有違。所謂補強證據，則指除該自白或不利",
                ""
            ],
            [
                "於己之陳述本身之外，其他足以證明自白之犯罪事實確具有",
                ""
            ],
            [
                "相當程度真實性之證據而言，雖所補強者，非以事實之全部",
                ""
            ],
            [
                "為必要，但亦須因補強證據與自白之相互利用，足使犯罪事",
                ""
            ],
            [
                "實獲得確信者，始足當之。而前開所謂共犯，包括任意共犯",
                ""
            ],
            [
                "及必要共犯（含對向犯罪之共犯）。公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項之投票交付賄賂罪，乃刑法第144 條之特別規定",
                ""
            ],
            [
                "，相對應於刑法第143 條第1 項之投票收受賄賂罪，立法目",
                ""
            ],
            [
                "的在於維護人民參政權中之投票權得以純正行使，就其犯罪",
                ""
            ],
            [
                "結構之屬性，屬於必要共犯之對向犯類型；係以投票行賄與",
                ""
            ],
            [
                "受賄雙方主體間，主觀上對於「投票權約為一定行使或不行",
                ""
            ],
            [
                "使」之意思表示達成合致，客觀上則透過賄賂之標的移轉，",
                ""
            ],
            [
                "作為銜接行賄與收賄對價關係之橋樑，而成就相對立之主體",
                ""
            ],
            [
                "間各該犯罪之構成要件（最高法院100 年度台上字第345 、",
                ""
            ],
            [
                "2424號判決理由參照）。又同一證人先後於警訊、偵查中為",
                ""
            ],
            [
                "相同之證言，係一個證人為二次重覆之陳述而已，仍為一個",
                ""
            ],
            [
                "證據，仍應調查其他必要證據，以察該證言與事實是否相符",
                ""
            ],
            [
                "，須有補強證據，以擔保證言之真實性，不得以同一證人之",
                ""
            ],
            [
                "先後證言，互為補強證據（最高法院86年度台上字第7421號",
                ""
            ],
            [
                "判決理由參照）。再按刑事案件被告對證人之反對詰問權及",
                ""
            ],
            [
                "對質權，係訴訟上之基本權利。為確保被告對證人之對質詰",
                ""
            ],
            [
                "問權，被告自得於證人接受訊問時在場，以便親自聽聞充分",
                ""
            ],
            [
                "瞭解證人陳述之內容，故刑事訴訟法第168 條之1 明定當事",
                ""
            ],
            [
                "人得於訊問證人時在場，此項被告於證人接受訊問時之在場",
                ""
            ],
            [
                "權，自不容任意予以剝奪；我刑事訴訟法為保障被告受公平",
                ""
            ],
            [
                "審判及發現實質真實，對於人證之調查均採言詞及直接審理",
                ""
            ],
            [
                "方式，並規定被告有與證人對質及詰問證人之權利，其中所",
                ""
            ],
            [
                "謂「對質」，是指被告與證人同時在場，面對面互為質問之",
                ""
            ],
            [
                "意，而被告之對質權，係藉由對質程序，法院得以觀察其問",
                ""
            ],
            [
                "答之內容與互動，親身感受而獲得心證，有助於真實之發現",
                ""
            ],
            [
                "，且屬憲法第8條第1項規定「非由法院依法定程序不得審問",
                ""
            ],
            [
                "處罰」之正當法律程序所保障之基本人權及第16條所保障之",
                ""
            ],
            [
                "基本訴訟權，法院不得任意依職權予以剝奪。而刑事訴訟法",
                ""
            ],
            [
                "第184條第2項規定，因發現真實之必要，得依被告之聲請，",
                ""
            ],
            [
                "命與證人對質；同法第 97條第2項復規定，對於被告之請求",
                ""
            ],
            [
                "對質，除顯無必要者外，不得拒絕。是除待證事實已甚明確",
                ""
            ],
            [
                "者外，在發現真實及維護被告利益下，法院不得拒絕被告對",
                ""
            ],
            [
                "質之請求(最高法院95年度台上字第6092號、98 年度台上字",
                ""
            ],
            [
                "第1923號判決意旨參照)。",
                ""
            ],
            [
                "公訴意旨認被告邱周玉花、賴招涉犯投票受賄罪嫌，無非",
                ""
            ],
            [
                "係以證人即他案被告趙崑木警詢及偵查中之證詞、扣案之賄",
                ""
            ],
            [
                "選名單12張及簡海源競選文宣90張等，為其主要論據。訊據",
                ""
            ],
            [
                "被告邱周玉花、賴招均堅詞否認有何投票受賄犯行，被告",
                ""
            ],
            [
                "邱周玉花辯稱：伊在99年10月間都沒有跟趙崑木見過面，趙",
                ""
            ],
            [
                "崑木也沒有向伊買票，伊曾經帶孫子去三寶寺給趙崑木收驚",
                ""
            ],
            [
                "，有一次在三寶寺內因趙崑木表示要抄伊和伊兒子的地址及",
                ""
            ],
            [
                "身分證字號，說改天廟裡有活動可以通知，所以伊就把家裡",
                ""
            ],
            [
                "的地址讓他抄等語( 見警卷第24至25頁，選他卷第41至42頁",
                ""
            ],
            [
                "，本院選易卷第16至17頁) ；被告賴招則辯稱：趙崑木是",
                ""
            ],
            [
                "伊媳婦的舅舅，平常都沒在聯繫，趙崑木沒有向伊行賄買票",
                ""
            ],
            [
                "等語( 見警卷第46至47頁，選他卷第36至37頁，本院選簡卷",
                ""
            ],
            [
                "第12至14頁，本院選易卷第16至17頁) 。",
                ""
            ],
            [
                "經查，被告邱周玉花與賴招均係第一屆高雄縣市合併後之",
                ""
            ],
            [
                "高雄市市議員選舉鳳山區選區有投票權之選民，此情已據被",
                ""
            ],
            [
                "告邱周玉花與賴招自承在卷(見警卷第 24頁、本院選易卷",
                ""
            ],
            [
                "第17頁)，而員警於99年11月8日經他案被告趙崑木同意接受",
                ""
            ],
            [
                "搜索後，在趙崑木之住處扣得名單12張及簡海源競選文宣90",
                ""
            ],
            [
                "張等物乙節，亦有高雄市政府警察局三民第一分局搜索扣押",
                ""
            ],
            [
                "筆錄、扣押物品目錄表及扣案名單、簡海源競選文宣影本等",
                ""
            ],
            [
                "在卷可佐（見警卷第7至14頁、選他卷第99 頁），此情亦足",
                ""
            ],
            [
                "認定屬實。",
                ""
            ],
            [
                "次查，證人即他案被告趙崑木於99年11月8 日警詢中固證稱",
                ""
            ],
            [
                "：賄選名冊上編號(5) 林睿崇等4 人、趙阿玉等2 人、賴柏",
                ""
            ],
            [
                "華等4 人、陳淑玲等2 人，該名單是99年10月18、19日左右",
                ""
            ],
            [
                "，由賴柏華(即被告賴招)提供給伊，伊再重新抄錄在名冊",
                ""
            ],
            [
                "編號(5) 上半部分，隔日伊就前往林睿崇、趙阿玉、陳淑玲",
                ""
            ],
            [
                "等人住處拜訪，結果都沒人在，伊就前往賴柏華住處( 高雄",
                ""
            ],
            [
                "市○○區○○路二段145號9樓) ，將有投票權3票計1500 元",
                "1500"
            ],
            [
                "交給賴柏華本人，另賄選名冊編號(6)邱周玉花等3人，是99",
                ""
            ],
            [
                "年10月21日下午 6時左右，在高雄市○○區○○街上碰到邱",
                ""
            ],
            [
                "周玉花，就跟她談論年底大高雄市議員選舉有無特定對象，",
                ""
            ],
            [
                "她說沒有特定對象，伊就拜託她支持候選人簡海源，她說好",
                ""
            ],
            [
                "，伊遂於隔日(22日)晚間7時左右，至邱周玉花住處(高雄市",
                ""
            ],
            [
                "○○區○○街50號5樓)拜訪，並交付1500元給邱周玉花本人",
                "1500元"
            ],
            [
                "等語(見警卷第2頁反面至第3頁)；然於本院審理時則證述：",
                ""
            ],
            [
                "扣案名單中有些是賄選名單，有些是廟裡消災之名單，那時",
                ""
            ],
            [
                "有很多人拿名單過來，有伊女婿拿來的，也有別人拿來的，",
                ""
            ],
            [
                "有些人伊並不認識，當時在警局警察說這是小事，叫伊認一",
                ""
            ],
            [
                "認，伊當時僅認得被告邱周玉花及賴招2人的長相，但不",
                ""
            ],
            [
                "知道名字，所以伊在警局用人名來指認是不正確的，伊必須",
                ""
            ],
            [
                "用人來指認才有辦法認出來，伊沒有拿錢給被告2人等語(見",
                ""
            ],
            [
                "本院選易卷第42至44頁) 。核證人趙崑木證詞前後不一致，",
                ""
            ],
            [
                "則其所述之憑信性，即非無疑。",
                ""
            ],
            [
                "又經本院勾稽比對卷內扣案名單中之筆跡內容可知，該扣案",
                ""
            ],
            [
                "名單中之筆跡各不相同，且某些名單分成兩個區塊，該兩區",
                ""
            ],
            [
                "塊之字跡亦顯然相異，顯見該名單乃分由不同之人所抄錄書",
                ""
            ],
            [
                "寫而成，並非皆由證人趙崑木1 人所書寫；又查，扣案名單",
                ""
            ],
            [
                "上之人名究係為拜拜消災所用，亦或為候選人簡海源買票行",
                ""
            ],
            [
                "賄之用，皆無從自名單內容及卷內其他相關事證查知，本於",
                ""
            ],
            [
                "有疑唯利被告解釋之原則，應認證人趙崑木證稱該名單包含",
                ""
            ],
            [
                "賄選名單及寺廟消災名單，且係由不同人所提供此等符合社",
                ""
            ],
            [
                "會常情之證詞，與事實相符，而堪予採信。從而，證人趙崑",
                ""
            ],
            [
                "木對於他人所提供之名單中所載人名，並非完全熟識，且證",
                ""
            ],
            [
                "人趙崑木在警詢及偵查中均未能與被告2 人直接面對面，予",
                ""
            ],
            [
                "以詳加對質並確認人別後再為指述，僅得藉由名單中之人名",
                ""
            ],
            [
                "加以指證其行賄之對象，自難保其單憑由他人提供之姓名所",
                ""
            ],
            [
                "為之證述，無任何搞混或記憶不清之情形發生，故其於警詢",
                ""
            ],
            [
                "中未經被告對質詰問所為證述之真實性，並未獲得確保，難",
                ""
            ],
            [
                "以遽採為不利於被告之證據。況且，證人趙崑木與被告邱周",
                ""
            ],
            [
                "玉花、賴招於本案中各具有對向犯之共犯關係，揆諸前揭",
                ""
            ],
            [
                "「被告或共犯之自白，不得作為有罪判決之唯一證據」說明",
                ""
            ],
            [
                "，其警詢及偵查中不利於被告 2人之證述，尚須有足以令人",
                ""
            ],
            [
                "確信其陳述為真實之補強證據，始足以採為不利於被告2 人",
                ""
            ],
            [
                "之認定。",
                ""
            ],
            [
                "再查，證人趙崑木於99年11月8 日偵查中證稱：有些選民是",
                ""
            ],
            [
                "陳  提供名單給伊，但伊並沒有多餘的金錢與時間向他們投",
                ""
            ],
            [
                "票行賄等語（見臺灣高雄地方法院檢察署99年度選偵字第70",
                ""
            ],
            [
                "號卷第 3頁），再佐以證人趙崑木前開所述名單中有些係為",
                ""
            ],
            [
                "拜拜消災用途之證詞，可知扣案名單所記載之人名並非全部",
                ""
            ],
            [
                "皆為證人趙崑木預備向其行賄之人，且縱使其中部分人名確",
                ""
            ],
            [
                "實係為行賄而登載，然證人趙崑木既證稱有些選民伊沒有多",
                ""
            ],
            [
                "餘的金錢及時間向其行賄等語，顯見並非只要遭登載於名冊",
                ""
            ],
            [
                "上之人，皆曾經收受證人趙崑木所交付之賄款，故扣案名單",
                ""
            ],
            [
                "尚不足作為直接證明被告 2人確實收受證人趙崑木交付賄選",
                ""
            ],
            [
                "金錢之證據；再者，扣案名單中編號2及編號4所記載盧廖美",
                ""
            ],
            [
                "華、陳榮吉、徐瑞敏 3人，業經臺灣高雄地方法院檢察署檢",
                ""
            ],
            [
                "察官以罪嫌不足為由而為不起訴處分，此有臺灣高雄地方法",
                ""
            ],
            [
                "院檢察署檢察官99年度選偵字第83號不起訴處分書1份及該3",
                ""
            ],
            [
                "人之前案紀錄表各1份在卷可參(見臺灣高雄地方法院檢察署",
                ""
            ],
            [
                "99年度選偵字第83號卷第16至17頁，本院選易卷第72  至74",
                ""
            ],
            [
                "頁) ，益見上開名單僅係證人趙崑木自己及他人所製作之文",
                ""
            ],
            [
                "書，至於名單製作之目的及作用是否專供行賄之用，未有確",
                ""
            ],
            [
                "切之證據足以佐證，是仍應審酌其他相關證據，並綜合一切",
                ""
            ],
            [
                "事證予以判斷。查被告 2人自始即否認有何投票受賄犯行，",
                ""
            ],
            [
                "且卷內亦無諸如自被告2人住所扣得相關涉案物品或通聯紀",
                ""
            ],
            [
                "錄等足以佐證被告2人涉有投票受賄犯行之積極證據，自難",
                ""
            ],
            [
                "僅憑證人即共犯趙崑木前開未經被告對質詰問之警詢、偵查",
                ""
            ],
            [
                "及另案審理中之證述，以及製作目的及作用均不詳之名單，",
                ""
            ],
            [
                "遽謂被告2人有何投票受賄之犯行。",
                ""
            ],
            [
                "至檢察官雖表示證人趙崑木於警詢中將取得被告家中有投票",
                ""
            ],
            [
                "權人姓名等資料及交付賄款之時間、地點證述詳細，顯然非",
                ""
            ],
            [
                "受警方誘導等語論告，並聲請勘驗證人趙崑木警詢錄音或錄",
                ""
            ],
            [
                "影光碟，以及傳訊三民第一分局小隊長黃沛然以查明證人趙",
                ""
            ],
            [
                "崑木所述是否與事實相符；然觀諸證人趙崑木警詢筆錄中有",
                ""
            ],
            [
                "關被告邱周玉花、賴招 2人之地址部分，均以括弧方式記",
                ""
            ],
            [
                "載，且衡諸常情，縱使證人趙崑木有對於名單上之人名予以",
                ""
            ],
            [
                "行賄，然除非有特殊原因，否則自無可能將諸如每戶票數、",
                ""
            ],
            [
                "地址等事項，均能在無任何書面資料參佐之情況下，毫無錯",
                ""
            ],
            [
                "誤的自行背誦記憶，故該括弧內所載之地址應係員警自行查",
                ""
            ],
            [
                "詢進而登載於筆錄上，難認該等資料係證人趙崑木自行供出",
                ""
            ],
            [
                "，且證人趙崑木於警詢中既未與被告 2人當面對質並確認人",
                ""
            ],
            [
                "別，亦難保其警詢中所為之證述毫無瑕疵，是檢察官前開論",
                ""
            ],
            [
                "告理由，尚有未洽。另按證人趙崑木與本案被告 2人同具共",
                ""
            ],
            [
                "犯關係，其於警詢中未經被告 2人對質詰問之證詞，尚不足",
                ""
            ],
            [
                "作為本案有罪判決之唯一證據，業如前述，故縱使本院勘驗",
                ""
            ],
            [
                "證人趙崑木警詢中之錄音或錄影光碟，或傳喚相關員警到庭",
                ""
            ],
            [
                "作證，亦不足作為本案認定被告 2人犯罪之補強證據，故本",
                ""
            ],
            [
                "院認檢察官上開證據調查之聲請，並無調查之必要，併此指",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "綜上所述，檢察官所舉證人即共犯趙崑木不利於被告 2人之",
                ""
            ],
            [
                "一證述，不得作為被告有罪判決之唯一證據，至於扣案名單",
                ""
            ],
            [
                "亦無從作為證明被告 2人確有收受賄賂之補強證據，是檢察",
                ""
            ],
            [
                "官所提出之證據，或其指出證明之方法，未能使本院之心證",
                ""
            ],
            [
                "達於確信其為真實之程度，應認舉證尚有不足，依刑事訴訟",
                ""
            ],
            [
                "制度「倘有懷疑，即從被告之利益為解釋」、「被告應被推",
                ""
            ],
            [
                "定為無罪」之原則，即無從遽以刑法第143條第1項投票受賄",
                ""
            ],
            [
                "罪嫌相繩。此外，復查無其他積極證據，足資認定被告2人",
                ""
            ],
            [
                "涉犯有投票權之人，收受賄賂，而約其投票權為一定行使之",
                ""
            ],
            [
                "犯行，自屬不能證明被告2人犯罪，揆諸首開說明，即應為",
                ""
            ],
            [
                "被告2人無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第452 條、第301 第1 項，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官劉慕珊到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    100   年    9     月    13    日",
                ""
            ],
            [
                "刑事第十四庭審判長法  官  陳銘珠",
                ""
            ],
            [
                "法  官  李俊霖",
                ""
            ],
            [
                "法  官  謝琬萍",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    100   年    9     月    13    日",
                ""
            ],
            [
                "書記官 陳玉娥",
                ""
            ],
            [
                "附表",
                ""
            ],
            [
                "┌─┬────┬────────┬───────┬────┬───┐",
                ""
            ],
            [
                "│  │受賄選民│時間            │地點          │金額(新 │行賄者│",
                ""
            ],
            [
                "│  │        │                │              │臺幣)   │      │",
                ""
            ],
            [
                "├─┼────┼────────┼───────┼────┼───┤",
                ""
            ],
            [
                "│1 │賴招  │99年10月19、20日│高雄市鳳山區八│1500元  │趙崑木│",
                "1500元"
            ],
            [
                "│  │        │某時許          │德路三段145 號│        │      │",
                ""
            ],
            [
                "│  │        │                │9 樓          │        │      │",
                ""
            ],
            [
                "├─┼────┼────────┼───────┼────┼───┤",
                ""
            ],
            [
                "│2 │邱周玉花│99年10月22日晚間│高雄市鳳山區新│1500元  │趙崑木│",
                "1500元"
            ],
            [
                "│  │        │7時許           │昌街50號5 樓  │        │      │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,選上易,8,20111230,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　100年度選上易字第8號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　邱周玉花",
                ""
            ],
            [
                "被　　　告　賴招",
                ""
            ],
            [
                "上列上訴人因被告妨害投票案件，不服臺灣高雄地方法院100 年",
                ""
            ],
            [
                "度選易字第4 號中華民國100 年9 月13日第一審判決（聲請簡易",
                ""
            ],
            [
                "判決處刑案號：臺灣高雄地方法院檢察署99年度選偵字第83號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、聲請簡易判決處刑意旨略以：被告邱周玉花、賴招（原名",
                ""
            ],
            [
                "賴柏華）均係高雄縣市合併後第一屆高雄市議員選舉鳳山選",
                ""
            ],
            [
                "區有投票權之選民，渠等明知趙崑木交付之款項，係要求渠",
                ""
            ],
            [
                "等支持市議員候選人簡海源，乃行賄之對價，竟各基於收受",
                ""
            ],
            [
                "賄賂而許其投票權為一定行使之犯意，分別於附表所載時、",
                ""
            ],
            [
                "地，以一票新臺幣（下同）500 元之代價，為自己及其有投",
                "500 元"
            ],
            [
                "票權之家屬向趙崑木（趙崑木所涉投票行賄犯行，業經臺灣",
                ""
            ],
            [
                "高雄地方法院以100 年度選訴字第31號判處罪刑確定）收受",
                ""
            ],
            [
                "附表所示之金錢，並均允諾自己暨其等有投票權之家屬，於",
                ""
            ],
            [
                "民國99年11月27日行使投票權時，將投票支持簡海源。因認",
                ""
            ],
            [
                "被告2 人涉犯刑法第143 條第1 項投票受賄罪嫌云云。",
                ""
            ],
            [
                "貳、按犯罪事實應依證據認定，無證據不得認定犯罪事實；不能",
                ""
            ],
            [
                "證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154 條",
                ""
            ],
            [
                "第2 項、第301 條第1 項分別定有明文。又事實之認定，應",
                ""
            ],
            [
                "憑證據，如未能發現相當證據，或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，為裁判基礎；且認定不利於被告之事",
                ""
            ],
            [
                "實須依積極證據，苟積極證據不足為不利於被告事實之認定",
                ""
            ],
            [
                "時，即應為有利於被告之認定；另認定犯罪事實所憑之證據",
                ""
            ],
            [
                "，雖不以直接證據為限，間接證據亦包括在內，然而無論直",
                ""
            ],
            [
                "接證據或間接證據，其為訴訟上之證明，須於通常一般之人",
                ""
            ],
            [
                "均不致有所懷疑，而得確信其為真實之程度者，始得據為有",
                ""
            ],
            [
                "罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存",
                ""
            ],
            [
                "在而無從使事實審法院得有罪之確信時，即應由法院為諭知",
                ""
            ],
            [
                "被告無罪之判決（最高法院30年度上字第816 號、40年度台",
                ""
            ],
            [
                "上字第86號、76年度台上字第4986號判例意旨參照）。",
                ""
            ],
            [
                "、又按刑事訴訟法第156 條第2 項規定，被告或共犯之自白，",
                ""
            ],
            [
                "不得作為有罪判決之唯一證據，仍應調查其他必要之證據，",
                ""
            ],
            [
                "以察其是否與事實相符。其立法意旨乃在防範被告或共犯自",
                ""
            ],
            [
                "白之虛擬致與真實不符，故對自白在證據上之價值加以限制",
                ""
            ],
            [
                "，明定須藉補強證據以擔保其真實性。故就其立法意旨觀之",
                ""
            ],
            [
                "，共犯之自白或其他不利於己之陳述，固得作為認定被告犯",
                ""
            ],
            [
                "罪之證據，但不得作為有罪判決之唯一證據，仍應調查其他",
                ""
            ],
            [
                "必要之證據，以察其是否與事實相符，亦即仍須有補強證據",
                ""
            ],
            [
                "以擔保該共犯自白之真實性，始得採為斷罪之依據，並非絕",
                ""
            ],
            [
                "對可由法院自由判斷該共犯之自白或不利於己之陳述之證明",
                ""
            ],
            [
                "力。若不為調查，而專憑此項供述據為被告犯罪事實之認定",
                ""
            ],
            [
                "，即與上開規定有違。所謂補強證據，則指除該自白或不利",
                ""
            ],
            [
                "於己之陳述本身之外，其他足以證明自白之犯罪事實確具有",
                ""
            ],
            [
                "相當程度真實性之證據而言，雖所補強者，非以事實之全部",
                ""
            ],
            [
                "為必要，但亦須因補強證據與自白之相互利用，足使犯罪事",
                ""
            ],
            [
                "實獲得確信者，始足當之。而前開所謂共犯，包括任意共犯",
                ""
            ],
            [
                "及必要共犯（含對向犯罪之共犯）。公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項之投票交付賄賂罪，乃刑法第144 條之特別規定",
                ""
            ],
            [
                "，相對應於刑法第143 條第1 項之投票收受賄賂罪，立法目",
                ""
            ],
            [
                "的在於維護人民參政權中之投票權得以純正行使，就其犯罪",
                ""
            ],
            [
                "結構之屬性，屬於必要共犯之對向犯類型；係以投票行賄與",
                ""
            ],
            [
                "受賄雙方主體間，主觀上對於「投票權約為一定行使或不行",
                ""
            ],
            [
                "使」之意思表示達成合致，客觀上則透過賄賂之標的移轉，",
                ""
            ],
            [
                "作為銜接行賄與收賄對價關係之橋樑，而成就相對立之主體",
                ""
            ],
            [
                "間各該犯罪之構成要件（最高法院100 年度台上字第345 、",
                ""
            ],
            [
                "2424號判決意旨參照）。",
                ""
            ],
            [
                "肆、證據能力方面：",
                ""
            ],
            [
                "按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反",
                ""
            ],
            [
                "對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人",
                ""
            ],
            [
                "之反對詰問權，於法院審判時表明同意該等傳聞證據可作為",
                ""
            ],
            [
                "證據，基於證據資料愈豐富，愈有助於真實發現之理念，並",
                ""
            ],
            [
                "貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事",
                ""
            ],
            [
                "人對於證據能力有處分權之制度，傳聞證據經當事人同意作",
                ""
            ],
            [
                "為證據，法院認為適當者，亦得為證據。另當事人於調查證",
                ""
            ],
            [
                "據時，對於傳聞證據表示「沒有意見」、「對於證據調查無",
                ""
            ],
            [
                "意見」，而未於言詞辯論終結前聲明異議，應視為已有將該",
                ""
            ],
            [
                "等傳聞證據採為證據之同意，此刑事訴訟法第159 條之5 定",
                ""
            ],
            [
                "有明文。檢察官及被告於本院準備程序，已表示對於全案傳",
                ""
            ],
            [
                "聞證據之證據能力均無意見，且同意作為本案之證據（見本",
                ""
            ],
            [
                "院卷第33至34頁），依刑事訴訟法第159 條之5 之規定，檢",
                ""
            ],
            [
                "察官已同意本案傳聞證據均有證據能力，本院斟酌該等證據",
                ""
            ],
            [
                "並非非法取得，亦無證明力明顯過低之情形，是該等證據，",
                ""
            ],
            [
                "均得採為證據。",
                ""
            ],
            [
                "伍、實體方面：",
                ""
            ],
            [
                "一、公訴意旨認被告邱周玉花、賴招涉犯刑法第143 條第1 項",
                ""
            ],
            [
                "投票受賄罪嫌，係以：證人即另案被告趙崑木之證述、扣案",
                ""
            ],
            [
                "之賄選名單12張及簡海源競選文宣90張，為其論據。訊據被",
                ""
            ],
            [
                "告邱周玉花、賴招均堅詞否認有何投票受賄犯行，被告邱",
                ""
            ],
            [
                "周玉花辯稱：伊在99年10月間都沒有跟趙崑木見過面，趙崑",
                ""
            ],
            [
                "木也沒有向伊買票，伊曾經帶孫子去三寶寺給趙崑木收驚，",
                ""
            ],
            [
                "有一次在三寶寺內因趙崑木表示要抄伊和伊兒子的地址及身",
                ""
            ],
            [
                "分證字號，說改天廟裡有活動可以通知，所以伊就把家裡的",
                ""
            ],
            [
                "地址讓他抄寫等語。被告賴招則辯稱：趙崑木是伊媳婦的",
                ""
            ],
            [
                "舅舅，平常都沒在聯繫，趙崑木沒有向伊行賄買票等語。經",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "被告邱周玉花、賴招均係高雄縣市合併後第一屆高雄市議",
                ""
            ],
            [
                "員選舉鳳山選區有投票權之選民乙情，業據被告邱周玉花、",
                ""
            ],
            [
                "賴招自陳在卷（見警卷第24頁、原審選易卷第17頁）；而",
                ""
            ],
            [
                "員警於99年11月8 日經另案被告趙崑木同意接受搜索後，在",
                ""
            ],
            [
                "趙崑木之住處扣得名單12張及簡海源競選文宣90張等物乙節",
                ""
            ],
            [
                "，亦有高雄市政府警察局三民第一分局搜索扣押筆錄、扣押",
                ""
            ],
            [
                "物品目錄表及扣案名單、簡海源競選文宣影本等件在卷可佐",
                ""
            ],
            [
                "（見警卷第7 至14頁、偵二卷第99頁），是上開事實均堪認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "證人即另案被告趙崑木雖於警詢中證稱：賄選名冊上編號",
                ""
            ],
            [
                "林睿崇等4 人、趙阿玉等2 人、賴柏華等4 人、陳淑玲等2",
                ""
            ],
            [
                "人，該名單是99年10月18、19日左右，由賴柏華（即被告賴",
                ""
            ],
            [
                "招）提供給伊，伊再重新抄錄在名冊編號上半部分，隔",
                ""
            ],
            [
                "日伊就前往林睿崇、趙阿玉、陳淑玲等人住處拜訪，結果都",
                ""
            ],
            [
                "沒人在，伊就前往賴柏華住處（高雄市○○區○○路二段14",
                ""
            ],
            [
                "5 號9 樓），將有投票權3 票計1,500 元交給賴柏華本人，",
                "500 元"
            ],
            [
                "另賄選名冊編號邱周玉花等3 人，是99年10月21日下午6",
                ""
            ],
            [
                "時左右，在高雄市○○區○○街上碰到邱周玉花，就跟她談",
                ""
            ],
            [
                "論年底大高雄市議員選舉有無特定對象，她說沒有特定對象",
                ""
            ],
            [
                "，伊就拜託她支持候選人簡海源，她說好，伊遂於隔日（22",
                ""
            ],
            [
                "日）晚間7 時左右，至邱周玉花住處（高雄市○○區○○街",
                ""
            ],
            [
                "50號5 樓）拜訪，並交付1,500 元給邱周玉花本人云云（見",
                "500 元"
            ],
            [
                "警卷第2 頁反面至第3 頁）；於偵查中證稱：邱周玉花行賄",
                ""
            ],
            [
                "部分，是伊直接持現金向她投票行賄云云（見偵二卷第11 9",
                ""
            ],
            [
                "頁）。然其於原審審理時則證述：扣案名單中有些是賄選名",
                ""
            ],
            [
                "單，有些是廟裡消災之名單，那時有很多人拿名單過來，有",
                ""
            ],
            [
                "伊女婿拿來的，也有別人拿來的，有些人伊並不認識，當時",
                ""
            ],
            [
                "在警局警察說這是小事，叫伊認一認，伊當時僅認得被告邱",
                ""
            ],
            [
                "周玉花及賴招2 人的長相，但不知道名字，所以伊在警局",
                ""
            ],
            [
                "用人名來指認是不正確的，伊必須用人來指認才有辦法認出",
                ""
            ],
            [
                "來，伊並沒有拿錢給被告2 人等語（見原審選易卷第42至44",
                ""
            ],
            [
                "頁）。證人趙崑木上開所述前後不一，則其於警詢中陳稱：",
                ""
            ],
            [
                "伊有分別拿1,500 元給被告邱周玉花、賴招2 人，於偵查",
                "500 元"
            ],
            [
                "中陳稱：邱周玉花是伊直接持現金向她投票行賄云云，是否",
                ""
            ],
            [
                "屬實，即有可疑。",
                ""
            ],
            [
                "經本院勾稽比對卷內扣案名單中之筆跡內容可知，該扣案名",
                ""
            ],
            [
                "單中之筆跡各不相同，且某些名單分成兩個區塊，該兩區塊",
                ""
            ],
            [
                "之字跡亦顯然相異，顯見該名單乃分由不同之人所抄錄書寫",
                ""
            ],
            [
                "而成，並非皆由證人趙崑木1 人所書寫。且扣案名單上之人",
                ""
            ],
            [
                "名，究係為拜拜消災所用，亦或為候選人簡海源買票行賄之",
                ""
            ],
            [
                "用，皆無從自名單內容及卷內其他相關事證查知，本於有疑",
                ""
            ],
            [
                "唯利被告解釋之原則，應認證人趙崑木證稱：該名單包含賄",
                ""
            ],
            [
                "選名單及寺廟消災名單，且係由不同人所提供此等符合社會",
                ""
            ],
            [
                "常情之證詞，與事實相符，而堪予採信。從而，證人趙崑木",
                ""
            ],
            [
                "對於他人所提供之名單中所載人名，並非完全熟識，且證人",
                ""
            ],
            [
                "趙崑木在警詢及偵查中，均未能與被告2 人直接面對面，予",
                ""
            ],
            [
                "以詳加對質並確認人別後再為指述，僅得藉由名單中之人名",
                ""
            ],
            [
                "加以指證其行賄之對象，自難確保其單憑由他人提供之姓名",
                ""
            ],
            [
                "所為之證述，無任何搞混或記憶不清之情形發生，故其於警",
                ""
            ],
            [
                "詢、偵訊中所為證述之真實性，並未獲得確保，難以遽採為",
                ""
            ],
            [
                "不利於被告2 人之證據。況且，證人趙崑木與被告邱周玉花",
                ""
            ],
            [
                "、賴招於本案中各具有對向犯之共犯關係，揆諸前揭「被",
                ""
            ],
            [
                "告或共犯之自白，不得作為有罪判決之唯一證據」說明，其",
                ""
            ],
            [
                "警詢及偵查中不利於被告2 人之證述，尚須有足以令人確信",
                ""
            ],
            [
                "其陳述為真實之補強證據，始足以採為不利於被告2 人之認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "又證人趙崑木於偵查中證稱：有些選民是陳提供名單給伊",
                ""
            ],
            [
                "，但伊並沒有多餘的金錢與時間向他們投票行賄等語（見偵",
                ""
            ],
            [
                "三卷第3 頁），佐以證人趙崑木前開所述：名單中有些係為",
                ""
            ],
            [
                "拜拜消災用途之證詞，可知扣案名單所記載之人名，並非全",
                ""
            ],
            [
                "部皆為證人趙崑木預備行賄之人，且縱使其中部分人名確實",
                ""
            ],
            [
                "係為行賄而登載，然證人趙崑木既證稱：有些選民伊沒有多",
                ""
            ],
            [
                "餘的金錢及時間向其行賄等語，顯見並非只要登載於名冊上",
                ""
            ],
            [
                "之人，皆曾經收受證人趙崑木所交付之賄款，故扣案名單尚",
                ""
            ],
            [
                "不足作為直接證明被告2 人確實收受證人趙崑木交付賄選金",
                ""
            ],
            [
                "錢之證據，甚為明灼。",
                ""
            ],
            [
                "再者，扣案名單中編號2 及編號4 所記載盧廖美華、陳榮吉",
                ""
            ],
            [
                "、徐瑞敏3 人，業經臺灣高雄地方法院檢察署檢察官以罪嫌",
                ""
            ],
            [
                "不足為由而為不起訴處分，此有臺灣高雄地方法院檢察署檢",
                ""
            ],
            [
                "察官99年度選偵字第83號不起訴處分書1 份及該3 人之前案",
                ""
            ],
            [
                "紀錄表各1 份在卷可參（見偵一卷第16至17頁、原審選易卷",
                ""
            ],
            [
                "第72至74頁），益見上開名單僅係證人趙崑木自己及他人所",
                ""
            ],
            [
                "製作之文書，至於名單製作之目的及作用是否專供行賄之用",
                ""
            ],
            [
                "，未有確切之證據足以佐證，是仍應審酌其他相關證據，並",
                ""
            ],
            [
                "綜合一切事證予以判斷。查被告2 人自始即否認有何投票受",
                ""
            ],
            [
                "賄犯行，且卷內亦無諸如自被告2 人住所扣得相關涉案物品",
                ""
            ],
            [
                "或通聯紀錄等足以佐證被告2 人涉有投票受賄犯行之積極證",
                ""
            ],
            [
                "據，自難僅憑證人即共犯（屬必要共犯之對向犯）趙崑木前",
                ""
            ],
            [
                "開未經被告2 人對質詰問之警詢、偵訊及另案審理中之證述",
                ""
            ],
            [
                "，以及製作目的及作用均不詳之名單，遽謂被告2 人有投票",
                ""
            ],
            [
                "受賄之犯行。",
                ""
            ],
            [
                "原審檢察官雖表示證人趙崑木於警詢中，將取得被告家中有",
                ""
            ],
            [
                "投票權人姓名等資料及交付賄款之時間、地點證述詳細，顯",
                ""
            ],
            [
                "然非受警方誘導等語論告，並聲請勘驗證人趙崑木警詢錄音",
                ""
            ],
            [
                "或錄影光碟，以及傳訊三民第一分局小隊長黃沛然，以查明",
                ""
            ],
            [
                "證人趙崑木所述是否與事實相符（本院審理時，檢察官未再",
                ""
            ],
            [
                "聲請調查上開證據）。然查，觀諸證人趙崑木警詢筆錄中有",
                ""
            ],
            [
                "關被告邱周玉花、賴招2 人之地址部分，均以括弧方式記",
                ""
            ],
            [
                "載，且衡諸常情，縱使證人趙崑木有對於名單上之人名予以",
                ""
            ],
            [
                "行賄，然除非有特殊原因，否則自無可能將諸如每戶票數、",
                ""
            ],
            [
                "地址等事項，均能在無任何書面資料參佐之情況下，毫無錯",
                ""
            ],
            [
                "誤的自行背誦記憶，故該括弧內所載之地址應係員警自行查",
                ""
            ],
            [
                "詢進而登載於筆錄上，難認該等資料係證人趙崑木自行供出",
                ""
            ],
            [
                "，且證人趙崑木於警詢中既未與被告2 人當面對質並確認人",
                ""
            ],
            [
                "別，亦難確保其警詢中所為之證述毫無瑕疵，是檢察官前開",
                ""
            ],
            [
                "論告理由，尚有未洽。另按證人趙崑木與本案被告2 人同具",
                ""
            ],
            [
                "共犯關係，其於警詢中未經被告2 人對質詰問之證詞，尚不",
                ""
            ],
            [
                "足作為本案有罪判決之唯一證據，業如前述，故縱使本院勘",
                ""
            ],
            [
                "驗證人趙崑木警詢中之錄音或錄影光碟，或傳喚相關員警到",
                ""
            ],
            [
                "庭作證，亦不足作為本案認定被告2 人犯罪之補強證據，故",
                ""
            ],
            [
                "本院認原審檢察官上開證據調查之聲請，並無調查之必要，",
                ""
            ],
            [
                "併此指明。",
                ""
            ],
            [
                "檢察官上訴意旨雖謂：趙崑木業經原審法院判決有罪，認定",
                ""
            ],
            [
                "其有於99年10月19、20日以1,500 元向被告賴招行賄，且",
                "500 元"
            ],
            [
                "於99年10月22日晚間以1,500 元向被告邱周玉花行賄之犯行",
                "500 元"
            ],
            [
                "，與原審判決就同一事實認定竟有嚴重歧異，益徵原審之認",
                ""
            ],
            [
                "事用法實非妥適云云。惟查，趙崑木為使簡海源順利當選合",
                ""
            ],
            [
                "併後第一屆高雄市議員，竟基於對有投票權人交付賄賂，而",
                ""
            ],
            [
                "約其投票權為一定行使之單一犯意，以每票500 元之代價，",
                "500 元"
            ],
            [
                "共交付2,500 元予陳、蔡陳鈕，要求陳與其家人在市議",
                "500 元"
            ],
            [
                "員選舉時，就渠等擁有之投票權為投票予市議員候選人簡海",
                ""
            ],
            [
                "源之一定行使，並與曾國共同基於對投票權人期約賄賂，而",
                ""
            ],
            [
                "約其投票權為一定行使之犯意聯絡，由曾國以每票500 元之",
                "500"
            ],
            [
                "代價，向林麗英、盧慶勝期約賄賂，而約定渠等擁有之投票",
                ""
            ],
            [
                "權為投票予市議員候選人簡海源之一定行使等情，經原審法",
                ""
            ],
            [
                "院於100 年6 月30日以100 年度選訴字第31號判處「趙崑木",
                ""
            ],
            [
                "對於有投票權之人，交付賄賂，而約其投票權為一定之行使",
                ""
            ],
            [
                "，處有期徒刑貳年。緩刑參年，緩刑期間付保護管束，並應",
                ""
            ],
            [
                "接受法治教育課程捌堂。褫奪公權貳年。扣案交付之賄賂新",
                ""
            ],
            [
                "臺幣貳仟伍佰元沒收之」，並就公訴意旨認趙崑木以每票",
                ""
            ],
            [
                "500 元之代價，向本案被告邱周玉花、賴招交付賄賂，而",
                "500 元"
            ],
            [
                "約定渠等擁有之投票權為投票予市議員候選人簡海源之一定",
                ""
            ],
            [
                "行使部分，不另為無罪之諭知，嗣於100 年7 月25日確定在",
                ""
            ],
            [
                "案等情，有上開判決書及趙崑木之前案紀錄表各1 份在卷可",
                ""
            ],
            [
                "稽。準此，足認檢察官上訴意旨謂：原審法院另案判決認定",
                ""
            ],
            [
                "趙崑木有於99年10月19、20日以1,500 元向被告賴招行賄",
                "500 元"
            ],
            [
                "，且於99年10月22日晚間以1,500 元向被告邱周玉花行賄云",
                "500 元"
            ],
            [
                "云，顯有誤會，自非適法之上訴理由。",
                ""
            ],
            [
                "二、綜上所述，檢察官所舉證人即共犯趙崑木不利於被告邱周玉",
                ""
            ],
            [
                "花、賴招之證述，不得作為被告邱周玉花、賴招有罪判",
                ""
            ],
            [
                "決之唯一證據，至於扣案之賄選名單及競選文宣，亦無從作",
                ""
            ],
            [
                "為證明被告2 人確有收受賄賂之補強證據，是檢察官所提出",
                ""
            ],
            [
                "之證據，或其指出證明之方法，未能使本院之心證達於確信",
                ""
            ],
            [
                "其為真實之程度，應認舉證尚有不足，依刑事訴訟制度「倘",
                ""
            ],
            [
                "有懷疑，即從被告之利益為解釋」、「被告應被推定為無罪",
                ""
            ],
            [
                "」之證據法則，即難據以為不利於被告2 人之認定。此外，",
                ""
            ],
            [
                "本院依卷內現存全部證據資料，復查無其他證據足資認定被",
                ""
            ],
            [
                "告2 人確有檢察官所起訴之犯行，即屬不能證明被告2 人犯",
                ""
            ],
            [
                "罪，揆諸前開說明，自應為被告2 人無罪之諭知。",
                ""
            ],
            [
                "三、原審因而認被告邱周玉花、賴招犯罪無法證明，而為無罪",
                ""
            ],
            [
                "之諭知，認事用法並無違誤。檢察官上訴意旨，猶執前詞，",
                ""
            ],
            [
                "指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "陸、被告邱周玉花、賴招經合法傳喚，無正當理由均未於審判",
                ""
            ],
            [
                "期日到庭，爰不待其等陳述，逕行判決。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368 條、第371條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉玲興到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  100     年    12    月    30    日",
                ""
            ],
            [
                "刑事第六庭  審判長法  官  翁慶珍",
                ""
            ],
            [
                "法  官  石家禎",
                ""
            ],
            [
                "法  官  孫啟強",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    30    日",
                ""
            ],
            [
                "書記官  劉鴻瑛",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌─┬────┬────────┬───────┬────┬───┐",
                ""
            ],
            [
                "│  │受賄選民│時間            │地點          │  金額  │行賄者│",
                ""
            ],
            [
                "│  │        │                │              │(新臺幣)│      │",
                ""
            ],
            [
                "├─┼────┼────────┼───────┼────┼───┤",
                ""
            ],
            [
                "│1 │賴招  │99年10月19、20日│高雄市鳳山區八│1500元  │趙崑木│",
                "1500元"
            ],
            [
                "│  │        │某時許          │德路三段145 號│        │      │",
                ""
            ],
            [
                "│  │        │                │9 樓          │        │      │",
                ""
            ],
            [
                "├─┼────┼────────┼───────┼────┼───┤",
                ""
            ],
            [
                "│2 │邱周玉花│99年10月22日晚間│高雄市鳳山區新│1500元  │趙崑木│",
                "1500元"
            ],
            [
                "│  │        │7時許           │昌街50號5 樓  │        │      │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}