{
    "id": "KSDM,100,選訴,49,20110712,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C100%2C%E9%81%B8%E8%A8%B4%2C49%2C20110712%2C1",
    "history": {
        "KSDM,100,選訴,49,20110712,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　 100年度選訴字第49號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　謝貴來",
                ""
            ],
            [
                "　　　　　　謝慧敏",
                ""
            ],
            [
                "共　　　同　李勝雄律師",
                ""
            ],
            [
                "選任辯護人　廖蕙芳律師",
                ""
            ],
            [
                "被　　　告　林寶",
                ""
            ],
            [
                "　　　　　　洪瑞虎",
                ""
            ],
            [
                "前二人共同",
                ""
            ],
            [
                "指定辯護人　王維毅律師",
                ""
            ],
            [
                "被　　　告　鄭健民",
                ""
            ],
            [
                "選任辯護人　蔡長佑律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第151號、第153號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "謝貴來共同犯公職人員選舉罷免法第九十九條第一項之交付不正",
                ""
            ],
            [
                "利益罪，處有期徒刑年肆月；褫奪公權伍年。",
                ""
            ],
            [
                "謝慧敏共同犯公職人員選舉罷免法第九十九條第一項之交付不正",
                ""
            ],
            [
                "利益罪，處有期徒刑年貳月；褫奪公權年。",
                ""
            ],
            [
                "林寶、洪瑞虎共同犯公職人員選舉罷免法第九十九條第一項之交",
                ""
            ],
            [
                "付不正利益罪，各處有期徒刑壹年捌月，均緩刑伍年；均褫奪公",
                ""
            ],
            [
                "權年。",
                ""
            ],
            [
                "鄭健民無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、謝貴來係改制前高雄縣第16屆縣議員（山地原住民），並登",
                ""
            ],
            [
                "記為投票日民國99年11月27日之合併改制後高雄市第1 屆議",
                ""
            ],
            [
                "員選舉之第14選舉區（居住桃源區、六龜區、美濃區、阿蓮",
                ""
            ],
            [
                "區、田寮區、岡山區、燕巢區、橋頭區、鼓山區、鹽埕區、",
                ""
            ],
            [
                "前金區、新興區之山地原住民）市議員候選人，謝慧敏為其",
                ""
            ],
            [
                "女兒，林寶為其競選團隊之岡山鎮後援會執行長，洪瑞虎則",
                ""
            ],
            [
                "擔任其競選團隊之顧問。詎謝貴來為因應縣市合併後選舉區",
                ""
            ],
            [
                "擴大，為期能提高其在高雄市區之知名度，得以順利當選，",
                ""
            ],
            [
                "竟與林寶、洪瑞虎、謝慧敏共同基於對有投票權之人交付不",
                ""
            ],
            [
                "正利益，約其等投票權為一定行使即投票予謝貴來之犯意聯",
                ""
            ],
            [
                "絡，商議於99年11月10日晚間，在高雄市區內某飲食店舉辦",
                ""
            ],
            [
                "餐會，由謝貴來競選團隊支付餐飲費用，免費招待設籍於上",
                ""
            ],
            [
                "開選舉區內具有投票權之選民享用餐點之方式，藉此聚集人",
                ""
            ],
            [
                "氣，拉抬謝貴來之聲勢，並約定該等選民投票予謝貴來。謀",
                ""
            ],
            [
                "議既定，即先由林寶於99年11月初某日，聯絡設籍於高雄市",
                ""
            ],
            [
                "鼓山區之有投票權人王義賢，告知將舉辦上開目的之餐會，",
                ""
            ],
            [
                "請王義賢代為尋找飲食店及訂席，並代為邀約第14選舉區具",
                ""
            ],
            [
                "有投票權之山地原住民前來參加餐會，王義賢即透過不知情",
                ""
            ],
            [
                "之友人葉美麗，以王義賢之名義，向址設高雄市○○區○○",
                ""
            ],
            [
                "路39號「瑞源度小月卡拉OK」之負責人楊明月訂席，辦妥後",
                ""
            ],
            [
                "再以電話轉知林寶上址餐會地點，林寶即予應允；王義賢復",
                ""
            ],
            [
                "代為邀集其他設籍於高雄市鼓山區、六龜區等有投票權之王",
                ""
            ],
            [
                "義明、巴光進、賴桂香、唐榮賢、蔡婉娟、巴步發妹、胡美",
                ""
            ],
            [
                "貞、李亮縈、陳復強、劉明祥等人屆時赴約參加餐會。嗣於",
                ""
            ],
            [
                "99 年11 月10日20時許，有投票權人王義賢、王義明、巴光",
                ""
            ],
            [
                "進、賴桂香、唐榮賢、蔡婉娟、巴步發妹、胡美貞、李亮縈",
                ""
            ],
            [
                "、陳復強、劉明祥等11人（投票受賄部分均另經檢察官為緩",
                ""
            ],
            [
                "起訴處分確定），對於受邀前往參加上開餐會之目的已然認",
                ""
            ],
            [
                "識，均基於賄選受賄之意思，陸續到場至上址「瑞源度小月",
                ""
            ],
            [
                "卡拉OK」店內用餐、飲酒、唱歌，參加謝貴來競選團隊所提",
                ""
            ],
            [
                "供免費宴飲利益之餐會；謝慧敏則開車搭載謝貴來、林寶、",
                ""
            ],
            [
                "洪瑞虎、鄭健民（詳後述無罪部分）抵達餐會現場，並於宴",
                ""
            ],
            [
                "席期間，謝貴來上台發表演說，並與林寶、洪瑞虎、謝慧敏",
                ""
            ],
            [
                "逐桌敬酒拉票，及發放競選文宣、帽子、原子筆等物，請求",
                ""
            ],
            [
                "在場有投票權之選民投票支持謝貴來競選合併後第1 屆市議",
                ""
            ],
            [
                "員，席畢，並由謝慧敏以現金支付餐費共計新臺幣（下同）",
                ""
            ],
            [
                "3,500 元（含飲料費、投幣式卡拉OK費），使參與該餐會有",
                "500 元"
            ],
            [
                "投票權人獲取每人價值約175 元免費宴飲之不正利益，藉此",
                "175 元"
            ],
            [
                "交付不正利益之方式，影響該等與宴之有投票權人意志，而",
                ""
            ],
            [
                "約其投票權為一定之行使即投票予市議員候選人謝貴來。",
                ""
            ],
            [
                "二、案經高雄市政府警察局移請暨臺灣高雄地方法院檢察署檢察",
                ""
            ],
            [
                "官主動偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、關於證據能力",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於檢察事務官、司法警",
                ""
            ],
            [
                "察官或司法警察調查中所為之陳述，與審判中不符時，其先",
                ""
            ],
            [
                "前之陳述具有較可信之特別情況，且為證明犯罪事實存否所",
                ""
            ],
            [
                "必要者，得為證據，刑事訴訟法第159 條第1 項、第159 條",
                ""
            ],
            [
                "之2 分別定有明文。是被告以外之人於警詢中所為之陳述，",
                ""
            ],
            [
                "屬傳聞證據，本無證據能力，必具備「可信性」及「必要性",
                ""
            ],
            [
                "」二要件，始例外得適用上開第159 條之2 規定，認有證據",
                ""
            ],
            [
                "能力，而得採為證據。",
                ""
            ],
            [
                "證人王義賢、楊明月於警詢中之陳述，係屬被告以外之人於",
                ""
            ],
            [
                "審判外之陳述，其等嗣均已於本院審理中到庭作證，且其審",
                ""
            ],
            [
                "判中之證述，與其警詢中所述之情節，並無明顯不符之處，",
                ""
            ],
            [
                "參照上開說明，其等警詢中之陳述已無作為證據之必要，故",
                ""
            ],
            [
                "無證據能力。",
                ""
            ],
            [
                "證人即共同被告林寶、洪瑞虎、謝慧敏於警詢中之陳述，就",
                ""
            ],
            [
                "關於被告謝貴來部分；證人即共同被告林寶、洪瑞虎、謝貴",
                ""
            ],
            [
                "來於警詢中之陳述，就關於被告謝慧敏部分，亦屬被告以外",
                ""
            ],
            [
                "之人於審判外之陳述，惟證人林寶、洪瑞虎、謝慧敏、謝貴",
                ""
            ],
            [
                "來均已於本院審理中到庭證述，其等審判中陳述與警詢中陳",
                ""
            ],
            [
                "述不符之處，審酌林寶、洪瑞虎、謝慧敏、謝貴來之警詢陳",
                ""
            ],
            [
                "述，係在記憶猶新之情況下作成，客觀上較無與被告謝貴來",
                ""
            ],
            [
                "、謝慧敏勾串、刻意迴護等情事，與事實應較相近，其陳述",
                ""
            ],
            [
                "自具有較可信之情況，且為證明被告謝貴來、謝慧敏上開賄",
                ""
            ],
            [
                "選犯行所必要者，依前開規定，應有證據能力；至其證據價",
                ""
            ],
            [
                "值，仍應由本院綜合卷證資料判斷之。",
                ""
            ],
            [
                "二、次按被告以外之人於偵查中向檢察官所為陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項",
                ""
            ],
            [
                "定有明文。此因現階段刑事訴訟法規定檢察官代表國家偵查",
                ""
            ],
            [
                "犯罪、實施公訴，依法其有訊問被告、證人及鑑定人之權，",
                ""
            ],
            [
                "證人、鑑定人且須具結，而實務運作時，檢察官偵查中向被",
                ""
            ],
            [
                "告以外之人所取得之陳述，原則上均能遵守法律規定，不致",
                ""
            ],
            [
                "違法取供，其可信度極高。職是，被告以外之人前於偵查中",
                ""
            ],
            [
                "具結所為證述，除反對該項供述得具有證據能力之一方，已",
                ""
            ],
            [
                "釋明「顯有不可信之情況」之理由外，不宜遽指該偵查中之",
                ""
            ],
            [
                "陳述不具證據能力。查證人王義賢、楊明月；證人即共同被",
                ""
            ],
            [
                "告林寶、洪瑞虎於偵查中具結向檢察官所為之證述，均未曾",
                ""
            ],
            [
                "提及檢察官在偵查中有不法取供情事，亦查無證據顯示其等",
                ""
            ],
            [
                "供述有何顯不可信之情況，依前開規定，該等證人之偵查中",
                ""
            ],
            [
                "證詞，自均具有證據能力。",
                ""
            ],
            [
                "三、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴",
                ""
            ],
            [
                "訟法第159 條之5 定有明文。除上開證據外，本判決所引用",
                ""
            ],
            [
                "具傳聞性質之各項證據資料，其中關於證人王義明、巴光進",
                ""
            ],
            [
                "、賴桂香、唐榮賢、蔡婉娟、巴步發妹、胡美貞、李亮縈、",
                ""
            ],
            [
                "陳復強、劉明祥等人於警詢、偵查中所為陳述，被告謝貴來",
                ""
            ],
            [
                "、謝慧敏及其辯護人雖一度否認其證據能力，惟嗣已於本院",
                ""
            ],
            [
                "審理中表示不爭執其證據能力，僅爭執其證據價值（本院卷",
                ""
            ],
            [
                "第228 頁），又其餘證據資料業經本院於審判期日依法踐行",
                ""
            ],
            [
                "調查證據程序，檢察官、被告及辯護人就上開證據之證據能",
                ""
            ],
            [
                "力均未爭執，於言詞辯論終結前亦未聲明異議，復查無依法",
                ""
            ],
            [
                "應排除證據能力之情形，依上開規定，應有證據能力。",
                ""
            ],
            [
                "貳、認定事實依據之證據及理由",
                ""
            ],
            [
                "一、訊據被告林寶、洪瑞虎均坦承上開交付不正利益之賄選犯行",
                ""
            ],
            [
                "；訊據被告謝貴來、謝慧敏固供承有於上開時、地前往參加",
                ""
            ],
            [
                "餐會，宴席間謝貴來確有上台發言、逐桌敬酒，請求與宴者",
                ""
            ],
            [
                "支持投其1 票，席畢並由謝慧敏支付該次餐會之餐費3,500",
                ""
            ],
            [
                "元等情，然均矢口否認有何交付不正利益之賄選犯行，被告",
                ""
            ],
            [
                "謝貴來辯稱：該次餐會係由林寶與王義賢聯絡籌畫，伊係由",
                ""
            ],
            [
                "林寶告知才參加該餐會，目的僅在認識、拜訪原住民朋友，",
                ""
            ],
            [
                "伊於餐會演說、敬酒後即先行離席，事後才知悉餐費係由謝",
                ""
            ],
            [
                "慧敏支付，伊沒有藉由該餐會賄選之意思云云。被告謝慧敏",
                ""
            ],
            [
                "則辯稱：當天伊只是開車載謝貴來、林寶、洪瑞虎等人過去",
                ""
            ],
            [
                "該處，不知道是要去餐會，又伊並未進入餐會會場，事後因",
                ""
            ],
            [
                "伊是晚輩，就幫大家結帳付款，伊僅是單純付款，並無替謝",
                ""
            ],
            [
                "貴來賄選之意思云云。惟查：",
                ""
            ],
            [
                "被告謝貴來係改制前高雄縣第16屆縣議員，並登記為合併改",
                ""
            ],
            [
                "制後高雄市第1 屆市議員選舉第14選舉區（山地原住民）之",
                ""
            ],
            [
                "候選人，該次選舉之投票日為99年11月27日；又被告謝慧敏",
                ""
            ],
            [
                "為謝貴來之女兒，林寶、洪瑞虎分別為謝貴來競選團隊之岡",
                ""
            ],
            [
                "山鎮後援會執行長、顧問等事實，業據被告謝貴來、謝慧敏",
                ""
            ],
            [
                "、林寶、洪瑞虎供明在卷，並有高雄市選舉委員會100 年3",
                ""
            ],
            [
                "月15日高市選一字第1000000529號函暨所附選舉公報在卷可",
                ""
            ],
            [
                "稽（本院卷第83、84頁）。而王義賢、王義明、巴光進、賴",
                ""
            ],
            [
                "桂香、唐榮賢、蔡婉娟、巴步發妹、胡美貞、陳復強均係設",
                ""
            ],
            [
                "籍於高雄市鼓山區；李亮縈、劉明祥則係設籍於高雄市六龜",
                ""
            ],
            [
                "區，為合併後高雄市第1 屆市議員選舉第14選舉區（居住桃",
                ""
            ],
            [
                "源區、六龜區、美濃區、阿蓮區、田寮區、岡山區、燕巢區",
                ""
            ],
            [
                "、橋頭區、鼓山區、鹽埕區、前金區、新興區之山地原住民",
                ""
            ],
            [
                "）具有投票權之人，亦有上開高雄市選舉委員會函所附之選",
                ""
            ],
            [
                "舉人名冊及戶役政個人基本資料查詢結果在卷可稽（本院卷",
                ""
            ],
            [
                "第87至92頁、第42至53頁），此部分之事實，堪可認定。",
                ""
            ],
            [
                "又本次選舉為因應縣市合併後選舉區擴大，期能提高市議員",
                ""
            ],
            [
                "候選人謝貴來在高雄市區之知名度，得以順利當選，被告林",
                ""
            ],
            [
                "寶、洪瑞虎遂籌畫於上開時、地舉辦餐會，由林寶聯絡有投",
                ""
            ],
            [
                "票權之選民王義賢代為訂席，並代為邀集其他有投票權之選",
                ""
            ],
            [
                "民王義明、巴光進、賴桂香、唐榮賢、蔡婉娟、巴步發妹、",
                ""
            ],
            [
                "胡美貞、李亮縈、陳復強、劉明祥等人到場免費享用餐點、",
                ""
            ],
            [
                "飲料及歌唱娛樂，且謝貴來於該次餐宴中確到場尋求投票支",
                ""
            ],
            [
                "持，發表演說、逐桌敬酒，並由謝慧敏支付該次餐會之全部",
                ""
            ],
            [
                "款項等情，業據被告林寶於警詢、偵查中供承：伊拜託王義",
                ""
            ],
            [
                "賢召集在高雄市區有投票權之山地原住民選民舉辦聚餐，目",
                ""
            ],
            [
                "的係為介紹謝貴來與高雄市都會區之山地原住民選民認識，",
                ""
            ],
            [
                "餐會地點則由王義賢決定後代為訂席，王義賢有告訴伊說要",
                ""
            ],
            [
                "場地費，伊轉知由謝貴來去處理費用；謝貴來在餐會上有向",
                ""
            ],
            [
                "選民發表政見、尋求支持，伊亦有向選民拜託投票支持謝貴",
                ""
            ],
            [
                "來等語（警A1卷第9 頁、偵B2卷第52頁）；被告洪瑞虎於警",
                ""
            ],
            [
                "詢、偵查中供承：餐會係林寶與王義賢聯絡，說要介紹高雄",
                ""
            ],
            [
                "市區之原住民選民給謝貴來認識，即由謝慧敏開車搭載謝貴",
                ""
            ],
            [
                "來、伊及林寶前往參加；謝貴來在餐會上有發表政見，承諾",
                ""
            ],
            [
                "如當選將在鼓山區成立市議員服務處，並有向選民敬酒、拜",
                ""
            ],
            [
                "託支持，伊亦有向在場選民請求投票支持謝貴來，該次餐費",
                ""
            ],
            [
                "由謝貴來之女兒謝慧敏買單等語在卷（警A1卷第4 至5 頁、",
                ""
            ],
            [
                "偵B2卷第53頁），足徵被告林寶、洪瑞虎於偵查中，即已自",
                ""
            ],
            [
                "白其等共同舉辦餐會，以免費招待設籍於該選舉區內有投票",
                ""
            ],
            [
                "權之選民飲宴，要約請託該等選民投票予謝貴來之事實。且",
                ""
            ],
            [
                "核與證人王義賢於偵查及本院審理中證述：99年11月10日晚",
                ""
            ],
            [
                "上在「瑞源度小月卡拉OK」之餐會，係林寶叫伊去訂席，林",
                ""
            ],
            [
                "寶說謝貴來要參選議員，要租場地辦說明會及聚餐，費用是",
                ""
            ],
            [
                "謝貴來要支付，並請伊代為邀集有投票權之原住民選民前來",
                ""
            ],
            [
                "參加聚餐；當天有點酒菜、飲料，大家也有唱歌，謝貴來並",
                ""
            ],
            [
                "有向大家敬酒、請求投票支持等情相符（偵B1卷第135 至13",
                ""
            ],
            [
                "8 頁、偵B2卷第44至46頁、本院卷第180 至184 頁），並經",
                ""
            ],
            [
                "證人即有投票權人王義明、巴光進、賴桂香、唐榮賢、蔡婉",
                ""
            ],
            [
                "娟、巴步發妹、胡美貞、陳復強、李亮縈、劉明祥分別於警",
                ""
            ],
            [
                "詢及偵查中證稱：伊等確有應邀於99年11月10日晚間8 時許",
                ""
            ],
            [
                "，前往「瑞源度小月卡拉OK」參加餐會，並免費享用餐點、",
                ""
            ],
            [
                "飲料，候選人謝貴來及其幕僚有到場，請求與會者投票支持",
                ""
            ],
            [
                "等語明確（見其等警詢、偵查筆錄，爰不逐一論列頁碼），",
                ""
            ],
            [
                "此外，並有蒐證照片111 張附卷可資佐證（警A1卷第121 至",
                ""
            ],
            [
                "130 頁）。足證被告林寶、洪瑞虎上開自白與事實相符，均",
                ""
            ],
            [
                "堪採憑。",
                ""
            ],
            [
                "而99年11月10日晚間在高雄市○○區○○路39號「瑞源度小",
                ""
            ],
            [
                "月卡拉OK」舉辦餐會之緣由及聯繫洽訂過程，業據證人王義",
                ""
            ],
            [
                "賢於偵查及本院審理中證述：林寶說因為謝貴來要參選議員",
                ""
            ],
            [
                "，需要租場地辦說明會及聚餐，故請伊代為訂桌，費用則由",
                ""
            ],
            [
                "謝貴來支付，並請伊代為邀集有投票權之山地原住民前來參",
                ""
            ],
            [
                "加聚餐；伊選好地點後，於聚餐前幾天即通知林寶，與林寶",
                ""
            ],
            [
                "約好；因伊與「瑞源度小月卡拉OK」負責人楊明月認識，故",
                ""
            ],
            [
                "選在該處舉辦，伊請伊前女友葉美麗幫忙訂位時，要以伊之",
                ""
            ],
            [
                "名義訂位等語明確（偵B1卷第137 頁、本院卷第180 頁反面",
                ""
            ],
            [
                "至第181 頁、第184 頁），核與證人即「瑞源度小月卡拉OK",
                ""
            ],
            [
                "」負責人楊明月於本院審理中證稱：本次餐會是於聚餐之前",
                ""
            ],
            [
                "二、三天訂席，是要吃晚餐，當時是一位伊不知道名字的小",
                ""
            ],
            [
                "姐向伊訂桌，她說約10幾人，如果到場人多，再機動移動桌",
                ""
            ],
            [
                "子等情相符（本院卷第204 頁），且與被告謝貴來於本院審",
                ""
            ],
            [
                "理中供承：伊曾擔任改制前高雄縣第16屆議員，此次伊參選",
                ""
            ],
            [
                "縣市合併後之市議員選舉，選舉區擴大，伊對於高雄市區之",
                ""
            ],
            [
                "原住民均不熟悉，故伊向林寶表示想認識高雄市都會區之原",
                ""
            ],
            [
                "住民朋友，伊認為如此對選舉會有幫助，時間由林寶安排，",
                ""
            ],
            [
                "地點則由林寶與王義賢聯絡後決定等語（本院卷第163 頁反",
                ""
            ],
            [
                "面、第16 5頁）；及證人即共同被告林寶於本院審理中證稱",
                ""
            ],
            [
                "：因伊等在高雄市區沒有熟人，故伊委託王義賢找有投票權",
                ""
            ],
            [
                "的原住民，請他們支持謝貴來，王義賢找好有投票權之原住",
                ""
            ],
            [
                "民選民後，於案發2 天前即以電話通知伊，伊再聯繫謝貴來",
                ""
            ],
            [
                "一同前往參加等語（本院卷第172 頁反面），足證本次餐會",
                ""
            ],
            [
                "係為因應縣市合併後選舉區擴大，為期能提高謝貴來在高雄",
                ""
            ],
            [
                "市區之知名度，得以順利當選，而由被告謝貴來授意其競選",
                ""
            ],
            [
                "團隊成員林寶等聯絡辦理，至為明確。被告謝貴來雖辯稱：",
                ""
            ],
            [
                "當初伊僅單純要辦問政說明會，伊當天到場才知道地點選在",
                ""
            ],
            [
                "「瑞源度小月卡拉OK」辦餐會云云，惟證人王義賢已明確證",
                ""
            ],
            [
                "稱：伊係依林寶指示代為訂桌，要辦聚餐及說明會，伊選好",
                ""
            ],
            [
                "地點後，於聚餐前幾天即通知林寶，伊有告訴林寶約找20、",
                ""
            ],
            [
                "30個人，且說要與原住民聚餐；伊有向選民說本次舉餐是免",
                ""
            ],
            [
                "費的，因為假使只說政見發表，可能有人就不想要去，又聚",
                ""
            ],
            [
                "餐時間約晚上8 點到8 點半左右係因下班時刻，並無刻意迴",
                ""
            ],
            [
                "避用餐時間等語明確（偵B1卷第137 頁、本院卷第181 頁、",
                ""
            ],
            [
                "第183 頁），且該次餐會係以具有投票權之原住民選民為對",
                ""
            ],
            [
                "象，非受邀之原住民選民均無從進入會場，會遭阻拒於該店",
                ""
            ],
            [
                "外等情，復據證人王義賢於本院審理中證述屬實（本院卷第",
                ""
            ],
            [
                "183 頁反面至184 頁），並有卷附蒐證照片在卷可稽（見警",
                ""
            ],
            [
                "A1卷第127 頁左上角照片，警方人員欲進入該店蒐證時遭王",
                ""
            ],
            [
                "義賢攔阻）。顯見該等餐會僅邀請特定對象，並非公開，與",
                ""
            ],
            [
                "一般任何人均可自由參加之問政說明會，性質迥異；況被告",
                ""
            ],
            [
                "謝貴來、林寶等人抵達現場時，並未向王義賢提出異議，亦",
                ""
            ],
            [
                "未離開現場，反而立即隨同在場等候之王義賢進入餐會會場",
                ""
            ],
            [
                "，並與在場之原住民選民均有談話、敬酒等互動，此觀之卷",
                ""
            ],
            [
                "附蒐證照片甚明（警A1卷第121 頁反面、第122 頁反面、第",
                ""
            ],
            [
                "123 頁），足證其上開辯解，洵屬無據，自無可採；證人王",
                ""
            ],
            [
                "義賢前開證述，與事實相符，應堪採信。是被告謝貴來等人",
                ""
            ],
            [
                "於上開時、地邀集有投票權人王義賢、王義明、巴光進、賴",
                ""
            ],
            [
                "桂香、唐榮賢、蔡婉娟、巴步發妹、胡美貞、陳復強、李亮",
                ""
            ],
            [
                "縈、劉明祥宴飲之主要目的，即在以舉辦餐會、招待該等有",
                ""
            ],
            [
                "投票權人享用免費餐飲之方式，為被告謝貴來登記參選之本",
                ""
            ],
            [
                "次市議員選舉（投票日為99年11月27日）爭取投票支持、拉",
                ""
            ],
            [
                "抬聲勢之事實，已堪認定。",
                ""
            ],
            [
                "又本次餐宴內容有小菜、熱炒菜餚、飯麵、湯、飲料、保力",
                ""
            ],
            [
                "達、啤酒等物，餐會費用共計3,500 元，係由謝慧敏以現金",
                "500 元"
            ],
            [
                "支付等情，業據證人「瑞源度小月卡拉OK」負責人楊明月於",
                ""
            ],
            [
                "偵查及本院審理中證述明確（本院卷第205 頁反面），並有",
                ""
            ],
            [
                "菜單暨消費明細、收支簿各1 份在卷可稽（警A1卷第143 、",
                ""
            ],
            [
                "144 頁）。被告謝貴來、謝慧敏固不否認係該次餐會費用3,",
                ""
            ],
            [
                "500 元係由謝慧敏以現金支付，然被告謝貴來辯稱：伊在餐",
                "500 元"
            ],
            [
                "會中途先行離席，事後才知道餐會費用由謝慧敏支付；被告",
                ""
            ],
            [
                "謝慧敏辯稱：伊係在外面等候，並未入內參加餐會，但因伊",
                ""
            ],
            [
                "是晚輩，最後替大家結帳，伊只是單純付款，沒有賄選之意",
                ""
            ],
            [
                "思云云。證人即共同被告謝貴來於本院審理中證稱：競選期",
                ""
            ],
            [
                "間，謝慧敏會駕車載送伊；99年11月10日在「瑞源度小月卡",
                ""
            ],
            [
                "拉OK」舉辦之餐會，亦係伊等在洪瑞虎家中集合後由謝慧敏",
                ""
            ],
            [
                "開車載送前往；當日伊與參加餐會之原住民是第一次見面，",
                ""
            ],
            [
                "伊係為了選舉而想認識他們，謝慧敏也知道當日伊拜訪原住",
                ""
            ],
            [
                "民之目的是為了選舉，因當時正值選舉期間，伊又是候選人",
                ""
            ],
            [
                "，拜訪原住民朋友當然是為了拜票等語（本院卷第166 頁反",
                ""
            ],
            [
                "面至第168 頁），顯見被告謝慧敏於謝貴來競選期間負責開",
                ""
            ],
            [
                "車載送謝貴來，且對於99年11月10日開車載送被告謝貴來等",
                ""
            ],
            [
                "人前往「瑞源度小月卡拉OK」參加聚會之目的，即係為了選",
                ""
            ],
            [
                "舉、拜票，均知之甚詳。又該次餐會進行期間，被告謝慧敏",
                ""
            ],
            [
                "起初固係在車旁等候，惟嗣與先行離席返回車上之被告謝貴",
                ""
            ],
            [
                "來、洪瑞虎交談後，即與洪瑞虎自車上搬運競選文宣、物品",
                ""
            ],
            [
                "，並進入餐會現場發送，且亦有向在場有投票權人敬酒致意",
                ""
            ],
            [
                "之舉動，此觀之卷附蒐證照片甚明（警A1卷第124 頁反面、",
                ""
            ],
            [
                "第125 頁），足證被告謝慧敏對於該餐會進行之實際階段情",
                ""
            ],
            [
                "形，均能知悉、掌握而適時參與，並非僅在場外等候。再被",
                ""
            ],
            [
                "告謝慧敏已自承其當時並無工作，經濟來源大部分係來自父",
                ""
            ],
            [
                "母給予之零用錢等情（本院卷第170 頁），然其結帳支付該",
                ""
            ],
            [
                "次餐費時，並未核對、計算菜單內容與實際消費金額是否相",
                ""
            ],
            [
                "符，且係依被告洪瑞虎之指示付款，復據其自承不諱（本院",
                ""
            ],
            [
                "卷第171 頁），倘該次餐會與其毫無關連，衡情其當時經濟",
                ""
            ],
            [
                "狀況不佳，豈會搶先結帳，又焉有對於該等消費帳款未予核",
                ""
            ],
            [
                "對、計算金額，即逕予付款之理？顯與一般付款常情有悖。",
                ""
            ],
            [
                "參以被告謝貴來中途離席返回被告謝慧敏等候之車旁時，2",
                ""
            ],
            [
                "人確有交談等情，復如上述，足證被告謝慧敏上開付款係基",
                ""
            ],
            [
                "於被告謝貴來之授意及提供資金來源之事實，堪予認定。益",
                ""
            ],
            [
                "證證人王義賢前開證述：林寶請伊代為訂席時，有告知本次",
                ""
            ],
            [
                "餐會費用係由謝貴來支付等語，洵屬有據，堪予採信。被告",
                ""
            ],
            [
                "謝慧敏既已明確知悉被告謝貴來等舉辦上開餐會之目的，係",
                ""
            ],
            [
                "在尋求有投票權之選民投票支持謝貴來，仍負責載送謝貴來",
                ""
            ],
            [
                "、林寶、洪瑞虎等人前往餐會會場，並於餐會進行中到場發",
                ""
            ],
            [
                "送競選文宣物品、向選民敬酒致意，復依謝貴來提供之資金",
                ""
            ],
            [
                "支付該次餐會之全部款項，足見被告謝慧敏與被告謝貴來等",
                ""
            ],
            [
                "人均有共同犯意聯絡，已甚顯明。是其等前開辯解：僅單純",
                ""
            ],
            [
                "付款，沒有賄選之犯意云云，均無可採。",
                ""
            ],
            [
                "被告客觀上交付宴飲之不正利益，以全部餐費3,500 元、與",
                ""
            ],
            [
                "會者共20人計算（有投票權人王義賢等共11人，本案被告共",
                ""
            ],
            [
                "5 人，另無投票權之與會者丘潘玉珍、陳牛復興、陳復美、",
                ""
            ],
            [
                "胡光輝4 人），平均交付每位參加餐會之有投票權人175 元",
                "175"
            ],
            [
                "免費宴飲之不正利益。佐以被告謝貴來曾擔任改制前高雄縣",
                ""
            ],
            [
                "議員，且登記為本次縣市合併後之市議員選舉候選人，對本",
                ""
            ],
            [
                "次競選期間之選民結構、支持動態與往常相差甚鉅，知之甚",
                ""
            ],
            [
                "詳，則被告謝貴來、謝慧敏、林寶、洪瑞虎等舉辦本件餐會",
                ""
            ],
            [
                "之目的既在為候選人謝貴來拉票、尋求投票支持，業經認定",
                ""
            ],
            [
                "如前，其等主觀上自具有行賄之犯意；又上開餐會舉辦之日",
                ""
            ],
            [
                "期（99年11月10日），距離投票日（99年11月27日）近在咫",
                ""
            ],
            [
                "尺，且被告林寶於委請王義賢代訂宴席時，已有交代要避開",
                ""
            ],
            [
                "餐廳等高消費場所，亦據證人王義賢、被告林寶證陳一致在",
                ""
            ],
            [
                "卷（本院卷第181 頁、第174 頁），益證被告等確知上開餐",
                ""
            ],
            [
                "會因接近選舉投票之敏感時刻，而故予迴避，再該次餐會僅",
                ""
            ],
            [
                "受邀之有投票權原住民選民始得參加，其餘未受邀之閒雜人",
                ""
            ],
            [
                "等均不得進入，且餐會中被告謝貴來、林寶、洪瑞虎、謝慧",
                ""
            ],
            [
                "敏等先後到場向在場之有投票權人敬酒致意，請求投票支持",
                ""
            ],
            [
                "謝貴來競選議員等節，均如前述，足證被告謝貴來、謝慧敏",
                ""
            ],
            [
                "、林寶、洪瑞虎利用該次聯誼餐會，藉以對合併後高雄市第",
                ""
            ],
            [
                "1 屆市議員選舉第14選區之有投票權人交付客觀上價值約17",
                ""
            ],
            [
                "5 元免費宴飲之不正利益，進而約定為投票權一定之行使即",
                "5 元"
            ],
            [
                "投票予候選人謝貴來，堪認此等餐會利益與其約使有投票權",
                ""
            ],
            [
                "人為投票權一定之行使，二者間具有對價關係之事實，至為",
                ""
            ],
            [
                "明灼。",
                ""
            ],
            [
                "被告謝貴來之辯護人雖以：依卷附通聯紀錄所示，均係被告",
                ""
            ],
            [
                "林寶與王義賢聯絡辦理上開餐會，足見被告謝貴來並無參與",
                ""
            ],
            [
                "上開賄選犯行等語，替被告謝貴來辯護。惟上開賄選餐會係",
                ""
            ],
            [
                "被告林寶基於被告謝貴來之指示及授意而予辦理，業經認定",
                ""
            ],
            [
                "如前，縱被告謝貴來未實際參與該等洽談、聯絡訂席過程，",
                ""
            ],
            [
                "而推由被告林寶與王義賢聯絡辦理，要不影響被告謝貴來基",
                ""
            ],
            [
                "於共同犯意聯絡而為上開賄選犯行之罪責，是卷附通聯紀錄",
                ""
            ],
            [
                "無從據為被告謝貴來有利之認定，辯護人上開主張，即不可",
                ""
            ],
            [
                "採。至上開餐會中雖有不具投票權人丘潘玉珍、陳牛復興、",
                ""
            ],
            [
                "陳復美、胡光輝參加，惟其4 人亦為原住民，且係被告謝貴",
                ""
            ],
            [
                "來等基於本次選舉區擴大，為求增加人脈、提高候選人謝貴",
                ""
            ],
            [
                "來在高雄市區之知名度，而由王義賢代為一併邀集參加，該",
                ""
            ],
            [
                "等不具投票權人之人數甚少，衡情尚未逸脫該次餐會係以邀",
                ""
            ],
            [
                "集有投票權人而免費招待宴飲之賄選目的，此部分亦無從資",
                ""
            ],
            [
                "為被告等有利之認定。",
                ""
            ],
            [
                "綜上所述，被告謝貴來、謝慧敏前開所辯，要屬避就卸責之",
                ""
            ],
            [
                "詞，均無可採。事證明確，被告謝貴來、謝慧敏、林寶、洪",
                ""
            ],
            [
                "瑞虎前開共同交付不正利益之賄選犯行，均堪認定。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1 項之賄選罪係以對於有投",
                ""
            ],
            [
                "票權之人，行求期約或交付賄賂或其他不正利益，而約其不",
                ""
            ],
            [
                "行使投票權或為一定之行使為構成要件。亦即須視行為人主",
                ""
            ],
            [
                "觀上是否具有行賄之犯意，而約使有投票權人為投票權一定",
                ""
            ],
            [
                "之行使或不行使；客觀上行為人所行求期約或交付之賄賂或",
                ""
            ],
            [
                "不正利益是否可認係約使投票權人為投票權之一定行使或不",
                ""
            ],
            [
                "行使之對價；以及所行求、期約、交付之對象是否為有投票",
                ""
            ],
            [
                "權人而定。上開對價關係，在於行賄者之一方，係認知其所",
                ""
            ],
            [
                "行求、期約或交付之意思表示，乃為約使有投票權人為投票",
                ""
            ],
            [
                "權一定之行使或不行使；在受賄者之一方，亦應認知行賄者",
                ""
            ],
            [
                "對其所行求、期約或交付之意思表示，乃為約使其為投票權",
                ""
            ],
            [
                "一定之行使或不行使。且對有投票權人交付之財物或不正利",
                ""
            ],
            [
                "益，並不以金錢之多寡為絕對標準，而應綜合社會價值觀念",
                ""
            ],
            [
                "、授受雙方之認知及其他客觀情事而為判斷（最高法院92年",
                ""
            ],
            [
                "臺上字第893 號判例意旨參照）。又按民主程序乃透過選舉",
                ""
            ],
            [
                "機制予以展現，而選舉基本原則與代議士民主有極其密切的",
                ""
            ],
            [
                "關係。我國憲法第129 條規定，各種選舉除憲法別有規定外",
                ""
            ],
            [
                "，以普通、平等、直接及無記名投票之方法行之。其中「無",
                ""
            ],
            [
                "記名投票」即在闡明行使選舉權應遵守秘密投票原則而為之",
                ""
            ],
            [
                "，一方面保障選舉人之秘密選舉自由及自主投票之權利，他",
                ""
            ],
            [
                "方面則係保障社會公義，促成選舉結果之正確，不允許個人",
                ""
            ],
            [
                "任意放棄選舉秘密。故在秘密投票之制度下，吾人當無可能",
                ""
            ],
            [
                "於選舉過程中、或選舉後針對個別選舉人之投票情形詳予調",
                ""
            ],
            [
                "查、獲悉他人投票之內容。職是之故，公職人員選舉罷免法",
                ""
            ],
            [
                "第99條規定目的即為確保選舉人不受其他因素介入影響其選",
                ""
            ],
            [
                "舉自由意志，核其性質，要屬「抽象危險犯」之規範，其犯",
                ""
            ],
            [
                "罪成立與否，當不待現實危害之發生，法院應詳就行為人之",
                ""
            ],
            [
                "主觀犯意及共犯犯意聯絡等心理狀態、行為時之客觀情事，",
                ""
            ],
            [
                "本於邏輯推理為綜合判斷，且須異時異地，衡以社會常情及",
                ""
            ],
            [
                "經驗法則作為論斷之基礎，苟認為行為人所為對選舉人秘密",
                ""
            ],
            [
                "投票暨國家正當選舉程序法益有侵害之危險者，即可認為犯",
                ""
            ],
            [
                "罪，斷非以該等財物或不正利益之交付，必須足以動搖或影",
                ""
            ],
            [
                "響有投票權人之投票意向，亦或收受者確已承諾或進而為一",
                ""
            ],
            [
                "定投票權之行使為其判斷標準。",
                ""
            ],
            [
                "次按公職人員選舉罷免法第99條第1 項投票行賄罪之客體有",
                ""
            ],
            [
                "二種，一為賄賂，一為不正利益。所謂「賄賂」係指金錢或",
                ""
            ],
            [
                "得以金錢計算之財物；「不正利益」則指賄賂以外，足以供",
                ""
            ],
            [
                "人需要或滿足人之慾望，一切有形無形之利益而言（最高法",
                ""
            ],
            [
                "院93年臺上字第3355號判決採同一見解）；而該條所定「行",
                ""
            ],
            [
                "求」，係指行賄人自行向對方提出賄賂或不正利益，以備交",
                ""
            ],
            [
                "付，只以行賄者一方之意思表示為已足，不以受賄者之允諾",
                ""
            ],
            [
                "為必要；至所謂「期約」，係指行賄者與受賄者雙方就期望",
                ""
            ],
            [
                "而為約定於一定期間內交付賄賂或利益，乃雙方意思已合致",
                ""
            ],
            [
                "而尚待交付；「交付」，係指行賄者事實上將賄賂或不正利",
                ""
            ],
            [
                "益交付受賄者收受之行為。而公職人員選舉罷免法之投票行",
                ""
            ],
            [
                "賄罪，以對於有投票權之人，行求、期約或交付賄賂或其他",
                ""
            ],
            [
                "不正利益，而約其不行使投票權或為一定之行使者為構成要",
                ""
            ],
            [
                "件，其行求、期約、交付行為，係屬階段行為；交付賄賂階",
                ""
            ],
            [
                "段，除行賄者有實行交付賄賂行為外，因對收受賄賂者，刑",
                ""
            ],
            [
                "法第143 條有投票受賄罪之處罰規定，二者乃必要共犯中之",
                ""
            ],
            [
                "對向犯，以二個以上之行為者，彼此相互對立之意思經合致",
                ""
            ],
            [
                "而成立犯罪，雖不以收受者確已承諾，或進而為一定投票權",
                ""
            ],
            [
                "之行使為必要，仍須於行賄人交付賄賂或其他不正利益時，",
                ""
            ],
            [
                "受交付者對其交付之目的已然認識而予收受，行賄者交付賄",
                ""
            ],
            [
                "賂或其他不正利益之犯行始克成立，申言之，有投票權之人",
                ""
            ],
            [
                "就行賄者所交付賄賂或不正利益之目的有無認識，是否基於",
                ""
            ],
            [
                "受賄之意思而收受賄賂或不正利益，乃關乎投票受賄罪之犯",
                ""
            ],
            [
                "罪構成要件是否該當（最高法院94年度臺上3819號、98年度",
                ""
            ],
            [
                "臺上2263號判決意旨參照）。",
                ""
            ],
            [
                "被告謝貴來、謝慧敏、林寶、洪瑞虎等為使市議員候選人謝",
                ""
            ],
            [
                "貴來能順利當選連任，以謝貴來競選團隊舉辦餐會活動之名",
                ""
            ],
            [
                "義，對於有投票權人，交付免費飲宴招待之不正利益，進而",
                ""
            ],
            [
                "約其投票權為一定之行使，核其所為，係犯公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項之對於有投票權之人交付不正利益而約其",
                ""
            ],
            [
                "為投票權一定之行使罪；公訴人誤認係犯同條項之投票交付",
                ""
            ],
            [
                "「賄賂」罪，容有未洽，應予敘明。被告謝貴來、謝慧敏、",
                ""
            ],
            [
                "林寶、洪瑞虎4 人間就上開犯行，有犯意聯絡及行為分擔，",
                ""
            ],
            [
                "均應論以共同正犯。又被告4 人於上開時、地舉辦餐會，對",
                ""
            ],
            [
                "於有投票權之王義賢等11人提供免費宴飲招待而交付該等不",
                ""
            ],
            [
                "正利益，進而約其等為投票權一定之行使，乃為達影響選舉",
                ""
            ],
            [
                "結果之同一目的所為之1 次賄選行為，僅侵害單一之國家法",
                ""
            ],
            [
                "益，係屬單純一罪。又被告林寶、洪瑞虎已於偵查中自白其",
                ""
            ],
            [
                "上開投票交付不正利益之犯行，業如前述（見理由欄一、",
                ""
            ],
            [
                "），爰依公職人員選舉罷免法第99條之1 第5 項前段規定，",
                ""
            ],
            [
                "均予減輕其刑。至被告林寶、洪瑞虎雖自白各自之賄選犯行",
                ""
            ],
            [
                "，惟其2 人於警詢、偵查及本院審理中均未供述或證述候選",
                ""
            ],
            [
                "人謝貴來有何共同參與上開賄選犯行（見其等警詢、偵查及",
                ""
            ],
            [
                "本院審判筆錄），故本案候選人謝貴來之查獲，與其等之供",
                ""
            ],
            [
                "述並無關連，自無適用同法第99條後段規定予以減輕或免除",
                ""
            ],
            [
                "其刑之餘地，附此敘明。",
                ""
            ],
            [
                "審酌選舉乃民主政治之重要表徵，選民能否依據候選人之品",
                ""
            ],
            [
                "行、學識、才能、政見等資料而選賢與能，攸關一國政治之",
                ""
            ],
            [
                "良窳甚鉅，而賄選足以破壞候選人間之公平競爭，更為敗壞",
                ""
            ],
            [
                "選風之主要根源，故世界各民主法治國家莫不懸為厲禁，全",
                ""
            ],
            [
                "力遏止賄選犯行。被告謝貴來為圖使自己順利當選，不思以",
                ""
            ],
            [
                "合法方式從事競選行為，竟與被告謝慧敏、林寶、洪瑞虎共",
                ""
            ],
            [
                "同謀議以免費招待選民享用餐飲之方式，從事賄選行為，企",
                ""
            ],
            [
                "圖影響選舉之公平，嚴重侵蝕民主政治之機能，危害選舉制",
                ""
            ],
            [
                "度之公正性，惟念被告林寶、洪瑞虎犯後已坦承犯行、被告",
                ""
            ],
            [
                "謝貴來、謝慧敏則否認犯行之犯後態度，而被告謝貴來犯本",
                ""
            ],
            [
                "案時係現任議員之身分，又係本次選舉之候選人，實係本次",
                ""
            ],
            [
                "餐會之主辦人暨出資者，犯罪情節較重，被告林寶、洪瑞虎",
                ""
            ],
            [
                "雖均擔任謝貴來競選團隊之要職，負責競選活動之籌畫、聯",
                ""
            ],
            [
                "繫及執行，被告謝慧敏則係謝貴來之女兒，亦負責開車接送",
                ""
            ],
            [
                "謝貴來而參與其競選活動，然被告謝慧敏、林寶、洪瑞虎之",
                ""
            ],
            [
                "犯罪動機、目的僅在助選，情節較輕，及其等均為原住民之",
                ""
            ],
            [
                "思考模式、生活狀況、智識程度等其他一切情狀，認檢察官",
                ""
            ],
            [
                "就被告謝慧敏部分求處與謝貴來相同之有期徒刑3 年4 月、",
                ""
            ],
            [
                "被告林寶、洪瑞虎部分各求處有期徒刑1 年10月，稍嫌過重",
                ""
            ],
            [
                "，本院認應分別量處如主文所示之刑，並依公職人員選舉罷",
                ""
            ],
            [
                "免法第113 條第3 項及刑法第37條第2 項規定，就被告謝貴",
                ""
            ],
            [
                "來部分宣告褫奪公權5 年；就被告謝慧敏、林寶、洪瑞虎部",
                ""
            ],
            [
                "分各宣告褫奪公權3 年。再被告林寶、洪瑞虎前均未曾受有",
                ""
            ],
            [
                "期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表可憑",
                ""
            ],
            [
                "，本次一時失慮而觸犯刑典，經此偵、審程序及科刑，應已",
                ""
            ],
            [
                "足資警惕，諒無再犯之虞，本院認對其2 人所宣告之刑均以",
                ""
            ],
            [
                "暫不執行為適當，爰併予宣告緩刑5 年，以啟自新；復參酌",
                ""
            ],
            [
                "其2 人上開犯罪情節，認尚無依刑法第74條第2 項對其等緩",
                ""
            ],
            [
                "刑宣告課予條件之必要，附此敘明。",
                ""
            ],
            [
                "扣案之消費菜單1 張、收支簿1 本，分別係楊明月用以紀錄",
                ""
            ],
            [
                "被告等本案之點餐內容及其店內營收狀況之物，惟均非被告",
                ""
            ],
            [
                "所有；至警方於99年11月16日在高雄市○○區○○路60 號7",
                ""
            ],
            [
                "樓丘潘玉珍住處扣得之謝貴來競選帽子28個、競選文宣1 幅",
                ""
            ],
            [
                "、競選原子筆13枝等物，亦均查無證據證明與本件賄選犯行",
                ""
            ],
            [
                "有關，爰均不予宣告沒收，附此敘明。",
                ""
            ],
            [
                "、無罪部分",
                ""
            ],
            [
                "一、公訴意旨略以：被告鄭健民擔任謝貴來競選總部岡山後援會",
                ""
            ],
            [
                "之總幹事，為求謝貴來能順利當選，亦有與被告謝貴來、謝",
                ""
            ],
            [
                "慧敏、林寶、洪瑞虎等人共同基於上開賄選之犯意聯絡，共",
                ""
            ],
            [
                "同舉辦前開99年11月10日20時許在「瑞源度小月卡拉OK」之",
                ""
            ],
            [
                "餐會，並於席間逐一向在場之有選舉權人敬酒致意、發放競",
                ""
            ],
            [
                "選文宣、帽子，請求在場選民投票支持候選人謝貴來，並由",
                ""
            ],
            [
                "謝貴來競選團隊支付餐會費用之方式，對於有投票權人交付",
                ""
            ],
            [
                "免費飲宴之不正利益，而約其投票權為一定行使。因認被告",
                ""
            ],
            [
                "鄭健民亦涉有公職人員選舉罷免法第99條第1 項之對於有投",
                ""
            ],
            [
                "票權人交付不正利益（起訴書誤載為交付「賄賂」，應予更",
                ""
            ],
            [
                "正）罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。又認定不利於被",
                ""
            ],
            [
                "告之事實，須依積極證據，苟積極證據不足為不利於被告事",
                ""
            ],
            [
                "實之認定時，即應為有利於被告之認定，更不必有何有利之",
                ""
            ],
            [
                "證據。事實之認定，應憑證據，如未能發現相當證據，或證",
                ""
            ],
            [
                "據不足以證明，自不能以推測或擬制之方法，以為裁判基礎",
                ""
            ],
            [
                "。而認定犯罪事實所憑之證據，雖不以直接證據為限，間接",
                ""
            ],
            [
                "證據亦包括在內；然而無論直接或間接證據，其為訴訟上之",
                ""
            ],
            [
                "證明，須於通常一般之人均不致有所懷疑，而得確信其為真",
                ""
            ],
            [
                "實之程度者，始得據為有罪之認定，倘其證明尚未達到此一",
                ""
            ],
            [
                "程度，而有合理之懷疑存在時，即應為無罪之判決（最高法",
                ""
            ],
            [
                "院30年上字第816 號、40年臺上字第86號、76年臺上字第49",
                ""
            ],
            [
                "86號判例參照）。",
                ""
            ],
            [
                "三、公訴人認被告鄭健民涉有上開罪嫌，無非以證人即共同被告",
                ""
            ],
            [
                "謝貴來、謝慧敏、林寶、洪瑞虎之證詞，證人楊明月、王義",
                ""
            ],
            [
                "賢、王義明、巴光進、賴桂香、唐榮賢、蔡婉娟、巴步發妹",
                ""
            ],
            [
                "、胡美貞、李亮縈、陳復強、劉明祥之證詞，扣案帳單影本",
                ""
            ],
            [
                "、收入明細影本，及被告鄭健民之供述，資為其論據。訊之",
                ""
            ],
            [
                "被告鄭健民堅詞否認有何公訴人所指之賄選犯行，辯稱：當",
                ""
            ],
            [
                "日係林寶約伊陪同拜訪原住民選民，伊即與謝貴來、林寶、",
                ""
            ],
            [
                "洪瑞虎一同搭乘由謝慧敏駕駛之車輛前往，事前伊對於要舉",
                ""
            ],
            [
                "辦餐會並不知悉，也未參與餐會之籌畫、聯絡事宜，伊並無",
                ""
            ],
            [
                "與謝貴來等人共同賄選之犯行等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "被告鄭健民於此次競選期間係擔任被告謝貴來岡山後援會之",
                ""
            ],
            [
                "總幹事，且確有於99年11月10日與被告謝貴來、林寶、洪瑞",
                ""
            ],
            [
                "虎搭乘被告謝慧敏駕駛之車輛，一同前往上址「瑞源度小月",
                ""
            ],
            [
                "卡拉OK」參加餐會等情，固據其供承不諱，惟被告鄭健民平",
                ""
            ],
            [
                "日另有正職（見警A1卷第6 頁職業欄），當天係應林寶之邀",
                ""
            ],
            [
                "而共同前往「瑞源度小月卡拉OK」參加餐會，並未參與本次",
                ""
            ],
            [
                "餐會之事前安排等情，業據證人即共同被告林寶於本院審理",
                ""
            ],
            [
                "中證稱：鄭健民平常有在上班，平時偶爾過來謝貴來競選團",
                ""
            ],
            [
                "隊幫忙，時間不定；99年11月10日下午剛好鄭健民打電話給",
                ""
            ],
            [
                "伊，伊就請鄭健民陪同伊等過去「瑞源度小月卡拉OK」，但",
                ""
            ],
            [
                "鄭健民不知道伊等有安排說明會、聚餐，伊等並無事先邀約",
                ""
            ],
            [
                "鄭健民等語明確（本院卷第172 、173 、175 頁），核與證",
                ""
            ],
            [
                "人即共同被告謝貴來於本院審理中證述：伊等要去哪裡，就",
                ""
            ],
            [
                "叫鄭健民陪同伊等過去，但鄭健民均未參與行程之安排等情",
                ""
            ],
            [
                "相符（本院卷第168 頁反面）。又上開餐會時間、地點之決",
                ""
            ],
            [
                "定及洽訂餐席之經過，均係由被告林寶與王義賢聯絡，已如",
                ""
            ],
            [
                "前述，被告鄭健民既均未參與該次餐會之事前聯繫、籌畫之",
                ""
            ],
            [
                "相關過程，則其對於被告謝貴來等舉辦上開餐會之目的係在",
                ""
            ],
            [
                "賄選乙節是否知悉，已非無疑。",
                ""
            ],
            [
                "又被告鄭健民於上開餐會期間，並無任何請求發言請求在場",
                ""
            ],
            [
                "選民支持被告謝貴來之舉動，業據證人王義賢於偵查、本院",
                ""
            ],
            [
                "審理中證稱：伊是當天見面才認識鄭健民，當日鄭健民在現",
                ""
            ],
            [
                "場沒有什麼舉動，只有坐著等語明確（本院卷第182 頁），",
                ""
            ],
            [
                "核與證人即共同被告林寶於本院審理時具結證稱：伊均未看",
                ""
            ],
            [
                "見鄭健民在場有站起來說要支持謝貴來之舉動，當天餐會現",
                ""
            ],
            [
                "場只有謝貴來、洪瑞虎與伊曾上台發言請求投票支持謝貴來",
                ""
            ],
            [
                "等語（本院卷第176 頁）；證人即共同被告謝貴來於本院審",
                ""
            ],
            [
                "理中證述：伊沒有注意鄭健民在現場有做什麼事情，應該沒",
                ""
            ],
            [
                "有做什麼事情等語相符（本院卷第165 頁），且觀之卷附蒐",
                ""
            ],
            [
                "證照片，雖可清楚看出被告謝貴來、林寶、洪瑞虎、謝慧敏",
                ""
            ],
            [
                "等人先後向在場有投票權人敬酒致意、分送競選文宣、結帳",
                ""
            ],
            [
                "付款、與選民握手致意等尋求投票支持之行為（警A1卷第12",
                ""
            ],
            [
                "1 至127 頁），然均未見被告鄭健民有何站立發言、向選民",
                ""
            ],
            [
                "敬酒致意、發送競選文宣物品之舉動。是依證人前開證述及",
                ""
            ],
            [
                "蒐證照片所示，均僅能證明被告鄭健民有在場參加餐會之事",
                ""
            ],
            [
                "實，惟不能證明被告鄭健民有何行求、期約，或交付免費宴",
                ""
            ],
            [
                "飲之不正利益予上開有投票權人，而約其等投票權為一定行",
                ""
            ],
            [
                "使即投票予市議員候選人謝貴來之積極行為，故要難僅憑上",
                ""
            ],
            [
                "開餐會鄭健民單純在場乙節，遽認其與被告謝貴來等人有何",
                ""
            ],
            [
                "共同舉辦上開餐會而賄選之犯意聯絡及行為分擔，而遽入被",
                ""
            ],
            [
                "告鄭健民於罪。",
                ""
            ],
            [
                "綜上所述，依公訴人所舉證據，尚無法證明被告鄭健民有與",
                ""
            ],
            [
                "被告謝貴來等人共同為上開交付免費宴飲不正利益之賄選犯",
                ""
            ],
            [
                "行，此外，復查無其他積極證據足資證明被告鄭健民有此部",
                ""
            ],
            [
                "分之犯行，參照前揭說明，不能證明被告犯罪，依法自應諭",
                ""
            ],
            [
                "知其無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1",
                ""
            ],
            [
                "項，公職人員選舉罷免法第99條第1 項、第5 項前段、第113 條",
                ""
            ],
            [
                "第3 項，刑法第11條、第28條、第37條第2 項、第74條第1 項第",
                ""
            ],
            [
                "1 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鄭靜筠到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    7     月    12    日",
                ""
            ],
            [
                "刑事第十一庭  審判長法  官  李代昌",
                ""
            ],
            [
                "法  官  林正忠",
                ""
            ],
            [
                "法  官  林韋岑",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    7     月    12    日",
                ""
            ],
            [
                "書記官  黃旭淑",
                ""
            ],
            [
                "【附錄本判決論罪科刑法條】",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第113條：",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以",
                ""
            ],
            [
                "故意犯本章之罪者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,選上訴,90,20120206,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 100年度選上訴字第90號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　謝貴來",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　謝慧敏",
                ""
            ],
            [
                "上列二人共同",
                ""
            ],
            [
                "選任辯護人　李勝雄律師",
                ""
            ],
            [
                "　　　　　　廖蕙芳律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高雄地方",
                ""
            ],
            [
                "法院100 年度選訴字第49號中華民國100 年7 月12日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣高雄地方法院檢察署99年度選偵字第151 號、",
                ""
            ],
            [
                "第153號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於謝貴來、謝慧敏部分，均撤銷。",
                ""
            ],
            [
                "謝貴來、謝慧敏均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告謝貴來係改制前高雄縣第16屆縣議員（",
                ""
            ],
            [
                "山地原住民），並登記為投票日民國（下同）99年11月27日",
                ""
            ],
            [
                "之合併改制後高雄市第1 屆議員選舉之第14選舉區（居住桃",
                ""
            ],
            [
                "源區、六龜區、美濃區、阿蓮區、田寮區、岡山區、燕巢區",
                ""
            ],
            [
                "、橋頭區、鼓山區、鹽埕區、前金區、新興區之山地原住民",
                ""
            ],
            [
                "）市議員候選人，被告謝慧敏為其女兒，林寶（業經原審判",
                ""
            ],
            [
                "決有罪確定）為其競選團隊之岡山鎮後援會執行長，洪瑞虎",
                ""
            ],
            [
                "（業經原審判決有罪確定）則擔任其競選團隊之顧問。詎被",
                ""
            ],
            [
                "告謝貴來為因應縣市合併後選舉區擴大，為期能提高其在高",
                ""
            ],
            [
                "雄市區之知名度，得以順利當選，竟與被告謝慧敏及林寶、",
                ""
            ],
            [
                "洪瑞虎共同基於對有投票權之人交付不正利益，約其等投票",
                ""
            ],
            [
                "權為一定行使即投票予謝貴來之犯意聯絡，商議於99年11月",
                ""
            ],
            [
                "10日晚間，在高雄市區內某飲食店舉辦餐會，由被告謝貴來",
                ""
            ],
            [
                "競選團隊支付餐飲費用，免費招待設籍於上開選舉區內具有",
                ""
            ],
            [
                "投票權之選民享用餐點之方式，藉此聚集人氣，拉抬謝貴來",
                ""
            ],
            [
                "之聲勢，並約定該等選民投票予謝貴來。謀議既定，即先由",
                ""
            ],
            [
                "林寶於99年11月初某日，聯絡設籍於高雄市鼓山區之有投票",
                ""
            ],
            [
                "權人王義賢，告知將舉辦上開目的之餐會，請王義賢代為尋",
                ""
            ],
            [
                "找飲食店及訂席，並代為邀約第14選舉區具有投票權之山地",
                ""
            ],
            [
                "原住民前來參加餐會，王義賢即透過不知情之友人葉美麗，",
                ""
            ],
            [
                "以王義賢之名義，向址設高雄市○○區○○路39號「瑞源度",
                ""
            ],
            [
                "小月卡拉OK」之負責人楊明月訂席，辦妥後再以電話轉知林",
                ""
            ],
            [
                "寶上址餐會地點，林寶即予應允；王義賢復代為邀集其他設",
                ""
            ],
            [
                "籍於高雄市鼓山區、六龜區等有投票權之王義明、巴光進、",
                ""
            ],
            [
                "賴桂香、唐榮賢、蔡婉娟、巴步發妹、胡美貞、李亮縈、陳",
                ""
            ],
            [
                "復強、劉明祥等人屆時赴約參加餐會。嗣於99年11月10日20",
                ""
            ],
            [
                "時許，有投票權人王義賢、王義明、巴光進、賴桂香、唐榮",
                ""
            ],
            [
                "賢、蔡婉娟、巴步發妹、胡美貞、李亮縈、陳復強、劉明祥",
                ""
            ],
            [
                "等11人（投票受賄部分均另經檢察官為緩起訴處分確定），",
                ""
            ],
            [
                "對於受邀前往參加上開餐會之目的已然認識，均基於賄選受",
                ""
            ],
            [
                "賄之意思，陸續到場至上址「瑞源度小月卡拉OK」店內用餐",
                ""
            ],
            [
                "、飲酒、唱歌，參加謝貴來競選團隊所提供免費宴飲利益之",
                ""
            ],
            [
                "餐會；被告謝慧敏則開車搭載被告謝貴來及林寶、洪瑞虎、",
                ""
            ],
            [
                "鄭健民（業經原審判決無罪確定）抵達餐會現場，並於宴席",
                ""
            ],
            [
                "期間，被告謝貴來上台發表演說，並與林寶、洪瑞虎、被告",
                ""
            ],
            [
                "謝慧敏逐桌敬酒拉票，及發放競選文宣、帽子、原子筆等物",
                ""
            ],
            [
                "，請求在場有投票權之選民投票支持謝貴來競選合併後第1",
                ""
            ],
            [
                "屆市議員，席畢，並由被告謝慧敏以現金支付餐費共計新臺",
                ""
            ],
            [
                "幣（下同）3,500 元（含飲料費、投幣式卡拉OK費），使參",
                "500 元"
            ],
            [
                "與該餐會有投票權人獲取每人價值約175 元免費宴飲之不正",
                "175 元"
            ],
            [
                "利益，藉此交付不正利益之方式，影響該等與宴飲之有投票",
                ""
            ],
            [
                "權人意志，而約其投票權為一定之行使即投票予市議員候選",
                ""
            ],
            [
                "人謝貴來。因認被告謝貴來、謝慧敏二人均係犯公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項之向有投票權人交付賄賂而約其為投",
                ""
            ],
            [
                "票權一定行使之罪嫌云云。",
                ""
            ],
            [
                "二、證據能力",
                ""
            ],
            [
                "、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於檢察事務官、司法警",
                ""
            ],
            [
                "察官或司法警察調查中所為之陳述，與審判中不符時，其先",
                ""
            ],
            [
                "前之陳述具有較可信之特別情況，且為證明犯罪事實存否所",
                ""
            ],
            [
                "必要者，得為證據，刑事訴訟法第159 條第1 項、第159 條",
                ""
            ],
            [
                "之2 分別定有明文。是被告以外之人於警詢中所為之陳述，",
                ""
            ],
            [
                "屬傳聞證據，本無證據能力，必具備「可信性」及「必要性",
                ""
            ],
            [
                "」二要件，始例外得適用上開第159 條之2 規定，認有證據",
                ""
            ],
            [
                "能力，而得採為證據。證人即同案被告林寶於警詢中之陳述",
                ""
            ],
            [
                "，有提及「場地費」（見警卷第8 頁至第10頁），而於原審",
                ""
            ],
            [
                "及本院審理時則稱完全未提及錢的部分（見原審卷第172 頁",
                ""
            ],
            [
                "至第177 頁、本院卷第102 頁、103 頁），其審判中陳述與",
                ""
            ],
            [
                "警詢中陳述有不符之處，審酌其警詢陳述，係在記憶猶新之",
                ""
            ],
            [
                "情況下作成，客觀上較無與被告謝貴來、謝慧敏勾串、刻意",
                ""
            ],
            [
                "迴護等情事，與事實應較相近，其陳述自具有較可信之情況",
                ""
            ],
            [
                "，且為證明被告謝貴來、謝慧敏是否有賄選犯行所必要，依",
                ""
            ],
            [
                "前開規定，應有證據能力。",
                ""
            ],
            [
                "、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定",
                ""
            ],
            [
                "有明文。此因現階段刑事訴訟法規定檢察官代表國家偵查犯",
                ""
            ],
            [
                "罪、實施公訴，依法其有訊問被告、證人及鑑定人之權，證",
                ""
            ],
            [
                "人、鑑定人且須具結，而實務運作時，檢察官偵查中向被告",
                ""
            ],
            [
                "以外之人所取得之陳述，原則上均能遵守法律規定，不致違",
                ""
            ],
            [
                "法取供，其可信度極高。職是，被告以外之人前於偵查中具",
                ""
            ],
            [
                "結所為證述，除反對該項供述得具有證據能力之一方，已釋",
                ""
            ],
            [
                "明「顯有不可信之情況」之理由外，不宜遽指該偵查中之陳",
                ""
            ],
            [
                "述不具證據能力。查證人楊明月於99年12月13日偵查中具結",
                ""
            ],
            [
                "向檢察官所為之證述，未曾提及檢察官在偵查中有不法取供",
                ""
            ],
            [
                "情事，亦查無證據顯示其等供述有何顯不可信之情況，依前",
                ""
            ],
            [
                "開規定，該證人之上開偵查中證詞，自具有證據能力。",
                ""
            ],
            [
                "、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據，刑事訴訟法第159 條之5 第1 項",
                ""
            ],
            [
                "定有明文。除上開部分外，本判決所引用具傳聞性質之各項",
                ""
            ],
            [
                "證據資料，檢察官及被告、辯護人均同意作為證據（見本院",
                ""
            ],
            [
                "卷第38頁、第39頁），本院審酌該等言詞陳述或書面陳述之",
                ""
            ],
            [
                "作成，並無不法或不當之情形，以之作為證據適當，依上開",
                ""
            ],
            [
                "規定有證據能力。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。又認定不利於被",
                ""
            ],
            [
                "告之事實，須依積極證據，苟積極證據不足為不利於被告事",
                ""
            ],
            [
                "實之認定時，即應為有利於被告之認定，更不必有何有利之",
                ""
            ],
            [
                "證據。事實之認定，應憑證據，如未能發現相當證據，或證",
                ""
            ],
            [
                "據不足以證明，自不能以推測或擬制之方法，以為裁判基礎",
                ""
            ],
            [
                "。而認定犯罪事實所憑之證據，雖不以直接證據為限，間接",
                ""
            ],
            [
                "證據亦包括在內；然而無論直接或間接證據，其為訴訟上之",
                ""
            ],
            [
                "證明，須於通常一般之人均不致有所懷疑，而得確信其為真",
                ""
            ],
            [
                "實之程度者，始得據為有罪之認定，倘其證明尚未達到此一",
                ""
            ],
            [
                "程度，而有合理之懷疑存在時，即應為無罪之判決（最高法",
                ""
            ],
            [
                "院30年上字第816 號、40年臺上字第86號、76年臺上字第49",
                ""
            ],
            [
                "86號判例參照）。",
                ""
            ],
            [
                "四、按公職人員選舉罷免法第90條之1 第1 項（即現行99條第1",
                ""
            ],
            [
                "項）之賄選罪，係以對於有投票權之人，行求期約或交付賄",
                ""
            ],
            [
                "賂或其他不正利益，而約其不行使投票權或為一定之行使為",
                ""
            ],
            [
                "構成要件，亦即須視行為人主觀上是否具有行賄之犯意，而",
                ""
            ],
            [
                "約使有投票權人為投票權一定之行使或不行使；客觀上行為",
                ""
            ],
            [
                "人所行求期約或交付之賄賂或不正利益是否可認係約使投票",
                ""
            ],
            [
                "權人為投票權之一定行使或不行使之對價。上開對價關係，",
                ""
            ],
            [
                "在於行賄者之一方，係認知其所行求、期約或交付之意思表",
                ""
            ],
            [
                "示，乃為約使有投票權人為投票權一定之行使或不行使；在",
                ""
            ],
            [
                "受賄者之一方，亦應認知行賄者對其所行求、期約或交付之",
                ""
            ],
            [
                "意思表示，乃為約使其為投票權一定之行使或不行使（最高",
                ""
            ],
            [
                "法院92年度台上字第893 號判決意旨參考）。且該罪之成立",
                ""
            ],
            [
                "與否，除應就行為人之主觀犯意及共犯犯意聯絡等心理狀態",
                ""
            ],
            [
                "、行為時之客觀情事，本於邏輯推理為綜合判斷外，仍須異",
                ""
            ],
            [
                "時異地，衡以社會常情及經驗法則作為論斷之基礎。為維護",
                ""
            ],
            [
                "選舉之公平性，端正不法賄選之風氣，對於以不正手段訴諸",
                ""
            ],
            [
                "金錢、財物之賄選行為固應依法嚴以杜絕，惟行為是否該當",
                ""
            ],
            [
                "賄選之要件，亦應在不悖離國民之法律感情與認知下，就社",
                ""
            ],
            [
                "會一般生活經驗予以評價，該罪之立法本旨始能彰顯而為大",
                ""
            ],
            [
                "眾所接受。又於民主社會中，人民基於言論自由之保障，除",
                ""
            ],
            [
                "公務員等具有特殊身分人士應嚴守其中立之立場外，任何人",
                ""
            ],
            [
                "均得於競選期間，在各種公開或不公開之場合發言支持某特",
                ""
            ],
            [
                "定候選人，至於行為人發表如「懇請賜票」、「務必投某人",
                ""
            ],
            [
                "一票」等助選談話內容，主觀上是否已與談話之對方或在場",
                ""
            ],
            [
                "聽聞該等言論之有投票權人互達「約」其投票權為一定行使",
                ""
            ],
            [
                "或不行使之意思合致，自應審慎加以認定，要非謂凡於競選",
                ""
            ],
            [
                "期間，在民間舉辦活動之場合中致贈相當價值之物品且活動",
                ""
            ],
            [
                "中出現支持某特定候選人之助選言論，不問物品發放之來源",
                ""
            ],
            [
                "、活動舉行之動機是否確與選舉有直接密切之關聯、在場之",
                ""
            ],
            [
                "人主觀上有無認識所收受財物係屬「賄賂」等情，一律以投",
                ""
            ],
            [
                "票行賄罪論擬。（最高法院92年度台上字第2773號判決意旨",
                ""
            ],
            [
                "參考）。",
                ""
            ],
            [
                "五、公訴人認被告謝貴來、謝慧敏涉有上開公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1 項之向有投票權人交付賄賂而約其為投票權一定",
                ""
            ],
            [
                "行使之罪嫌，係以被告謝貴來、謝慧敏及同案被告鄭健民、",
                ""
            ],
            [
                "林寶、洪瑞虎，證人王義賢、王義明、巴光進、賴桂香、唐",
                ""
            ],
            [
                "榮賢、蔡婉娟、巴步發妹、胡美貞、李亮瑩、陳復強、劉明",
                ""
            ],
            [
                "祥、「瑞源度小月卡拉OK」負責人楊明月於警詢及檢察官偵",
                ""
            ],
            [
                "查中之陳述，及當天花費3500元之帳單影本及「瑞源度小月",
                "3500元"
            ],
            [
                "卡拉OK」收入明細影本等為論據。",
                ""
            ],
            [
                "六、訊據上訴人即被告謝貴來固供承有於上開時、地前往餐會現",
                ""
            ],
            [
                "場，宴席間確有上台發言、逐桌敬酒，請求與宴者支持投其",
                ""
            ],
            [
                "1 票；被告謝慧敏亦供承有載送謝貴來等人到餐會現場，席",
                ""
            ],
            [
                "畢並由謝慧敏支付該次餐會之餐費3,500 元等情。惟均矢口",
                "500 元"
            ],
            [
                "否認有何交付不正利益之賄選犯行，被告謝貴來辯稱：該次",
                ""
            ],
            [
                "餐會係由林寶與王義賢聯絡籌畫，我係由林寶告知才參加該",
                ""
            ],
            [
                "餐會，目的僅在認識、拜訪原住民朋友，我於餐會演說、敬",
                ""
            ],
            [
                "酒後即先行離席，事後才知悉餐費係由謝慧敏支付，我沒有",
                ""
            ],
            [
                "藉由該餐會賄選之意思云云；被告謝慧敏則辯稱：當天我只",
                ""
            ],
            [
                "是開車載謝貴來、林寶、洪瑞虎等人過去該處，不知道是要",
                ""
            ],
            [
                "去餐會，我並未進入餐會會場，事後因我是晚輩，就幫大家",
                ""
            ],
            [
                "結帳付款，我僅是單純付款，並無替謝貴來賄選之意思云云",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "七、經查，被告謝貴來係改制前高雄縣第16屆縣議員，並登記為",
                ""
            ],
            [
                "合併改制後高雄市第1 屆市議員選舉第14選舉區（山地原住",
                ""
            ],
            [
                "民）之候選人，該次選舉之投票日為99年11月27日；又被告",
                ""
            ],
            [
                "謝慧敏為謝貴來之女兒，同案被告林寶、洪瑞虎分別為謝貴",
                ""
            ],
            [
                "來競選團隊之岡山鎮後援會執行長、顧問等事實，業據被告",
                ""
            ],
            [
                "謝貴來、謝慧敏及同案被告林寶、洪瑞虎供明在卷，並有高",
                ""
            ],
            [
                "雄市選舉委員會100 年3 月15日高市選一字第1000000529號",
                ""
            ],
            [
                "函暨所附選舉公報在卷可稽（原審卷第83 、84 頁）。而王",
                ""
            ],
            [
                "義賢、王義明、巴光進、賴桂香、唐榮賢、蔡婉娟、巴步發",
                ""
            ],
            [
                "妹、胡美貞、陳復強均係設籍於高雄市鼓山區；李亮縈、劉",
                ""
            ],
            [
                "明祥則係設籍於高雄市六龜區，為合併後高雄市第1 屆市議",
                ""
            ],
            [
                "員選舉第14選舉區（居住桃源區、六龜區、美濃區、阿蓮區",
                ""
            ],
            [
                "、田寮區、岡山區、燕巢區、橋頭區、鼓山區、鹽埕區、前",
                ""
            ],
            [
                "金區、新興區之山地原住民）具有投票權之人，亦有上開高",
                ""
            ],
            [
                "雄市選舉委員會函所附之選舉人名冊及戶役政個人基本資料",
                ""
            ],
            [
                "查詢結果在卷可稽（原審卷第87至92頁、第42至53頁）。又",
                ""
            ],
            [
                "上開餐會係由設籍於高雄市鼓山區之有投票權人王義賢代為",
                ""
            ],
            [
                "尋找飲食店及訂席，並代為邀約第14選舉區具有投票權之山",
                ""
            ],
            [
                "地原住民前來參加餐會，王義賢即透過不知情之友人葉美麗",
                ""
            ],
            [
                "，以王義賢之名義，向址設高雄市○○區○○路39號「瑞源",
                ""
            ],
            [
                "度小月卡拉OK 」 之負責人楊明月訂席，並代為邀集其他設",
                ""
            ],
            [
                "籍於高雄市鼓山區、六龜區等有投票權之王義明、巴光進、",
                ""
            ],
            [
                "賴桂香、唐榮賢、蔡婉娟、巴步發妹、胡美貞、李亮縈、陳",
                ""
            ],
            [
                "復強、劉明祥等人屆時赴約參加餐會，嗣於99年11月10日20",
                ""
            ],
            [
                "時許，有投票權人王義賢、王義明、巴光進、賴桂香、唐榮",
                ""
            ],
            [
                "賢、蔡婉娟、巴步發妹、胡美貞、李亮縈、陳復強、劉明祥",
                ""
            ],
            [
                "等1 人抵達餐會現場等情，業據證人王義賢於警詢證述在卷",
                ""
            ],
            [
                "（見警卷15頁至第17頁）。而被告謝貴來、謝慧敏固均供承",
                ""
            ],
            [
                "有於上開時、地前往餐會地點，宴席間謝貴來確有上台發言",
                ""
            ],
            [
                "、逐桌敬酒，請求與宴者支持投其1 票，席畢並由謝慧敏支",
                ""
            ],
            [
                "付該次餐會之餐費3,500 元等情。故此等部分之事實固均堪",
                "500 元"
            ],
            [
                "以認定。",
                ""
            ],
            [
                "八、惟查：",
                ""
            ],
            [
                "、據證人即被告謝貴來競選團隊執行長林寶於警詢陳稱：該餐",
                ""
            ],
            [
                "會由王義賢主辦，因我之前有拜託他召集高雄市區有原住民",
                ""
            ],
            [
                "投票之選民要辦謝貴來的問政說明會，他才會在99年11月10",
                ""
            ],
            [
                "日上午打電話給我要我帶謝貴來過去。我曾跟王義賢說過要",
                ""
            ],
            [
                "辦政見說明會絕不能在餐廳，當天是我們到達現場後才知是",
                ""
            ],
            [
                "卡拉OK店，王義賢有跟我說要場地費，我有向謝貴來說，但",
                ""
            ],
            [
                "事後謝貴來如何處理我就不知道等情（見警卷第8 至第10頁",
                ""
            ],
            [
                "。被告二人及渠等辯護人雖否認此部份之證據能力，但仍得",
                ""
            ],
            [
                "為彈劾證據）。依林寶上開證述，其向王義賢表示要辦謝貴",
                ""
            ],
            [
                "來政見說明會，但不能在餐廳，而此次餐會係林義賢主辦，",
                ""
            ],
            [
                "被告謝貴來係到達現場才知道係在「「瑞源度小月卡拉OK」",
                ""
            ],
            [
                "，且王義賢僅向林寶表示被告謝貴來要付「場地費」，而非",
                ""
            ],
            [
                "要被告謝貴來付「餐費」，按場地費與餐費係截然不同之費",
                ""
            ],
            [
                "用，場地費係使用場地之費用，餐費則係飲宴之費用，被告",
                ""
            ],
            [
                "謝貴來要辦政見說明會而須使用餐廳場地，自須支付場地費",
                ""
            ],
            [
                "，是依證人林寶轉告林義賢說要被告謝貴來要付場地費，尚",
                ""
            ],
            [
                "難認被告謝貴來、謝慧敏有要付餐費之認知。",
                ""
            ],
            [
                "、又證人王義賢於本院審理時具結證稱：林寶叫我負責鼓山這",
                ""
            ],
            [
                "邊，找個地方辦政見說明會，他說找公園或寬廣的地方，我",
                ""
            ],
            [
                "們聯絡時沒有講到用餐或全部費用的問題，整個過程中我沒",
                ""
            ],
            [
                "有跟謝貴來聯絡過，「瑞源度小月卡拉OK」地點是我找的，",
                ""
            ],
            [
                "在「瑞源度小月卡拉OK」我沒有看到謝慧敏進去過，等情（",
                ""
            ],
            [
                "見本院卷第104 頁背面、第105 頁）。證人洪瑞虎於本院審",
                ""
            ],
            [
                "理時具結證稱：99年11月10日當天我們根本不知道要去哪裡",
                ""
            ],
            [
                "聚會，是透過林寶與王義賢聯絡後，林寶才一路帶我們到那",
                ""
            ],
            [
                "個地方，謝貴來、謝慧敏根本不知道這回事，是臨時接到我",
                ""
            ],
            [
                "們的通知，按照原住民的習俗不可能人家來了什麼都沒有，",
                ""
            ],
            [
                "所以就點了一些麵、飯、湯，結束後，我就去跟謝慧敏說這",
                ""
            ],
            [
                "個要付錢等情（見本院卷第107 頁）。依上開證人王義賢、",
                ""
            ],
            [
                "洪瑞虎之證述，並卷附通聯紀錄所示，均係被告林寶與王義",
                ""
            ],
            [
                "賢聯絡辦理上開餐會，難認被告謝貴來、謝慧敏有何指示、",
                ""
            ],
            [
                "授權、洽談辦理該餐會之行為。",
                ""
            ],
            [
                "、證人王義賢於警詢固證稱：是謝貴來邀請我到「瑞源度小月",
                ""
            ],
            [
                "卡拉OK」聚餐，是林寶打電話給我，說謝貴來要參選高雄市",
                ""
            ],
            [
                "議員，要我找高雄市區選民來會餐，會餐費用由謝貴來競選",
                ""
            ],
            [
                "團隊的幹部支付，我就打電話給親友說謝貴來要邀請大家來",
                ""
            ],
            [
                "聚餐云云（見警卷第15頁至第17頁），惟綜觀其陳述之真意",
                ""
            ],
            [
                "，係指林寶告知王義賢，謝貴來要邀選民會餐而言，並非指",
                ""
            ],
            [
                "被告謝貴來直接邀請王義賢去「瑞源度小月卡拉OK」聚餐；",
                ""
            ],
            [
                "且依上開證人林寶之證述，林寶係向王義賢說被告謝貴來要",
                ""
            ],
            [
                "辦政見說明會，絕不能在餐廳，當天是到達現場後才知是卡",
                ""
            ],
            [
                "拉OK店等情，而證人林寶係被告謝貴來競選團隊之執行長，",
                ""
            ],
            [
                "與被告謝貴來直接接觸要如何辦理競選活動之人，被告謝貴",
                ""
            ],
            [
                "來如何交代，應以證人林寶之證述為可採，是尚難執證人王",
                ""
            ],
            [
                "義賢上開陳述，遽認被告謝貴來或謝慧敏有交代要辦理上開",
                ""
            ],
            [
                "餐會。",
                ""
            ],
            [
                "、又該次全部餐費3,500 元，依菜單上記載之菜色有：麵類大",
                "500 元"
            ],
            [
                "盤三盤共300 元、炒飯一大盤300 元、豬心湯大碗一碗200",
                "300 元,300 元,200"
            ],
            [
                "元、鮮魚湯2 碗大碗100 元小碗50元共150 元、飲料有番茄",
                "100 元,50元,150 元"
            ],
            [
                "汁一瓶50元10瓶共500 元、啤酒單價70元17瓶共1190元、保",
                "50元,70元,1190元"
            ],
            [
                "力達P 2 瓶每瓶100 元共200 元、炒黑白切3 盤每盤100 元",
                "100 元,200 元,100"
            ],
            [
                "共300 元、一盤蝦300 元、兩盤小菜一盤100 元共200 元，",
                "300 元,300 元,100 元,200"
            ],
            [
                "還有唱卡拉OK換零錢，但沒有拿零錢出來換，合計3540元，",
                "3540元"
            ],
            [
                "只算3500元，約晚上7 點半之後開始出菜等情，業據證人「",
                "3500元"
            ],
            [
                "瑞源度小月卡拉OK」之負責人楊明月於原審具結證述在卷（",
                ""
            ],
            [
                "原審選訴卷204 頁至第206 頁）。依與會者共20人計算（有",
                ""
            ],
            [
                "投票權人王義賢等共11人，本案被告共5 人，另無投票權之",
                ""
            ],
            [
                "與會者丘潘玉珍、陳牛復興、陳復美、胡光輝4 人），平均",
                ""
            ],
            [
                "交付每位參加餐會之有投票權人175 元。足證該餐會係在用",
                "175 元"
            ],
            [
                "餐時間，且每人消費額僅175 元，係便餐，應屬一種聯誼性",
                "175 元"
            ],
            [
                "質之餐會，難認係基於有對價關係的賄選行為。",
                ""
            ],
            [
                "、又上開餐會中有不具投票權人丘潘玉珍、陳牛復興、陳復美",
                ""
            ],
            [
                "、胡光輝等4 人參加，而賄選係屬不法行為，衡情當係儘量",
                ""
            ],
            [
                "保密，始為正辦，實無邀請無投票權人參與餐會之必要；否",
                ""
            ],
            [
                "則，非但無助於賄選拉票，更可能將賄選不法情事張揚出去",
                ""
            ],
            [
                "，而遭檢舉或相關單位查辦。準此，更難認該次餐會係以邀",
                ""
            ],
            [
                "集有投票權人而免費招待宴飲之賄選目的。",
                ""
            ],
            [
                "、被告謝貴來與林寶等人抵達現場時，隨同在場等候之王義賢",
                ""
            ],
            [
                "進入餐會會場，並與在場之原住民選民均有談話、敬酒等互",
                ""
            ],
            [
                "動，固有卷附蒐證照片可參（警A1卷第121 頁反面、第122",
                ""
            ],
            [
                "頁反面、第123 頁），惟既不能證明被告謝貴來、謝慧敏有",
                ""
            ],
            [
                "交代要舉辦此次餐會，則被告謝貴來在不知該餐會緣由下，",
                ""
            ],
            [
                "把握競選機會，上台發表演說，並與林寶、洪瑞虎、謝慧敏",
                ""
            ],
            [
                "逐桌敬酒拉票，及發放競選文宣、帽子、原子筆等物，請求",
                ""
            ],
            [
                "在場有投票權之選民投票支持謝貴來等，此舉係屬正當之競",
                ""
            ],
            [
                "選活動。",
                ""
            ],
            [
                "、又本次餐會費用共計3,500 元，係由謝慧敏以現金支付等情",
                "500 元"
            ],
            [
                "，固據證人「瑞源度小月卡拉OK」負責人楊明月於偵查及原",
                ""
            ],
            [
                "審審理中證述明確（偵卷第116 頁至第118 頁、原審卷第20",
                ""
            ],
            [
                "5 頁反面），並有菜單及消費明細、收支簿各1 份在卷可稽",
                ""
            ],
            [
                "（警A1卷第143 、144 頁）。被告謝貴來、謝慧敏亦不否認",
                ""
            ],
            [
                "係該次餐會費用3,500 元係由謝慧敏以現金支付，然被告謝",
                "500 元"
            ],
            [
                "貴來辯稱：我在餐會中途先行離席，事後才知道餐會費用由",
                ""
            ],
            [
                "謝慧敏支付；被告謝慧敏辯稱：我係在外面等候，並未入內",
                ""
            ],
            [
                "參加餐會，但因我是晚輩，最後替大家結帳，我只是單純付",
                ""
            ],
            [
                "款，沒有賄選之意思云云。查既不能證明被告謝貴來、謝慧",
                ""
            ],
            [
                "敏對於舉辦上開餐會之緣由及內容知情，又無證據證明被告",
                ""
            ],
            [
                "謝慧敏付款係出於被告謝貴來之授意，且3500元並非巨額數",
                "3500元"
            ],
            [
                "目，而被告謝貴來又確在上開聚會現場上台發表演說、敬酒",
                ""
            ],
            [
                "拉票及發放競選文宣等競選行為，有如上述，證人洪瑞虎又",
                ""
            ],
            [
                "提醒被告謝慧敏要付這錢，於此情況下，被告謝慧敏出面付",
                ""
            ],
            [
                "款，自難遽認其有賄選之犯意。",
                ""
            ],
            [
                "、綜上所述，尚無證據足認被告謝貴來、謝慧敏有賄選行為；",
                ""
            ],
            [
                "此外，亦無其他證據證明被告謝貴來、謝慧敏犯罪，自應為",
                ""
            ],
            [
                "被告謝貴來、謝慧敏均無罪之判決。至於同案被告林寶、洪",
                ""
            ],
            [
                "瑞虎固經原審判決有罪確定，但渠等二人有罪，與被告謝貴",
                ""
            ],
            [
                "來、謝慧敏有罪與否，並無必然之關聯，是本院認定被告謝",
                ""
            ],
            [
                "貴來、謝慧敏並無共同賄選之犯意聯絡而為被告謝貴來、謝",
                ""
            ],
            [
                "慧敏無罪之判決，與該確定判決部分並無矛盾之處，併此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "九、原審未詳為推求，遽為被告謝貴來、謝慧敏論罪科刑之判決",
                ""
            ],
            [
                "，即有未恰，被告二人執此聲明上訴，指摘原判決此等部分",
                ""
            ],
            [
                "不當，為有理由，應由本院將原判決關於謝貴來、謝慧敏部",
                ""
            ],
            [
                "分均撤銷改判，並為被告謝貴來、謝慧敏均無罪之判決。",
                ""
            ],
            [
                "十、同案被告林寶、洪瑞虎業經原審判決有罪、同案被告鄭健民",
                ""
            ],
            [
                "業經原審判決無罪，並均經送執行在案，併此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王登榮到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  101     年    2     月    6    日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官  陳中和",
                ""
            ],
            [
                "法  官  林水城",
                ""
            ],
            [
                "法  官  邱永貴",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提",
                ""
            ],
            [
                "理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法",
                ""
            ],
            [
                "院」。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "中    華    民    國  101     年    2     月    6    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,1761,20120412": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第一七六一號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院高雄分院檢察署檢察官　",
                ""
            ],
            [
                "被　　　告　謝貴來",
                ""
            ],
            [
                "　　　　　　謝慧敏",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人 李勝雄律師",
                ""
            ],
            [
                "上列上訴人因被告等違反公職人員選舉罷免法案件，不服台灣高",
                ""
            ],
            [
                "等法院高雄分院中華民國一０一年二月六日第二審判決（一００",
                ""
            ],
            [
                "年度選上訴字第九０號，起訴案號：台灣高雄地方法院檢察署九",
                ""
            ],
            [
                "十九年度選偵字第一五一、一五三號），提起上訴，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為不合法律上之程式，予",
                ""
            ],
            [
                "以駁回。又檢察官就被告犯罪事實，應負舉證責任，並指出證明",
                ""
            ],
            [
                "之方法，為刑事訴訟法第一百六十一條第一項所明定。因此，檢",
                ""
            ],
            [
                "察官對於起訴之犯罪事實，應負實質之舉證責任。倘其所提出之",
                ""
            ],
            [
                "證據，不足為被告有罪之積極證明，或其闡明之證明方法，無從",
                ""
            ],
            [
                "說服法院形成被告有罪之心證，基於無罪推定之原則，自應為被",
                ""
            ],
            [
                "告無罪之諭知。而認定犯罪事實所憑之證據，無論直接或間接證",
                ""
            ],
            [
                "據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而",
                ""
            ],
            [
                "得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未",
                ""
            ],
            [
                "達到此一程度，而有合理之懷疑存在時，事實審法院復已就其心",
                ""
            ],
            [
                "證上理由予以闡述，敘明其如何無從為有罪之確信，因而為無罪",
                ""
            ],
            [
                "之判決，尚不得任意指為違法。本件原判決經審理結果，認不能",
                ""
            ],
            [
                "證明被告謝貴來、謝慧敏有起訴書所載公職人員選舉罷免法第九",
                ""
            ],
            [
                "十九條第一項之對於有投票權人交付賄賂之犯罪，因而撤銷第一",
                ""
            ],
            [
                "審該部分之科刑判決，改判諭知謝貴來、謝慧敏無罪，已詳敘其",
                ""
            ],
            [
                "取捨證據之結果及無從為有罪判決之心證理由。從形式上觀察，",
                ""
            ],
            [
                "無足以影響判決結果之違法情形存在。檢察官上訴意旨略謂：依",
                ""
            ],
            [
                "據同案被告王義賢於所載警詢之供述，邀集本次餐會係為謝貴來",
                ""
            ],
            [
                "參選合併改制後高雄市第一屆（第十四選區）山地原住民市議員",
                ""
            ],
            [
                "為主要目的，該餐會中有不具投票權人丘潘玉珍、陳牛復興、陳",
                ""
            ],
            [
                "復美、胡光輝等人參加，因與其餘部分有選舉權人間具原住民親",
                ""
            ],
            [
                "友關係，不違背王義賢邀集之本意，原判決以該餐會有不具投票",
                ""
            ],
            [
                "權人參加而為被告等有利認定之說明，有違經驗法則與論理法則",
                ""
            ],
            [
                "；謝貴來曾任改制前縣議員，應悉餐會賄選之嚴重性，竟與林寶",
                ""
            ],
            [
                "等人到場後，見現場大部分為選民，機不可失，仍以提供餐飲方",
                ""
            ],
            [
                "式進行拜票，事後再由謝慧敏出面付款，且依證人楊明月之供詞",
                ""
            ],
            [
                "，王義賢先前已訂桌，謝貴來與王義賢、林寶等人間就以餐會賄",
                ""
            ],
            [
                "選早有默契，與到場選民間亦有賄選之默示合意，原判決竟謂該",
                ""
            ],
            [
                "餐會僅聯誼性質，自非適法等語。惟查，原判決已敘明就其調查",
                ""
            ],
            [
                "證據之結果，依據證人林寶、王義賢、洪瑞虎等人分別於警詢、",
                ""
            ],
            [
                "原審之證詞，斟酌卷附通聯紀錄，均係林寶與王義賢聯絡辦理本",
                ""
            ],
            [
                "案餐會，難認謝貴來、謝慧敏有何指示、授權或洽談辦理餐會之",
                ""
            ],
            [
                "行為，輔以證人楊明月於第一審之證言及卷附菜單、消費明細所",
                ""
            ],
            [
                "示餐會用餐時間、消費金額等證據資料，相互勾稽判斷，應認本",
                ""
            ],
            [
                "案餐會屬聯誼性質，難認係基於對價關係之賄選行為，復無其他",
                ""
            ],
            [
                "事證證明被告等有前揭公職人員選舉罷免法犯罪之理由，所為說",
                ""
            ],
            [
                "明，無悖於經驗法則與論理法則，自屬原審取捨證據與自由判斷",
                ""
            ],
            [
                "證據證明力之適法職權行使，尚難漫指為違法。再原判決係以本",
                ""
            ],
            [
                "案餐會現場尚有不具投票權之丘潘玉珍等多人參與，難認該餐會",
                ""
            ],
            [
                "係以邀集有投票權人而免費招待宴飲之賄選目的，為被告等無賄",
                ""
            ],
            [
                "選犯行之佐憑，併已敘明因不能證明謝貴來、謝慧敏知情舉辦該",
                ""
            ],
            [
                "餐會，則謝貴來把握競選機會，上台演說或與林寶、洪瑞虎、謝",
                ""
            ],
            [
                "慧敏逐桌敬酒拉票及發放競選文宣等物，請求在場有投票權之選",
                ""
            ],
            [
                "民支持，係屬正當競選活動之理由，所為說明亦非事理所無，難",
                ""
            ],
            [
                "謂有違經驗法則及論理法則，尚難執為不利於被告等之論斷。檢",
                ""
            ],
            [
                "察官上訴意旨，對於原判決究竟如何違背法令，非依卷內資料為",
                ""
            ],
            [
                "具體指摘，徒憑己見，對於原判決已詳為論斷之事項，再為事實",
                ""
            ],
            [
                "之爭辯，並對原審採證認事之職權行使，任意指摘，難謂已符合",
                ""
            ],
            [
                "首揭法定上訴要件，應認其上訴不合法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    四    月   十二   日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  石  木  欽",
                ""
            ],
            [
                "法官  段  景  榕",
                ""
            ],
            [
                "法官  周  煙  平",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "法官  施  俊  堯",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    四    月   十七   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}