{
    "id": "KSDM,102,選訴,1,20140416,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C102%2C%E9%81%B8%E8%A8%B4%2C1%2C20140416%2C1",
    "history": {
        "KSDM,102,選訴,1,20140416,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　102年度選訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張文炎",
                ""
            ],
            [
                "選任辯護人　蔡建賢律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "101 年度選偵字第19號、第48號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "張文炎無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告張文炎自民國100 年9 月間起擔任鍾紹",
                ""
            ],
            [
                "恢之司機，鍾紹恢則係第8 屆立法委員選舉高雄市第1 選區",
                ""
            ],
            [
                "候選人鍾紹和之兄，張文炎於上開選舉期間積極幫助鍾紹和",
                ""
            ],
            [
                "在選區內拉票助選。詎其為求鍾紹和順利當選，竟基於對於",
                ""
            ],
            [
                "有投票權人交付賄賂而約其投票權為一定行使之犯意，利用",
                ""
            ],
            [
                "鍾紹和競選總部於101 年1 月11日舉行車隊遊行造勢而於7",
                ""
            ],
            [
                "時許集合在高雄市杉林區月光山隧道口之機會，預備以每票",
                ""
            ],
            [
                "新臺幣（下同）500 元之對價向在場之選舉人以補貼油資之",
                "500 元"
            ],
            [
                "名義行賄，使其投票予鍾紹和。嗣因檢、調於該時在其位於",
                ""
            ],
            [
                "高雄市○○區○○路000 巷0 ○0 號住處執行搜索，張文炎",
                ""
            ],
            [
                "經其兄告知後，為免遭查獲，即將預備用以行賄之500 元鈔",
                "500"
            ],
            [
                "票12張合計6,000 元現金交予同在現場參與造勢活動而不知",
                "000 元"
            ],
            [
                "情之蔡婉柔保管。蔡婉柔於同日11時回到其工作處所即位於",
                ""
            ],
            [
                "高雄市○○區（起訴書誤繕為○○區）○○路0號「台灣動",
                ""
            ],
            [
                "能創意產業有限公司」（負責人為鍾紹恢之子鍾智誠，下稱",
                ""
            ],
            [
                "台灣動能公司）後，即將之交予同事白雯華。白雯華收受並",
                ""
            ],
            [
                "清點後，適檢、調人員已在往該處執行搜索，白雯華因恐該",
                ""
            ],
            [
                "筆款項涉及不法，即將其中5張分別交予蔡婉柔、羅云均、",
                ""
            ],
            [
                "林碧存、余翠蓮及劉淑祀保管，餘則自行保管。經執行搜索",
                ""
            ],
            [
                "並循線調查，而悉上情，並扣得500元紙鈔4張。因認被告涉",
                "500元"
            ],
            [
                "有違反公職人員選舉罷免法第99條第2項之預備投票行賄罪",
                ""
            ],
            [
                "嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又",
                ""
            ],
            [
                "檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法",
                ""
            ],
            [
                "，刑事訴訟法第154 條第2 項、第161 條第1 項分別定有明",
                ""
            ],
            [
                "文；因此檢察官對於起訴之犯罪事實，應負提出證據及說服",
                ""
            ],
            [
                "之實質舉證責任。倘檢察官所提出之證據，不足為被告有罪",
                ""
            ],
            [
                "之積極證明，或其闡明之證明方法，無從說服法院形成被告",
                ""
            ],
            [
                "有罪之心證，基於無罪推定之原則，自應為被告無罪判決之",
                ""
            ],
            [
                "諭知。而認定犯罪事實所憑之證據，無論直接或間接證據，",
                ""
            ],
            [
                "其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而",
                ""
            ],
            [
                "得確信其為真實之程度者，始得據為有罪之認定，倘其證明",
                ""
            ],
            [
                "尚未達到此一程度，而有合理之懷疑存在時，事實審法院復",
                ""
            ],
            [
                "已就其心證上理由予以闡述，敘明其如何無從為有罪之確信",
                ""
            ],
            [
                "，因而為無罪之判決，尚不得任意指為違法（參見最高法院",
                ""
            ],
            [
                "103 年度台上字第281 號、第457 號判決意旨）。次按，刑",
                ""
            ],
            [
                "法上之預備犯，係以已否著手於犯罪行為之實行為判斷標準",
                ""
            ],
            [
                "，若於著手此項犯罪要件行為以前之準備行動，係屬預備行",
                ""
            ],
            [
                "為。又行為人之客觀行為成立犯罪之未遂或預備犯，須以其",
                ""
            ],
            [
                "行為係基於犯該罪之故意為前提要件，倘其行為非出於此犯",
                ""
            ],
            [
                "罪故意，不論客觀上其行為係在預備或已達著手階段，均不",
                ""
            ],
            [
                "能構成預備犯或未遂犯。再者，不論何階段之行為態樣，行",
                ""
            ],
            [
                "為人之行為均須對於有投票權之人為之。受賄者須為有投票",
                ""
            ],
            [
                "權之人，乃構成要件之一，交付款項當時有無言及係為向何",
                ""
            ],
            [
                "投票權人買票賄選等攸關犯罪成立與否之事實，應認明記載",
                ""
            ],
            [
                "，故有罪之判決書，對於被告行賄之對象為當次選舉「有投",
                ""
            ],
            [
                "票權之人」之構成要件事實，除應於所認定之犯罪事實內記",
                ""
            ],
            [
                "載明白外，並應於理由欄內說明其所憑之證據及其認定之理",
                ""
            ],
            [
                "由，始足以為論罪科刑之依據；而行為人將賄賂交予非本件",
                ""
            ],
            [
                "選舉之有投票權人，不能論以預備行賄罪（最高法院103 年",
                ""
            ],
            [
                "度台上字第155 號、95年度台上字第4608號、96年度台上字",
                ""
            ],
            [
                "第2135號、102 年度台上字第4300號、102 年度台上字第24",
                ""
            ],
            [
                "93號、101 年度台上字第6045號判決意旨參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告張文炎涉有預備投票行賄罪嫌，無非以被告",
                ""
            ],
            [
                "之供詞，證人黃進水、曾成榮、王富安、鄭仁泉、蔡婉柔、",
                ""
            ],
            [
                "張錦珠、吳亭慧及白雯華等人之證述、扣案500 元紙鈔4 張",
                "500 元"
            ],
            [
                "等證據資料為主要論據，固非無見。惟查，訊據被告堅詞否",
                ""
            ],
            [
                "認有何公訴意旨所指之上揭犯行，並辯稱：伊沒有要賄選，",
                ""
            ],
            [
                "6,000 元係伊身上的零用錢，與選舉事務無關等語（見院卷",
                "000 元"
            ],
            [
                "第17頁）。經查：",
                ""
            ],
            [
                "被告自100 年9 月間起擔任鍾紹恢之司機，鍾紹恢係第8 屆",
                ""
            ],
            [
                "立法委員選舉高雄市第1 選區候選人鍾紹和之兄，被告於前",
                ""
            ],
            [
                "開選舉期間積極幫助鍾紹和在選區內拉票助選，又鍾紹和競",
                ""
            ],
            [
                "選總部舉行車隊遊行造勢時，台灣動能公司（負責人為鍾智",
                ""
            ],
            [
                "誠）所屬員工白雯華、蔡婉柔、羅云均、林碧純等人均參與",
                ""
            ],
            [
                "造勢活動，約於101 年1 月11日7 時許，在高雄市杉林區月",
                ""
            ],
            [
                "光山隧道口集合，斯時被告攜帶500 元鈔票共12張前往參與",
                "500 元"
            ],
            [
                "造勢，其後，被告知悉檢調機關前往其住處欲進行調查，遂",
                ""
            ],
            [
                "將裝有上開鈔票之紅色紙袋1 包交予不知情之蔡婉柔保管，",
                ""
            ],
            [
                "蔡婉柔於同日11時許返回台灣動能公司後，拿出前揭紅色紙",
                ""
            ],
            [
                "袋，經羅云均清點後，白雯華將其中5 張鈔票分別交予蔡婉",
                ""
            ],
            [
                "柔、羅云均、林碧純、余翠蓮及劉淑祀，餘則由白雯華持有",
                ""
            ],
            [
                "，嗣遭檢警扣得500 元紙鈔4 張等節，業據被告所供認或不",
                "500 元"
            ],
            [
                "爭執（見院卷第17頁至第19頁、第142 頁、第145 頁），核",
                ""
            ],
            [
                "與證人白雯華、蔡婉柔、羅云均、林碧純、余翠蓮及劉淑祀",
                ""
            ],
            [
                "之證詞大致相符（白雯華部分，見偵二卷第148 頁至第152",
                ""
            ],
            [
                "頁，院卷第112 頁至第134 頁；蔡婉柔部分，見偵二卷第71",
                ""
            ],
            [
                "頁至第78頁，院卷第49頁至第70頁；羅云均部分，見偵二卷",
                ""
            ],
            [
                "第65頁至第69頁，院卷第97頁至第111 頁；林碧純部分，見",
                ""
            ],
            [
                "偵二卷第80頁至第83頁，院卷第38頁至第49頁；余翠蓮部分",
                ""
            ],
            [
                "，見偵二卷第142 頁至第145 頁；劉淑祀部分，見偵二卷第",
                ""
            ],
            [
                "86頁至第89頁），是此部分事實，堪可認定，並足徵證人劉",
                ""
            ],
            [
                "淑祀於偵查中證陳：沒有收到任何人發給伊的500 元現金云",
                "500 元"
            ],
            [
                "云（見偵二卷第88頁、第89頁），洵無可採。",
                ""
            ],
            [
                "白雯華、蔡婉柔、羅云均及林碧純於本次選舉中，固均為「",
                ""
            ],
            [
                "有投票權之人」，此經渠等審理時證述在卷（白雯華部分，",
                ""
            ],
            [
                "見院卷第134 頁；蔡婉柔部分，見院卷第70頁；羅云均部分",
                ""
            ],
            [
                "，見院卷第110 頁；林碧純部分，見院卷第49頁）。但查，",
                ""
            ],
            [
                "被告將裝有6,000 元之紅色紙袋交予蔡婉柔時，僅要求蔡婉",
                ""
            ],
            [
                "柔暫時保管，並無表示要如何處理，亦未指示要轉交予何人",
                ""
            ],
            [
                "，蔡婉柔原不知悉袋內裝有紙鈔，不知道該紙袋作何用途等",
                ""
            ],
            [
                "情，業據證人蔡婉柔於偵、審中證述在卷（見院卷第56頁、",
                ""
            ],
            [
                "第59頁、第62頁、第64頁至第65頁），核與證人白雯華於本",
                ""
            ],
            [
                "院審理時結證：蔡婉柔沒有跟伊講這12張500 元紙鈔要如何",
                "500 元"
            ],
            [
                "處分使用，亦未告知被告有何交代等語（分見院卷第116 頁",
                ""
            ],
            [
                "、第119 頁），互可勾稽。又被告如於交付該紅色紙袋予證",
                ""
            ],
            [
                "人蔡婉柔之際，即已交代分發紙鈔事宜，則衡諸常情，證人",
                ""
            ],
            [
                "蔡婉柔返回台灣動能公司時，當可先行抽取1 張紙鈔後，再",
                ""
            ],
            [
                "將其餘紙鈔逕自交予證人白雯華等人，應無輾轉委由證人羅",
                ""
            ],
            [
                "云均點鈔，復由證人白雯華進行分發之理。再者，觀諸被告",
                ""
            ],
            [
                "於案發當日接受調查之時點為9 時57分許，結束製作筆錄之",
                ""
            ],
            [
                "時間則為21時30分許，此有被告之第一次調查筆錄在卷可考",
                ""
            ],
            [
                "（分見偵一卷第32頁正面、第35頁），核與證人蔡婉柔證陳",
                ""
            ],
            [
                "：白雯華等人打開該紅色紙袋、分發500 元紙鈔時，被告已",
                "500 元"
            ],
            [
                "前往調查機關接受調查乙節相符（見偵二卷第77頁，院卷第",
                ""
            ],
            [
                "65頁至第67頁），而被告在偵查中亦陳明：伊於案發當日7",
                ""
            ],
            [
                "時50分許，與候選人鍾紹和掃街車隊會合，後來接獲胞兄張",
                ""
            ],
            [
                "文錠之電話，表示調查處有拿地檢署傳票要給伊，伊即將裝",
                ""
            ],
            [
                "有金錢之紅色紙袋交予蔡婉柔，並於8 時30分許開車返家，",
                ""
            ],
            [
                "於8 時50分許拿取刑事傳票，旋即開車與調查處人員碰面，",
                ""
            ],
            [
                "時間大約在9 時許等情（見偵一卷第35頁、第39頁），是被",
                ""
            ],
            [
                "告既身處接受調查之狀態，能否直接聯繫、遙控指示證人蔡",
                ""
            ],
            [
                "婉柔、白雯華等人，非無疑義。故被告於偵審中供稱：伊將",
                ""
            ],
            [
                "紅色紙袋交予蔡婉柔時，沒有說要做什麼，僅交代要先放一",
                ""
            ],
            [
                "下，並無提及要將該筆現金發給台灣動能公司之職員，亦未",
                ""
            ],
            [
                "交代蔡婉柔如何處理，復無提及這些錢的用途，伊也不清楚",
                ""
            ],
            [
                "白雯華為何會將該筆現金發給蔡婉柔等5 人等語（分見偵一",
                ""
            ],
            [
                "卷第39頁，院卷第143 頁、第145 頁、第147 頁），尚非無",
                ""
            ],
            [
                "據。是以，被告縱係基於畏懼檢警偵查之意，始將前開紙鈔",
                ""
            ],
            [
                "交予證人蔡婉柔，惟本院尚無從執此主觀意念，即率自推認",
                ""
            ],
            [
                "被告交付款項予證人蔡婉柔時，客觀上業已言及係為向何投",
                ""
            ],
            [
                "票權人買票賄選事宜。",
                ""
            ],
            [
                "第查，證人白雯華於偵審中供述：伊有看見被告將紙袋拿給",
                ""
            ],
            [
                "蔡婉柔乙情（分見偵二卷第150 頁，院卷第114 頁至第115",
                ""
            ],
            [
                "頁、第133 頁至第134 頁），核與證人蔡婉柔之證詞相符（",
                ""
            ],
            [
                "見偵二卷第78頁），又酌以證人白雯華發現紙袋內放有12張",
                ""
            ],
            [
                "500 元之紙鈔後，曾離開台灣動能公司3 樓至樓下，待證人",
                "500 元"
            ],
            [
                "白雯華返回3 樓後，即將紙鈔分別交予證人蔡婉柔、羅云均",
                ""
            ],
            [
                "、林碧純、余翠蓮及劉淑祀，餘則由證人白雯華自行持有等",
                ""
            ],
            [
                "節，業經證人白雯華、蔡婉柔證述明確（白雯華部分，見院",
                ""
            ],
            [
                "卷第130 頁、第131 頁；蔡婉柔部分，偵二卷第75頁正面、",
                ""
            ],
            [
                "第77頁），而證人白雯華並結證：伊與張文炎並無事前謀議",
                ""
            ],
            [
                "，伊想要問張文炎這些錢是要做什麼的，但伊跑到樓下找不",
                ""
            ],
            [
                "到張文炎，伊曾向鍾智誠請示金錢事宜，因為當時檢調人員",
                ""
            ],
            [
                "已經來查了，伊怕身上的錢會被以為是選舉買票的錢，後來",
                ""
            ],
            [
                "伊要外出，怕出門被調查局或檢察官查到，就分發給蔡婉柔",
                ""
            ],
            [
                "、羅云均、林碧純、余翠蓮、劉淑祀等情（分見偵二卷第15",
                ""
            ],
            [
                "1 頁，院卷第119 頁至第120 頁、第128 頁、第132 頁）；",
                ""
            ],
            [
                "證人羅云均則證稱：白雯華在樓上拿錢給伊的時候，檢調人",
                ""
            ],
            [
                "員已經在台灣動能公司樓下乙節（見偵二卷第68頁），堪認",
                ""
            ],
            [
                "證人白雯華主觀上明知前揭紙袋暨其內多張500 元面額鈔票",
                "500 元"
            ],
            [
                "，均係被告交予證人蔡婉柔之物，亦且知悉檢調人員已至台",
                ""
            ],
            [
                "灣動能公司進行相關查證，因而心生疑懼，復曾就金錢事宜",
                ""
            ],
            [
                "向鍾智誠請示。故本院無從排除證人白雯華分發紙鈔之舉，",
                ""
            ],
            [
                "或係因接受鐘智誠指示所致，抑或係白雯華自行率爾己意決",
                ""
            ],
            [
                "定之可能性，尚難逕認被告有何指示證人蔡婉柔、白雯華取",
                ""
            ],
            [
                "鈔分發之情。循此，被告主觀上有無將紙鈔交予證人白雯華",
                ""
            ],
            [
                "、蔡婉柔、羅云均、林碧純、余翠蓮、劉淑祀等6 人之犯罪",
                ""
            ],
            [
                "故意，上揭證人白雯華等6 人是否即係被告預備行賄之對象",
                ""
            ],
            [
                "，皆非無疑。",
                ""
            ],
            [
                "次查，證人蔡婉柔於偵查中證述：案發當日，台灣動能公司",
                ""
            ],
            [
                "參與選舉活動之人員，另還包含張錦珠、陳廷慧、余敏嫣、",
                ""
            ],
            [
                "李東、徐妙媛、張金如、張惠美等人（見偵二卷第72頁正面",
                ""
            ],
            [
                "），核與證人劉淑祀、張錦珠、余敏嫣、徐妙媛、張惠美所",
                ""
            ],
            [
                "述相符（分見偵二卷第87頁正面、第97頁至第99頁、第102",
                ""
            ],
            [
                "頁至第104 頁、第109 頁至第110 頁、第115 頁至第118 頁",
                ""
            ],
            [
                "），惟本案有取得紙鈔之人員，僅止於證人白雯華等6 人，",
                ""
            ],
            [
                "業如前述，苟被告有犯罪之犯意，復已執持12張鈔票，則其",
                ""
            ],
            [
                "為求鍾紹和能取得一定票數支持以順利當選，自當將12張紙",
                ""
            ],
            [
                "鈔均交予有投票權之人，而無獨厚於證人白雯華等6 人，置",
                ""
            ],
            [
                "其餘參與選舉活動人員於不顧之理。至被告雖供陳：伊曾將",
                ""
            ],
            [
                "自己認識名字的人寫下來，幫忙評估一下選情，伊在能力內",
                ""
            ],
            [
                "盡量幫忙拉票等語（分見偵一卷第34頁反面，院卷第142 頁",
                ""
            ],
            [
                "至第143 頁、第146 頁至第147 頁），然依卷內既有事證，",
                ""
            ],
            [
                "檢警並未在被告身上或住處扣得相關選舉名冊，亦無從認定",
                ""
            ],
            [
                "被告所掌握之選舉人名單，客觀上是否確實均係「本件選舉",
                ""
            ],
            [
                "」「有投票權之人」。檢察官既未明確指明被告所欲交付賄",
                ""
            ],
            [
                "款之對象究係何人，本院無從認定受賄之對象有無投票權，",
                ""
            ],
            [
                "揆諸前揭說明，被告執持款項之行為，應未該當預備投票行",
                ""
            ],
            [
                "賄罪之構成要件。",
                ""
            ],
            [
                "證人白雯華、蔡婉柔、羅云均、林碧純所收執之4 張500 元",
                "500"
            ],
            [
                "紙鈔，均遭檢警查扣等節，固經證人渠等證述明確（白雯華",
                ""
            ],
            [
                "部分，見院卷第129 頁；蔡婉柔部分，見偵二卷第75頁正面",
                ""
            ],
            [
                "，院卷第52頁、第55頁、第60頁至第61頁、第66頁；羅云均",
                ""
            ],
            [
                "部分，見偵二卷第66頁正面、第77頁，院卷第106 頁至第10",
                ""
            ],
            [
                "7 頁；林碧純部分，見偵二卷第81頁正面，院卷第41頁、第",
                ""
            ],
            [
                "46頁、第47頁），並有卷附高雄市政府警察局扣押筆錄、法",
                ""
            ],
            [
                "務部調查局高雄市調查處扣押物品清單各1 份可佐（分見偵",
                ""
            ],
            [
                "二卷第156 頁至第157 頁，偵三卷第8 頁），而觀諸上開扣",
                ""
            ],
            [
                "押筆錄及扣押物品清單，可知本案500 元紙鈔之票號分別為",
                "500 元"
            ],
            [
                "HM389341ZA、HM389344ZA、HM389345ZA、BT007354XA，部分",
                ""
            ],
            [
                "紙鈔有連號之情，又證人林碧純於偵、審中雖分別證稱：伊",
                ""
            ],
            [
                "與白雯華都知道500 元係幫鍾紹和賄選買票，伊為顧及同事",
                "500 元"
            ],
            [
                "情誼，只好先將500 元收下，伊係依照自己的生活經驗，猜",
                "500 元"
            ],
            [
                "想500 元可能係希望支持候選人等語（分見偵二卷第81頁正",
                "500 元"
            ],
            [
                "面、第83頁，院卷第49頁）。然而，此部分之事證，至多僅",
                ""
            ],
            [
                "得佐證扣案500 元可能具有賄賂之性質，尚無從持以推認被",
                "500 元"
            ],
            [
                "告本即決意將該等款項交予證人白雯華、蔡婉柔、羅云均、",
                ""
            ],
            [
                "林碧純，復卷內別無其他具體事證可佐，自難逕認被告主觀",
                ""
            ],
            [
                "上已然逾越動機發韌之初始階段，而具有犯罪之故意。",
                ""
            ],
            [
                "檢察官雖又提出證人黃進水、曾成榮、王富安、鄭仁泉、張",
                ""
            ],
            [
                "錦珠、吳亭慧等人之證述作為證據（黃進水部分，見偵一卷",
                ""
            ],
            [
                "第184 頁至第186 頁、第193 頁至第194 頁；曾成榮部分，",
                ""
            ],
            [
                "見偵一卷第196 頁至第197 頁、第199 頁至第200 頁；王富",
                ""
            ],
            [
                "安部分，見偵一卷第202 頁至第205 頁；鄭仁泉部分，見偵",
                ""
            ],
            [
                "一卷第207 頁至第210 頁；張錦珠部分，見偵二卷第97頁至",
                ""
            ],
            [
                "第100 頁；吳亭慧部分，見偵二卷第120 頁至第124 頁），",
                ""
            ],
            [
                "但查，前開證人所為之指證內容，均僅止於證明被告有支持",
                ""
            ],
            [
                "候選人鍾紹和之意，證人渠等復悉皆表示被告並無交付現金",
                ""
            ],
            [
                "買票、抑或約渠等投票支持鍾紹和等類此舉措，自難以此作",
                ""
            ],
            [
                "為不利於被告之認定。",
                ""
            ],
            [
                "另外，張乾德（另經不起訴處分確定）自陳：伊係立委鍾紹",
                ""
            ],
            [
                "和競選總部名譽主任委員，伊有持用門號0000000000號行動",
                ""
            ],
            [
                "電話等語（分見偵一卷第1 頁反面、第2 頁正面），並有相",
                ""
            ],
            [
                "關通聯調閱查詢單1 紙在卷可憑（見偵三卷第15頁），而經",
                ""
            ],
            [
                "檢警實施通訊監察，發現張乾德於100 年12月28日10時57分",
                ""
            ],
            [
                "38秒許，曾與他人進行通話，其內容言及：「文..那時..剩",
                ""
            ],
            [
                "下錢..看要怎麼樣..就對..就情願..較大家子的人..發單子",
                ""
            ],
            [
                "..就500..500..500 」等詞，此有檢察事務官所製作之通訊",
                ""
            ],
            [
                "監察譯文、本院通訊監察書各1 份附卷為證（分見偵二卷第",
                ""
            ],
            [
                "198 頁反面，偵三卷第42頁），惟被告辯稱：伊知道張乾德",
                ""
            ],
            [
                "是前高雄縣議員，與之沒有特殊交情及金錢往來，伊不清楚",
                ""
            ],
            [
                "張乾德有無擔任鍾紹和競選組織職務或正式助選員，又於日",
                ""
            ],
            [
                "常生活中，並無他人以「文」、「文仔」或「阿文」稱呼伊",
                ""
            ],
            [
                "等語（分見偵一卷第33頁正面，院卷第148 頁），卷內復無",
                ""
            ],
            [
                "何等具體積極事證可資認定被告即係上揭通話中所指稱之「",
                ""
            ],
            [
                "文」，是此部分之事證，亦難作為不利於被告之認定。",
                ""
            ],
            [
                "四、綜上所述，公訴意旨認被告涉有預備投票行賄罪嫌所提出之",
                ""
            ],
            [
                "證據，不足為被告有罪之積極證明，而其指出證明之方法，",
                ""
            ],
            [
                "無從說服法院形成被告有罪之心證，依刑事訴訟制度「倘有",
                ""
            ],
            [
                "懷疑，即從被告之利益為解釋」、「被告應被推定為無罪」",
                ""
            ],
            [
                "等原則，即難據以為被告不利之認定。此外，卷內復查無其",
                ""
            ],
            [
                "他具體積極之證據，足資認定被告有何公訴意旨所指之上開",
                ""
            ],
            [
                "犯行，自屬不能證明被告犯罪，揆諸首揭說明，應就此為無",
                ""
            ],
            [
                "罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃弘宇到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   103    年    4     月    16    日",
                ""
            ],
            [
                "刑事第十九庭  審判長法  官  陳志銘",
                ""
            ],
            [
                "法  官  楊淑儀",
                ""
            ],
            [
                "法  官  林幸頎",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   103    年    4     月    16    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,103,選上訴,1,20140624,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　103年度選上訴字第1號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張文炎",
                ""
            ],
            [
                "選任辯護人　蔡建賢律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣高雄",
                ""
            ],
            [
                "地方法院102年度選訴字第1號中華民國103年4月16日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣高雄地方法院檢察署101年度選偵字第19號、",
                ""
            ],
            [
                "第48號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "張文炎預備犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日，",
                ""
            ],
            [
                "褫奪公權壹年，扣案預備交付之賄賂新臺幣貳仟元及未扣案預備",
                ""
            ],
            [
                "交付之賄賂新臺幣肆仟元均沒收，未扣案預備交付之賄賂如全部",
                ""
            ],
            [
                "或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、張文炎自民國100年9月間起擔任鍾紹恢之司機，鍾紹恢則係",
                ""
            ],
            [
                "第8屆立法委員選舉高雄市第1選舉區候選人鍾紹和之兄，張",
                ""
            ],
            [
                "文炎於上開選舉期間積極幫助鍾紹和在選區內拉票助選。詎",
                ""
            ],
            [
                "其為求鍾紹和順利當選，竟基於預備對於有投票權人交付賄",
                ""
            ],
            [
                "賂而約其投票權為一定行使之犯意，利用鍾紹和競選總部於",
                ""
            ],
            [
                "101年1月11日舉行車隊遊行造勢而於當日上午7時許集合在",
                ""
            ],
            [
                "高雄市杉林區月光山隧道口之機會，預備以每票新臺幣（下",
                ""
            ],
            [
                "同）500元之對價向在場之選舉權人以補貼油資之名義交付",
                "500元"
            ],
            [
                "賄賂，使其投票予鍾紹和。嗣因檢、調人員於該時在張文炎",
                ""
            ],
            [
                "位於高雄市○○區○○路000巷0○0號住處執行搜索，張文",
                ""
            ],
            [
                "炎經其兄告知後，為免遭查獲，即將預備用以交付賄賂之50",
                ""
            ],
            [
                "0元鈔票12張合計6,000元現金交予同在現場參與造勢活動而",
                "0元,000元"
            ],
            [
                "不知情之蔡婉柔保管。蔡婉柔於同日11時回到其工作處所即",
                ""
            ],
            [
                "位於高雄市○○區○○○○○○○○○區○○○路000號「",
                ""
            ],
            [
                "台灣動能創意產業有限公司」（負責人為鍾紹恢之子鍾智誠",
                ""
            ],
            [
                "，下稱台灣動能公司）後，即將之交予同事白雯華（現已更",
                ""
            ],
            [
                "名為白文華，以下均仍以白雯華稱之）。白雯華收受並清點",
                ""
            ],
            [
                "後，適檢、調人員已在往該處執行搜索，白雯華因恐該筆款",
                ""
            ],
            [
                "項涉及不法，即將其中5張500元紙鈔分別交予蔡婉柔、羅云",
                "500元"
            ],
            [
                "均( 現已更名為羅盈楹，以下均仍以羅云均稱之) 、林碧純",
                ""
            ],
            [
                "、余翠蓮及劉淑祀保管，餘則自行保管。經執行搜索並循線",
                ""
            ],
            [
                "調查，而悉上情，並扣得500 元紙鈔4 張（由蔡婉柔、羅云",
                "500 元"
            ],
            [
                "均、林碧純、白雯華提出扣案）。",
                ""
            ],
            [
                "二、案經法務部調查局高雄市調查處報告臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序事項：",
                ""
            ],
            [
                "一、按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問",
                ""
            ],
            [
                "、違法羈押或其他不正之方法，且與事實相符者，得為證據",
                ""
            ],
            [
                "。刑事訴訟法第156條第1項定有明文。查被告在偵查中供稱",
                ""
            ],
            [
                ": 我準備這些現金是原本打算贊助掃街遊行的油料補貼費用",
                ""
            ],
            [
                "，用我自己的錢表示心意之自白（見偵一卷第39頁），並無",
                ""
            ],
            [
                "證據足認其自白係出於強暴、脅迫、利誘、詐欺、疲勞訊問",
                ""
            ],
            [
                "、違法羈押或其他不正之方法而取得，應係出於其自由意志",
                ""
            ],
            [
                "所為，復無與事實不符之情形，被告於本院審理中對該供述",
                ""
            ],
            [
                "之任意性未提出其他異議或為刑求抗辯（見本院卷第35頁反",
                ""
            ],
            [
                "面），經綜合判斷結果，該任意性之自白，自得採為認定被",
                ""
            ],
            [
                "告所涉本案犯罪事實有無之判決基礎。",
                ""
            ],
            [
                "二、被告以外之人於審判外之陳述，雖不符合刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4之規定，但經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據，刑事訴訟法第159條之5第1項定有",
                ""
            ],
            [
                "明文。本件檢察官、被告及其辯護人對於本判決下列所引用",
                ""
            ],
            [
                "其他各項被告以外之人於審判外之陳述，均表示同意作為證",
                ""
            ],
            [
                "據（見本院卷第25頁），本院審酌上開證據資料製作時之情",
                ""
            ],
            [
                "況，尚無違法不當及證明力明顯過低之瑕疵情形，依前述規",
                ""
            ],
            [
                "定，認例外均具有證據能力，且經本院於審判期日依法進行",
                ""
            ],
            [
                "證據之調查、辯論，當事人於訴訟上程序權利已受保障，合",
                ""
            ],
            [
                "先敘明。",
                ""
            ],
            [
                "三、末按，可為證據或得沒收之物，得扣押之。對於應扣押物之",
                ""
            ],
            [
                "所有人、持有人或保管人，得命其提出或交付。刑事訴訟法",
                ""
            ],
            [
                "第133條第1、2項定有明文。查本件扣案之賄選現金，係檢",
                ""
            ],
            [
                "察官指揮高雄市調查處人員，並由證人蔡婉柔、羅云均、林",
                ""
            ],
            [
                "碧純、白雯華主動提出，經調查站人員扣案等情，有高雄市",
                ""
            ],
            [
                "調查處、高雄市政府警察局扣押筆錄及扣押物品清單可稽，",
                ""
            ],
            [
                "該4張500元紙鈔既係證人蔡婉柔、羅云均、林碧純、白雯華",
                "500元"
            ],
            [
                "等人主動提出，並經上述調查處人員依法定程序扣案，其扣",
                ""
            ],
            [
                "押程序既無瑕疵，自有證據能力。",
                ""
            ],
            [
                "貳、實體事項:",
                ""
            ],
            [
                "一、訊據被告張文炎堅詞否認有上揭預備交付賄賂犯行，辯稱：",
                ""
            ],
            [
                "沒有要賄選，6000元係自己身上的錢，與選舉無關等語。辯",
                "6000元"
            ],
            [
                "護人則稱:證人證詞均無法證明渠等所拿到的500元紙鈔與被",
                "500元"
            ],
            [
                "告有直接、間接有期約賄選之犯意聯絡，被告當然就沒有公",
                ""
            ],
            [
                "職人員選舉辦法第99條第1、2項投票行賄罪所謂的期約、交",
                ""
            ],
            [
                "付的構成要件，被告與鍾紹和沒有任何關係，被告沒有為其",
                ""
            ],
            [
                "賄選的動機及利益，被告身上帶的錢符合日常生活習慣及使",
                ""
            ],
            [
                "用目的，調查處人員要帶被告去調查，被告才將身上重要東",
                ""
            ],
            [
                "西，還有錢交代給蔡婉柔，蔡婉柔如何轉交付給其他人，被",
                ""
            ],
            [
                "告無法得知，也與被告無關等語，為被告置辯。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "鍾紹和係第8屆立法委員選舉高雄市第1選舉區候選人，為被",
                ""
            ],
            [
                "告所承認，並有選舉公報附卷可稽（見本院卷第42頁），而",
                ""
            ],
            [
                "證人黃進水設籍高雄市○○區○○里00鄰○○路○○巷00號",
                ""
            ],
            [
                "，證人曾成榮設籍於高雄市○○區○○里○○路000號，證",
                ""
            ],
            [
                "人王富安設籍於高雄市○○區○○路000號，證人鄭仁泉設",
                ""
            ],
            [
                "籍於高雄市○○區○○路○○巷0○0號，證人蔡婉柔（自99",
                ""
            ],
            [
                "年4月19日）設籍高雄市○○區○○里○○路000巷00號，證",
                ""
            ],
            [
                "人張錦珠設籍高雄市○○區○○里○○路000巷0000號，證",
                ""
            ],
            [
                "人白雯華（自84年8月28日起）設籍高雄市○○區○○里○",
                ""
            ],
            [
                "○路00號，證人羅云均（自99年4月26日起）設籍高雄市○",
                ""
            ],
            [
                "○區○○路000 號，證人林碧純( 自99年4 月26日起) 設籍",
                ""
            ],
            [
                "高雄市○○區○○里○○街000 巷00號，證人余翠蓮設籍高",
                ""
            ],
            [
                "雄市○○區○○路000 號，上開證人於第8 屆立法委員選舉",
                ""
            ],
            [
                "均年滿20歲，具備投票權人資格，此經上開證人於調查、偵",
                ""
            ],
            [
                "查中陳述明確，並有上開調查、偵查筆錄人別年籍資料可考",
                ""
            ],
            [
                "，被告於本院亦坦稱: 蔡婉柔、張錦珠、白雯華、余翠蓮等",
                ""
            ],
            [
                "人印象中住在杉林等語（見本院卷第37頁），上開事實，堪",
                ""
            ],
            [
                "以認定。又被告自100 年9 月間起擔任鍾紹恢之司機，鍾紹",
                ""
            ],
            [
                "恢係第8 屆立法委員選舉高雄市第1 選舉區候選人鍾紹和之",
                ""
            ],
            [
                "兄，被告於前開選舉期間積極幫助鍾紹和在選區內拉票助選",
                ""
            ],
            [
                "，又鍾紹和競選總部舉行車隊遊行造勢時，台灣動能公司（",
                ""
            ],
            [
                "負責人為鍾智誠）所屬員工白雯華、蔡婉柔、羅云均、林碧",
                ""
            ],
            [
                "純等人均參與造勢活動，約於101 年1 月11日7 時許，在高",
                ""
            ],
            [
                "雄市杉林區月光山隧道口集合，斯時被告攜帶500 元鈔票共",
                "500 元"
            ],
            [
                "12張前往參與造勢，其後，被告知悉檢調機關前往其住處欲",
                ""
            ],
            [
                "進行調查，遂將裝有上開鈔票之紅色紙袋1 包交予不知情之",
                ""
            ],
            [
                "蔡婉柔保管，蔡婉柔於同日11時許返回台灣動能公司後，拿",
                ""
            ],
            [
                "出前揭紅色紙袋，經羅云均清點後，白雯華將其中5 張鈔票",
                ""
            ],
            [
                "分別交予蔡婉柔、羅云均、林碧純、余翠蓮及劉淑祀，餘則",
                ""
            ],
            [
                "由白雯華持有，嗣遭檢警扣得500 元紙鈔4 張等節，亦據被",
                "500 元"
            ],
            [
                "告所供認或不爭執（見原審院卷第17頁至第19頁、第142 頁",
                ""
            ],
            [
                "、第145 頁），核與證人白雯華、蔡婉柔、羅云均、林碧純",
                ""
            ],
            [
                "、余翠蓮及劉淑祀於偵查、原審供述之證詞大致相符（白雯",
                ""
            ],
            [
                "華部分，見偵二卷第148 頁至第152 頁，原審院卷第112 頁",
                ""
            ],
            [
                "至第134 頁；蔡婉柔部分，見偵二卷第71頁至第78頁，原審",
                ""
            ],
            [
                "院卷第49頁至第70頁；羅云均部分，見偵二卷第65頁至第69",
                ""
            ],
            [
                "頁，原審院卷第97頁至第111 頁；林碧純部分，見偵二卷第",
                ""
            ],
            [
                "80頁至第83頁，原審院卷第38頁至第49頁；余翠蓮部分，見",
                ""
            ],
            [
                "偵二卷第142 頁至第145 頁；劉淑祀部分，見偵二卷第86頁",
                ""
            ],
            [
                "至第89頁），是此部分事實，亦可認定，是證人劉淑祀於偵",
                ""
            ],
            [
                "查中證陳：沒有收到任何人發給伊的500 元現金云云（見偵",
                "500 元"
            ],
            [
                "二卷第88頁、第89頁），洵無可採。",
                ""
            ],
            [
                "證人白雯華、蔡婉柔、羅云均及林碧純於本次選舉中均為「",
                ""
            ],
            [
                "有投票權之人」，此經渠等於原審審理時證述在卷（白雯華",
                ""
            ],
            [
                "部分，見原審院卷第134頁；蔡婉柔部分，見原審院卷第70",
                ""
            ],
            [
                "頁；羅云均部分，見原審院卷第110頁；林碧純部分，見原",
                ""
            ],
            [
                "審院卷第49頁），並有其4人戶籍資料可佐（見本院卷第44-",
                ""
            ],
            [
                "47頁）。而被告將裝有6,000元之紅色紙袋交予蔡婉柔時，",
                "000元"
            ],
            [
                "係要求蔡婉柔暫時保管，並無表示要如何處理，亦未指示要",
                ""
            ],
            [
                "轉交予何人，蔡婉柔原不知悉袋內裝有紙鈔，不知道該紙袋",
                ""
            ],
            [
                "作何用途等情，此據證人蔡婉柔於原審中證述在卷（見原審",
                ""
            ],
            [
                "院卷第56頁、第59頁、第62頁、第64頁至第65頁），核與證",
                ""
            ],
            [
                "人白雯華於原審審理時結證：蔡婉柔沒有跟伊講這12張500",
                ""
            ],
            [
                "元紙鈔要如何處分使用，亦未告知被告有何交代等語（見原",
                ""
            ],
            [
                "審院卷第116頁、第119頁），互可勾稽。是被告如於交付該",
                ""
            ],
            [
                "紅色紙袋予證人蔡婉柔之際，並無交代如何分發紙鈔事宜，",
                ""
            ],
            [
                "應可認定。又觀諸被告於案發當日接受調查之時點為9時57",
                ""
            ],
            [
                "分許，結束製作筆錄之時間則為21時30分許，此有被告之第",
                ""
            ],
            [
                "一次調查筆錄在卷可考（見偵一卷第32頁正面、第35頁），",
                ""
            ],
            [
                "核與證人蔡婉柔所證陳：白雯華等人打開該紅色紙袋、分發",
                ""
            ],
            [
                "500元紙鈔時，被告已前往調查機關接受調查乙節相符（見",
                "500元"
            ],
            [
                "偵二卷第77頁，原審院卷第65頁至第67頁），而被告在偵查",
                ""
            ],
            [
                "中亦陳明：伊於案發當日7時50分許，與候選人鍾紹和掃街",
                ""
            ],
            [
                "車隊會合，後來接獲胞兄張文錠之電話，表示調查處有拿地",
                ""
            ],
            [
                "檢署傳票要給伊，伊即將裝有金錢之紅色紙袋交予蔡婉柔，",
                ""
            ],
            [
                "並於8時30分許開車返家，於8時50分許拿取刑事傳票，旋即",
                ""
            ],
            [
                "開車與調查處人員碰面，時間大約在9時許等情（見偵一卷",
                ""
            ],
            [
                "第35頁、第39頁），是被告既身處接受調查之狀態，應無直",
                ""
            ],
            [
                "接聯繫、遙控指示證人蔡婉柔、白雯華等人分送賄款，亦無",
                ""
            ],
            [
                "疑義。是以，被告縱係基於畏懼檢警偵查之意始將前開紙鈔",
                ""
            ],
            [
                "交予證人蔡婉柔，惟尚無從執此即率認被告交付款項予蔡婉",
                ""
            ],
            [
                "柔時，客觀上已著手於向有投票權人買票賄選之行為。",
                ""
            ],
            [
                "第查，證人白雯華於偵查、原審中供述：伊有看見被告將紙",
                ""
            ],
            [
                "袋拿給蔡婉柔乙情（見偵二卷第150頁，原審院卷第114頁至",
                ""
            ],
            [
                "第115頁、第133頁至第134頁），核與證人蔡婉柔於偵查之",
                ""
            ],
            [
                "證詞相符（見偵二卷第78頁），又酌以證人白雯華發現紙袋",
                ""
            ],
            [
                "內放有12張500元之紙鈔後，曾離開台灣動能公司3樓至樓下",
                "500元"
            ],
            [
                "，待證人白雯華返回3樓後，即將紙鈔分別交予證人蔡婉柔",
                ""
            ],
            [
                "、羅云均、林碧純、余翠蓮及劉淑祀，餘則由證人白雯華自",
                ""
            ],
            [
                "行持有等節，業經證人白雯華、蔡婉柔分別於偵查、原審中",
                ""
            ],
            [
                "證述明確（白雯華部分，見原審院卷第130頁、第131頁；蔡",
                ""
            ],
            [
                "婉柔部分，偵二卷第75頁正面、第77頁），而證人白雯華並",
                ""
            ],
            [
                "於偵查、原審中結證：伊與張文炎並無事前謀議，伊想要問",
                ""
            ],
            [
                "張文炎這些錢是要做什麼的，但伊跑到樓下找不到張文炎，",
                ""
            ],
            [
                "伊曾向鍾智誠請示金錢事宜，因為當時檢調人員已經來查了",
                ""
            ],
            [
                "，伊怕身上的錢會被以為是選舉買票的錢，後來伊要外出，",
                ""
            ],
            [
                "怕出門被調查局或檢察官查到，就分發給蔡婉柔、羅云均、",
                ""
            ],
            [
                "林碧純、余翠蓮、劉淑祀等情（分見偵二卷第151頁，原審",
                ""
            ],
            [
                "院卷第119頁至第120頁、第128頁、第132頁）；證人羅云均",
                ""
            ],
            [
                "於偵查則證稱：白雯華在樓上拿錢給伊的時候，檢調人員已",
                ""
            ],
            [
                "經在台灣動能公司樓下乙節（見偵二卷第68頁），堪認證人",
                ""
            ],
            [
                "白雯華主觀上明知前揭紙袋暨其內多張500元面額鈔票，均",
                "500元"
            ],
            [
                "係被告交予證人蔡婉柔之物，亦且知悉檢調人員已至台灣動",
                ""
            ],
            [
                "能公司進行相關查證，因而心生疑懼，復曾就金錢事宜向鍾",
                ""
            ],
            [
                "智誠請示。故無從排除證人白雯華分發紙鈔之舉，或係因接",
                ""
            ],
            [
                "受鍾智誠指示所致，抑或係白雯華自行率爾己意決定之可能",
                ""
            ],
            [
                "性，難認被告有何指示證人蔡婉柔、白雯華著手取鈔分發之",
                ""
            ],
            [
                "情。上揭證人白雯華等人是否即係被告當初預備交付賄賂買",
                ""
            ],
            [
                "票之對象，被告雖未坦承或言明，但證人白雯華、蔡婉柔、",
                ""
            ],
            [
                "羅云均、林碧純等人均係該時第8 屆立法委員選舉高雄市第",
                ""
            ],
            [
                "1 選舉區有投票權人資格，已如前述，即非不得為預備交付",
                ""
            ],
            [
                "賄賂買票之對象，亦無疑問。",
                ""
            ],
            [
                "次查，證人蔡婉柔於偵查中證述：案發當日，台灣動能公司",
                ""
            ],
            [
                "參與選舉活動之人員，另還包含張錦珠、陳廷慧、余敏嫣、",
                ""
            ],
            [
                "李東、徐妙媛、張金如、張惠美等人（見偵二卷第72頁正面",
                ""
            ],
            [
                "），核與證人劉淑祀、張錦珠、余敏嫣、徐妙媛、張惠美於",
                ""
            ],
            [
                "偵查中所述大致相符（分見偵二卷第87頁正面、第97頁至第",
                ""
            ],
            [
                "99頁、第102頁至第104頁、第109頁至第110頁、第115頁至",
                ""
            ],
            [
                "第118頁），檢察官縱未明確指明被告預備交付賄款買票之",
                ""
            ],
            [
                "對象究係何人，惟鍾紹和競選總部於101年1月11日舉行車隊",
                ""
            ],
            [
                "遊行造勢而於7時許集合在高雄市杉林區月光山隧道口之時",
                ""
            ],
            [
                "，被告坦承到達月光隧道後在該處停留約30分鐘以內，有跟",
                ""
            ],
            [
                "人家交談，但是交談對象是誰忘記了，這30分鐘以內時間，",
                ""
            ],
            [
                "到達現場約有20幾台車等語（本院卷第36頁），互核被告於",
                ""
            ],
            [
                "偵查所自白之:我準備這些現金是原本打算『贊助掃街遊行",
                ""
            ],
            [
                "』的油料補貼費用（見偵一卷第39頁）等語，即知被告主觀",
                ""
            ],
            [
                "上本有意對參與該次掃街助選之具有投票權之對象以上開買",
                ""
            ],
            [
                "票金額買票行賄；並參酌被告於本院審理時所自承:101年1",
                ""
            ],
            [
                "月11日那天我將6 千元放在紅包袋內，身上還有1 千多元，",
                "6 千元,1 千多元"
            ],
            [
                "那1 千多元現金就像今天我來開庭直接放在口袋內，沒有用",
                "1 千多元"
            ],
            [
                "紅包袋裝著等語（見本院卷第37頁反面），被告當時身上所",
                ""
            ],
            [
                "攜帶之現金明顯有作區隔，顯然各有用途。足認被告準備現",
                ""
            ],
            [
                "金即500 元紙鈔12張，並攜至已有20幾台車集結之鍾紹和競",
                "500 元"
            ],
            [
                "選總部車隊造勢遊行現場，顯示被告有向在場之車隊或參與",
                ""
            ],
            [
                "造勢之有投票權人行賄之意思，故而準備上述現金帶到現場",
                ""
            ],
            [
                "而處於隨時可得發放之情形，再以此等客觀情狀考量，被告",
                ""
            ],
            [
                "所為顯已構成公職人員選舉罷免法第99條第2 項之預備投票",
                ""
            ],
            [
                "行賄罪之預備行為。且揆諸一般人之經驗法則及社會常識，",
                ""
            ],
            [
                "均知裝有12張500 元紙鈔之紅色紙袋因其內紙鈔數量非鉅、",
                "500 元"
            ],
            [
                "幣種單純、面額同一，並無攜帶或保管之窒礙，被告竟於遭",
                ""
            ],
            [
                "檢調人員調查時不敢自行持有而請託他人保管，畏罪之情甚",
                ""
            ],
            [
                "明，被告於原審審理中更易其詞，辯稱是過年要發給小孩子",
                ""
            ],
            [
                "的紅包錢云云，不足為取。又被告將前開紙鈔交予證人蔡婉",
                ""
            ],
            [
                "柔，而使賄選之意思尚未到達在場之有投票權人，被告固未",
                ""
            ],
            [
                "著手於行求、期約或交付賄賂之行為，但不能謂其亦無預備",
                ""
            ],
            [
                "賄選之意思，至為灼然。又證人蔡婉柔於同日11時許返回台",
                ""
            ],
            [
                "灣動能公司後，拿出前揭紅色紙袋，經羅云均清點後，白雯",
                ""
            ],
            [
                "華將其中5 張500 元紙鈔分別交予蔡婉柔、羅云均、林碧純",
                "500 元"
            ],
            [
                "、余翠蓮及劉淑祀，餘則由白雯華持有，固無疑問，然因買",
                ""
            ],
            [
                "票、賣票之行為屬於犯罪行為，依法無從授權代理為意思表",
                ""
            ],
            [
                "示或受意思表示，白雯華將5 張500 元紙鈔分別交予證人蔡",
                "500 元"
            ],
            [
                "婉柔、羅云均、林碧純、余翠蓮及劉淑祀之行為，無從認定",
                ""
            ],
            [
                "被告此際已有授權他人為行求期約或交付賄賂之行為，亦不",
                ""
            ],
            [
                "待言。綜上所述，被告嗣後所辯，係事後卸責之詞，不足採",
                ""
            ],
            [
                "信，又證人白雯華、蔡婉柔、羅云均、林碧純所收執之共4",
                ""
            ],
            [
                "張500 元紙鈔，均遭檢警查扣等節，亦經證人渠等證述明確",
                "500 元"
            ],
            [
                "（白雯華部分，見原審院卷第129 頁；蔡婉柔部分，見偵二",
                ""
            ],
            [
                "卷第75頁正面，原審院卷第52頁、第55頁、第60頁至第61頁",
                ""
            ],
            [
                "、第66頁；羅云均部分，見偵二卷第66頁正面、第77頁，原",
                ""
            ],
            [
                "審院卷第106 頁至第107 頁；林碧純部分，見偵二卷第81頁",
                ""
            ],
            [
                "正面，原審院卷第41頁、第46頁、第47頁），並有卷附高雄",
                ""
            ],
            [
                "市政府警察局扣押筆錄、法務部調查局高雄市調查處扣押物",
                ""
            ],
            [
                "品清單各1 份可佐（分見偵二卷第156 頁至第157 頁，偵三",
                ""
            ],
            [
                "卷第8 頁），是被告上開預備交付賄賂買票之犯行，事證明",
                ""
            ],
            [
                "確，堪以認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "（一）按公職人員選舉罷免法第99條第1項之賄選罪係以對於有",
                ""
            ],
            [
                "投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使為構成要件。亦即須視行",
                ""
            ],
            [
                "為人主觀上是否具有行賄之犯意，而約使有投票權人為投",
                ""
            ],
            [
                "票權一定之行使或不行使；客觀上行為人所行求期約或交",
                ""
            ],
            [
                "付之賄賂或不正利益是否可認係約使投票權人為投票權之",
                ""
            ],
            [
                "一定行使或不行使之對價；以及所行求、期約、交付之對",
                ""
            ],
            [
                "象是否為有投票權人而定。上開對價關係，在於行賄者之",
                ""
            ],
            [
                "一方，係認知其所行求、期約或交付之意思表示，乃為約",
                ""
            ],
            [
                "使有投票權人為投票權一定之行使或不行使；在受賄者之",
                ""
            ],
            [
                "一方，亦應認知行賄者對其所行求、期約或交付之意思表",
                ""
            ],
            [
                "示，乃為約使其為投票權一定之行使或不行使。且對有投",
                ""
            ],
            [
                "票權人交付之財物或不正利益，並不以金錢之多寡為絕對",
                ""
            ],
            [
                "標準，而應綜合社會價值觀念、授受雙方之認知及其他客",
                ""
            ],
            [
                "觀情事而為判斷（最高法院92年度台上字第893號判例意",
                ""
            ],
            [
                "旨參照）。查被告攜帶現金6000元到車隊造勢現場，該現",
                "6000元"
            ],
            [
                "金以紅包袋包裝，每張均為500元紙鈔，顯見被告係欲以",
                "500元"
            ],
            [
                "每票500元之價格，將共6000元之款項伺機交付予就該次",
                "500元,6000元"
            ],
            [
                "參與車隊造勢活動之有投票權人，嗣為檢察官適時偵辦，",
                ""
            ],
            [
                "被告因此未能而將賄賂交付予參與車隊造勢活動、具有投",
                ""
            ],
            [
                "票權之人而僅止於預備交付賄賂之階段，被告本件預備交",
                ""
            ],
            [
                "付賄賂之行為，核係犯公職人員選舉罷免法第99條第2項",
                ""
            ],
            [
                "之預備交付賄賂罪。被告於101年1月11日偵查中一度自白",
                ""
            ],
            [
                "上開犯行，有如前述，應依公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "5項前段規定，減輕其刑。",
                ""
            ],
            [
                "四、原審未予詳察，遽為被告無罪之諭知，顯有未洽。檢察官上",
                ""
            ],
            [
                "訴意旨指摘原判決諭知被告無罪為不當，為有理由，自應由",
                ""
            ],
            [
                "本院將原判決撤銷改判。爰審酌被告尚無前科，品行尚佳，",
                ""
            ],
            [
                "有台灣高等法院被告前案紀錄表在卷可稽，犯罪之動機、手",
                ""
            ],
            [
                "段，且盱衡賄選與黑金有密不可分的關係，而公職人員選舉",
                ""
            ],
            [
                "為民主重要機制，賄選足以導致不公平之選舉結果，破壞選",
                ""
            ],
            [
                "舉之純潔、公平與公正風氣甚鉅，為斷絕黑金及推行公平選",
                ""
            ],
            [
                "舉，以選出最適合人選為國、為民服務，國家乃不斷強力宣",
                ""
            ],
            [
                "導、教育人民不可買選票、賣選票，被告對上情不能諉為不",
                ""
            ],
            [
                "知，詎被告為求鍾紹和順利當選，不顧國家不斷強力宣導及",
                ""
            ],
            [
                "教育，不惜從事觸法之預備交付賄選行為，被告雖於偵查曾",
                ""
            ],
            [
                "自白犯行，然犯後於審理中未見其等對於預備交付賄選犯行",
                ""
            ],
            [
                "有何悔改之意，態度不佳等一切情狀，量處如主文第2項所",
                ""
            ],
            [
                "示之刑，及諭知易科罰金之折算標準，再按，宣告1年以上",
                ""
            ],
            [
                "有期徒刑，依犯罪之性質認為有褫奪公權之必要者，宣告褫",
                ""
            ],
            [
                "奪公權1年以上10年以下，刑法第37條第2項定有明文。又犯",
                ""
            ],
            [
                "公職人員選舉罷免法第5章之罪或刑法分則第6章之妨害投票",
                ""
            ],
            [
                "罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公職人員",
                ""
            ],
            [
                "選舉罷免法第113第3項均有明文。而此項褫奪公權之宣告，",
                ""
            ],
            [
                "寓有強制性，為刑法第37條第2項之特別規定，不受宣告1年",
                ""
            ],
            [
                "以上有期徒刑之限制，法院自應優先適用（惟宣告褫奪公權",
                ""
            ],
            [
                "之期間仍為1年以上10年以下）。本案被告所犯之罪經本院",
                ""
            ],
            [
                "判處有期徒刑以上之刑，自應衡酌其犯罪情節後，依公職人",
                ""
            ],
            [
                "員選舉罷免法第113第3項之規定，諭知如主文第2項所示之",
                ""
            ],
            [
                "褫奪公權1年。又公職人員選舉罷免法第99條第3項規定：「",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒",
                ""
            ],
            [
                "收之」，係採絕對義務沒收主義，苟能證明係預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，均應宣告沒收。",
                ""
            ],
            [
                "又按，犯刑法第143條第1項之罪者，所收受之賄賂沒收之。",
                ""
            ],
            [
                "如全部或一部不能沒收時，追徵其價額，刑法第143條第2項",
                ""
            ],
            [
                "定有明文。查扣案之現金2000元確係被告交付蔡婉柔保管之",
                "2000元"
            ],
            [
                "預備買票賄款並經扣案一節，已如前述，應宣告沒收。其餘",
                ""
            ],
            [
                "未扣案預備買票之賄款4000元，依上開規定，亦應宣告沒收",
                "4000元"
            ],
            [
                "。如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段、公職人員選舉罷免法第99條第2項、第3項、第5項",
                ""
            ],
            [
                "前段、第113條第3項，刑法第11條、第41條第1項前段、第37條",
                ""
            ],
            [
                "第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官葉淑文到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  103    年    6    月    24    日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  張意聰",
                ""
            ],
            [
                "法  官  陳銘珠",
                ""
            ],
            [
                "法  官  簡志瑩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中    華    民    國  103    年    6    月    24    日",
                ""
            ],
            [
                "書記官  黎  珍",
                ""
            ],
            [
                "附錄本判決論罪科刑法條:",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}