{
    "id": "KSDM,99,選訴,3,20110216,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C99%2C%E9%81%B8%E8%A8%B4%2C3%2C20110216%2C1",
    "history": {
        "KSDM,99,選訴,3,20110216,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　 99年度選訴字第3號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　李國輝",
                ""
            ],
            [
                "選任辯護人　林樹根律師",
                ""
            ],
            [
                "　　　　　　邱麗妃律師",
                ""
            ],
            [
                "被　　　告　蔡坤華",
                ""
            ],
            [
                "選任辯護人　陳勁宇律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第38號），及移送併辦（99年度選偵字第44號），",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "李國輝共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑參年陸月。褫奪公權伍年。",
                ""
            ],
            [
                "蔡坤華共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年捌月。緩刑參年。褫奪公權參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、李國輝為高雄市林園區中門里之里民，預計參選於民國99年",
                ""
            ],
            [
                "11月27日所舉辦之改制後高雄市第一屆林園區中門里里長選",
                ""
            ],
            [
                "舉，其於99年8 月10日至同里友人蔡坤華家中泡茶閒聊時，",
                ""
            ],
            [
                "經蔡坤華詢問是否有意願向一名身心障礙之友人捧場購買柚",
                ""
            ],
            [
                "子，李國輝為謀獲取有投票權人之支持以順利當選里長，向",
                ""
            ],
            [
                "蔡坤華表示同意購買而交付蔡坤華現金新臺幣（下同）共2,",
                ""
            ],
            [
                "400 元，交付現金後並交代蔡坤華應將柚子分為7 包，分別",
                "400 元"
            ],
            [
                "送交該里住戶陳桂枝之配偶、許德才、李泰億、蘇小明、陳",
                ""
            ],
            [
                "茂林、郭葉寶珠之配偶、盧子良等人（其中陳桂枝、蘇小明",
                ""
            ],
            [
                "、陳茂林、郭葉寶珠、盧子良為該里里民，具有該里里長投",
                ""
            ],
            [
                "票權），並於送交時告知該等柚子為其所贈送，希望支持其",
                ""
            ],
            [
                "競選里長等語，經蔡坤華應允後，2 人即共同基於對有投票",
                ""
            ],
            [
                "權人交付、及預備交付賄賂而約其投票權為一定行使之犯意",
                ""
            ],
            [
                "聯絡，由蔡坤華於收受前揭現金約3 、4 日後之8 月中旬某",
                ""
            ],
            [
                "日，向不知情之身心障礙人士周黃珍購得約60台斤之柚子，",
                ""
            ],
            [
                "，於同日依李國輝交代之方式分裝後（每包價值約340 元）",
                "340"
            ],
            [
                "，持往陳桂枝、陳茂林、郭葉寶珠、盧子良等4 人位於中門",
                ""
            ],
            [
                "里之住處將上開分裝之柚子其中4 袋分別交付之，另交付柚",
                ""
            ],
            [
                "子1 袋委託與其等無共同行賄犯意聯絡之陳桂枝轉交蘇小明",
                ""
            ],
            [
                "，交付時並告知陳桂枝、陳茂林、郭葉寶珠謂：柚子為李國",
                ""
            ],
            [
                "輝所贈送，今年李國輝要出來選里長希望支持等語，以尋求",
                ""
            ],
            [
                "有該里里長投票權之陳桂枝、蘇小明、陳茂林、郭葉寶珠等",
                ""
            ],
            [
                "人於99年11月27日高雄市林園區中門里里長選舉時投票予李",
                ""
            ],
            [
                "國輝，交付於盧子良時因盧子良另有要事而未告知與選舉有",
                ""
            ],
            [
                "關（陳桂枝、蘇小明、陳茂林、郭葉寶珠所涉投票收賄罪部",
                ""
            ],
            [
                "分經檢察官為職權不起訴處分，盧子良部分另由警方處理；",
                ""
            ],
            [
                "此外並交付及委託陳茂林轉交給無該里里長投票權之李泰億",
                ""
            ],
            [
                "、許德才各1 袋），而對於該等有投票權之陳桂枝、陳茂林",
                ""
            ],
            [
                "、郭葉寶珠、蘇小明等4 人交付賄賂，及預備對有投票權之",
                ""
            ],
            [
                "盧子良交付賄賂。",
                ""
            ],
            [
                "二、李國輝復自行基於與前揭同一對有投票權人交付賄賂而約其",
                ""
            ],
            [
                "投票權為一定行使之犯意，於99年9 月初某日，至林文守位",
                ""
            ],
            [
                "於高雄市○○區○○里○○路173 號之住處，交付內裝放有",
                ""
            ],
            [
                "1,000 元現金之紅包袋予林文守（所涉投票收賄罪部分另經",
                ""
            ],
            [
                "檢察官為職權不起訴處分），尋求有里長投票權之人林文守",
                ""
            ],
            [
                "於99年11月27日高雄市林園區中門里里長選舉時投票予其，",
                ""
            ],
            [
                "而對於有投票權之人交付賄賂。",
                ""
            ],
            [
                "三、嗣經警方接獲線報通知林文守、李國輝、蔡坤華等人到案說",
                ""
            ],
            [
                "明，始循線查獲上情，並經林文守同意提出而扣得李國輝用",
                ""
            ],
            [
                "以賄選之紅包袋1 個及與所收受之賄款等額之現金1,000 元",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、案經臺灣高雄地方法院檢察署檢察官偵查起訴及高雄市政府",
                ""
            ],
            [
                "警察局林園分局報告臺灣高雄地方法院檢察署檢察官移送併",
                ""
            ],
            [
                "辦。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、證人蔡坤華於警詢中之供述：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文",
                ""
            ],
            [
                "。查證人蔡坤華於警詢中之陳述為傳聞證據，且其陳述與審",
                ""
            ],
            [
                "判中陳述不符部分亦無較為可信之特別情況，即無同法第15",
                ""
            ],
            [
                "9 條之2 之適用餘地，亦無同法第159 條之3 所規定之情事",
                ""
            ],
            [
                "，是依前揭法條意旨，自不具證據能力。惟被告以外之人於",
                ""
            ],
            [
                "審判外之陳述，雖不得以之直接作為認定犯罪事實與否之證",
                ""
            ],
            [
                "據，但非不得作為彈劾證據，用來爭執被告、證人之證明力",
                ""
            ],
            [
                "（最高法院96年度臺上字第1497號判決意旨參照），附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "二、證人蔡坤華、郭葉寶珠於偵查中之證述：",
                ""
            ],
            [
                "按無證據能力之證據，固不得作為判斷之依據，其有證據能",
                ""
            ],
            [
                "力者，亦須經合法調查程序，始得作為判斷之依據，此由刑",
                ""
            ],
            [
                "事訴訟法第155 條第2 項規定：「無證據能力、未經合法調",
                ""
            ],
            [
                "查之證據，不得作為判斷之依據」自明。又刑事訴訟法第16",
                ""
            ],
            [
                "6 條以下規定之交互詰問，屬人證調查證據程序之一環，與",
                ""
            ],
            [
                "證據能力係指符合法律規定之證據適格，亦即得成為證明犯",
                ""
            ],
            [
                "罪事實存否之證據適格，其性質及在證據法則之層次並非相",
                ""
            ],
            [
                "同。而被告、辯護人詰問權之行使與否，係有權處分，如欲",
                ""
            ],
            [
                "行使，則證人於審判中，應依法定程序到庭具結陳述，並接",
                ""
            ],
            [
                "受被告或辯護人等之詰問，其陳述始得作為認定被告犯罪事",
                ""
            ],
            [
                "實判斷之依據；惟倘被告於審判中自行捨棄該等對質、詰問",
                ""
            ],
            [
                "權，自無不當剝奪被告此等權利行使之可言。再按偵查係採",
                ""
            ],
            [
                "糾問原則，由檢察官主導，重在合目的性之追求，而「詰問",
                ""
            ],
            [
                "」乃偵查程序之一部，除預料證人、鑑定人於審判時不能訊",
                ""
            ],
            [
                "問之情形外，檢察官可視實際情況，決定是否命被告在場，",
                ""
            ],
            [
                "讓被告得親自詰問證人、鑑定人，此為刑事訴訟法第248 條",
                ""
            ],
            [
                "所明定，故刑事訴訟法第159 條之1 第2 項所指得為證據之",
                ""
            ],
            [
                "被告以外之人於偵查中向檢察官所為之陳述，其證據能力不",
                ""
            ],
            [
                "因偵訊證人、鑑定人當時被告不在場，未親自詰問證人、鑑",
                ""
            ],
            [
                "定人而受影響，若於審判期日該證據業經合法調查，即無不",
                ""
            ],
            [
                "可作為判斷依據之理（最高法院97年度台上字第603 、1069",
                ""
            ],
            [
                "號判決意旨可供參照）。查本件證人蔡坤華、郭葉寶珠等人",
                ""
            ],
            [
                "於偵查中基於證人身分所為之具結證述，除均未經被告李國",
                ""
            ],
            [
                "輝或其辯護人舉出足以認屬顯不可信之證據外，該等證人並",
                ""
            ],
            [
                "於本院審理中經傳喚到庭具結作證，並給予被告李國輝及其",
                ""
            ],
            [
                "辯護人補足行使詰問權之機會（院卷第100-104 、105-107",
                ""
            ],
            [
                "、109 頁），並經本院於調查證據時給予被告及辯護人辨明",
                ""
            ],
            [
                "該等證言證明力之機會（院卷二第41-42 頁），揆諸前揭說",
                ""
            ],
            [
                "明，證人蔡坤華、郭葉寶珠等人於偵查中基於證人身分所為",
                ""
            ],
            [
                "之具結證述，自有證據能力，且經完足之調查，而均得以作",
                ""
            ],
            [
                "為認定本件犯罪事實之依據。",
                ""
            ],
            [
                "三、按被告以外之人於審判外之陳述，雖不符前4 條之規定，而",
                ""
            ],
            [
                "經當事人於審判程序同意作為證據，法院審酌該言詞陳述或",
                ""
            ],
            [
                "書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴",
                ""
            ],
            [
                "訟法第159 條之5 第1 項定有明文。查本案認定事實所引用",
                ""
            ],
            [
                "之卷內其餘證據資料，除原已符同法第159 條之1 至第159",
                ""
            ],
            [
                "條之4 規定、及法律另有規定等傳聞法則例外規定，而得作",
                ""
            ],
            [
                "為證據外，並無證據證明係公務員違背法定程式所取得，而",
                ""
            ],
            [
                "檢察官、被告2 人及其等之辯護人於本院行準備程序時，均",
                ""
            ],
            [
                "同意其作為本案證據之證據能力（包括由本院法官助理所製",
                ""
            ],
            [
                "作、性質上屬於被告以外之人於審判外書面陳述之偵查光碟",
                ""
            ],
            [
                "譯文，亦經被告李國輝之辯護人聲請拷貝聆聽後認為與實際",
                ""
            ],
            [
                "內容大致相符而同意有證據能力，見院卷第69、83、110 頁",
                ""
            ],
            [
                "），且本院審酌前揭陳述作成時之情況，並無違法取證之瑕",
                ""
            ],
            [
                "疵，亦認以之作為證據為適當，是本件有關被告以外之人於",
                ""
            ],
            [
                "審判外之言詞或書面陳述等供述證據，依前揭法條意旨，自",
                ""
            ],
            [
                "均得為證據。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告李國輝固坦承有交付被告蔡坤華2,400 元現金作為",
                "400 元"
            ],
            [
                "向證人周黃珍購買柚子之用，亦坦承有將裝放1,000 元現金",
                "000 元"
            ],
            [
                "之紅包袋交付證人林文守，惟矢口否認有何違反公職人員選",
                ""
            ],
            [
                "舉罷免法之犯行，辯稱：伊沒有指定要把柚子送給哪些特定",
                ""
            ],
            [
                "的人，也沒有要被告蔡坤華送柚子時要請對方支持伊選里長",
                ""
            ],
            [
                "，因為當時伊根本不確定自己能不能選里長，又林文守部分",
                ""
            ],
            [
                "是因為伊看到他腳受傷所以給他錢去看醫生，沒有叫他要支",
                ""
            ],
            [
                "持伊選里長，買柚子及送紅包都是在作愛心，不是要賄選云",
                ""
            ],
            [
                "云（院卷第133-135 頁）；被告蔡坤華則對於前揭犯罪事實",
                ""
            ],
            [
                "一部分均自白不諱（偵卷第28-29 頁、院卷第12、42、98、",
                ""
            ],
            [
                "132 頁）。",
                ""
            ],
            [
                "二、犯罪事實欄一部分：",
                ""
            ],
            [
                "查被告李國輝為高雄市林園區中門里之里民，預計參選於99",
                ""
            ],
            [
                "年11月27日所舉辦之改制後高雄市第一屆林園區中門里之里",
                ""
            ],
            [
                "長選舉，並於99年9 月9 日請領登記書表、9 月13日登記參",
                ""
            ],
            [
                "選。而於99年8 月10日晚間，被告李國輝確有交付被告蔡坤",
                ""
            ],
            [
                "華2,400 元購買柚子並委託其分送他人，而陳茂林、李泰億",
                "400 元"
            ],
            [
                "、許德才、陳桂枝、郭葉寶珠、盧子良、蘇小明等7 人或係",
                ""
            ],
            [
                "戶籍設於中門里、或係實際居住於中門里，99年11月27日里",
                ""
            ],
            [
                "長選舉時有中門里里長投票權者則為陳茂林、陳桂枝、郭葉",
                ""
            ],
            [
                "寶珠、盧子良、蘇小明等情，均為被告2 人所不否認（偵卷",
                ""
            ],
            [
                "一第30頁、院卷第43-44 頁），且有被告李國輝、證人陳茂",
                ""
            ],
            [
                "林、陳桂枝、郭葉寶珠、蘇小明及盧子良等人之個人戶籍資",
                ""
            ],
            [
                "料查詢結果、高雄市第一屆林園區里長選舉請領候選人登記",
                ""
            ],
            [
                "書表名冊、選舉候選人申請登記情形表等在卷可查（偵卷一",
                ""
            ],
            [
                "第5 、95頁、偵卷二第42、44、48、52、54頁），是此部份",
                ""
            ],
            [
                "事實自已足堪認定。",
                ""
            ],
            [
                "又查，證人即被告蔡坤華於審理中證稱：99年8 月10日當天",
                ""
            ],
            [
                "晚上李國輝來伊家裡泡茶，伊說有在幫身心障礙人士賣柚子",
                ""
            ],
            [
                "，問他是否願意捧場，他說要買2,400 元，一斤是40元共60",
                "400 元,40元"
            ],
            [
                "斤，並指定要伊幫忙分成7 包送給陳茂林、許德才、陳桂枝",
                ""
            ],
            [
                "的先生、蘇小明、李泰億、盧子良及郭葉寶珠的先生共7 人",
                ""
            ],
            [
                "，之後又說他這次11月27日會出來選，並叫我送柚子過去的",
                ""
            ],
            [
                "時候跟對方說這是國輝送的，這次出來選拜託大家支持，伊",
                ""
            ],
            [
                "聽到時還反問他不是不能選，他說可以，之後伊把柚子交給",
                ""
            ],
            [
                "郭葉寶珠、陳茂林、陳桂枝和盧子良、李泰億等人，以及請",
                ""
            ],
            [
                "陳桂枝把柚子轉交給蘇小明、請陳茂林把柚子轉交給許德才",
                ""
            ],
            [
                "，除了李泰億跟盧子良當時在忙沒空外，伊都有說這是國輝",
                ""
            ],
            [
                "要送的，這次要出來選麻煩你們支持一下等語，拿走柚子的",
                ""
            ],
            [
                "人有跟我點頭說「好」等語（院卷第100-104 頁），經核與",
                ""
            ],
            [
                "其於99年10月28日偵查中所為之證述：99年8 月10日晚間8",
                ""
            ],
            [
                "、9 時左右李國輝曾向伊購買60台斤的柚子，因伊每個月國",
                ""
            ],
            [
                "曆10日都會繳交慈濟功德會的功德款所以日子記得很清楚，",
                ""
            ],
            [
                "當天李國輝自己一個人去伊家裡，買柚子後告訴伊說這次他",
                ""
            ],
            [
                "要參選中門里里長，希望伊送柚子去給他指定的陳茂林、李",
                ""
            ],
            [
                "泰億、許德才、陳桂枝、郭葉寶珠、盧子良、蘇小明等7 個",
                ""
            ],
            [
                "人，送去的時候還要告訴收柚子的人說這是李國輝送的，這",
                ""
            ],
            [
                "次他選里長要支持等語，後來伊送柚子去的時候，沒有遇到",
                ""
            ],
            [
                "許德財、蘇小明，故拜託陳茂林、陳桂枝轉送，有跟對方說",
                ""
            ],
            [
                "這是李國輝送的希望大家要支持他，對方有的說好啊好啊，",
                ""
            ],
            [
                "有的是點頭，許德才、李泰億2 人沒有投票權卻送柚子是因",
                ""
            ],
            [
                "為許德才兩位兒子戶籍都在中門里，多少可以幫的上忙，李",
                ""
            ],
            [
                "泰億則是土生土長的在地人，中門里他很熟等語（偵卷二第",
                ""
            ],
            [
                "28-29 頁），就「被告蔡坤華於99年8 月10日受李國輝委託",
                ""
            ],
            [
                "其購買2,400 元之柚子並告知該次要參選中門里里長」、「",
                "400 元"
            ],
            [
                "當日指示將柚子分作7 包要分送給陳茂林等7 人，送交時要",
                ""
            ],
            [
                "說這是國輝要送的，這次要出來選麻煩你們支持一下」、「",
                ""
            ],
            [
                "陳桂枝、陳茂林、郭葉寶珠均為其親自送交，蘇小明則委請",
                ""
            ],
            [
                "陳桂枝轉交，送交時均有告知柚子為被告李國輝所送，希望",
                ""
            ],
            [
                "支持被告李國輝競選里長」、「收受柚子者並無拒絕表示」",
                ""
            ],
            [
                "等有關犯罪事實欄一之重要部分，前後所述均屬一致，是其",
                ""
            ],
            [
                "所述本難認無據。",
                ""
            ],
            [
                "再查，證人郭葉寶珠於偵查中並且明確證稱：被告蔡坤華送",
                ""
            ],
            [
                "柚子的時候有說今年中門里的里長選舉請投給被告李國輝，",
                ""
            ],
            [
                "說完之後就走了，當天她沒有再叫伊買柚子，只有叫伊支持",
                ""
            ],
            [
                "被告李國輝等語（偵卷一第92-93 頁），此等證述與前揭證",
                ""
            ],
            [
                "人蔡坤華之證述正屬相符。雖證人郭葉寶珠於審理中改稱：",
                ""
            ],
            [
                "被告蔡坤華當天沒有說被告李國輝要選里長的事，偵查中會",
                ""
            ],
            [
                "這樣說是因為檢察官一直逼伊，說大家都承認了只有妳不承",
                ""
            ],
            [
                "認，還說如果說謊就要關7 年以下，伊覺得不想害人，想說",
                ""
            ],
            [
                "當時在選舉如果說送的會害到別人，說支持會比較沒事等語",
                ""
            ],
            [
                "（院卷第106-107 頁），被告李國輝之辯護人亦基於證人郭",
                ""
            ],
            [
                "葉寶珠於偵查訊問中之錄音譯文辯稱：檢察官同樣的問題問",
                ""
            ],
            [
                "了10次，前9 次證人都說沒有說到選舉的事，第10次才說有",
                ""
            ],
            [
                "，足認並非屬實等語（院卷第138 頁）；惟查，證人郭葉寶",
                ""
            ],
            [
                "珠於審理中另證稱：在林園分局遇到被告蔡坤華時，伊有問",
                ""
            ],
            [
                "被告蔡坤華說既然是妳送的，為何妳不承擔下來等語（院卷",
                ""
            ],
            [
                "第107 頁），然若屬友人間甚為平常之禮尚往來而與選舉無",
                ""
            ],
            [
                "關，無論檢警如何傳訊，本即據實以告即可，行正坐端又有",
                ""
            ],
            [
                "何責任需要他人「承擔」？經檢察官質之以此，證人郭葉寶",
                ""
            ],
            [
                "珠則稱：伊認為既然是被告蔡坤華拿來送的，說就是她自己",
                ""
            ],
            [
                "要送的就好，為何要牽扯到伊，而且7 、8 月間伊也不知道",
                ""
            ],
            [
                "要選舉，當時被警察傳2 次了所以想實話實說就好等語（院",
                ""
            ],
            [
                "卷第108 頁），然若確實要實話實說，又為何明知柚子為被",
                ""
            ],
            [
                "告李國輝所贈送，卻要被告蔡坤華謊稱為其所送？是以證人",
                ""
            ],
            [
                "郭葉寶珠於製作筆錄之餘，亦確實有隱瞞事實之心態甚明。",
                ""
            ],
            [
                "至於證人郭葉寶珠所稱遭檢察官逼迫等情，經查，自證人郭",
                ""
            ],
            [
                "葉寶珠99年10月21日之偵查訊問錄音譯文觀之，檢察官雖曾",
                ""
            ],
            [
                "於該次偵訊之初曾表示「其他有收到柚子的都有講說要支持",
                ""
            ],
            [
                "誰」等語（院卷第58頁），然證人郭葉寶珠針對該句問話之",
                ""
            ],
            [
                "回應為「這實在是一些水果沒有什麼，牽扯成這樣」等語，",
                ""
            ],
            [
                "其後證人郭葉寶珠尚且於檢察官訊問時持續證稱「老實講以",
                ""
            ],
            [
                "後不是就有罪，呵呵」、「吃人家那些柚子衰到死，呵呵」",
                ""
            ],
            [
                "、「你們這個怎麼沒有人送，一定很多，呵呵」、「唉唷，",
                ""
            ],
            [
                "這樣就好了啦，沒有了啦」、「不然就讓你抓去關不然要怎",
                ""
            ],
            [
                "麼樣，對吧，呵呵」、「你看這樣都已經調兩次了，以後還",
                ""
            ],
            [
                "要調幾次，我生意都不用做了」、「阿是說這柚子真的有這",
                ""
            ],
            [
                "麼嚴重嗎…我會怕」、「我們真的是夠衰的，那些柚子不能",
                ""
            ],
            [
                "吃都拿去丟掉」、「而且你看我兩天沒回去做生意了」等語",
                ""
            ],
            [
                "（院卷第58-59 頁），是足認其於當時尚有自由思考之空間",
                ""
            ],
            [
                "，且能在受訊問時自我解嘲及反問檢察官問題，故雖曾經檢",
                ""
            ],
            [
                "察官訊以前揭內容，然並非因此即無法自由陳述甚明，則其",
                ""
            ],
            [
                "在後之陳述本難認與檢察官此部問題有何因果關係；再以，",
                ""
            ],
            [
                "就前揭證人郭葉寶珠所述之「老實講以後不是就有罪，呵呵",
                ""
            ],
            [
                "」、「唉唷，這樣就好了啦，沒有了啦」、「阿是說這柚子",
                ""
            ],
            [
                "真的有這麼嚴重嗎…我會怕」等譯文可知，其於該次偵查之",
                ""
            ],
            [
                "初雖否認有提及選舉之事，然仍持續表現出使一般聽聞者認",
                ""
            ],
            [
                "為尚有隱情之曖昧態度，而譯文中亦未見檢察官以顯然之逼",
                ""
            ],
            [
                "迫態度命其為如何之陳述，是縱使檢察官確有持續追問之情",
                ""
            ],
            [
                "形，亦係因證人郭葉寶珠之曖昧態度使檢察官認有繼續追問",
                ""
            ],
            [
                "之必要所致，純屬偵查犯罪技巧之範疇，尚難認有何顯然以",
                ""
            ],
            [
                "不當方式取供之情形；末自該等譯文可知，於該次訊問之末",
                ""
            ],
            [
                "證人郭葉寶珠初次證稱被告蔡坤華當時確有表明請其支持被",
                ""
            ],
            [
                "告李國輝後，其尚且證稱「我坦白說了以後如果要抓我去殺",
                ""
            ],
            [
                "頭，就讓你們抓去殺頭，不然能怎樣」（院卷第59頁），是",
                ""
            ],
            [
                "依其當時心態顯係認為如此供述可能導致刑責，而非如其於",
                ""
            ],
            [
                "審理中所述「覺得講支持比較沒事」甚明。是本院認證人郭",
                ""
            ],
            [
                "葉寶珠於審理中所述，顯屬迴護被告李國輝之詞，不足採信",
                ""
            ],
            [
                "，其於偵查中之證述，自譯文可知既非經由不當詰問所產生",
                ""
            ],
            [
                "，自應以其於偵查中所述為可採，而與被告蔡坤華前揭基於",
                ""
            ],
            [
                "證人身分之證述相符。",
                ""
            ],
            [
                "雖證人陳茂林、李泰億、許德才、陳桂枝等人於警詢及偵查",
                ""
            ],
            [
                "中作證時均否認被告蔡坤華曾於送交前揭柚子時，曾表示要",
                ""
            ],
            [
                "其等於選舉時支持被告李國輝，惟其等收受該等柚子之行為",
                ""
            ],
            [
                "，既另涉犯刑法第143 條第1 項之投票受賄罪，則本難期待",
                ""
            ],
            [
                "其等均能將事實據實以告，是其等所述是否屬實本非無疑。",
                ""
            ],
            [
                "且其等雖均為如此證述，然證人李泰億始終均不否認被告蔡",
                ""
            ],
            [
                "坤華確實有表示該等柚子為被告李國輝所送（偵卷一第47-4",
                ""
            ],
            [
                "8 、82-83 頁、偵卷二第97-100頁），此部份與被告蔡坤華",
                ""
            ],
            [
                "所述確實相符；再參以證人陳茂林、許德才於99年10月21日",
                ""
            ],
            [
                "警詢、偵查中，及99年11月1 日警詢中，尚且否認被告蔡坤",
                ""
            ],
            [
                "華曾表示該等柚子為被告李國輝所送（偵卷一第57-59 、85",
                ""
            ],
            [
                "-86 、63-65 頁、偵卷二第101-102 、106 頁），證人陳桂",
                ""
            ],
            [
                "枝於99年10月14日警詢中除否認被告蔡坤華有表示柚子為被",
                ""
            ],
            [
                "告李國輝所送外，甚且否認曾轉交柚子給蘇小明（偵卷一第",
                ""
            ],
            [
                "53-55 頁），惟證人陳茂林於99年11月1 日偵查中則證稱：",
                ""
            ],
            [
                "被告蔡坤華有說柚子要給伊吃，是國輝仔送的，被告蔡坤華",
                ""
            ],
            [
                "還有交代伊轉送1 袋柚子給許德才，伊拿給許德才的時候有",
                ""
            ],
            [
                "說這是蔡坤華拿來的，是國輝仔要給你吃的；證人許德才亦",
                ""
            ],
            [
                "於同日偵查中證稱：被告蔡坤華託陳茂林送伊柚子時有說柚",
                ""
            ],
            [
                "子是國輝仔送伊吃的然後就離開了等語（偵卷二第103 、10",
                ""
            ],
            [
                "7 頁），證人陳桂枝於嗣後偵查中則亦改稱：被告蔡坤華有",
                ""
            ],
            [
                "交代伊拿1 袋柚子給蘇小明，伊拿去的時候是交給蘇小明的",
                ""
            ],
            [
                "姊姊，說這是國輝仔送的等語（偵卷一第88-89 頁、偵卷二",
                ""
            ],
            [
                "第88頁），仍可知證人陳茂林、許德才、陳桂枝等人前後所",
                ""
            ],
            [
                "述均有歧異而有所隱瞞，顯係規避自身責任所為。是其等雖",
                ""
            ],
            [
                "均否認被告蔡坤華曾於送交前揭柚子時有表示要其等於選舉",
                ""
            ],
            [
                "時支持被告李國輝，仍難逕為有利被告李國輝之認定依據；",
                ""
            ],
            [
                "反之，自其等雖有隱瞞，然均依偵查進度漸次表明部分事實",
                ""
            ],
            [
                "之情形觀之，益徵被告蔡坤華前揭基於證人身分所為之證述",
                ""
            ],
            [
                "確非無據。綜上，應認證人蔡坤華於審理中及99年10月28日",
                ""
            ],
            [
                "偵查中之證述確與事實相符，該等送交證人陳桂枝、陳茂林",
                ""
            ],
            [
                "、郭葉寶珠、蘇小明之柚子，與約使其等投票權為一定之行",
                ""
            ],
            [
                "使間，確有對價關係，而送交盧子良柚子時雖未經被告蔡坤",
                ""
            ],
            [
                "華告知與選舉有關，然其等購入柚子並前往發送之行為亦應",
                ""
            ],
            [
                "評價為預備投票賄賂行為等情，亦均屬明確，是被告李國輝",
                ""
            ],
            [
                "、蔡坤華此部犯行，自已足堪認定。",
                ""
            ],
            [
                "至被告李國輝雖以前揭情詞置辯。惟按「有下列情事之一者",
                ""
            ],
            [
                "，不得登記為候選人：…四、犯前三款以外之罪，判處有期",
                ""
            ],
            [
                "徒刑以上之刑確定，尚未執行或執行未畢。但受緩刑宣告者",
                ""
            ],
            [
                "，不在此限。…」，公職人員選舉罷免法第26條第4 款定有",
                ""
            ],
            [
                "明文，而查，被告李國輝前雖因犯刑法第146 條之妨害投票",
                ""
            ],
            [
                "結果正確罪案件，經本院以97年度訴字第1192號判處有期徒",
                ""
            ],
            [
                "刑10月，減為有期徒刑5 月確定，然亦一併受緩刑宣告3 年",
                ""
            ],
            [
                "等情，此經被告李國輝之辯護人所陳述明確（院卷第138 頁",
                ""
            ],
            [
                "），且有臺灣高等法院被告前案紀錄表在卷可查（院卷第93",
                ""
            ],
            [
                "頁），是依前揭規定，被告李國輝於該案既受有緩刑之宣告",
                ""
            ],
            [
                "，自無何等不得登記為候選人之情形。而被告李國輝既自承",
                ""
            ],
            [
                "曾參選過3 、4 次村長（偵卷一第31頁），且歷經前次偵查",
                ""
            ],
            [
                "、審理之過程，則對於上開基本參選資格之規定如何能諉稱",
                ""
            ],
            [
                "不知？且其於偵查中尚供稱：「（你何時決定參選中門里里",
                ""
            ],
            [
                "長？）因為其他候選人在外面說我沒有辦法參選，所以我才",
                ""
            ],
            [
                "去參選」等語（偵卷一第79頁），故被告李國輝顯然明知其",
                ""
            ],
            [
                "有成為候選人之資格，否則若被告李國輝確實自認因有前案",
                ""
            ],
            [
                "而無法參選，又有何僅因他人閒語即賭氣參選、甘冒若無法",
                ""
            ],
            [
                "參選反徒增他人話柄之風險？是被告李國輝此部所辯，顯屬",
                ""
            ],
            [
                "無稽。又就其辯稱並未向被告蔡坤華指定收受柚子之人選亦",
                ""
            ],
            [
                "未要其代為尋求選舉支持云云，經查，被告李國輝於99年10",
                ""
            ],
            [
                "月14日警詢中先係供稱：「（你有無在大安社區贈送物品給",
                ""
            ],
            [
                "社區住戶？）沒有。（你說沒有，但經警查證你有請託大安",
                ""
            ],
            [
                "社區住戶蔡坤華轉贈柚子給大安社區居民你作何解釋？）確",
                ""
            ],
            [
                "實沒有。」，後經警方提示被告蔡坤華警詢筆錄後，始改稱",
                ""
            ],
            [
                "：伊想起來有一次伊在被告蔡坤華家泡茶她要伊捧場買柚子",
                ""
            ],
            [
                "，伊有拿錢購買，並看被告蔡坤華照她的意思想送給誰就送",
                ""
            ],
            [
                "給誰等語（偵卷一第30-31 頁），是其於本件偵查之初即有",
                ""
            ],
            [
                "意圖規避自身責任之情形，所辯是否足採本非無疑；又其於",
                ""
            ],
            [
                "偵查中另供稱：「（是否指定要給哪幾戶？）我不知道，蔡",
                ""
            ],
            [
                "坤華送給誰我也不知道。」，經檢察官提示被告蔡坤華筆錄",
                ""
            ],
            [
                "後，又改稱：她問伊說要送給誰，伊說送給平時比較有在他",
                ""
            ],
            [
                "家裡泡茶的人，她送完之後沒有跟伊講等語（偵卷一第80-8",
                ""
            ],
            [
                "1 頁），除就究竟是否曾經表示特定範圍之人選、抑或完全",
                ""
            ],
            [
                "交由被告蔡坤華自行決定乙節又有前後不一之情形外，經核",
                ""
            ],
            [
                "亦與證人陳茂林於偵查中所證稱：伊是開神壇的，9 月底某",
                ""
            ],
            [
                "日晚上被告李國輝曾來神壇，問伊有沒有收到柚子，他說他",
                ""
            ],
            [
                "有交代阿華（指被告蔡坤華）拿柚子給伊等語（偵卷二第10",
                ""
            ],
            [
                "3 頁），顯有矛盾，否則被告李國輝在不知被告蔡坤華將柚",
                ""
            ],
            [
                "子送給何人之情形下，又怎知要向證人陳茂林詢問柚子之事",
                ""
            ],
            [
                "？是其辯稱並未指定收受柚子之人選，亦顯難採信；反之，",
                ""
            ],
            [
                "兩相比較之下，證人陳茂林此部證述更足佐證證人蔡坤華前",
                ""
            ],
            [
                "揭所述被告李國輝確有指定人選等語確屬實在甚明。",
                ""
            ],
            [
                "至被告之辯護人雖另以：證人蔡坤華所為證述無非係屬為求",
                ""
            ],
            [
                "交保之不實證述等語。經查，被告蔡坤華於偵查之初，固係",
                ""
            ],
            [
                "供稱：伊不知道被告李國輝要參選里長等語（偵卷一第35、",
                ""
            ],
            [
                "71頁），並於99年10月21日經臺灣高雄地方法院檢察署檢察",
                ""
            ],
            [
                "官向本院聲請羈押獲准等情，此有本院押票可證（本院99年",
                ""
            ],
            [
                "度聲羈字第945 號卷第16頁），而其前揭不利被告李國輝之",
                ""
            ],
            [
                "偵查中證述則係於羈押遭一週後之99年10月28日所為，固屬",
                ""
            ],
            [
                "羈押中所為之證述。然受羈押之人希望交保本屬天經地義之",
                ""
            ],
            [
                "事，縱屬為求交保所為之陳述，基於改過自新、坦然面對法",
                ""
            ],
            [
                "律制裁之心態而供承事實，亦所在多有，本無從僅因人犯在",
                ""
            ],
            [
                "押遽認所述不足採信；且證人蔡坤華前揭99年10月28日後所",
                ""
            ],
            [
                "為之證述，固對於被告李國輝有所不利，然另方面亦係自初",
                ""
            ],
            [
                "始之矢口否認改為坦承犯行，對其自身而言此等供述亦代表",
                ""
            ],
            [
                "著將因而遭受刑事之制裁，若非基於勇於面對之心態始將事",
                ""
            ],
            [
                "實坦白承認，又何能如此？且其證述與前揭證人郭葉寶珠、",
                ""
            ],
            [
                "陳茂林於偵查中之證述亦多有相符，已如前述，是本院認縱",
                ""
            ],
            [
                "使證人蔡坤華對被告李國輝不利證述時間之起始點係在羈押",
                ""
            ],
            [
                "中，亦無從作為對被告李國輝有利認定之依據。",
                ""
            ],
            [
                "三、犯罪事實欄二部分：",
                ""
            ],
            [
                "查被告李國輝於99年9 月初某日，至有本屆中門里里長投票",
                ""
            ],
            [
                "權之證人林文守位於高雄市○○區○○里○○路173 號之住",
                ""
            ],
            [
                "處，交付內裝放有1,000 元之紅包袋予證人林文守，嗣警方",
                "000 元"
            ],
            [
                "經證人林文守同意提出而扣得被告李國輝用以包裝該等1,00",
                ""
            ],
            [
                "0 元現金之紅包袋1 個、及與所收受之賄款等額之現金1,00",
                "0 元"
            ],
            [
                "0 元，而該紅包袋並經被告李國輝書寫「祝早日康復」、「",
                "0 元"
            ],
            [
                "李國輝賀」字樣等情，亦據被告李國輝所不否認（院卷第43",
                ""
            ],
            [
                "頁），且經證人林文守於警詢、偵查中證述明確（偵卷一第",
                ""
            ],
            [
                "20-22 、66-68 頁），並有警方查扣現場照片、高雄市政府",
                ""
            ],
            [
                "警察局林園分局搜索、扣押筆錄、扣押物品目錄表在卷可稽",
                ""
            ],
            [
                "（偵卷一第23-24 、25-28 頁、偵卷二第80-83 、84頁），",
                ""
            ],
            [
                "及扣案之紅包袋、現金可證，此部份事實已足堪認定。",
                ""
            ],
            [
                "被告李國輝就此部雖以前揭情詞置辯，惟查，被告李國輝於",
                ""
            ],
            [
                "偵查、審理中先後供稱：伊與林文守的關係為同村的人，以",
                ""
            ],
            [
                "往沒有與林文守有金錢往來，也很少與他講話等語（偵卷一",
                ""
            ],
            [
                "第80頁、院卷第135 頁），而其等間既然僅有此等非親非故",
                ""
            ],
            [
                "之薄弱關連，又非婚喪喜慶之時，被告李國輝逕自以紅包袋",
                ""
            ],
            [
                "裝放1,000 元交付證人林文守，本屬甚為啟人疑竇之行為；",
                "000 元"
            ],
            [
                "且被告李國輝於偵查中並自承：伊自己經濟也不好過，銀行",
                ""
            ],
            [
                "還有6 、70萬的貸款等語（偵卷一第81頁），則在其手頭亦",
                ""
            ],
            [
                "非寬裕之情形下，又為何僅見對其堪稱屬陌生之證人林文守",
                ""
            ],
            [
                "腳部受傷，即能慷慨解囊相助？是被告李國輝此部所辯，本",
                ""
            ],
            [
                "難遽認屬實。又查，被告李國輝於警詢中供稱：伊經過林文",
                ""
            ],
            [
                "守住處看見他腳傷，林文守叫伊，伊便停下來與他聊天，伊",
                ""
            ],
            [
                "看他腳越來越爛便回家拿紅包袋裝現金給他叫他去就醫等語",
                ""
            ],
            [
                "（偵卷一第30頁），則依其所述，其等既有如此交流，則證",
                ""
            ],
            [
                "人林文守本應對於「被告李國輝知悉其腳部受傷」一事有所",
                ""
            ],
            [
                "認知；然證人林文守於偵查中係證稱：伊在7 月間因為爬鋁",
                ""
            ],
            [
                "梯跌落而受傷，李國輝會知道可能是親朋好友跟他說的，拿",
                ""
            ],
            [
                "紅包的時候沒有跟伊說什麼等語（偵卷一第67頁），除顯然",
                ""
            ],
            [
                "表示不知為何被告李國輝會知悉其腳部受傷之事外，亦未表",
                ""
            ],
            [
                "示被告李國輝曾叮囑其應前往就醫，是被告李國輝前揭所辯",
                ""
            ],
            [
                "，亦與證人林文守所述有所不符。尚且，若被告李國輝確屬",
                ""
            ],
            [
                "因兩人聊天而臨時起意，則當場給付金錢並加以叮囑就醫本",
                ""
            ],
            [
                "可達其目的，證人林文守亦不致因未留有何書面憑據即忘卻",
                ""
            ],
            [
                "其善行，為何反須大費周章返家拿取紅包袋、並書寫「祝早",
                ""
            ],
            [
                "日康復」、「李國輝賀」始能達其「作愛心」之目的？是被",
                ""
            ],
            [
                "告李國輝所辯，與證人林文守所述顯有不符，亦與常理有違",
                ""
            ],
            [
                "，自難採信。反之，若參以被告李國輝於99年8 月中旬時起",
                ""
            ],
            [
                "即已有前揭以交付柚子進行賄選之積極選舉佈局行為，及其",
                ""
            ],
            [
                "本件交付證人林文守之時間點為99年9 月初，正與其前揭於",
                ""
            ],
            [
                "99 年9月9 日起領表參選之時間點甚為相近等情相互勾稽，",
                ""
            ],
            [
                "益徵本件該1,000 元之現金即屬被告李國輝約使證人林文守",
                "000 元"
            ],
            [
                "為一定投票權行使之代價甚明。",
                ""
            ],
            [
                "至雖證人林文守始終均證稱未經被告李國輝提及選舉之事等",
                ""
            ],
            [
                "語（偵卷一第20-22 、66-68 頁），然其收受該等現金之行",
                ""
            ],
            [
                "為，既亦涉犯刑法第143 條第1 項之投票受賄罪，自難期待",
                ""
            ],
            [
                "證人林文守必為真實無保留之陳述，是其前述所述是否可信",
                ""
            ],
            [
                "，已有可疑。況且公職人員選舉罷免法第99條第1 項之投票",
                ""
            ],
            [
                "行賄罪與刑法第143 條第1 項之投票受賄罪，以在交付或收",
                ""
            ],
            [
                "受賄賂之前提下，一方就投票權為一定之行使，有所約求或",
                ""
            ],
            [
                "許諾，即足成立。其要約或承諾為明示或默示，均在所不問",
                ""
            ],
            [
                "。本件被告李國輝於決定參選後、投票前之選舉敏感期間，",
                ""
            ],
            [
                "無緣無故前往具有投票權之證人林文守住處交付1,000 元現",
                "000"
            ],
            [
                "金，且該筆金額又正與我國里長選舉投票權行使時之一般賄",
                ""
            ],
            [
                "選金額相符而具有相當之對價關係，證人林文守又為智識正",
                ""
            ],
            [
                "常之成年人，亦明知其與被告李國輝並無交情，顯不可能毫",
                ""
            ],
            [
                "無緣由餽贈金錢，堪認其等主觀上均已明知該筆款項即為約",
                ""
            ],
            [
                "定投票權為一定行使之對價，而有默示之合意甚明。自亦難",
                ""
            ],
            [
                "僅憑證人林文守證稱被告李國輝並未提及選舉之事，即遽為",
                ""
            ],
            [
                "有利被告李國輝之認定，併此敘明。",
                ""
            ],
            [
                "四、綜上所述，本件事證明確，被告李國輝所辯，經核無非均屬",
                ""
            ],
            [
                "臨訟卸責之詞，不足採信，被告李國輝、蔡坤華本件所為犯",
                ""
            ],
            [
                "罪事證明確，均應予依法論科。",
                ""
            ],
            [
                "五、按於行賄、受賄時，縱候選人尚未登記參選，惟於日後該有",
                ""
            ],
            [
                "意參選者登記成為候選人；受賄者亦成為有投票權人之時，",
                ""
            ],
            [
                "犯罪構成要件即屬成就，不因其賄選在先，而影響犯罪之成",
                ""
            ],
            [
                "立（最高法院98年度台上字第3494號判決意旨參照），是本",
                ""
            ],
            [
                "件被告李國輝、蔡坤華所為之前揭投票行賄、預備投票行賄",
                ""
            ],
            [
                "等犯罪事實，雖均在被告李國輝實際成為中門里里長參選人",
                ""
            ],
            [
                "之前，仍不致影響其等犯罪之成立，故核被告2 人所為，均",
                ""
            ],
            [
                "係犯公職人員選舉罷免法第99條第1 項之交付賄賂罪及同條",
                ""
            ],
            [
                "第2 項、第1 項之預備交付賄賂罪，被告李國輝、蔡坤華就",
                ""
            ],
            [
                "犯罪事實欄一部分所示犯行，有犯意聯絡及行為分擔，應論",
                ""
            ],
            [
                "以共同正犯；而被告蔡坤華委託非與其等有共同犯意聯絡之",
                ""
            ],
            [
                "證人陳桂枝將柚子1 袋轉交證人蘇小明，應論以間接正犯。",
                ""
            ],
            [
                "又刑法於民國94年2 月2 日修正公布（95年7 月1 日施行）",
                ""
            ],
            [
                "刪除連續犯規定之同時，對於合乎接續犯或包括的一罪之情",
                ""
            ],
            [
                "形，為避免刑罰之過度評價，已於立法理由說明委由實務以",
                ""
            ],
            [
                "補充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範",
                ""
            ],
            [
                "圍。而多次投票行賄行為，在刑法刪除連續犯規定之前，通",
                ""
            ],
            [
                "說係論以連續犯。鑑於公職人員選舉，其前、後屆及不同公",
                ""
            ],
            [
                "職之間，均相區隔，選舉區亦已特定，以候選人實行賄選為",
                ""
            ],
            [
                "例，通常係以該次選舉當選為目的。是於刪除連續犯規定後",
                ""
            ],
            [
                "，苟行為人主觀上基於單一之犯意，以數個舉動接續進行，",
                ""
            ],
            [
                "而侵害同一法益，在時間、空間上有密切關係，依一般社會",
                ""
            ],
            [
                "健全觀念，難以強行分開，在刑法評價上，以視為數個舉動",
                ""
            ],
            [
                "之接續實行，合為包括之一行為予以評價，較為合理（最高",
                ""
            ],
            [
                "法院99年度第5 次刑事庭會議決議參照），而查被告2 人",
                ""
            ],
            [
                "前揭所為，均係基於為求被告李國輝得以當選之單一犯意而",
                ""
            ],
            [
                "陸續所為之投票行賄、預備投票行賄等犯行，其各次行為間",
                ""
            ],
            [
                "之時、空尚屬密接，均應以視為數個舉動之接續實行，而合",
                ""
            ],
            [
                "為包括之一行為予以評價，較為合理。又被告蔡坤華於偵查",
                ""
            ],
            [
                "中自白，應依同條第5 項前段之規定，減輕其刑；至本件偵",
                ""
            ],
            [
                "查行為之發動，係因高雄市政府警察局林園分局接獲線報，",
                ""
            ],
            [
                "而於99年9 月間報請臺灣高雄地方法院檢察署檢察官指揮偵",
                ""
            ],
            [
                "辦，是本件並非因被告蔡坤華之自白始查獲被告李國輝，而",
                ""
            ],
            [
                "無同條第5 項後段減輕或免除其刑之適用，併此敘明。併案",
                ""
            ],
            [
                "部分之犯罪事實，與本件業經起訴之犯罪事實均屬相同，核",
                ""
            ],
            [
                "屬原起訴之範圍；又犯罪事實欄一關於被告2 人對盧子良預",
                ""
            ],
            [
                "備投票行賄犯行部分，雖未經檢察官於論罪欄中敘及，惟對",
                ""
            ],
            [
                "盧子良送交柚子之事實業經檢察官於起訴書犯罪事實欄中載",
                ""
            ],
            [
                "明，應認亦屬檢察官起訴之範圍，本院自均得併予審理。",
                ""
            ],
            [
                "六、爰審酌選舉制度為民主政治之基石，若藉由賄選以求得勝選",
                ""
            ],
            [
                "，不僅敗壞選舉風氣，亦破壞民主之根基，被告2 人身為我",
                ""
            ],
            [
                "國國民，長久以來接受民主政治之洗禮，對此本應知之甚明",
                ""
            ],
            [
                "，而被告李國輝既自承曾擔任村長此一要職，已如前述，相",
                ""
            ],
            [
                "較一般人而言對此更應有深刻之體悟，本均應堅守民主政治",
                ""
            ],
            [
                "之基本價值，竟為求當選，即對於選民交付賄賂，所為對於",
                ""
            ],
            [
                "民主機制之正常運作及選舉結果之公平性產生重大危害，實",
                ""
            ],
            [
                "不足取，且被告李國輝犯罪後，始終否認犯行，未見其表達",
                ""
            ],
            [
                "悔悟之意，於犯罪後態度部分無從為其有利之考量，又其前",
                ""
            ],
            [
                "因妨害投票案件經本院判處有期徒刑10月，減為有期徒刑5",
                ""
            ],
            [
                "月，緩刑3 年確定，已如前述，現仍在緩刑期內，竟不知潔",
                ""
            ],
            [
                "身自愛，反變本加厲，於緩刑期間內再為本件法定刑較先前",
                ""
            ],
            [
                "所為更重之犯行，實不應輕縱，而被告蔡坤華犯後尚知坦承",
                ""
            ],
            [
                "犯行，且無前科，有臺灣高等法院被告前案紀錄表在卷可查",
                ""
            ],
            [
                "，其犯後態度、素行均堪稱良好，並慮及就本件犯罪而言，",
                ""
            ],
            [
                "被告李國輝顯係基於主導地位，被告蔡坤華僅屬代為交付賄",
                ""
            ],
            [
                "賂之從屬地位，及本件所交付之柚子、現金價值終屬非多，",
                ""
            ],
            [
                "收受賄賂之投票權人亦屬有限等一切情狀，分別量處如主文",
                ""
            ],
            [
                "所示之刑。被告蔡坤華未曾因故意犯罪而受有期徒刑以上刑",
                ""
            ],
            [
                "之宣告，已如前述，其因一時失慮，被動受被告李國輝之託",
                ""
            ],
            [
                "參與部分投票交付賄賂犯行，致罹刑典，且於偵、審程序中",
                ""
            ],
            [
                "均知坦認犯行，顯具悔意，其經此偵、審程序及刑之宣告後",
                ""
            ],
            [
                "，應知警惕，信無再犯之虞，本院因認前開所宣告之刑，以",
                ""
            ],
            [
                "暫不執行為適當，併依刑法第74條第1 項第1 款規定，宣告",
                ""
            ],
            [
                "如主文第2 項所示之緩刑期間，以啟自新。又被告2 人所犯",
                ""
            ],
            [
                "之罪，既經宣告有期徒刑之刑，應依公職人員選舉罷免法第",
                ""
            ],
            [
                "113 條第3 項及刑法第37條第2 項之規定，對被告2 人分別",
                ""
            ],
            [
                "諭知如主文各所示之褫奪公權。",
                ""
            ],
            [
                "七、末按公職人員選舉罷免法第99條第3 項固規定：「預備或用",
                ""
            ],
            [
                "以行求期約或交付之賄賂，不問屬於犯人與否，沒收之」，",
                ""
            ],
            [
                "惟如其賄賂已交付予有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第143 條第1 項之投票受賄罪，其收受之賄賂應依同法條第",
                ""
            ],
            [
                "2 項之規定沒收之，如全部或一部不能沒收時，追徵其價額",
                ""
            ],
            [
                "，故犯投票行賄罪者，其已交付之賄賂，自應依刑法第143",
                ""
            ],
            [
                "條第2 項之規定，於其對向共犯所犯投票受賄罪之從刑宣告",
                ""
            ],
            [
                "追徵、沒收，不得再依上開規定沒收，其對向共犯所犯刑法",
                ""
            ],
            [
                "第143 條第1 項之投票受賄罪，倘經檢察官依刑事訴訟法第",
                ""
            ],
            [
                "253 條規定，為職權不起訴處分，或依同法第253 條之1 規",
                ""
            ],
            [
                "定，為緩起訴處分，上揭已交付予對向共犯之賄賂，亦應由",
                ""
            ],
            [
                "檢察官依同法第259 條之1 規定，聲請法院對該對向共犯宣",
                ""
            ],
            [
                "告沒收，仍不得依公職人員選舉罷免法第99條第3 項規定，",
                ""
            ],
            [
                "對犯投票行賄罪或預備犯投票行賄罪之被告宣告沒收（最高",
                ""
            ],
            [
                "法院95年台上字第2407號判決要旨參照，其中現行公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第3 項原條號為第90條之1 第3 項）。準",
                ""
            ],
            [
                "此，被告李國輝用以交付證人林文守之現金，不論扣案與否",
                ""
            ],
            [
                "，均毋庸在被告2 人所犯公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之交付賄賂罪項下，宣告沒收，檢察官聲請為沒收之宣告，",
                ""
            ],
            [
                "尚有未合。至扣案之紅包袋1 個，與賄賂本身之性質有別，",
                ""
            ],
            [
                "又經被告李國輝交付證人林文守，已非被告李國輝所有；另",
                ""
            ],
            [
                "扣案之名冊2 張、筆記本1 本、身分證影本18張、印章17顆",
                ""
            ],
            [
                "、競選宣傳單1 紙等物，亦無證據證明與被告李國輝本件犯",
                ""
            ],
            [
                "罪有何直接關連，爰均不予宣告沒收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第2 項、第5 項前段、第113 條第3 項，",
                ""
            ],
            [
                "刑法第11條、第28條、第74條第1 項第1 款、第37條第2 項，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官吳書怡到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    2     月    16    日",
                ""
            ],
            [
                "刑事第九庭  審判長  法  官  鄭詠仁",
                ""
            ],
            [
                "法  官  王碧瑩",
                ""
            ],
            [
                "法  官  黃沛文",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    2     月    16    日",
                ""
            ],
            [
                "書記官  葉彥伶",
                ""
            ],
            [
                "附錄本判決論罪法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,選上訴,15,20110622,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 100年度選上訴字第15號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　李國輝",
                ""
            ],
            [
                "選任辯護人　林樹根律師",
                ""
            ],
            [
                "　　　　　　邱麗妃律師",
                ""
            ],
            [
                "　　　　　　洪茂松律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高雄地方",
                ""
            ],
            [
                "法院99年度選訴字第3 號中華民國100 年2 月16日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣高雄地方法院檢察署99年度選偵字第38號，移送",
                ""
            ],
            [
                "併辦案號：同署99年度選偵字第44號），提起上訴，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於李國輝部分，撤銷。",
                ""
            ],
            [
                "李國輝共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑參年貳月。褫奪公權肆年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、李國輝為高雄市林園區中門里之里民，預計參選投票日為民",
                ""
            ],
            [
                "國99年11月27日之改制後高雄市第一屆林園區中門里里長選",
                ""
            ],
            [
                "舉，其於99年8 月10日至同里友人蔡坤華家中泡茶閒聊時，",
                ""
            ],
            [
                "經蔡坤華詢問是否有意願向一名身心障礙之友人捧場購買柚",
                ""
            ],
            [
                "子，李國輝為謀獲取有投票權人之支持以順利當選里長，向",
                ""
            ],
            [
                "蔡坤華表示同意購買而交付蔡坤華現金新臺幣（下同）共2,",
                ""
            ],
            [
                "400 元，交付現金後並交代蔡坤華應將柚子分為7 包，分別",
                "400 元"
            ],
            [
                "送交該里住戶陳桂枝之配偶、許德才、李泰億、蘇小明、陳",
                ""
            ],
            [
                "茂林、郭葉寶珠之配偶、盧子良等人（其中陳桂枝、蘇小明",
                ""
            ],
            [
                "、陳茂林、郭葉寶珠、盧子良為該里里民，具有該里里長投",
                ""
            ],
            [
                "票權），並於送交時告知該等柚子為其所贈送，希望支持其",
                ""
            ],
            [
                "競選里長等語，經蔡坤華應允後，2 人即共同基於對有投票",
                ""
            ],
            [
                "權人交付、及預備交付賄賂而約其投票權為一定行使之犯意",
                ""
            ],
            [
                "聯絡，由蔡坤華於收受前揭現金約3 、4 日後之8 月中旬某",
                ""
            ],
            [
                "日，向不知情之身心障礙人士周黃珍購得約60台斤之柚子，",
                ""
            ],
            [
                "，於同日依李國輝交代之方式分裝後（每包價值約340 元）",
                "340"
            ],
            [
                "，持往陳桂枝、陳茂林、郭葉寶珠、盧子良等4 人位於中門",
                ""
            ],
            [
                "里之住處將上開分裝之柚子其中4 袋分別交付之，另交付柚",
                ""
            ],
            [
                "子1 袋委託與其等無共同行賄犯意聯絡之陳桂枝轉交蘇小明",
                ""
            ],
            [
                "，交付時並告知陳桂枝、陳茂林、郭葉寶珠謂：「柚子為李",
                ""
            ],
            [
                "國輝所贈送，今年李國輝要出來選里長希望支持」等語，以",
                ""
            ],
            [
                "尋求有該里里長投票權之陳桂枝、陳茂林、郭葉寶珠等人於",
                ""
            ],
            [
                "99年11月27日高雄市林園區中門里里長選舉時投票予李國輝",
                ""
            ],
            [
                "，蔡坤華交付於盧子良時，因盧子良另有要事而未及告知與",
                ""
            ],
            [
                "選舉有關；陳桂枝交付柚子於蘇小明母親時，因蘇小明不在",
                ""
            ],
            [
                "家，僅告知係李國輝贈送，而未及告知與選舉有關（陳桂枝",
                ""
            ],
            [
                "、蘇小明、陳茂林、郭葉寶珠所涉投票收賄罪部分，均經檢",
                ""
            ],
            [
                "察官為職權不起訴處分，盧子良部分另由警方處理；此外並",
                ""
            ],
            [
                "交付及委託陳茂林轉交給無該里里長投票權之李泰億、許德",
                ""
            ],
            [
                "才各1 袋），而對於該等有投票權之陳桂枝、陳茂林、郭葉",
                ""
            ],
            [
                "寶珠等3 人交付賄賂，及預備對有投票權之盧子良、蘇小明",
                ""
            ],
            [
                "交付賄賂。",
                ""
            ],
            [
                "二、嗣經警方接獲線報通知李國輝、蔡坤華等人到案說明，始循",
                ""
            ],
            [
                "線查獲上情。",
                ""
            ],
            [
                "三、案經臺灣高雄地方法院檢察署檢察官偵查起訴及高雄市政府",
                ""
            ],
            [
                "警察局林園分局報告臺灣高雄地方法院檢察署檢察官移送併",
                ""
            ],
            [
                "辦。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、證人蔡坤華於警詢中之供述及警方偵查報告：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文",
                ""
            ],
            [
                "。查證人蔡坤華於警詢中之陳述為傳聞證據，且其陳述與審",
                ""
            ],
            [
                "判中陳述不符部分亦無較為可信之特別情況，即無同法第15",
                ""
            ],
            [
                "9 條之2 之適用餘地，亦無同法第159 條之3 所規定之情事",
                ""
            ],
            [
                "，是依前揭法條意旨，自不具證據能力。惟被告以外之人於",
                ""
            ],
            [
                "審判外之陳述，雖不得以之直接作為認定犯罪事實與否之證",
                ""
            ],
            [
                "據，但非不得作為彈劾證據，用來爭執被告、證人之證明力",
                ""
            ],
            [
                "（最高法院96年度臺上字第1497號判決意旨參照）。另警方",
                ""
            ],
            [
                "偵查報告為前開刑事訴訟法第159 條第1 項之傳聞證據，自",
                ""
            ],
            [
                "不具證據能力。",
                ""
            ],
            [
                "二、證人蔡坤華、郭葉寶珠於偵查中之證述：",
                ""
            ],
            [
                "按無證據能力之證據，固不得作為判斷之依據，其有證據能",
                ""
            ],
            [
                "力者，亦須經合法調查程序，始得作為判斷之依據，此由刑",
                ""
            ],
            [
                "事訴訟法第155 條第2 項規定：「無證據能力、未經合法調",
                ""
            ],
            [
                "查之證據，不得作為判斷之依據」自明。又刑事訴訟法第16",
                ""
            ],
            [
                "6 條以下規定之交互詰問，屬人證調查證據程序之一環，與",
                ""
            ],
            [
                "證據能力係指符合法律規定之證據適格，亦即得成為證明犯",
                ""
            ],
            [
                "罪事實存否之證據適格，其性質及在證據法則之層次並非相",
                ""
            ],
            [
                "同。而被告、辯護人詰問權之行使與否，係有權處分，如欲",
                ""
            ],
            [
                "行使，則證人於審判中，應依法定程序到庭具結陳述，並接",
                ""
            ],
            [
                "受被告或辯護人等之詰問，其陳述始得作為認定被告犯罪事",
                ""
            ],
            [
                "實判斷之依據；惟倘被告於審判中自行捨棄該等對質、詰問",
                ""
            ],
            [
                "權，自無不當剝奪被告此等權利行使之可言。再按偵查係採",
                ""
            ],
            [
                "糾問原則，由檢察官主導，重在合目的性之追求，而「詰問",
                ""
            ],
            [
                "」乃偵查程序之一部，除預料證人、鑑定人於審判時不能訊",
                ""
            ],
            [
                "問之情形外，檢察官可視實際情況，決定是否命被告在場，",
                ""
            ],
            [
                "讓被告得親自詰問證人、鑑定人，此為刑事訴訟法第248 條",
                ""
            ],
            [
                "所明定，故刑事訴訟法第159 條之1 第2 項所指得為證據之",
                ""
            ],
            [
                "被告以外之人於偵查中向檢察官所為之陳述，其證據能力不",
                ""
            ],
            [
                "因偵訊證人、鑑定人當時被告不在場，未親自詰問證人、鑑",
                ""
            ],
            [
                "定人而受影響，若於審判期日該證據業經合法調查，即無不",
                ""
            ],
            [
                "可作為判斷依據之理（最高法院97年度台上字第603 、1069",
                ""
            ],
            [
                "號判決意旨可供參照）。查本件證人蔡坤華、郭葉寶珠等人",
                ""
            ],
            [
                "於偵查中基於證人身分所為之具結證述，除均未經被告李國",
                ""
            ],
            [
                "輝或其辯護人舉出足以認屬顯不可信之證據外，該等證人並",
                ""
            ],
            [
                "於原審審理中經傳喚到庭具結作證，並給予被告李國輝及其",
                ""
            ],
            [
                "辯護人補足行使詰問權之機會（原審卷第100-104 、105-10",
                ""
            ],
            [
                "7 、109 頁），復經原審於調查證據時，給予被告及辯護人",
                ""
            ],
            [
                "辨明該等證言證明力之機會（原審卷二第41-42 頁），揆諸",
                ""
            ],
            [
                "前揭說明，證人蔡坤華、郭葉寶珠等人於偵查中，基於證人",
                ""
            ],
            [
                "身分所為之具結證述，自有證據能力，且經完足之調查，而",
                ""
            ],
            [
                "均得以作為認定本件犯罪事實之依據。",
                ""
            ],
            [
                "三、按被告以外之人於審判外之陳述，雖不符前4 條之規定，而",
                ""
            ],
            [
                "經當事人於審判程序同意作為證據，法院審酌該言詞陳述或",
                ""
            ],
            [
                "書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴",
                ""
            ],
            [
                "訟法第159 條之5 第1 項定有明文。查本案認定事實所引用",
                ""
            ],
            [
                "之卷內其餘證據資料，除原已符同法第159 條之1 至第159",
                ""
            ],
            [
                "條之4 規定、及法律另有規定等傳聞法則例外規定，而得作",
                ""
            ],
            [
                "為證據外，並無證據證明係公務員違背法定程序所取得，而",
                ""
            ],
            [
                "檢察官、被告及其辯護人於本院行準備程序時，均同意其作",
                ""
            ],
            [
                "為本案證據之證據能力（包括由原審法官助理所製作、性質",
                ""
            ],
            [
                "上屬於被告以外之人於審判外書面陳述之偵查光碟譯文，亦",
                ""
            ],
            [
                "經被告李國輝之辯護人聲請拷貝聆聽後認為與實際內容大致",
                ""
            ],
            [
                "相符而同意有證據能力，見原審卷第69、83、110 頁），且",
                ""
            ],
            [
                "本院審酌前揭陳述作成時之情況，並無違法取證之瑕疵，亦",
                ""
            ],
            [
                "認以之作為證據為適當，是本件有關被告以外之人於審判外",
                ""
            ],
            [
                "之言詞或書面陳述等供述證據，依前揭法條意旨，自均得為",
                ""
            ],
            [
                "證據。",
                ""
            ],
            [
                "四、另其他證據部分，本院於審判期日，依各該證據不同之性質",
                ""
            ],
            [
                "，以提示或告以要旨等法定調查方法逐一調查，並使當事人",
                ""
            ],
            [
                "表示意見，本院亦查無法定證據取得禁止或證據使用禁止之",
                ""
            ],
            [
                "情形，故認所引用各項證據資料，均具證據之適格。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告李國輝固坦承有交付被告蔡坤華2,400 元現金作為",
                "400 元"
            ],
            [
                "向證人周黃珍購買柚子之用，惟矢口否認有何違反公職人員",
                ""
            ],
            [
                "選舉罷免法之犯行，辯稱：伊沒有指定要把柚子送給哪些特",
                ""
            ],
            [
                "定的人，也沒有要蔡坤華送柚子時，要請對方支持伊選里長",
                ""
            ],
            [
                "，因為當時伊根本不確定自己能不能選里長，買柚子都是在",
                ""
            ],
            [
                "作愛心，不是要賄選云云。經查：",
                ""
            ],
            [
                "（一）被告李國輝為高雄市林園區中門里之里民，預計參選於99",
                ""
            ],
            [
                "年11月27日所舉辦之改制後高雄市第一屆林園區中門里之",
                ""
            ],
            [
                "里長選舉，並於99年9 月9 日請領登記書表、9 月13日登",
                ""
            ],
            [
                "記參選。而於99年8 月10日晚間，被告李國輝確有交付蔡",
                ""
            ],
            [
                "坤華2,400 元購買柚子並委託其分送他人，而陳茂林、李",
                "400 元"
            ],
            [
                "泰億、許德才、陳桂枝、郭葉寶珠、盧子良、蘇小明等7",
                ""
            ],
            [
                "人或係戶籍設於中門里、或係實際居住於中門里，99年11",
                ""
            ],
            [
                "月27日里長選舉時有中門里里長投票權者則為陳茂林、陳",
                ""
            ],
            [
                "桂枝、郭葉寶珠、盧子良、蘇小明等情，均為被告所不否",
                ""
            ],
            [
                "認（偵卷一第30頁、原審卷第43-44 頁），且有被告李國",
                ""
            ],
            [
                "輝、證人陳茂林、陳桂枝、郭葉寶珠、蘇小明及盧子良等",
                ""
            ],
            [
                "人之個人戶籍資料查詢結果、高雄市第一屆林園區里長選",
                ""
            ],
            [
                "舉請領候選人登記書表名冊、選舉候選人申請登記情形表",
                ""
            ],
            [
                "等在卷可查（偵卷一第5 、95頁、偵卷二第42、44、48、",
                ""
            ],
            [
                "52、54頁），是此部分事實自已足堪認定。",
                ""
            ],
            [
                "（二）證人蔡坤華於原審審理中證稱：「99年8 月10日當天晚上",
                ""
            ],
            [
                "李國輝來家裡泡茶，我說有在幫身心障礙人士賣柚子，問",
                ""
            ],
            [
                "他是否願意捧場，他說要買2,400 元，一斤是40元共60斤",
                "400 元,40元,60"
            ],
            [
                "，並指定要我幫忙分成7 包送給陳茂林、許德才、陳桂枝",
                ""
            ],
            [
                "的先生、蘇小明、李泰億、盧子良及郭葉寶珠的先生共7",
                ""
            ],
            [
                "人，之後又說他這次11月27日會出來選，並叫我送柚子過",
                ""
            ],
            [
                "去的時候跟對方說這是國輝（即被告李國輝）送的，這次",
                ""
            ],
            [
                "出來選拜託大家支持，我聽到時還反問他不是不能選，他",
                ""
            ],
            [
                "說可以，之後我把柚子交給郭葉寶珠、陳茂林、陳桂枝和",
                ""
            ],
            [
                "盧子良、李泰億等人，以及請陳桂枝把柚子轉交給蘇小明",
                ""
            ],
            [
                "、請陳茂林把柚子轉交給許德才，除了李泰億跟盧子良當",
                ""
            ],
            [
                "時在忙沒空外，伊都有說這是國輝要送的，這次要出來選",
                ""
            ],
            [
                "麻煩你們支持一下，拿走柚子的人有跟我點頭說『好』」",
                ""
            ],
            [
                "等語（原審卷第100-104 頁），經核與其於99年10月28日",
                ""
            ],
            [
                "偵查中所為之證述：「99年8 月10日晚間8 、9 時左右，",
                ""
            ],
            [
                "李國輝曾購買60台斤的柚子，因我每個月國曆10日都會繳",
                ""
            ],
            [
                "交慈濟功德會的功德款，所以日子記得很清楚，當天李國",
                ""
            ],
            [
                "輝自己一個人去我家裡，買柚子後告訴我說，這次他要參",
                ""
            ],
            [
                "選中門里里長，希望我送柚子去給他指定的陳茂林、李泰",
                ""
            ],
            [
                "億、許德才、陳桂枝、郭葉寶珠、盧子良、蘇小明等7 個",
                ""
            ],
            [
                "人，送去的時候還要告訴收柚子的人說這是李國輝送的，",
                ""
            ],
            [
                "這次他選里長要支持等語，後來我送柚子去的時候，沒有",
                ""
            ],
            [
                "遇到許德財、蘇小明，故拜託陳茂林、陳桂枝轉送，有跟",
                ""
            ],
            [
                "對方說這是李國輝送的希望大家要支持他，對方有的說好",
                ""
            ],
            [
                "啊！好啊！有的是點頭，許德才、李泰億2 人沒有投票權",
                ""
            ],
            [
                "卻送柚子是因為許德才兩位兒子戶籍都在中門里，多少可",
                ""
            ],
            [
                "以幫的上忙，李泰億則是土生土長的在地人，中門里他很",
                ""
            ],
            [
                "熟」等語（偵卷二第28-29 頁），就「被告蔡坤華於99年",
                ""
            ],
            [
                "8 月10日受李國輝委託其購買2,400 元之柚子並告知該次",
                "400 元"
            ],
            [
                "要參選中門里里長」、「當日指示將柚子分作7 包要分送",
                ""
            ],
            [
                "給陳茂林等7 人，送交時要說這是國輝要送的，這次要出",
                ""
            ],
            [
                "來選麻煩你們支持一下」、「陳桂枝、陳茂林、郭葉寶珠",
                ""
            ],
            [
                "均為其親自送交，蘇小明則委請陳桂枝轉交，送交時，均",
                ""
            ],
            [
                "有告知柚子為被告李國輝所送，希望支持被告李國輝競選",
                ""
            ],
            [
                "里長」、「收受柚子者並無拒絕表示」等有關犯罪事實欄",
                ""
            ],
            [
                "一之重要部分，前後所述均屬一致，是其所述本難認無據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）證人郭葉寶珠於偵查中並且明確證稱：「蔡坤華送柚子的",
                ""
            ],
            [
                "時候，有說今年中門里的里長選舉請投給被告李國輝，說",
                ""
            ],
            [
                "完之後就走了，當天她沒有再叫我買柚子，只有叫我支持",
                ""
            ],
            [
                "被告李國輝」等語（偵卷一第92-93 頁），此等證述與證",
                ""
            ],
            [
                "人蔡坤華之前揭證述正屬相符。雖證人郭葉寶珠於原審審",
                ""
            ],
            [
                "理中改稱：「蔡坤華當天沒有說被告李國輝要選里長的事",
                ""
            ],
            [
                "，偵查中會這樣說是因為檢察官一直逼伊，說大家都承認",
                ""
            ],
            [
                "了只有妳不承認，還說如果說謊就要關7 年以下，我覺得",
                ""
            ],
            [
                "不想害人，想說當時在選舉，如果說送的會害到別人，說",
                ""
            ],
            [
                "支持會比較沒事」等語（原審卷第106-107 頁）；惟證人",
                ""
            ],
            [
                "郭葉寶珠於原審審理中另證稱：「在林園分局遇到蔡坤華",
                ""
            ],
            [
                "時，有問蔡坤華說既然是妳送的，為何妳不承擔下來」等",
                ""
            ],
            [
                "語（原審卷第107 頁），衡情若屬友人間甚為平常之禮尚",
                ""
            ],
            [
                "往來，而與選舉無關，無論檢、警如何傳訊，本即據實以",
                ""
            ],
            [
                "告即可，又何必需要蔡坤華「承擔」？經檢察官質之以此",
                ""
            ],
            [
                "，證人郭葉寶珠則稱：「我認為既然是蔡坤華拿來送的，",
                ""
            ],
            [
                "說就是她自己要送的就好，為何要牽扯到我，而且7 、8",
                ""
            ],
            [
                "月間，我也不知道要選舉，當時被警察傳2 次了，所以想",
                ""
            ],
            [
                "實話實說就好」等語（原審卷第108 頁），然若確實要實",
                ""
            ],
            [
                "話實說，又為何明知柚子為被告李國輝所贈送，卻要蔡坤",
                ""
            ],
            [
                "華謊稱為其所送？是以證人郭葉寶珠於製作筆錄之餘，亦",
                ""
            ],
            [
                "確實有隱瞞事實之心態甚明。至於證人郭葉寶珠所稱遭檢",
                ""
            ],
            [
                "察官逼迫等情，經查，自證人郭葉寶珠99年10月21日之偵",
                ""
            ],
            [
                "查訊問錄音譯文觀之，檢察官雖曾於該次偵訊之初曾表示",
                ""
            ],
            [
                "「其他有收到柚子的都有講說要支持誰」等語（原審卷第",
                ""
            ],
            [
                "58頁），然證人郭葉寶珠針對該句問話之回應為「這實在",
                ""
            ],
            [
                "是一些水果沒有什麼，牽扯成這樣」等語，其後證人郭葉",
                ""
            ],
            [
                "寶珠尚且於檢察官訊問時持續證稱「老實講以後不是就有",
                ""
            ],
            [
                "罪，呵呵」、「吃人家那些柚子衰到死，呵呵」、「你們",
                ""
            ],
            [
                "這個怎麼沒有人送，一定很多，呵呵」、「唉唷，這樣就",
                ""
            ],
            [
                "好了啦，沒有了啦」、「不然就讓你抓去關，不然要怎麼",
                ""
            ],
            [
                "樣，對吧，呵呵」、「你看這樣都已經調兩次了，以後還",
                ""
            ],
            [
                "要調幾次，我生意都不用做了」、「阿是說這柚子真的有",
                ""
            ],
            [
                "這麼嚴重嗎…我會怕」、「我們真的是夠衰的，那些柚子",
                ""
            ],
            [
                "不能吃都拿去丟掉」、「而且你看我兩天沒回去做生意了",
                ""
            ],
            [
                "」等語（原審卷第58-59 頁），是足認其於當時尚有自由",
                ""
            ],
            [
                "思考之空間，且能在受訊問時自我解嘲及反問檢察官問題",
                ""
            ],
            [
                "，故雖曾經檢察官訊以前揭內容，然並非因此即無法自由",
                ""
            ],
            [
                "陳述甚明，則其在後之陳述本難認與檢察官是否逼迫其回",
                ""
            ],
            [
                "答有何因果關係；再以，就前揭證人郭葉寶珠所述之「老",
                ""
            ],
            [
                "實講以後不是就有罪，呵呵」、「唉唷，這樣就好了啦，",
                ""
            ],
            [
                "沒有了啦」、「阿是說這柚子真的有這麼嚴重嗎…我會怕",
                ""
            ],
            [
                "」等譯文可知，其於該次偵查之初雖否認有提及選舉之事",
                ""
            ],
            [
                "，然仍持續表現出使一般聽聞者認為尚有隱情之曖昧態度",
                ""
            ],
            [
                "，而譯文中亦未見檢察官以顯然之逼迫態度命其為如何之",
                ""
            ],
            [
                "陳述，是縱使檢察官確有持續追問之情形，亦係因證人郭",
                ""
            ],
            [
                "葉寶珠之曖昧態度使檢察官認有繼續追問之必要所致，純",
                ""
            ],
            [
                "屬偵查犯罪技巧之範疇，尚難認有何顯然以不當方式取供",
                ""
            ],
            [
                "之情形；末自該等譯文可知，於該次訊問之末，證人郭葉",
                ""
            ],
            [
                "寶珠改證稱，蔡坤華當時確有表明請其支持被告李國輝後",
                ""
            ],
            [
                "，其尚且證稱「我坦白說了以後如果要抓我去殺頭，就讓",
                ""
            ],
            [
                "你們抓去殺頭，不然能怎樣」（原審卷第59頁），是依其",
                ""
            ],
            [
                "當時心態顯係認為如此供述可能導致刑責，而非如其於審",
                ""
            ],
            [
                "理中所述「覺得講支持比較沒事」甚明。是本院認證人郭",
                ""
            ],
            [
                "葉寶珠於原審審理中所述，顯屬迴護被告李國輝之詞，不",
                ""
            ],
            [
                "足採信，其於偵查中之證述，自譯文可知既非經由不當詰",
                ""
            ],
            [
                "問所產生，自應以其於偵查中所述為可採，而與證人蔡坤",
                ""
            ],
            [
                "華前揭基於證人身分之證述相符。",
                ""
            ],
            [
                "（四）雖證人陳茂林、李泰億、許德才、陳桂枝等人於警詢及偵",
                ""
            ],
            [
                "查中作證時，均否認蔡坤華於送交前揭柚子時，曾表示要",
                ""
            ],
            [
                "其等於選舉時支持被告李國輝，惟其等收受該等柚子之行",
                ""
            ],
            [
                "為，既另涉犯刑法第143 條第1 項之投票受賄罪，則本難",
                ""
            ],
            [
                "期待其等均能將事實據實以告，是其等所述是否屬實本非",
                ""
            ],
            [
                "無疑。且其等雖均為如此證述，然證人李泰億始終均不否",
                ""
            ],
            [
                "認蔡坤華確實有表示該等柚子為被告李國輝所送（偵卷一",
                ""
            ],
            [
                "第47-48 、82-83 頁、偵卷二第97-100頁），此部分非與",
                ""
            ],
            [
                "蔡坤華所述確實相符；再參以證人陳茂林、許德才於99年",
                ""
            ],
            [
                "10 月21 日警詢、偵查中，及99年11月1 日警詢中，尚且",
                ""
            ],
            [
                "否認被告蔡坤華曾表示該等柚子為被告李國輝所送（偵卷",
                ""
            ],
            [
                "一第57-59 、85 -86、63-65 頁、偵卷二第101- 102、10",
                ""
            ],
            [
                "6 頁），證人陳桂枝於99年10月14日警詢中除否認被告蔡",
                ""
            ],
            [
                "坤華有表示柚子為被告李國輝所送外，甚且否認曾轉交柚",
                ""
            ],
            [
                "子給蘇小明（偵卷一第53-55 頁），惟證人陳茂林於99年",
                ""
            ],
            [
                "11月1 日偵查中則證稱：「蔡坤華有說柚子要給我吃，是",
                ""
            ],
            [
                "國輝仔送的，蔡坤華還有交代我轉送1 袋柚子給許德才，",
                ""
            ],
            [
                "我拿給許德才的時候，有說這是蔡坤華拿來的，是國輝仔",
                ""
            ],
            [
                "要給你吃的」；證人許德才亦於同日偵查中證稱：「蔡坤",
                ""
            ],
            [
                "華託陳茂林送伊柚子時，有說柚子是國輝仔送伊吃的，然",
                ""
            ],
            [
                "後就離開了」等語（偵卷二第103 、107 頁），證人陳桂",
                ""
            ],
            [
                "枝於嗣後偵查中則亦改稱：「蔡坤華有交代伊拿1 袋柚子",
                ""
            ],
            [
                "給蘇小明，我拿去的時候是交給蘇小明的姊姊，說這是國",
                ""
            ],
            [
                "輝仔送的」等語（偵卷一第88-89 頁、偵卷二第88頁），",
                ""
            ],
            [
                "仍可知證人陳茂林、許德才、陳桂枝等人前後所述均有歧",
                ""
            ],
            [
                "異而有所隱瞞，顯係規避自身責任所為。是其等雖均否認",
                ""
            ],
            [
                "蔡坤華曾於送交前揭柚子時，有表示要其等於選舉時支持",
                ""
            ],
            [
                "被告李國輝，仍難逕為有利被告李國輝之認定依據；反之",
                ""
            ],
            [
                "，自其等雖有隱瞞，然均依偵查進度漸次表明部分事實之",
                ""
            ],
            [
                "情形觀之，益徵蔡坤華前揭基於證人身分所為之證述確非",
                ""
            ],
            [
                "無據。綜上，應認證人蔡坤華於原審審理中及99年10月28",
                ""
            ],
            [
                "日偵查中之證述確與事實相符，該等送交證人陳桂枝、陳",
                ""
            ],
            [
                "茂林、郭葉寶珠之柚子，與約使其等投票權為一定之行使",
                ""
            ],
            [
                "間，確有對價關係。",
                ""
            ],
            [
                "（五）按公職人員選舉罷免法第90條之1 第1 項之賄選罪係以對",
                ""
            ],
            [
                "於有投票權之人，行求期約或交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使為構成要件。亦即須",
                ""
            ],
            [
                "視行為人主觀上是否具有行賄之犯意，而約使有投票權人",
                ""
            ],
            [
                "為投票權一定之行使或不行使；客觀上行為人所行求期約",
                ""
            ],
            [
                "或交付之賄賂或不正利益是否可認係約使投票權人為投票",
                ""
            ],
            [
                "權之一定行使或不行使之對價；以及所行求、期約、交付",
                ""
            ],
            [
                "之對象是否為有投票權人而定。上開對價關係，在於行賄",
                ""
            ],
            [
                "者之一方，係認知其所行求、期約或交付之意思表示，乃",
                ""
            ],
            [
                "為約使有投票權人為投票權一定之行使或不行使；在受賄",
                ""
            ],
            [
                "者之一方，亦應認知行賄者對其所行求、期約或交付之意",
                ""
            ],
            [
                "思表示，乃為約使其為投票權一定之行使或不行使。且對",
                ""
            ],
            [
                "有投票權人交付之財物或不正利益，並不以金錢之多寡為",
                ""
            ],
            [
                "絕對標準，而應綜合社會價值觀念、授受雙方之認知及其",
                ""
            ],
            [
                "他客觀情事而為判斷（最高法院92年台上字第893 號判例",
                ""
            ],
            [
                "意旨參照）。查證人蔡坤華送交盧子良柚子時，當時盧子",
                ""
            ],
            [
                "良生意很忙，僅告知盧子良是李國輝送的，未及告知與選",
                ""
            ],
            [
                "舉有關等情，業據證人蔡坤華、盧子良証述明確（分見原",
                ""
            ],
            [
                "審卷第13、102 頁、本院卷第65頁背面）。另證人蔡坤華",
                ""
            ],
            [
                "雖囑託證人陳桂枝轉交柚子與蘇小明時，要說是被告贈送",
                ""
            ],
            [
                "，要在選舉中支持被告等語，但證人陳桂枝實際上並未將",
                ""
            ],
            [
                "柚子轉交蘇小明本人，係將柚子交付蘇小明姊姊，且僅稱",
                ""
            ],
            [
                "：是李國輝送的，未及告知與選舉有關等情，業據證人陳",
                ""
            ],
            [
                "桂枝証述明確（見偵二卷第88、91頁），核與證人蘇小明",
                ""
            ],
            [
                "證稱：「我媽有跟我說鄰居有送柚子過來」、「當時不是",
                ""
            ],
            [
                "我收的，應該是我媽媽收到的」、「陳桂枝有無說柚子是",
                ""
            ],
            [
                "國輝仔送的，我不清楚，我週六、日才回家」（分見警卷",
                ""
            ],
            [
                "第28頁、偵二卷第93頁背面、95頁）等語相符，則李國輝",
                ""
            ],
            [
                "、蔡坤華縱基於賄選之主觀犯意，並由蔡坤華前往發送柚",
                ""
            ],
            [
                "子予盧子良之行為，及陳桂枝本人雖有受賄犯行，但其交",
                ""
            ],
            [
                "付蘇小明家屬柚子時，在受賄者之一方，既均未認知行賄",
                ""
            ],
            [
                "者對其所行求、期約或交付之意思表示，乃為約使其為投",
                ""
            ],
            [
                "票權一定之行使或不行使，應評價為預備投票賄賂行為，",
                ""
            ],
            [
                "是被告李國輝此部分犯行，自亦足堪認定。",
                ""
            ],
            [
                "（六）至被告李國輝雖以前揭情詞置辯。惟按「有下列情事之一",
                ""
            ],
            [
                "者，不得登記為候選人：…四、犯前三款以外之罪，判處",
                ""
            ],
            [
                "有期徒刑以上之刑確定，尚未執行或執行未畢。但受緩刑",
                ""
            ],
            [
                "宣告者，不在此限。…」，公職人員選舉罷免法第26條第",
                ""
            ],
            [
                "4 款定有明文。被告李國輝前雖因犯刑法第146 條之妨害",
                ""
            ],
            [
                "投票結果正確罪案件，經臺灣高雄地方法院以97年度訴字",
                ""
            ],
            [
                "第1192號判處有期徒刑10月，減為有期徒刑5 月確定，然",
                ""
            ],
            [
                "亦一併受緩刑宣告3 年等情，此經被告李國輝之辯護人所",
                ""
            ],
            [
                "陳述明確（原審卷第138 頁），且有臺灣高等法院被告前",
                ""
            ],
            [
                "案紀錄表在卷可查（原審卷第93頁），是依前揭規定，被",
                ""
            ],
            [
                "告李國輝於該案既受有緩刑之宣告，自無何等不得登記為",
                ""
            ],
            [
                "候選人之情形。而被告李國輝既自承曾參選過3 、4 次村",
                ""
            ],
            [
                "長（偵卷一第31頁），且歷經前次偵查、審理之過程，則",
                ""
            ],
            [
                "對於上開基本參選資格之規定如何能諉稱不知？且其於偵",
                ""
            ],
            [
                "查中尚供稱：「（你何時決定參選中門里里長？）因為其",
                ""
            ],
            [
                "他候選人在外面說，我沒有辦法參選，所以我才去參選」",
                ""
            ],
            [
                "等語（偵卷一第79頁），故被告李國輝顯然明知其有成為",
                ""
            ],
            [
                "候選人之資格，否則若被告李國輝確實自認因有前案而無",
                ""
            ],
            [
                "法參選，又有何僅因他人閒語即賭氣參選、甘冒若無法參",
                ""
            ],
            [
                "選反徒增他人話柄之風險？是被告李國輝此部分所辯，顯",
                ""
            ],
            [
                "屬無稽。",
                ""
            ],
            [
                "（七）被告李國輝又辯稱，並未向蔡坤華指定收受柚子之人選，",
                ""
            ],
            [
                "亦未要其代為尋求選舉支持云云。查被告李國輝於99年10",
                ""
            ],
            [
                "月14日警詢中先供稱：「（你有無在大安社區贈送物品給",
                ""
            ],
            [
                "社區住戶？）沒有。（你說沒有，但經警查證你有請託大",
                ""
            ],
            [
                "安社區住戶蔡坤華轉贈柚子給大安社區居民你作何解釋？",
                ""
            ],
            [
                "）確實沒有」，後經警方提示證人蔡坤華警詢筆錄後，始",
                ""
            ],
            [
                "改稱：「我想起來有一次我在蔡坤華家泡茶，她要我捧場",
                ""
            ],
            [
                "買柚子，我有拿錢購買，並看蔡坤華照她的意思，想送給",
                ""
            ],
            [
                "誰，就送給誰」等語（偵卷一第30-31 頁），是其於本件",
                ""
            ],
            [
                "偵查之初即有意圖規避自身責任之情形，所辯是否足採，",
                ""
            ],
            [
                "本非無疑；又其於偵查中另供稱：「（是否指定要給哪幾",
                ""
            ],
            [
                "戶？）我不知道，蔡坤華送給誰，我也不知道」，經檢察",
                ""
            ],
            [
                "官提示蔡坤華筆錄後，又改稱：「她問我說要送給誰，我",
                ""
            ],
            [
                "說送給平時比較有在她家裡泡茶的人，她送完之後沒有跟",
                ""
            ],
            [
                "我講」等語（偵卷一第80-81 頁），除就究竟是否曾經表",
                ""
            ],
            [
                "示特定範圍之人選、抑或完全交由蔡坤華自行決定乙節又",
                ""
            ],
            [
                "有前後不一之情形外，經核亦與證人陳茂林於偵查中所證",
                ""
            ],
            [
                "稱：「我是開神壇的，9 月底某日晚上，被告李國輝曾來",
                ""
            ],
            [
                "神壇，問我有沒有收到柚子，他說他有交代阿華（指蔡坤",
                ""
            ],
            [
                "華）拿柚子給我」等語（偵卷二第103 頁），顯有矛盾，",
                ""
            ],
            [
                "被告李國輝既在不知蔡坤華將柚子送給何人之情形下，又",
                ""
            ],
            [
                "怎知要向證人陳茂林詢問柚子之事？是其辯稱並未指定收",
                ""
            ],
            [
                "受柚子之人選，顯難採信；反之，兩相比較之下，證人陳",
                ""
            ],
            [
                "茂林此部分證述更足佐證證人蔡坤華前揭所述被告李國輝",
                ""
            ],
            [
                "確有指定人選等語，確屬實在甚明。",
                ""
            ],
            [
                "（八）至被告之辯護人雖另以：證人蔡坤華所為證述無非係屬為",
                ""
            ],
            [
                "求交保之不實證述等語。經查，證人蔡坤華於偵查之初，",
                ""
            ],
            [
                "固係供稱：「不知道被告李國輝要參選里長」云云（偵卷",
                ""
            ],
            [
                "一第35、71頁），並於99年10月21日經臺灣高雄地方法院",
                ""
            ],
            [
                "檢察署檢察官向臺灣高雄地方法院聲請羈押獲准等情，此",
                ""
            ],
            [
                "有臺灣高雄地方法院押票可證（該院99年度聲羈字第945",
                ""
            ],
            [
                "號卷第16頁），而其前揭不利被告李國輝之偵查中證述則",
                ""
            ],
            [
                "係於遭羈押一週後之99年10月28日所為，固屬羈押中所為",
                ""
            ],
            [
                "之證述。然受羈押之人希望交保本屬天經地義之事，縱屬",
                ""
            ],
            [
                "為求交保所為之陳述，基於改過自新、坦然面對法律制裁",
                ""
            ],
            [
                "之心態而供承事實，亦所在多有，本無從僅因人犯在押遽",
                ""
            ],
            [
                "認所述不足採信；且證人蔡坤華前揭99年10月28日後所為",
                ""
            ],
            [
                "之證述，固對於被告李國輝有所不利，然另方面亦係自初",
                ""
            ],
            [
                "始之矢口否認改為坦承犯行，對其自身而言，此等供述亦",
                ""
            ],
            [
                "代表著將因而遭受刑事之制裁，若非基於勇於面對之心態",
                ""
            ],
            [
                "始將事實坦白承認，又何能如此？且其證述與前揭證人郭",
                ""
            ],
            [
                "葉寶珠、陳茂林於偵查中之證述亦多有相符，已如前述，",
                ""
            ],
            [
                "是本院認縱使證人蔡坤華對被告李國輝不利證述時間之起",
                ""
            ],
            [
                "始點係在羈押中，亦無從作為對被告李國輝有利認定之依",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "二、綜上所述，本件事證明確，被告李國輝所辯，無非均屬臨訟",
                ""
            ],
            [
                "卸責之詞，不足採信，被告李國輝本件所為犯罪事證明確，",
                ""
            ],
            [
                "應予依法論科。",
                ""
            ],
            [
                "三、按於行賄、受賄時，縱候選人尚未登記參選，惟於日後該有",
                ""
            ],
            [
                "意參選者登記成為候選人；受賄者亦成為有投票權人之時，",
                ""
            ],
            [
                "犯罪構成要件即屬成就，不因其賄選在先，而影響犯罪之成",
                ""
            ],
            [
                "立（最高法院98年度台上字第3494號判決意旨參照），是本",
                ""
            ],
            [
                "件被告李國輝所為之前揭投票行賄、預備投票行賄等犯罪事",
                ""
            ],
            [
                "實，雖均在被告李國輝實際登記成為中門里里長參選人之前",
                ""
            ],
            [
                "，仍不致影響其等犯罪之成立，故核被告所為，係犯公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1 項之交付賄賂罪及同條第2 項、第",
                ""
            ],
            [
                "1 項之預備交付賄賂罪，被告李國輝、蔡坤華就犯罪事實欄",
                ""
            ],
            [
                "一部分所示犯行，有犯意聯絡及行為分擔，應論以共同正犯",
                ""
            ],
            [
                "；而證人蔡坤華委託非與其等有共同犯意聯絡之證人陳桂枝",
                ""
            ],
            [
                "將柚子1 袋轉交證人蘇小明，應論以間接正犯。又刑法於民",
                ""
            ],
            [
                "國94年2 月2 日修正公布（95年7 月1 日施行）刪除連續犯",
                ""
            ],
            [
                "規定之同時，對於合乎接續犯或包括的一罪之情形，為避免",
                ""
            ],
            [
                "刑罰之過度評價，已於立法理由說明委由實務以補充解釋之",
                ""
            ],
            [
                "方式，發展接續犯之概念，以限縮數罪併罰之範圍。而多次",
                ""
            ],
            [
                "投票行賄行為，在刑法刪除連續犯規定之前，通說係論以連",
                ""
            ],
            [
                "續犯。鑑於公職人員選舉，其前、後屆及不同公職之間，均",
                ""
            ],
            [
                "相區隔，選舉區亦已特定，以候選人實行賄選為例，通常係",
                ""
            ],
            [
                "以該次選舉當選為目的。是於刪除連續犯規定後，苟行為人",
                ""
            ],
            [
                "主觀上基於單一之犯意，以數個舉動接續進行，而侵害同一",
                ""
            ],
            [
                "法益，在時間、空間上有密切關係，依一般社會健全觀念，",
                ""
            ],
            [
                "難以強行分開，在刑法評價上，以視為數個舉動之接續實行",
                ""
            ],
            [
                "，合為包括之一行為予以評價，較為合理（最高法院99年度",
                ""
            ],
            [
                "第5 次刑事庭會議決議參照），而查被告前揭所為，均係",
                ""
            ],
            [
                "基於為求得以當選之單一犯意而一次購入柚子，再陸續為投",
                ""
            ],
            [
                "票行賄、預備投票行賄等犯行，其各次行為間之時、空尚屬",
                ""
            ],
            [
                "密接，均應以視為數個舉動之接續實行，而合為包括之一行",
                ""
            ],
            [
                "為予以評價，較為合理。又犯罪事實欄一關於被告對盧子良",
                ""
            ],
            [
                "、蘇小明預備投票行賄犯行部分，雖未經檢察官於論罪欄中",
                ""
            ],
            [
                "敘及，惟對盧子良、蘇小明送交柚子之事實，業經檢察官於",
                ""
            ],
            [
                "起訴書犯罪事實欄中載明，應認亦屬檢察官起訴之範圍，本",
                ""
            ],
            [
                "院自均得併予審理。又公職人員選舉罷免法第99條第1 項之",
                ""
            ],
            [
                "交付賄賂罪及同條第2 項之預備交付賄賂罪，條文項次既有",
                ""
            ],
            [
                "不同，此部分即應由本院變更法條予以審理。",
                ""
            ],
            [
                "四、被告李國輝行賄林文守部分：",
                ""
            ],
            [
                "（一）公訴人併案意旨另以：被告李國輝復自行基於與前揭同一",
                ""
            ],
            [
                "對有投票權人交付賄賂而約其投票權為一定行使之犯意，",
                ""
            ],
            [
                "於99年9 月初某日，至林文守位於高雄市○○區○○里○",
                ""
            ],
            [
                "○路173 號之住處，交付內裝有1,000 元現金之紅包袋予",
                "000 元"
            ],
            [
                "林文守（所涉投票收賄罪部分另經檢察官為職權不起訴處",
                ""
            ],
            [
                "分），尋求有里長投票權之人林文守於99年11月27日高雄",
                ""
            ],
            [
                "市林園區中門里里長選舉時投票予其，而對於有投票權之",
                ""
            ],
            [
                "人交付賄賂，涉犯公職人員選舉罷免法第99條第1 項之交",
                ""
            ],
            [
                "付賄賂罪云云。",
                ""
            ],
            [
                "（二）按犯罪事實應依證據認定之，無證據不得認定犯罪事實，",
                ""
            ],
            [
                "刑事訴訟法第154 條第2 項定有明文。又認定犯罪事實所",
                ""
            ],
            [
                "憑之證據，雖不以直接證據為限，間接證據亦包括在內；",
                ""
            ],
            [
                "然而無論係直接或間接證據，其為訴訟上之證明，須於通",
                ""
            ],
            [
                "常一般之人均不致有所懷疑，而得確信其為真實之程度者",
                ""
            ],
            [
                "，始得據為有罪之認定，倘其證明尚未達到此一程度，而",
                ""
            ],
            [
                "有合理性之懷疑存在時，即難為有罪之認定，此有最高法",
                ""
            ],
            [
                "院52年台上字第1300號判例可資參照。",
                ""
            ],
            [
                "（三）本件公訴人認被告涉有前開行賄罪嫌，係以被告及證人林",
                ""
            ],
            [
                "文守均承認有收送1,000 元之事，且有紅包袋1 個可證，",
                "000 元"
            ],
            [
                "為其主要論據。訊據被告固供承有以扣案之紅包袋裝1,00",
                ""
            ],
            [
                "0 元致贈證人林文守之事實，惟堅詞否認有何行賄之犯行",
                "0 元"
            ],
            [
                "，辯稱：是因林文守腳傷未癒，方送1,000 元讓他去看醫",
                "000 元"
            ],
            [
                "生，他是伊同鄉，且是貧民，另伊平常喜歡作功德，幫忙",
                ""
            ],
            [
                "他人處理喜喪事情等語。經查：",
                ""
            ],
            [
                "被告前述所辯，核與證人林文守證述：「李國輝為何會送",
                ""
            ],
            [
                "我1,000 元紅包，我不知道，他說希望我早日康復，我是",
                "000 元"
            ],
            [
                "99年7 月摔傷迄今，李國輝沒有告訴我，在本次里長選舉",
                ""
            ],
            [
                "要將票投他」、「李國輝因我腳受傷，贈送1,000 元紅包",
                ""
            ],
            [
                "」等語相符（分見偵卷一第21、67頁），而扣案之紅包袋",
                ""
            ],
            [
                "上亦寫有「祝早日康復、李國輝賀」等字樣，有該紅包袋",
                ""
            ],
            [
                "1 個及照片2 張在卷可證（見偵卷一第23頁），另證人林",
                ""
            ],
            [
                "文守腳部確實受傷，亦有照片2 張可稽（見偵卷一第23、",
                ""
            ],
            [
                "24頁），是被告此部分辯解，尚堪採信。",
                ""
            ],
            [
                "又被告與證人林文守既屬同鄉，且被告曾擔任村長，則被",
                ""
            ],
            [
                "告見其貧困且受傷未癒，遂萌生關懷、惻隱之心，尚核與",
                ""
            ],
            [
                "常情無悖，故尚難僅以被告贈送金錢，即遽予認定係選舉",
                ""
            ],
            [
                "之賄款。",
                ""
            ],
            [
                "綜上所述，被告此部分所辯，應屬可採，公訴人所持之前開論",
                ""
            ],
            [
                "據，均無法採為認定被告此部分犯行之證據；此外，復查無其",
                ""
            ],
            [
                "他積極證據足資證明被告有何行賄林文守之犯行，被告此部分",
                ""
            ],
            [
                "被訴公職人員選舉罷免法第99條第1 項之交付賄賂罪自屬不能",
                ""
            ],
            [
                "證明。檢察官認為此部分與起訴之其他有罪部分，為接續犯之",
                ""
            ],
            [
                "實質上一罪關係，故本院爰不另為無罪之諭知。",
                ""
            ],
            [
                "五、原審據以論處被告罪刑，固非無見；惟查：",
                ""
            ],
            [
                "（一）就被告與蔡坤華共同行賄證人蘇小明部分，因係囑託與之",
                ""
            ],
            [
                "無共同犯意聯絡之證人陳桂枝轉交柚子，證人陳桂枝漏未",
                ""
            ],
            [
                "告知柚子係被告參選里長要求蘇小明投票之對價，此部分",
                ""
            ],
            [
                "應論以預備交付賄賂罪，原審認應論以對有投票權交付賄",
                ""
            ],
            [
                "賂罪，容有誤會。",
                ""
            ],
            [
                "（二）另被告行賄證人林文守部分，尚乏積極證據證明，原審認",
                ""
            ],
            [
                "被告所為構成投票行賄罪，亦有未合。",
                ""
            ],
            [
                "被告上訴意旨否認犯罪，指摘原判決不當，就其被訴行賄林文",
                ""
            ],
            [
                "守部分，為有理由，另就其行賄蘇小明部分，原審判決亦有前",
                ""
            ],
            [
                "述瑕疵，自應由本院將原判決關於被告李國輝部分撤銷改判。",
                ""
            ],
            [
                "六、爰審酌選舉制度為民主政治之基石，若藉由賄選以求得勝選",
                ""
            ],
            [
                "，不僅敗壞選舉風氣，亦破壞民主之根基，被告身為我國國",
                ""
            ],
            [
                "民，長久以來接受民主政治之洗禮，對此本應知之甚明，而",
                ""
            ],
            [
                "被告李國輝既曾擔任村長要職，相較一般人而言，對此更應",
                ""
            ],
            [
                "有深刻之體悟，本應堅守民主政治之基本價值，竟為求當選",
                ""
            ],
            [
                "，即對於選民交付賄賂，所為對於民主機制之正常運作及選",
                ""
            ],
            [
                "舉結果之公平性產生重大危害，實不足取，且被告李國輝犯",
                ""
            ],
            [
                "罪後，始終否認犯行，未見其表達悔悟之意，於犯罪後態度",
                ""
            ],
            [
                "部分無從為其有利之考量，又其前因妨害投票案件，經臺灣",
                ""
            ],
            [
                "高雄地方法院判處有期徒刑10月，減為有期徒刑5 月，緩刑",
                ""
            ],
            [
                "3 年確定，有臺灣高等法院被告前案紀錄表在卷可查，現仍",
                ""
            ],
            [
                "在緩刑期內，竟不知潔身自愛，再犯本件之罪，殊屬不該，",
                ""
            ],
            [
                "並慮及就本件犯罪而言，被告李國輝顯係基於主導地位，及",
                ""
            ],
            [
                "本件所交付之柚子價值終屬非多，收受賄賂之投票權人亦屬",
                ""
            ],
            [
                "有限等一切情狀，量處如主文第二項所示之刑。又被告所犯",
                ""
            ],
            [
                "之罪，既經宣告有期徒刑之刑，應依公職人員選舉罷免法第",
                ""
            ],
            [
                "113 條第3 項及刑法第37條第2 項之規定，對被告諭知如主",
                ""
            ],
            [
                "文第二項後段所示之褫奪公權。",
                ""
            ],
            [
                "七、末按公職人員選舉罷免法第99條第3 項固規定：「預備或用",
                ""
            ],
            [
                "以行求期約或交付之賄賂，不問屬於犯人與否，沒收之」，",
                ""
            ],
            [
                "惟如其賄賂已交付予有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第143 條第1 項之投票受賄罪，其收受之賄賂應依同法條第",
                ""
            ],
            [
                "2 項之規定沒收之，如全部或一部不能沒收時，追徵其價額",
                ""
            ],
            [
                "，故犯投票行賄罪者，其已交付之賄賂，自應依刑法第143",
                ""
            ],
            [
                "條第2 項之規定，於其對向共犯所犯投票受賄罪之從刑宣告",
                ""
            ],
            [
                "追徵、沒收，不得再依上開規定沒收，其對向共犯所犯刑法",
                ""
            ],
            [
                "第143 條第1 項之投票受賄罪，倘經檢察官依刑事訴訟法第",
                ""
            ],
            [
                "253 條規定，為職權不起訴處分，或依同法第253 條之1 規",
                ""
            ],
            [
                "定，為緩起訴處分，上揭已交付予對向共犯之賄賂，亦應由",
                ""
            ],
            [
                "檢察官依同法第259 條之1 規定，聲請法院對該對向共犯宣",
                ""
            ],
            [
                "告沒收，仍不得依公職人員選舉罷免法第99條第3 項規定，",
                ""
            ],
            [
                "對犯投票行賄罪或預備犯投票行賄罪之被告宣告沒收（最高",
                ""
            ],
            [
                "法院95年台上字第2407號判決要旨參照，其中現行公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第3 項原條號為第90條之1 第3 項）。準",
                ""
            ],
            [
                "此，被告李國輝已交付證人陳桂枝、陳茂林、郭葉寶珠、蘇",
                ""
            ],
            [
                "小明、盧子良之柚子，均毋庸在被告所犯公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1 項之交付賄賂罪項下，宣告沒收。至扣案之紅",
                ""
            ],
            [
                "包袋1 個，與賄賂本身之性質有別，又經被告李國輝交付證",
                ""
            ],
            [
                "人林文守，已非被告李國輝所有；另扣案之名冊2 張、筆記",
                ""
            ],
            [
                "本1 本、身分證影本18張、印章17顆、競選宣傳單1 紙等物",
                ""
            ],
            [
                "，亦無證據證明與被告李國輝本件犯罪有何直接關連，爰均",
                ""
            ],
            [
                "不予宣告沒收之。",
                ""
            ],
            [
                "八、另辯護人聲請本院再傳喚證人林文守、陳茂林、陳桂枝、李",
                ""
            ],
            [
                "泰億部分，因此四位證人於原審或偵查中均已具結作證，其",
                ""
            ],
            [
                "証述明確，核無再行傳訊之必要，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369 條第1項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段、第300 條，公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項、第2 項、第113 條第3 項，刑法第11條、第28條、第37 條",
                ""
            ],
            [
                "第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官高碧霞到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  100     年    6     月    22    日",
                ""
            ],
            [
                "刑事第十一庭  審判長法  官  翁慶珍",
                ""
            ],
            [
                "法  官  孫啟強",
                ""
            ],
            [
                "法  官  石家禎",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    22    日",
                ""
            ],
            [
                "書記官  黃月瞳",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,4947,20110908": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第四九四七號",
                ""
            ],
            [
                "上　訴　人　李國輝",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "高雄分院中華民國一○○年六月二十二日第二審判決（一○○年",
                ""
            ],
            [
                "度選上訴字第一五號，起訴案號：台灣高雄地方法院檢察署九十",
                ""
            ],
            [
                "九年度選偵字第三八號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原審經審理結果，認為上訴人李國輝違反公職人員",
                ""
            ],
            [
                "選舉罷免法之犯行，罪證明確，因而撤銷第一審所為科刑之判決",
                ""
            ],
            [
                "，就其中預備投票行賄部分變更檢察官起訴法條後，改判以一行",
                ""
            ],
            [
                "為從重論處上訴人共同犯公職人員選舉罷免法第九十九條第一項",
                ""
            ],
            [
                "之交付賄賂罪刑，已詳敘其調查、取捨證據之結果及憑以認定犯",
                ""
            ],
            [
                "罪事實之心證理由，並就上訴人否認之供詞及其所辯各語，認非",
                ""
            ],
            [
                "可採，予以論述。原判決理由係依憑證人即原審共同被告蔡坤華",
                ""
            ],
            [
                "於民國九十九年十月二十八日偵查中及第一審審理時經具結所為",
                ""
            ],
            [
                "一致之供證，另證人郭葉寶珠於偵查中明確證稱蔡坤華送柚子時",
                ""
            ],
            [
                "，有說今年中門里里長選舉請投給上訴人，說完之後就走了，當",
                ""
            ],
            [
                "天蔡坤華沒有再叫伊買柚子，只有叫伊支持上訴人等語。並說明",
                ""
            ],
            [
                "證人李泰億始終不否認蔡坤華有表示該些柚子係上訴人所送，陳",
                ""
            ],
            [
                "茂林、李泰億、許德才、陳桂枝於警詢、偵查中初雖否認，嗣又",
                ""
            ],
            [
                "坦認蔡坤華有表示該些柚子係上訴人所送，足見渠等先前否認蔡",
                ""
            ],
            [
                "坤華於交付柚子時有表示係上訴人所送，要其等支持等語，係為",
                ""
            ],
            [
                "規避自己刑責，而有所隱瞞，自不足為有利上訴人之認定，應以",
                ""
            ],
            [
                "蔡坤華所供係屬實情。而上訴人為高雄市林園區中門里之里民，",
                ""
            ],
            [
                "預計參選九十九年十一月二十七日所舉辦之改制後高雄市第一屆",
                ""
            ],
            [
                "林園區中門里之里長選舉，並於九十九年九月九日請領登記書表",
                ""
            ],
            [
                "、九月十三日登記參選。渠於九十九年八月十日晚間，確有交付",
                ""
            ],
            [
                "蔡坤華新台幣（下同）二千四百元購買柚子，並委託其分送他人",
                "二千四百元"
            ],
            [
                "，而陳茂林、李泰億、許德才、陳桂枝、郭葉寶珠、盧子良、蘇",
                ""
            ],
            [
                "小明等七人或係戶籍設於中門里、或係實際居住於中門里，該次",
                ""
            ],
            [
                "里長選舉陳茂林、陳桂枝、郭葉寶珠、盧子良、蘇小明均係有投",
                ""
            ],
            [
                "票權之人等情，為上訴人所不否認，並有個人戶籍資料查詢結果",
                ""
            ],
            [
                "、高雄市第一屆林園區里長選舉請領候選人登記書表名冊、選舉",
                ""
            ],
            [
                "候選人申請登記情形表可按，乃因之為不利上訴人之認定。足見",
                ""
            ],
            [
                "原判決非僅以原審共同被告蔡坤華之供述，資為上訴人犯罪之唯",
                ""
            ],
            [
                "一論據甚明，要無採證違法可言。而上訴人於九十九年八月十日",
                ""
            ],
            [
                "在蔡坤華家中確曾表示其將參與該次高雄市林園區中門里里長選",
                ""
            ],
            [
                "舉，並同意購買柚子，交付二千四百元予蔡坤華，要其將之分成",
                "二千四百元"
            ],
            [
                "七袋，分別致贈該中門里里民郭葉寶珠、陳茂林、陳桂枝等七人",
                ""
            ],
            [
                "等情，迭據蔡坤華於偵、審中供陳屬實，即上訴人對於購買柚子",
                ""
            ],
            [
                "，並囑蔡坤華將之分送他人乙節，亦不否認。則蔡坤華對上訴人",
                ""
            ],
            [
                "於當日究係先向其表示要參與該次里長選舉，或係先同意購買柚",
                ""
            ],
            [
                "子，前後所供縱有出入，要與渠該項供述之真實性無礙，原判決",
                ""
            ],
            [
                "予以採信，要無違法。原判決事實欄載稱上訴人於蔡坤華詢問其",
                ""
            ],
            [
                "是否願意購買柚子時，為謀獲取有投票權人之支持以順利當選里",
                ""
            ],
            [
                "長，表示同意購買而交付蔡坤華現金二千四百元，交付現金後並",
                "二千四百元"
            ],
            [
                "交代蔡坤華應將柚子分為七包，分別送交該里住戶陳桂枝之配偶",
                ""
            ],
            [
                "、許德才、李泰億、蘇小明、陳茂林、郭葉寶珠之配偶、盧子良",
                ""
            ],
            [
                "等人等情，然蔡坤華於警詢、偵查中已一再證稱上訴人拿二千四",
                ""
            ],
            [
                "百元交伊，交代其購買柚子分成七袋，要分送予陳茂林、李泰億",
                "百元"
            ],
            [
                "、許德才、陳桂枝、郭葉寶珠、盧子良與蘇小明等語。則依原判",
                ""
            ],
            [
                "決事實認上訴人與蔡坤華二人基於對有投票權之人交付，及預備",
                ""
            ],
            [
                "交付賄賂，而約其投票權為一定行使之犯意聯絡後，而由蔡坤華",
                ""
            ],
            [
                "依上訴人囑咐，將所購得柚子先後分別交予陳桂枝、陳茂林、郭",
                ""
            ],
            [
                "葉寶珠、盧子良等四人，另交付一袋柚子予陳桂枝託其交予蘇小",
                ""
            ],
            [
                "明，並於交付時對陳桂枝、陳茂林、郭葉寶珠表示係上訴人所贈",
                ""
            ],
            [
                "送，要其等於該次里長選舉時，投票支持等語，此與上訴人、蔡",
                ""
            ],
            [
                "坤華二人基於共同投票行賄犯意，所擬行賄之對象，並無出入，",
                ""
            ],
            [
                "況陳桂枝、郭葉寶珠於高雄市林園區中門里該屆里長選舉，均係",
                ""
            ],
            [
                "有投票權之人，有其個人戶籍資料查詢結果可按，亦與蔡坤華上",
                ""
            ],
            [
                "開所供，並無不符。要不能以原判決事實就上訴人交付二千四百",
                ""
            ],
            [
                "元予蔡坤華，交代其將之分成七袋，所交付之對象，將陳桂枝，",
                ""
            ],
            [
                "載稱「陳桂枝之配偶」，將郭葉寶珠載稱「郭葉寶珠之配偶」，",
                ""
            ],
            [
                "即認其二人非上訴人指定投票行賄之對象。原判決就該部分事實",
                ""
            ],
            [
                "認定，已加說明其憑據，要無理由不備之違法。且原判決事實認",
                ""
            ],
            [
                "定上訴人與蔡坤華實際為投票行賄之對象係陳桂枝、郭葉寶珠二",
                ""
            ],
            [
                "人，其未調查該二人之配偶究為何人？是否該里里民？亦不能認",
                ""
            ],
            [
                "有證據調查未盡之違誤。又蔡坤華於第一審法院審理時，就伊拿",
                ""
            ],
            [
                "上訴人所交待之柚子給陳茂林、陳桂枝時，分別以當時旁邊有人",
                ""
            ],
            [
                "做喪事及伊講話聲音很小等由，證稱當時陳茂林、陳桂枝有否聽",
                ""
            ],
            [
                "見伊所講的話（指要其等投票支持上訴人），伊不知道等語。然",
                ""
            ],
            [
                "蔡坤華既稱伊將柚子交予陳茂林、陳桂枝，表示係上訴人所贈送",
                ""
            ],
            [
                "，要其等投票支持時，其等有向伊點頭說好等語，此即意謂陳茂",
                ""
            ],
            [
                "林、陳桂枝二人應已聽聞，且理解其語意無誤，則蔡坤華於該次",
                ""
            ],
            [
                "審理時所稱陳茂林、陳桂枝二人有否聽見伊所講的話之語，不過",
                ""
            ],
            [
                "其片面臆想之說詞，其真實性堪疑，不能認係對上訴人有利之證",
                ""
            ],
            [
                "據。原審對之未為無益之調查，亦無審判期日應調查之證據未予",
                ""
            ],
            [
                "調查之違誤。是上訴意旨以上情指原判決違背法令，核與法律規",
                ""
            ],
            [
                "定得為第三審上訴理由之違法情形不相適合。而其餘上訴意旨，",
                ""
            ],
            [
                "則係就屬原審採證認事職權之行使及原判決已說明事項，徒憑己",
                ""
            ],
            [
                "見，任意指摘，或仍為單純事實之爭執，均不能認係適法之第三",
                ""
            ],
            [
                "審上訴理由。依上揭說明，本件上訴顯屬違背法律上之程式，應",
                ""
            ],
            [
                "予駁回。原判決認上訴人與蔡坤華以一行為接續所犯公職人員選",
                ""
            ],
            [
                "舉罷免法第九十九條第二項、第一項之預備投票行賄罪部分（指",
                ""
            ],
            [
                "對有投票權之蘇小明、盧子良行賄），核屬刑事訴訟法第三百七",
                ""
            ],
            [
                "十六條第一款所定不得上訴第三審之案件，既經第二審判決，不",
                ""
            ],
            [
                "得上訴於第三審法院，該重罪部分（投票行賄罪）之上訴既不合",
                ""
            ],
            [
                "法，無從為實體之判決，輕罪部分亦無從適用審判不可分之原則",
                ""
            ],
            [
                "，併為實體上審判，亦應從程序上予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    九    月    八    日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  黃  一  鑫",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "法官  林  勤  純",
                ""
            ],
            [
                "法官  李  錦  樑",
                ""
            ],
            [
                "法官  宋  明  中",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年    九    月   十五   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}