{
    "id": "KSDM,91,訴,753,20020618,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C91%2C%E8%A8%B4%2C753%2C20020618%2C1",
    "history": {
        "KSDM,91,訴,753,20020618,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第七五三號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第",
                ""
            ],
            [
                "一號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○有投票權之人收受賄賂，而許以其投票權為一定之行使，處有期徒刑貳月，如",
                ""
            ],
            [
                "易科罰金，以參佰元折算壹日，褫奪公權壹年，附表編號一所示收受之賄賂，沒收之",
                ""
            ],
            [
                "，如全部或一部不能沒收時，追徵其價額。又共同預備對於有投票權之人，交付賄賂",
                ""
            ],
            [
                "，而約其投票權為一定之行使，處有期徒刑貳月，如易科罰金，以參佰元折算壹日，",
                ""
            ],
            [
                "褫奪公權壹年，附表編號二所示預備交付之賄賂，沒收之。應執行有期徒刑參月，如",
                ""
            ],
            [
                "易科罰金，以參佰元折算壹日，褫奪公權壹年，緩刑貳年。附表編號一、二所示之賄",
                ""
            ],
            [
                "賂，均沒收，附表編號一所示收受之賄賂如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○居住在高雄市楠梓區，為高雄市楠梓區仁昌里第十九鄰鄰長，於民國九十",
                ""
            ],
            [
                "年舉行之高雄市第五屆立法委員選舉中，係有投票權之人。乙○○因受甲○○（",
                ""
            ],
            [
                "為高雄市楠梓區仁昌里里長梁海濤之妻，甲○○、梁海濤均由本院另案審理中）",
                ""
            ],
            [
                "所託，為羅世雄助選，其等為使該次選舉第一選區候選人羅世雄當選，不思以正",
                ""
            ],
            [
                "當方法助選，竟共同基於對有投票權人行求、期約、交付賄賂之犯意聯絡，雙方",
                ""
            ],
            [
                "先在不詳時地達成乙○○於收受賄款後即同意投票支持羅世雄之賄選期約，甲○",
                ""
            ],
            [
                "○遂於九十年十一月二十一日，在高雄市楠梓區仁昌里里民活動中心，將賄選款",
                ""
            ],
            [
                "項新台幣（下同）二千元（如附表編號一）交付乙○○收受。嗣於同年月二十三",
                "二千元"
            ],
            [
                "日，乙○○又受甲○○之邀，與該區仁昌里其他各鄰長在高雄市楠梓區易達餐廳",
                ""
            ],
            [
                "用餐，餐後，甲○○再邀請乙○○前往仁昌里之活動中心，抵達後甲○○復行求",
                ""
            ],
            [
                "乙○○以賄選方式幫羅世雄拉票，乙○○應允後，即與甲○○共同基於對有投票",
                ""
            ],
            [
                "權人交付賄賂，約定投票權為一定行使之犯意聯絡，約定每票賄款五百元，應拉",
                "五百元"
            ],
            [
                "選票數十五票，總計七千五百元（如附表編號二），當場甲○○交付上開款項予",
                "七千五百元"
            ],
            [
                "乙○○收受，乙○○並同意設法為羅世雄向鄰居或親友買取十五票。然因檢警查",
                ""
            ],
            [
                "賄行動相當積極，致乙○○事後不敢而未及交付發放上開收受之賄款（上述二千",
                ""
            ],
            [
                "元、七千五百元之賄款，均業由乙○○返還甲○○），嗣經臺灣高雄地方法院檢",
                "七千五百元"
            ],
            [
                "察署檢察官查獲甲○○賄選情事，進而查知上情，乙○○並於同年十二月二十四",
                ""
            ],
            [
                "日檢察官偵查中訊問時自白上情。",
                ""
            ],
            [
                "二、案經臺灣高雄地方法院檢察署檢察官自動檢舉及指揮高雄市調查處移送該署後偵",
                ""
            ],
            [
                "查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告乙○○對於右揭事實坦承不諱，核與證人即另案被告甲○○證陳之情節",
                ""
            ],
            [
                "相符（見本院九十一年六月四日審判筆錄），足證其自白核與事實相符，堪予採",
                ""
            ],
            [
                "信。是以本案事證明確，其犯行已可認定。",
                ""
            ],
            [
                "二、核被告係有投票權人，收受賄賂而許以投票權為一定之行使，並預備對有投票權",
                ""
            ],
            [
                "人交付賄賂（無證據證明已對有投票權之人行求、期約或交付賄賂），其所為係",
                ""
            ],
            [
                "犯刑法第一百四十三條第一項之投票受賄罪與公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "第二項之預備行賄投票罪。又被告與另案被告甲○○之間，就預備對有投票權人",
                ""
            ],
            [
                "交付賄賂之犯行，有犯意連絡及行為分擔，為共同正犯。其所犯上開兩罪，乃犯",
                ""
            ],
            [
                "意各別，行為互異，應予分論併罰。被告於偵查中自白上開犯行，爰依公職人員",
                ""
            ],
            [
                "選舉罷免法第九十條之一第五項、第九十七條之二第一項後段之規定，分別減輕",
                ""
            ],
            [
                "其刑。審酌被告無視政府大力宣導反賄選之政策，仍貪圖私利，收受賄路，並預",
                ""
            ],
            [
                "備對有投票權他人交付賄賂，企圖以金錢影響選舉之公正性，破壞國家民主政治",
                ""
            ],
            [
                "之發展，對社會所生之影響匪淺，惟念被告未曾受有期徒刑以上刑之宣告（無犯",
                ""
            ],
            [
                "罪紀錄），有台灣高等法院被告全國前案紀錄表各一紙在卷可憑，素行良好，於",
                ""
            ],
            [
                "犯後坦承犯行之良好態度，並參酌所收受及預備交付之賄賂金額等一切情狀，分",
                ""
            ],
            [
                "別量處如主文所示之刑，並均諭知易科罰金之折算標準，另依公職人員選舉罷免",
                ""
            ],
            [
                "法第九十八條第三項之規定分別宣告褫奪公權如主文所示，並定其應執行之刑及",
                ""
            ],
            [
                "諭知易科罰金之折算標準。末按，被告未曾受有期徒刑以上刑之宣告，已如前述",
                ""
            ],
            [
                "，因一時貪念致罹刑典，犯後坦承犯行深知悔悟，並已將所收受之賄款全數返還",
                ""
            ],
            [
                "予另案被告甲○○，業據甲○○到庭證陳明確（見本院九十一年六月四日審判筆",
                ""
            ],
            [
                "錄），信其經此偵、審程序當已知所警惕而無再犯之虞，本院認所宣告之刑以暫",
                ""
            ],
            [
                "不執行為當，爰予以宣告緩刑二年，以勵自新。",
                ""
            ],
            [
                "三、附表所示被告收受之賄賂及預備交付之賄賂，應分別依刑法第一百四十三條第二",
                ""
            ],
            [
                "項、公職人員選舉罷免法第九十條之一第三項之規定，沒收之，又就附表編號一",
                ""
            ],
            [
                "所示所收受之賄賂，如全部獲一部不能沒收時，應依刑法第一百四十三條第二項",
                ""
            ],
            [
                "之規定追徵其價額。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第二項、第三項、第五項，第九十八條第三項，第九十七條之二第一項後段，",
                ""
            ],
            [
                "刑法第十一條，第二十八條，第一百四十三條第一項、第二項，第五十一條第五款、",
                ""
            ],
            [
                "第八款，第四十一條第一項，第七十四條第一款，第三十七條第二項，罰金罰鍰提高",
                ""
            ],
            [
                "標準條例第一條前段、第二條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國      九十一      年      六    月    十八    日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第六庭",
                ""
            ],
            [
                "法  官  周玉群",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  陳瓊芳",
                ""
            ],
            [
                "中      華      民      國      九十一      年      六    月    十八    日",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬─────────────┬──┬─────────────┐",
                ""
            ],
            [
                "│編號│賄款即應沒收之物（新台幣）│編號│賄款即應沒收之物（新台幣）│",
                ""
            ],
            [
                "├──┼─────────────┼──┼─────────────┤",
                ""
            ],
            [
                "│一  │收受之賄賂二千元          │二  │收受之賄賂七千五百元      │",
                "二千元,七千五百元"
            ],
            [
                "└──┴─────────────┴──┴─────────────┘",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "中華民國刑法第一百四十三條 (投票受賄罪)：",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許以不行使其投票權",
                ""
            ],
            [
                "或為一定之行使者，處三年以下有期徒刑，得併科五千元以下罰金。",
                "五千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "1.對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下",
                "四十萬元,四百萬元"
            ],
            [
                "罰金。",
                ""
            ],
            [
                "2.預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "3.預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "4.犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候",
                ""
            ],
            [
                "選人為共犯者免除其刑。",
                ""
            ],
            [
                "5.犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共犯者，",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSDM,91,訴,753,20030220,2": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第七五三號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○　男　五",
                ""
            ],
            [
                "　　選任辯護人　程高雄律師",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第",
                ""
            ],
            [
                "一號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○共同對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期徒刑",
                ""
            ],
            [
                "肆月，如易科罰金，以參佰元折算壹日，褫奪公權貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○係民國九十年間高雄市第五屆立法委員第一選區候選人羅世雄競選總部之",
                ""
            ],
            [
                "執行長，戊○○係擔任該競選總部之副執行長（兼各區聯絡人，自九十年十月初",
                ""
            ],
            [
                "以後，兼任負責楠梓區之聯絡人），丙○○○則係該此選舉羅世雄之高雄市楠梓",
                ""
            ],
            [
                "區右昌競選服務處財務負責人（戊○○、丙○○○二人由本院另案審理中），己",
                ""
            ],
            [
                "○○則為羅世雄的父親，均為羅世雄助選並處理相關選舉事務，乙○○、戊○○",
                ""
            ],
            [
                "、丙○○○為期使羅世雄當選立法委員，不思以正當方法助選，竟共同基於對有",
                ""
            ],
            [
                "投票權人期約、交付賄賂，約其投票支持羅世雄之犯意聯絡，欲藉宴請餐飲、致",
                ""
            ],
            [
                "贈禮品予選民等方式（俗稱買票）以影響選民心意，使投票權人於立法委員選舉",
                ""
            ],
            [
                "投票日時，將選票投予羅世雄，而於九十年九月底某日，因已近中秋節（當年中",
                ""
            ],
            [
                "秋節係十月一日），具有共同犯意聯絡之該競選總部擔任聯絡人之一之甲○○（",
                ""
            ],
            [
                "未據起訴，經本院以證人身份傳拘無著）遂簽請競選總部撥發新台幣（下同）二",
                ""
            ],
            [
                "十四萬元，俾作為購置每份三百元、總計八百份之禮品，欲致贈高雄市楠梓區地",
                "十四萬元,三百元"
            ],
            [
                "方人士及樁腳，要彼等向親友爭取支持羅世雄。甲○○之簽文經由乙○○轉呈競",
                ""
            ],
            [
                "選總部總幹事侯彩鳳、己○○（以上二人另行偵辦）批准後，乙○○即將核准簽",
                ""
            ],
            [
                "文轉送羅世雄競選總部之財務負責人朱迺輝（羅世雄之姨丈，另行偵辦）處，並",
                ""
            ],
            [
                "獲如數撥款二十四萬元，繼而乙○○即將該筆款項交由戊○○轉交該次選舉之楠",
                "二十四萬元"
            ],
            [
                "梓區右昌服務處，戊○○即行轉交並告知上情，嗣楠梓區右昌服務處之負責人丙",
                ""
            ],
            [
                "○○○取得該筆款項後，因距離中秋節太近致不及選購中秋節禮品，丙○○○遂",
                ""
            ],
            [
                "口頭報備後即以該款項作為宴請高雄市楠梓區地方人士及樁腳等用途（將賄款作",
                ""
            ],
            [
                "為宴請及其他用途而為羅世雄拉票之事實，受宴請或收受賄款者均由另案審結或",
                ""
            ],
            [
                "審理中），而分別交付該賄選之不正利益，並行求彼等向親友爭取於投票當日投",
                ""
            ],
            [
                "票支持羅世雄當選。",
                ""
            ],
            [
                "二、案經臺灣高雄地方法院檢察署檢察官自動檢舉及指揮高雄市調查處移送該署後偵",
                ""
            ],
            [
                "查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告乙○○矢口否認右揭犯行，辯稱：本件二十四萬元之款項係由甲○○寫",
                "二十四萬元"
            ],
            [
                "簽呈，由我轉呈予總幹事侯彩鳳及己○○後，再由我交給財務朱迺輝開立支票，",
                ""
            ],
            [
                "後來本件二十四萬元支票是朱迺輝託我轉交給戊○○，但我轉交時並沒有說款項",
                "二十四萬元"
            ],
            [
                "是要買中秋節禮品給樁腳，我也不知道該款項後來之流向及實際用途，是選舉完",
                ""
            ],
            [
                "後才聽人家說這筆二十四萬原本要買中秋節禮品，我當初有見到簽文內容，但並",
                "二十四萬"
            ],
            [
                "不代表我就有犯罪，因我只有轉呈簽文而沒有任何批示、准駁的權限，實際上我",
                ""
            ],
            [
                "只負責安排羅世雄之行程，並未負責任何財務事項，前後我只有經手轉交過這一",
                ""
            ],
            [
                "張支票而已云云。經查：",
                ""
            ],
            [
                "（一）被告乙○○於本院審理中自承：我在此次選舉時，受羅世雄聘請擔任競選總部",
                ""
            ],
            [
                "執行長，我必須整天待在競選總部，不能走開，這三個月幾乎沒有離開過競選",
                ""
            ],
            [
                "總部，己○○之前有交待各區服務處來申請工作費時，需要由他及侯彩鳳簽過",
                ""
            ],
            [
                "才算數，朱迺輝才能撥款，而因為我整天都在總部，所以由我負責轉交給他們",
                ""
            ],
            [
                "，本件二十四萬元款項的簽呈我有看到，我有轉交給己○○、侯彩鳳，侯彩鳳",
                "二十四萬元"
            ],
            [
                "先簽名，簽完我再交給己○○簽名，等他們簽完，我再交給朱迺輝，後來二十",
                ""
            ],
            [
                "四萬元撥款是在九十年九月底等語（本院九十一年五月七日訊問筆錄），其於",
                "四萬元"
            ],
            [
                "高雄市調查處接受訊問及偵查時亦自承：我有見到簽文之內容，內容是說該筆",
                ""
            ],
            [
                "款項要用來購買中秋節禮品致贈予楠梓區地方人士及椿腳，總共要買八百份，",
                ""
            ],
            [
                "每份禮品三百元等語（見九十一年二月八日調查處訊問筆錄及同日偵訊筆錄，",
                "三百元"
            ],
            [
                "分別附於九十一年選偵字第一號偵查卷第六七至六八頁、第七一至七二頁）；",
                ""
            ],
            [
                "佐以證人即另案被告戊○○於本院審理時所證陳：這次羅世雄選舉我擔任右昌",
                ""
            ],
            [
                "地區之聯絡人，平常款項的申請是若右昌服務處要申請款項，由服務處人員將",
                ""
            ],
            [
                "單據給我後，我填申請單後拿去總部申請，我就把申請單交給執行長（指被告",
                ""
            ],
            [
                "乙○○），等款項申請下來後，乙○○會直接將款項給我，其中一筆二十四萬",
                ""
            ],
            [
                "元的款項，是在九十年九月底快到中秋節之前，乙○○打電話要我轉交右昌服",
                ""
            ],
            [
                "務處，後來我交給右昌服務處之財務負責人丙○○○等語（見本院九十一年六",
                ""
            ],
            [
                "月四日筆錄），依上開供述、證詞，可知被告身為羅世雄競選總部之執行長，",
                ""
            ],
            [
                "復實際經手、轉呈各項請款（包括系爭二十四萬元款項）之申請簽呈並於核撥",
                "二十四萬元"
            ],
            [
                "後親自或委託轉交款項，足見其對於各筆款項之申請亦屬具有決定權之人，且",
                ""
            ],
            [
                "實際參與款項之交付行為，是被告辯稱：不負責任何財務事項，對於款項之核",
                ""
            ],
            [
                "准與否無決定權云云，顯與事實不符。",
                ""
            ],
            [
                "（二）證人即另案被告戊○○於九十年十一月十三日調查處人員訊問時即證陳：我於",
                ""
            ],
            [
                "第五屆立法委員選舉，擔任羅世雄競選總部之聯絡人，負責競選總部與右昌、",
                ""
            ],
            [
                "楠梓二個服務處之聯繫業務，該二個服務處各項開銷都透過我向競選總部申請",
                ""
            ],
            [
                "核銷，總部撥款時則由我親自拿到各該服務處，若我有事則由總部派員代勞，",
                ""
            ],
            [
                "其中右昌服務處部分，我從總部取得之款項都是交給丙○○○保管支用。我知",
                ""
            ],
            [
                "道丙○○○等人曾有多次在高雄市楠梓區招待選民吃飯，因我擔任聯絡人身分",
                ""
            ],
            [
                "，曾前往該等餐會場所寒暄應酬，希望與會人士能為羅世雄助選。我記得在九",
                ""
            ],
            [
                "十年中秋節前夕約九月底左右，羅世雄競選總部曾提撥一筆二十四萬元的經費",
                "二十四萬元"
            ],
            [
                "給右昌、楠梓二個服務處，作為致贈地方人士及競選樁腳中秋節禮品之費用，",
                ""
            ],
            [
                "另外我曾替羅世雄競選總部轉交二筆金額各十萬元的零用金給丙○○○，此外",
                "十萬元"
            ],
            [
                "，我未再經手其他費用。上述二十四萬元是由被告即競選總部執行長乙○○拿",
                "二十四萬元"
            ],
            [
                "給我，並要我轉交給丙○○○，該筆款項是開具一張銀行支票，我將該支票用",
                ""
            ],
            [
                "信封裝妥後拿到右昌服務處交給丙○○○，我跟她說這筆款項是要用來購買中",
                ""
            ],
            [
                "秋節禮品致贈地方人士及競選樁腳之用，丙○○○點頭表示知道等語（當日調",
                ""
            ],
            [
                "查筆錄附於九十一年選偵字第一號偵查卷第二五至二七頁），核與證人丙○○",
                ""
            ],
            [
                "○、及曾自丙○○○處收受賄款之丁○○等人之證詞大致相符（丙○○○、丁",
                ""
            ],
            [
                "○○之證詞詳後述，至其餘曾收受丙○○○交付賄款者之供述，詳參本院另案",
                ""
            ],
            [
                "九十年訴字第三一四六號之相關卷證），亦堪信為真實。至證人戊○○雖於嗣",
                ""
            ],
            [
                "後改稱：調查人員訊問時，我是自己半開玩笑且自行猜測，才會說二十四萬元",
                "二十四萬元"
            ],
            [
                "是要送給地方人士及樁腳的中秋禮品經費，當初該筆二十四萬元是被告乙○○",
                "二十四萬元"
            ],
            [
                "告訴我說朱迺輝要我轉交給右昌服務處等語（見本院九十一年六月四日之訊問",
                ""
            ],
            [
                "筆錄），然查，證人戊○○於同日庭訊時亦自承當初調查局人員並無刑求、脅",
                ""
            ],
            [
                "迫之情，且以證人戊○○之智識程度及多次參與選舉之經驗，對於涉及賄選罪",
                ""
            ],
            [
                "嫌之重大事項，應無故為不利於己或他人供述之可能，佐以證人戊○○於本院",
                ""
            ],
            [
                "調查中乃陳稱：聽過朱迺輝的名字，只在總部見過他一次，與他並不熟，平常",
                ""
            ],
            [
                "亦無業務往來，事前沒有與他接洽過這筆二十四萬元的事情等語（見本院另案",
                "二十四萬元"
            ],
            [
                "九十一年六月四日訊問筆錄），可知證人戊○○與朱迺輝素不熟識亦未曾接洽",
                ""
            ],
            [
                "過該筆款項之事，是被告既於事前見過該筆款項之申請簽文，事後又親手交付",
                ""
            ],
            [
                "該二十四萬元支票予戊○○，自難諉稱僅係單純受朱迺輝之託轉交而完全不知",
                "二十四萬元"
            ],
            [
                "該筆款項用途。準此，被告辯稱：係單純受託幫朱迺輝轉交本件二十四萬元支",
                "二十四萬元"
            ],
            [
                "票給戊○○，不知款項用途云云，顯係卸責之詞，不足採信。",
                ""
            ],
            [
                "（二）末查，證人即另案被告丙○○○於九十年十一月二十七日調查局人員訊問時即",
                ""
            ],
            [
                "供承：競選總部戊○○曾交代我，表示楠梓區有部分里的助選召集人為了替羅",
                ""
            ],
            [
                "世雄爭取選票，必須宴請裡內樁腳、選民，有關宴請事宜及相關單據報銷，希",
                ""
            ],
            [
                "望由我去聯繫各里負責人處理，扣案帳目（係另案查扣）記載的就是久昌、隆",
                ""
            ],
            [
                "昌、裕昌、盛昌、建昌、仁昌等里宴請羅世雄樁腳及選民爭取支持所開支的金",
                ""
            ],
            [
                "額細目，其中盛昌里部分，因量吃飯沒意思，且天氣漸冷，而改為購買背心給",
                ""
            ],
            [
                "該里巡守隊員，我有向戊○○報告過，他也同意變通處理之方式等語（見當日",
                ""
            ],
            [
                "訊問筆錄），其於同日偵查中經檢察官訊問時仍指陳：請客部分是免費請選民",
                ""
            ],
            [
                "吃飯，目的是為鞏固樁腳、替羅世雄助選等語（見當日之偵訊筆錄），嗣丙○",
                ""
            ],
            [
                "○○以被告身份在另案於本院九十年十二月二十七日審理中，亦供承：戊○○",
                ""
            ],
            [
                "有交給我一筆二十四萬元，就用來支付請選民吃飯之餐費或贊助各社團之茶水",
                "二十四萬元"
            ],
            [
                "費，原本要買禮品，但因時間來不及所以沒買禮品等語（當日訊問筆錄參卷附",
                ""
            ],
            [
                "本院九十年訴字第三一四六號影印卷內），此外，並有右昌服務處「收支日記",
                ""
            ],
            [
                "簿」一本扣案可佐（另案），參諸證人丙○○○對於各里之買票金額均能詳細",
                ""
            ],
            [
                "指述（各里支出金額詳參上述調查局訊問筆錄），足證證人丙○○○之上開證",
                ""
            ],
            [
                "詞應非虛構。另查，證人丁○○（楠梓區仁昌里里長梁海濤之妻，梁海濤、丁",
                ""
            ],
            [
                "○○均由本院另案審理中）亦證稱：我先生為仁昌里里長，我有拜託仁昌里二",
                ""
            ],
            [
                "十四位鄰長及三十五位巡守隊員和其他認識之選民，支持羅世雄，且曾於九十",
                ""
            ],
            [
                "年十一月十三日晚間在新品芳餐廳邀宴前述鄰長及巡守隊員，席間丙○○○亦",
                ""
            ],
            [
                "代表羅世雄到場致意，用餐費用最後由丙○○○支付；另我於九十年十一月二",
                ""
            ],
            [
                "十日接獲丙○○○之電話而前往羅世雄右昌服務處後，丙○○○表示已準備好",
                ""
            ],
            [
                "現金，將由我負責發給里內樁腳替羅世雄拉票，當時我從丙○○○手中拿了六",
                ""
            ],
            [
                "萬八千元，我隔天白天起就開始發放給里內鄰長等語（見九十年十二月十日及",
                "萬八千元"
            ],
            [
                "同年月十七日之調查筆錄，附於九十年選偵字第七七號偵查卷內），核與證人",
                ""
            ],
            [
                "丙○○○之前開證詞大致相符，應認二人之前述證詞內容均堪予採信。由此，",
                ""
            ],
            [
                "益足證本件由被告乙○○交予戊○○再交由丙○○○之二十四萬元賄選款項，",
                "二十四萬元"
            ],
            [
                "確已用於為羅世雄拉票而宴請有投票權之高雄市楠梓區地方人士及樁腳等不法",
                ""
            ],
            [
                "用途。至辯護人另辯稱：該筆二十四萬元款項事後既未用於原先計畫之購買中",
                "二十四萬元"
            ],
            [
                "秋節禮品，因認本案頂多僅成立預備行賄罪云云，惟查，被告乙○○所交付之",
                ""
            ],
            [
                "該筆二十四萬元款項，經由戊○○轉交，已由丙○○○分別用於邀宴樁腳費用",
                "二十四萬元"
            ],
            [
                "或交付予有投票者丁○○等人之情，已如前述，自非僅止於預備之階段，附此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "綜上所述，本案事證已臻明確，被告犯行洵可認定。",
                ""
            ],
            [
                "二、核被告乙○○對有投票權人交付賄賂，而約其投票權為一定之行使之行為，係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項之交付賄賂而約其投票為一定行使之行",
                ""
            ],
            [
                "賄投票罪。其與甲○○、戊○○、丙○○○等人就上開犯行具有犯意聯絡及行為",
                ""
            ],
            [
                "分擔，為共同正犯。審酌選舉乃民主政治之重要基石，被告不思以合法競選之方",
                ""
            ],
            [
                "式，竟為使其所支持之侯選人順利當選，以違法犯紀方式從事買票行為，其行為",
                ""
            ],
            [
                "足使表徵民主社會之選舉制度運作產生嚴重影響，參酌其犯罪後態度，又念其前",
                ""
            ],
            [
                "未曾受有期徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表、本院被告",
                ""
            ],
            [
                "院內索引卡紀錄表附卷可稽，素行非差等一切情狀，量處如主文所示之刑，並諭",
                ""
            ],
            [
                "知易科罰金之折算標準，併依公職人員選舉罷免法第九十八條第三項規定，宣告",
                ""
            ],
            [
                "褫奪公權二年，以資懲儆。末按，公職人員選舉罷免法第九十條之一第三項固規",
                ""
            ],
            [
                "定預備或用以行求期約或交付之賄賂，不問屬於犯人與否沒收之。但如其賄賂已",
                ""
            ],
            [
                "交付與有投票權之人收受，因收受者係犯刑法第一百四十三條第一項之投票受賄",
                ""
            ],
            [
                "罪，其所收受之賄賂應依同法條第二項之規定沒收之，如全部或一部不能沒收時",
                ""
            ],
            [
                "，追徵其價額。故犯投票行賄罪者，其已交付之賄賂自應依刑法第一百四十三條",
                ""
            ],
            [
                "第二項之規定於其對向共犯所犯投票受賄罪之從刑宣告追徵沒收，不得再依上開",
                ""
            ],
            [
                "規定沒收（最高法院九十年度台上字第七七○一二號裁判要旨參照），是就被告",
                ""
            ],
            [
                "乙○○已輾轉交付丙○○○等之賄賂二十四萬元，於本案自不得宣告沒收，併此",
                "二十四萬元"
            ],
            [
                "敘明。",
                ""
            ],
            [
                "三、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第",
                ""
            ],
            [
                "九十條之一第一項，刑法第十一條前段、第二十八條，罰金罰鍰提高標準條例第",
                ""
            ],
            [
                "二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃元冠到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十二      年    二    月      二十    日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第六庭",
                ""
            ],
            [
                "法  官  周玉群",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  陳瓊芳",
                ""
            ],
            [
                "中      華      民      國      九十二      年    二    月      二十    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下",
                "四十萬元,四百萬元"
            ],
            [
                "罰金。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候",
                ""
            ],
            [
                "選人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共犯者，",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}