{
    "id": "KSDM,100,選訴,8,20110310,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C100%2C%E9%81%B8%E8%A8%B4%2C8%2C20110310%2C1",
    "history": {
        "KSDM,100,選訴,8,20110310,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　100年度選訴字第8號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳清木",
                ""
            ],
            [
                "選任辯護人　邱江隆律師",
                ""
            ],
            [
                "被　　　告　黃國興",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人黃秋葉",
                ""
            ],
            [
                "被　　　告　蔡福家",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法等案件，經檢察官提起公",
                ""
            ],
            [
                "訴（99年度選偵字第145、247號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳清木共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑參年陸月。褫奪公權參年。",
                ""
            ],
            [
                "黃國興共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑參年。褫奪公權參年。",
                ""
            ],
            [
                "蔡福家有投票權之人，收受賄賂，而許以其投票權為一定之行使",
                ""
            ],
            [
                "，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日；緩",
                ""
            ],
            [
                "刑貳年。褫奪公權壹年。扣案之賄賂新臺幣貳仟元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、陳清木、黃國興為使不知情之高雄縣市合併改制後第一屆高",
                ""
            ],
            [
                "雄市大寮區過溪里里長選舉登記第2 號候選人陳秀英（經檢",
                ""
            ],
            [
                "察官不起訴處分確定），於民國99年11月27日舉辦之里長選",
                ""
            ],
            [
                "舉順利當選，竟共同基於對有投票權人交付賄賂而約其投票",
                ""
            ],
            [
                "權為一定行使之犯意聯絡，由陳清木於99年11月20日19時許",
                ""
            ],
            [
                "，在高雄市○○區○○村○○街171 號住處附近，以每票新",
                ""
            ],
            [
                "臺幣（下同）500 元代價，共交付4 票計2000元（下稱系爭",
                "500 元,2000元"
            ],
            [
                "款項）予黃國興；黃國興收受系爭款項後，隨即於同（20）",
                ""
            ],
            [
                "日夜間，前至高雄市○○區○○村○○路163 號蔡福家住處",
                ""
            ],
            [
                "，將系爭款項交予蔡福家，要求蔡福家及其家族成員計4 票",
                ""
            ],
            [
                "，於該屆里長選舉時，就渠等擁有之投票權為投票登記2 號",
                ""
            ],
            [
                "里長候選人陳秀英之一定行使。蔡福家明知黃國興交付系爭",
                ""
            ],
            [
                "款項係要求其支持陳秀英之意，仍基於投票受賄之犯意予以",
                ""
            ],
            [
                "收受並同意投票予陳秀英。嗣於翌（21）日凌晨零時24分許",
                ""
            ],
            [
                "，黃國興至法務部調查局高雄縣調查站（下稱高雄縣調站）",
                ""
            ],
            [
                "自首，而經循線查知上情。",
                ""
            ],
            [
                "二、案經高雄市政府警察局林園分局報請臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問",
                ""
            ],
            [
                "、違法羈押或其他不正之方法，且與事實相符者，得為證據",
                ""
            ],
            [
                "。刑事訴訟法第156 條第1 項定有明文。申言之，被告之自",
                ""
            ],
            [
                "白必須出於其自由意志之發動，舉凡足以影響被告自由意志",
                ""
            ],
            [
                "之不正方法、行為，精神上受恐懼、壓迫等不利之狀態，該",
                ""
            ],
            [
                "自白則屬非任意性之自白，不具有證據能力。被告黃國興辯",
                ""
            ],
            [
                "稱：因另一位里長候選人邱佑龍押我到高雄縣調站，並恐嚇",
                ""
            ],
            [
                "稱二條路給我走，一條是承認，一條則是讓我死，所以我才",
                ""
            ],
            [
                "會在高雄縣調站承認賄選云云。經查：",
                ""
            ],
            [
                "證人邱佑龍於本院審理時證稱：因我本身是里長候選人之一",
                ""
            ],
            [
                "，一直注意選舉相關動態，我原是注意陳清木，因陳清木是",
                ""
            ],
            [
                "對手陳秀英的支持者。於99年11月20日晚上，黃國興出現在",
                ""
            ],
            [
                "陳清木的住處，我覺得怪怪的，後來我看到黃國興拿錢到蔡",
                ""
            ],
            [
                "福家的住處，所以我就去找黃國興，邀他到小吃部。我告訴",
                ""
            ],
            [
                "黃國興有看到他買票，並稱是他自己去自首，還是由我檢舉",
                ""
            ],
            [
                "，如果他自首的話可以獲得減刑。起先黃國興不願意去自首",
                ""
            ],
            [
                "，要求見「黃鳳全」，我就打電話請「黃鳳全」過來，也拜",
                ""
            ],
            [
                "託「黃鳳全」勸導黃國興，叫他去做檢舉筆錄，反正事實就",
                ""
            ],
            [
                "擺在眼前，他也跑不掉。後來黃國興同意去自首，我就開車",
                ""
            ],
            [
                "載黃國興去高雄縣調站，我還隱藏他的身分，沒有直接說就",
                ""
            ],
            [
                "是他拿錢去向人家賄選，而是讓黃國興先瞭解自己應承擔之",
                ""
            ],
            [
                "責任，黃國興詢問一個多小時後，才開始製作自首筆錄。從",
                ""
            ],
            [
                "頭到尾都沒有人逼黃國興，我沒有向黃國興：「給你二條路",
                ""
            ],
            [
                "走，一條是承認、一條則是死」，我沒必要這樣做，因為我",
                ""
            ],
            [
                "直接檢舉他就好了，何必還要恐嚇他。又我是一個人開車搭",
                ""
            ],
            [
                "載黃國興前往高雄縣調站（審卷第56至63頁）等語。",
                ""
            ],
            [
                "據上，並依證人即被告蔡福家於本院審理時之證詞（詳如後",
                ""
            ],
            [
                "述），被告黃國興確有交付4 票計2000元，要求被告蔡福家",
                "2000元"
            ],
            [
                "及其家人，於里長選舉時投票登記2 號里長候選人陳秀英，",
                ""
            ],
            [
                "足見證人邱佑龍陳稱因發見被告黃國興向被告蔡福家買票，",
                ""
            ],
            [
                "而勸導其自首乙節，並非子虛烏有。又證人邱佑龍係因發現",
                ""
            ],
            [
                "被告黃國興對於有投票權人交付賄賂之賄選行為，而告知（",
                ""
            ],
            [
                "勸導）被告黃國興自首，或由其檢舉；是衡情，如被告黃國",
                ""
            ],
            [
                "興拒絕前去自首，邱佑龍自可逕向相關偵查機關檢舉該賄選",
                ""
            ],
            [
                "犯行，根本無須另行恐嚇或脅迫被告黃國興。再參以，被告",
                ""
            ],
            [
                "黃國興與邱佑龍整個商談過程長達3 、4 個小時，僅有邱佑",
                ""
            ],
            [
                "龍一人而已，且期間並有被告黃國興之友人「黃鳳全」前來",
                ""
            ],
            [
                "；是苟如被告黃國興所言，係因邱佑龍恐嚇稱「給你二條路",
                ""
            ],
            [
                "走，一條是承認、一條則是死」等語，並強押其前往高雄縣",
                ""
            ],
            [
                "調站，則邱佑龍即有前開不法行為，焉會僅因被告黃國興稱",
                ""
            ],
            [
                "「我沒有買票，不相信的話可以找黃鳳全」，即以電話商請",
                ""
            ],
            [
                "黃鳳全來到該小吃部，而自曝犯行？且整個過程，僅有邱佑",
                ""
            ],
            [
                "龍一人，並均係在公共場所，是被告黃國興自得呼救或自行",
                ""
            ],
            [
                "脫逃，向親友或警方求救，何以均未為之？況在高雄縣調站",
                ""
            ],
            [
                "詢問時，焉不告知調查站人員遭邱佑龍恐嚇、妨害自由之事",
                ""
            ],
            [
                "，反自白其有賄選犯行？在在與常情相違。",
                ""
            ],
            [
                "又查，被告黃國興於99年11月21日在高雄縣調站自白後，而",
                ""
            ],
            [
                "於99年12月3 日調詢時改稱：於99年11月20日晚上，邱佑龍",
                ""
            ],
            [
                "打電話給我，邀我喝酒，我上車後，邱佑龍在車上告訴我要",
                ""
            ],
            [
                "我承認，至於承認什麼事我不知道，邱佑龍並說若不承認就",
                ""
            ],
            [
                "死路一條，之後邱佑龍就直接開車載我到高雄縣調站製作自",
                ""
            ],
            [
                "首筆錄。他只是要我承認而已，但沒告訴我要承認什麼（偵",
                ""
            ],
            [
                "一卷第28至30頁）云云；於99年12月7 日調詢時則稱：於99",
                ""
            ],
            [
                "年11月20日當天我並沒有去找陳清木。最近一次遇到他時間",
                ""
            ],
            [
                "我忘記了，最後一次遇到他是跟他借錢。於99年11月20日晚",
                ""
            ],
            [
                "上，邱佑龍打電話給我約我下樓見面，當時他只有一個人，",
                ""
            ],
            [
                "並把我推上他的車。在車上他告訴我「你買票被抓到了」，",
                ""
            ],
            [
                "給我二條路，一條路是承認、另一條路是死。後來邱佑龍就",
                ""
            ],
            [
                "帶我到光明路上的小吃店用餐，在用餐時他還是要我承認買",
                ""
            ],
            [
                "票的事（偵一卷第34至36頁）云云；且於99年12月7 日偵訊",
                ""
            ],
            [
                "時辯稱：邱佑龍認為我有買票，我說沒有，我對他說如果不",
                ""
            ],
            [
                "相信可以找黃鳳全，後來由邱佑龍找黃鳳全來小吃攤，他來",
                ""
            ],
            [
                "一下對邱佑龍說黃國興絕不會買票，就走了，接著邱佑龍就",
                ""
            ],
            [
                "押我到高雄縣調站，過程中我沒有反抗，喝酒的錢是邱佑龍",
                ""
            ],
            [
                "出的。又陳清木有在99年11月20日晚上7 、8 點拿2000元給",
                "2000元"
            ],
            [
                "我。我向他借2000元。因為當時我沒有錢吃飯所以向他借20",
                "2000元"
            ],
            [
                "00元（偵一卷第38、39頁）云云。依上而論，於99年11月20",
                "00元"
            ],
            [
                "日晚上，邱佑龍係向被告黃國興恐嚇稱：「給你二條路，一",
                ""
            ],
            [
                "條是承認、另一條是死路」等語，要被告黃國興承認，至於",
                ""
            ],
            [
                "承認何事，則未予告知？抑或告知「你買票被抓到了」，而",
                ""
            ],
            [
                "以前開言詞恐嚇被告黃國興承認賄選？被告黃國興前後辯稱",
                ""
            ],
            [
                "，亦相互矛盾。",
                ""
            ],
            [
                "綜上，被告黃國興辯稱係因遭邱佑龍恐嚇、強押，始於99年",
                ""
            ],
            [
                "11月21日調詢時自白有賄選犯行云云，應屬事後卸責之詞，",
                ""
            ],
            [
                "不足採信。是被告黃國興前開於99年11月21日調詢之自白，",
                ""
            ],
            [
                "係出於任意性為之，應具有證據能力。",
                ""
            ],
            [
                "二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。又被告以外之人於審判外之陳述，經",
                ""
            ],
            [
                "當事人於審判程序同意作為證據，法院審酌該言詞陳述或書",
                ""
            ],
            [
                "面陳述作成時之情況，認為適當者，亦得為證據。當事人、",
                ""
            ],
            [
                "代理人或辯護人於法院調查證據時，知有第159 條第1 項不",
                ""
            ],
            [
                "得為證據之情形，而未於言詞辯論終結前聲明異議者，視為",
                ""
            ],
            [
                "有前項之同意，刑事訴訟法第159 條第1 項第159 條之5 分",
                ""
            ],
            [
                "別定有明文。查本判決以下所引用之證據資料，其中傳聞證",
                ""
            ],
            [
                "據部分，被告陳清木、黃國興、蔡福家、辯護人及公訴人於",
                ""
            ],
            [
                "本院審理程序中均未否認證據能力，亦未於言詞辯論終結前",
                ""
            ],
            [
                "聲明異議，本院審酌上開證據作成時之情況，並無違法取證",
                ""
            ],
            [
                "或其他瑕疵，且與本案待證事項具關聯性，認為以之作為證",
                ""
            ],
            [
                "據為適當，自得作為證據。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告蔡福家對於99年11月20日晚上，在高雄市○○區○",
                ""
            ],
            [
                "○村○○路163 號其住處，被告黃國興以每票500 元代價，",
                "500 元"
            ],
            [
                "共交付4 票計2000元，要求被告蔡福家及其家人計4 票，於",
                "2000元"
            ],
            [
                "里長選舉時投票登記2 號里長候選人陳秀英，被告蔡福家同",
                ""
            ],
            [
                "意投票予陳秀英並收受系爭款項等情，迭於偵查及本院審理",
                ""
            ],
            [
                "中，坦認前開犯行不諱；核與被告黃國興於99年11月21日調",
                ""
            ],
            [
                "詢時供述之情節相符，並有高雄縣警局林園分局扣押筆錄、",
                ""
            ],
            [
                "扣押物品目錄表及照片1 份（被告蔡福家部分，警卷第8 至",
                ""
            ],
            [
                "10頁）等附卷可稽，且有千元鈔2 張扣案可證。綜上，足認",
                "千元"
            ],
            [
                "被告蔡福家之自白與事實相符，堪予採信。本件事證明確，",
                ""
            ],
            [
                "被告蔡福家上開投票受賄犯行，實堪認定，應依法論科",
                ""
            ],
            [
                "二、訊據被告陳清木、黃國興均矢口否認有何違反公職人員選舉",
                ""
            ],
            [
                "罷免法之犯行，被告陳清木辯稱：我於99年11月20日晚上7",
                ""
            ],
            [
                "、8 時許，有拿2 張1000元計2000元，借給黃國興吃飯用，",
                "1000元,2000元"
            ],
            [
                "這錢不是要買票的云云；被告黃國興則辯稱：我向陳清木借",
                ""
            ],
            [
                "2000元，是要吃飯用的，途中遇到蔡福家，因我之前向蔡福",
                "2000元"
            ],
            [
                "家借2000元去付水電及大樓管理費，我覺得欠蔡福家已經很",
                "2000元"
            ],
            [
                "久了，所以就將2000元拿去還給蔡福家云云。經查：",
                "2000元"
            ],
            [
                "被告黃國興於99年11月21日調詢時供承：「我向貴站自首我",
                ""
            ],
            [
                "受大寮區過溪里里長候選人陳秀英委託向選民買票，請求選",
                ""
            ],
            [
                "民投票支持大寮區過溪里里長2 號候選人陳秀英。……99年",
                ""
            ],
            [
                "11月20日晚上約7 、8 時，陳清木拿2000元給我，請我將錢",
                "2000元"
            ],
            [
                "交給我家對面的住戶蔡福家（每票500 元，共4 票），陳清",
                "500 元"
            ],
            [
                "木向我表示錢交給蔡福家後要他投給2 號，我拿到錢後我就",
                ""
            ],
            [
                "至蔡福家的家中，親自將錢交給蔡福家，我也告訴蔡福家里",
                ""
            ],
            [
                "長要投給2 號」、「陳清木與我都是過溪村第一鄰的鄰居，",
                ""
            ],
            [
                "我與他是好朋友關係。99年11月20日晚上7 、8 時我下班後",
                ""
            ],
            [
                "，在陳清木家附近遇到他，他示意要我停車，我與他閒聊一",
                ""
            ],
            [
                "下後，陳清木便將2000元交給我，要我轉交給蔡福家，因為",
                "2000元"
            ],
            [
                "陳清木家離蔡福家的住所有一段距離，而蔡福家就住在我家",
                ""
            ],
            [
                "對面，可能是這樣陳清木才要我將前轉交給蔡福家」、「如",
                ""
            ],
            [
                "前述時間，我遇到陳清木在與他聊天時，陳清木有問我家中",
                ""
            ],
            [
                "有幾票，我直覺認為陳清木要向我買票，我當場向他表示『",
                ""
            ],
            [
                "我家的我嘸要（台語）』，陳清木便將2000元交給我，要我",
                "2000元"
            ],
            [
                "轉交給蔡福家」（偵一卷第26、27頁）等語；核與證人即被",
                ""
            ],
            [
                "告蔡福家於本院證稱：過溪里里長選舉我有投票權，家中除",
                ""
            ],
            [
                "我以外，還有兒子、媳婦及女兒有投票權，計4 票。於99年",
                ""
            ],
            [
                "11月20日晚上7 、8 時許，我剛下班回來，在住處外面坐著",
                ""
            ],
            [
                "，黃國興來我住處找我，並拿2000元給我，說是要給我家中",
                "2000元"
            ],
            [
                "全部的人，他說4 票都要投給陳秀英。後來更晚的時候，邱",
                ""
            ],
            [
                "佑龍有來家中找我，說他有看到賄選的經過，要去檢舉，我",
                ""
            ],
            [
                "當時有向邱佑龍承認。又我與黃國興之前沒有金錢來往，黃",
                ""
            ],
            [
                "國興也未曾向我借過錢，而我會去檢舉，是因為我就覺得心",
                ""
            ],
            [
                "不安（審卷第64至66頁）等語相符，並有千元鈔2 張扣案可",
                "千元"
            ],
            [
                "證。依上，足認被告黃國興前開自白與事實相符，堪信為真",
                ""
            ],
            [
                "實。",
                ""
            ],
            [
                "次查，苟如被告黃國興所言，系爭款項係於是（20）日晚上",
                ""
            ],
            [
                "向被告陳清木借貸，以供吃飯花費，則被告黃國興即因經濟",
                ""
            ],
            [
                "困窘，沒錢吃飯，豈會將借來供用吃飯的錢，因之前於99年",
                ""
            ],
            [
                "10月間向被告蔡福家借款尚未清償，即將之償還被告蔡福家",
                ""
            ],
            [
                "？況證人即被告蔡福家證稱，其從未與被告黃國興有金錢往",
                ""
            ],
            [
                "來，亦未曾借款2000元給被告黃國興。是被告黃國興所辯上",
                "2000元"
            ],
            [
                "情，應屬事後推諉之詞，不足採信。從而，被告黃國興於99",
                ""
            ],
            [
                "年11月20日19時許，在高雄市○○區○○村○○街171 號陳",
                ""
            ],
            [
                "清木住處附近，自被告陳清木處收受、旋將之交付被告蔡福",
                ""
            ],
            [
                "家之系爭款項，係為要求被告蔡福家及其家族成員計4 票（",
                ""
            ],
            [
                "每票500 元），於該屆里長選舉時，投票登記2 號里長候選",
                "500 元"
            ],
            [
                "人之一定行使甚明。",
                ""
            ],
            [
                "訊據被告陳清木對於99年11月20日19時許，在高雄市○○區",
                ""
            ],
            [
                "○○村○○街171 號住處附近，交付系爭款項予被告黃國興",
                ""
            ],
            [
                "乙節，坦承不諱；又被告陳清木交付系爭款項，係為使被告",
                ""
            ],
            [
                "黃國興持之交付被告蔡福家及其家人，要求投票權為一定之",
                ""
            ],
            [
                "行使，而非所謂借款予被告黃國興，已如前述。從而，被告",
                ""
            ],
            [
                "陳清木辯稱：系爭款項是借黃國興吃飯用，不是要買票的云",
                ""
            ],
            [
                "云，顯係事後卸責之詞，殊難採信。",
                ""
            ],
            [
                "綜上，被告陳清木、黃國興共同對於有投票權之人交付賄賂",
                ""
            ],
            [
                "，約其投票權為一定之行使犯行，事證明確，均堪認定。",
                ""
            ],
            [
                "三、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1  項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。核被告陳清木、黃國興所",
                ""
            ],
            [
                "為，均係犯公職人員選舉罷免法第99條第1 項之對於有投票",
                ""
            ],
            [
                "權之人交付賄賂罪；被告蔡福家所為，係犯刑法第143 條第",
                ""
            ],
            [
                "1 項之投票受賄罪。被告陳清木、黃國興就對於有投票權之",
                ""
            ],
            [
                "人交付賄賂犯行，有犯意聯絡及行為分擔，應論以共同正犯",
                ""
            ],
            [
                "。又按「刑法第六十二條所謂自首，祇以犯人在犯罪未發覺",
                ""
            ],
            [
                "之前，向該管公務員申告犯罪事實，而受裁判為已足，並不",
                ""
            ],
            [
                "以使用自首字樣為必要。又刑事訴訟採職權主義，不能期待",
                ""
            ],
            [
                "被告自己證明其自己犯罪，因之，自首者於自首後，縱又為",
                ""
            ],
            [
                "與自首時不相一致之陳述甚至否認犯罪，仍不能動搖其自首",
                ""
            ],
            [
                "效力。自首者但須接受裁判，至於如何裁判，則本與自首無",
                ""
            ],
            [
                "關」（最高法院70年度台上字第6819號判決要旨參照）；被",
                ""
            ],
            [
                "告黃國興在有權偵查犯罪之機關不知犯罪事實前，主動向前",
                ""
            ],
            [
                "往高雄縣調站坦承犯行，有前開被告黃國興之99年11月21日",
                ""
            ],
            [
                "調詢筆錄可按，是被告黃國興對於未發覺之罪自首而願接受",
                ""
            ],
            [
                "裁判，雖於本件偵、審時為不相一致之陳述，揆諸前揭說明",
                ""
            ],
            [
                "，仍應依刑法第62條前段規定，減輕其刑。並被告蔡福家於",
                ""
            ],
            [
                "本院審理時自白犯行，應依公職人員選舉罷免法第111 條第",
                ""
            ],
            [
                "1 項之規定減輕其刑。",
                ""
            ],
            [
                "四、爰審酌選舉乃民主之重要基石，攸關一國政治良窳甚鉅，而",
                ""
            ],
            [
                "賄選為敗壞選風之主要根源，影響國家根基及人民權益至深",
                ""
            ],
            [
                "，是每逢選舉期間，政府相關部門無不積極宣導反賄選，詎",
                ""
            ],
            [
                "被告陳清木、黃國興漠視上情，竟對有投票權人交付賄賂而",
                ""
            ],
            [
                "約以投票權為一定行使，被告蔡福家貪圖小利而收受賄賂，",
                ""
            ],
            [
                "已嚴重破壞選舉之公正、公平及純潔，實應嚴懲，惟念被告",
                ""
            ],
            [
                "蔡福家犯後尚知坦然面對司法，主動交出賄款，犯後態度尚",
                ""
            ],
            [
                "佳，而被告陳清木、黃國興犯後推諉飾非，未見悔意，並參",
                ""
            ],
            [
                "斟被告等之智識程度、犯罪動機、手段、所生危害等一切情",
                ""
            ],
            [
                "狀，分別量處主文各所示之刑，並就被告蔡福家所處之刑，",
                ""
            ],
            [
                "諭知易科罰金之折算標準，以資懲儆。又被告蔡福家前未曾",
                ""
            ],
            [
                "因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告",
                ""
            ],
            [
                "全國前案紀錄表各1 份附卷可憑，此次係因一時思慮欠周，",
                ""
            ],
            [
                "致罹刑章，犯後已坦承犯行，堪認歷經本案已收警惕之效，",
                ""
            ],
            [
                "而深知所為不該，無再犯之虞，本院因認被告蔡福家所受之",
                ""
            ],
            [
                "宣告刑以暫不執行為適當，爰宣告緩刑2 年，以啟自新。又",
                ""
            ],
            [
                "本件被告陳清木、黃國興所為犯公職人員選舉罷免法第五章",
                ""
            ],
            [
                "所定之罪，而被告蔡福家所為係犯刑法分則第六章之罪，且",
                ""
            ],
            [
                "均受有期徒刑以上刑之宣告，應依公職人員選舉罷免法第11",
                ""
            ],
            [
                "3 條第3 項、刑法第37條第2 項後段，就被告陳清木、黃國",
                ""
            ],
            [
                "興部分宣告褫奪公權3 年，就被告蔡福家部分宣告褫奪公權",
                ""
            ],
            [
                "1 年。再按公職人員選舉罷免法第99條第3 項固規定：「預",
                ""
            ],
            [
                "備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收",
                ""
            ],
            [
                "之」，惟如其賄賂已交付予有投票權之人收受，因收受者係",
                ""
            ],
            [
                "犯刑法第143 條第1 項之投票受賄罪，其收受之賄賂應依同",
                ""
            ],
            [
                "法條第2 項之規定沒收之，如全部或一部不能沒收時，追徵",
                ""
            ],
            [
                "其價額，故犯投票行賄罪者，其已交付之賄賂，自應依刑法",
                ""
            ],
            [
                "第143 條第2 項之規定，於其對向共犯所犯投票受賄罪之從",
                ""
            ],
            [
                "刑宣告追徵、沒收，不得再依上開規定沒收，其對向共犯所",
                ""
            ],
            [
                "犯刑法第143 條第1 項之投票受賄罪，倘經檢察官依刑事訴",
                ""
            ],
            [
                "訟法第253 條規定，為職權不起訴處分，或依同法第253 條",
                ""
            ],
            [
                "之1 規定，為緩起訴處分，上揭已交付予對向共犯之賄賂，",
                ""
            ],
            [
                "亦應由檢察官依同法第259 條之1 規定，聲請法院對該對向",
                ""
            ],
            [
                "共犯宣告沒收，仍不得依公職人員選舉罷免法第99條第3 項",
                ""
            ],
            [
                "規定，對犯投票行賄罪或預備犯投票行賄罪之被告宣告沒收",
                ""
            ],
            [
                "（最高法院95年臺上字第2407號判決要旨參照，其中現行公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第3 項原條號為第90條之1 第3 項",
                ""
            ],
            [
                "）。查，被告陳清木、黃國興交付被告蔡福家之賄賂2000元",
                "2000"
            ],
            [
                "，業已由被告蔡福家收受，而由被告蔡福家主動提出而扣案",
                ""
            ],
            [
                "，是應依刑法第143 條第2 項前段規定，於被告蔡福家所犯",
                ""
            ],
            [
                "有投票權人收受賄賂罪項下，宣告沒收，而毋庸在被告陳清",
                ""
            ],
            [
                "木、黃國興所犯公職人員選舉罷免法第99條第1 項之交付賄",
                ""
            ],
            [
                "賂罪項下，宣告沒收，附此說明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第111 條第1 項，第113 條第3 項，刑法",
                ""
            ],
            [
                "第11條、第143 條第1 項、第2 項、第28條、第62條前段、第41",
                ""
            ],
            [
                "條第1 項前段、第74條第1 項第1 款、第37條第2 項後段，刑法",
                ""
            ],
            [
                "施行法第1 條之1 ，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鄭珮琪到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    100    年    3    月    10    日",
                ""
            ],
            [
                "刑事第十六庭  審判長法  官  曾逸誠",
                ""
            ],
            [
                "法  官  姚水文",
                ""
            ],
            [
                "法  官  洪榮家",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    3     月    10    日",
                ""
            ],
            [
                "書記官  陳鈺甯",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "刑法第143 條第1 項",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許",
                ""
            ],
            [
                "以不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,選上訴,16,20110721,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 100年度選上訴字第16號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳清木",
                ""
            ],
            [
                "選任辯護人　江雍正律師",
                ""
            ],
            [
                "　　　　　　李汶哲律師",
                ""
            ],
            [
                "　　　　　　黃偉倫律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　黃國興",
                ""
            ],
            [
                "選任辯護人　紀錦隆律師（法扶基金會）",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高雄地方",
                ""
            ],
            [
                "法院100 年度選訴字第8 號中華民國100年3月10日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣高雄地方法院檢察署99年度選偵字第247 號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "黃國興共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年柒月，緩刑貳年，褫奪公權貳年。",
                ""
            ],
            [
                "陳清木共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑參年陸月，褫奪公權參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、陳清木、黃國興為使不知情之高雄縣市合併改制後第一屆高",
                ""
            ],
            [
                "雄市大寮區過溪里里長選舉登記第2 號候選人陳秀英，於民",
                ""
            ],
            [
                "國99年11月27日舉辦之里長選舉順利當選。陳清木、黃國興",
                ""
            ],
            [
                "竟基於對有投票權人交付賄賂而約其投票權為一定行使之共",
                ""
            ],
            [
                "同犯意聯絡，於99年11月20日19時許，在高雄市○○區○○",
                ""
            ],
            [
                "里○○○街一巷一號張見春所開設之雜貨店前，渠等談到設",
                ""
            ],
            [
                "籍於該選區之高雄市○○區○○里○○路163 號內之蔡福家",
                ""
            ],
            [
                "、邵麗英、邵宗德、王雅青（依序為蔡福家之女兒、兒子、",
                ""
            ],
            [
                "媳婦）均為有投票權人，共有四票後，旋由陳清木以每票新",
                ""
            ],
            [
                "臺幣（下同）500 元代價，將面額仟元之紙鈔二張（合計2",
                "500 元"
            ],
            [
                "千元）交付予黃國興。黃國興收受後隨即於同（20）日夜間",
                "千元"
            ],
            [
                "，至高雄市○○區○○里○○路163 號蔡福家住處，將2 千",
                ""
            ],
            [
                "元現鈔置於蔡福家住處之洗衣機內，向蔡福家表示：錢在洗",
                ""
            ],
            [
                "衣機內，請投票給陳秀英等語，及請蔡福家代為轉達買票之",
                ""
            ],
            [
                "意思及轉交賄款予同設於該址之邵麗英、邵宗德、王雅青3",
                ""
            ],
            [
                "人，而交付賄賂予蔡福家及預備交付賄賂予邵麗英、邵宗德",
                ""
            ],
            [
                "、王雅青，約渠等投票給陳秀英為一定之行使，向有投票權",
                ""
            ],
            [
                "之人買票，經蔡家福應允後，黃國興隨即離去該址。嗣經目",
                ""
            ],
            [
                "睹過程之邱秀龍勸說後，黃國興即於翌（21）日凌晨零時24",
                ""
            ],
            [
                "分許，至法務部調查局高雄縣調查站自首。蔡福家因而未轉",
                ""
            ],
            [
                "告及將款項轉交予予邵麗英、邵宗德、王雅青，而於同年月",
                ""
            ],
            [
                "22日19時許至高雄市政府警察局林園分局陳明上情，並將",
                ""
            ],
            [
                "2000元現鈔交予警方查扣。",
                "2000元"
            ],
            [
                "二、案經高雄市政府警察局林園分局移送臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、刑事訴訟法第159 條之5 第1 項明定：「被告以外之人於審",
                ""
            ],
            [
                "判外之陳述，雖不符前4 條之規定，而經當事人於審判程序",
                ""
            ],
            [
                "同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情",
                ""
            ],
            [
                "況，認為適當者，亦得為證據。」，就邱佑龍、蔡福家、陳",
                ""
            ],
            [
                "清木、陳秀英於警訊，及於偵訊時未經具結之陳述，檢察官",
                ""
            ],
            [
                "及被告均已同意有證據能力，並捨棄對質詰問權（本院卷39",
                ""
            ],
            [
                "、63至64頁），蔡福家於原審及本院並均到庭接受詰問。審",
                ""
            ],
            [
                "理時又未提及於警偵訊時有何不法取供之情形，亦無證據顯",
                ""
            ],
            [
                "示渠等之上開陳述係遭受強暴、脅迫、詐欺、利誘等外力干",
                ""
            ],
            [
                "擾情形，或在影響其心理狀況致妨礙其自由陳述等不可信之",
                ""
            ],
            [
                "情況下所為，且非證明力顯然過低，本院認為適當作為證據",
                ""
            ],
            [
                "，自有證據能力。",
                ""
            ],
            [
                "二、被告以外之人於偵查中向檢察官所為陳述，除顯有不可信之",
                ""
            ],
            [
                "情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定有",
                ""
            ],
            [
                "明文。查證人就邱佑龍、陳清木、陳秀英於檢察官偵查時所",
                ""
            ],
            [
                "為陳述，業於供前具結，有證人結文附卷可稽，又無不可信",
                ""
            ],
            [
                "之情形，被告、辯護人及檢察官並均捨棄對質詰問（本院卷",
                ""
            ],
            [
                "39、63至64頁），則上開證人於偵查中之證述，自有證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "三、被告陳清木雖否認同案被告黃國興於警訊陳述之證據能力，",
                ""
            ],
            [
                "惟本院並未引用黃國興之警訊筆錄作為認陳清木犯罪之證據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、上開犯罪事實，業據上訴人即被告黃國興坦承不諱。訊據上",
                ""
            ],
            [
                "訴人即被告陳清木於本院審理時，固坦承確於99年11月20日",
                ""
            ],
            [
                "在張見春之雜貨店外，交付2 張仟元現鈔予黃國興，惟矢口",
                ""
            ],
            [
                "否認有何違反公職人員選舉罷免法之犯行，辯稱：我是借錢",
                ""
            ],
            [
                "給黃國興吃飯，不是要黃國興去買票云云。",
                ""
            ],
            [
                "二、經查，陳秀英為99年11月27日舉辦之高雄縣市合併改制後第",
                ""
            ],
            [
                "一屆高雄市大寮區過溪里里長選舉之候選人；蔡福家、邵麗",
                ""
            ],
            [
                "英、邵宗德、王雅青則設籍於該選區之高雄市○○區○○里",
                ""
            ],
            [
                "○○路163 號內，於該次里長選舉均為有投票權之人等情，",
                ""
            ],
            [
                "有高市選舉委員會100 年5 月2 日高市選一字第1000000743",
                ""
            ],
            [
                "號函可佐（本院卷48頁），並經本院勘驗該次選舉之選舉人",
                ""
            ],
            [
                "名冊屬實（本院卷61、62頁）。又黃國興於事實欄所示時地",
                ""
            ],
            [
                "，向陳清木取得2 千元後，旋將2 千元置於蔡福家住處之洗",
                "2 千元,2 千元"
            ],
            [
                "衣機內，並表示請蔡福家本人及轉知家人於投票支持陳秀英",
                ""
            ],
            [
                "，並得蔡福家應允，嗣因邱秀龍勸說而前往調查站自首。蔡",
                ""
            ],
            [
                "福家亦於轉告及將款項轉交予家人前，向林園分局陳明上情",
                ""
            ],
            [
                "，並將2000元現鈔交予警方查扣等情，業據黃國興、蔡福家",
                "2000元"
            ],
            [
                "於偵查、原審及本院審理時陳明在卷；被告陳清木亦自承確",
                ""
            ],
            [
                "有交付2 張仟元現鈔予黃國興無訛；復有蔡福家交出之受賄",
                "張仟元"
            ],
            [
                "款項暨扣押筆錄、扣押物品目錄表可稽，此部分事實堪信為",
                ""
            ],
            [
                "真實。",
                ""
            ],
            [
                "三、至於被告陳清木雖辯稱：當日其交借錢予黃國興吃飯云云，",
                ""
            ],
            [
                "本院審理時，證人張見春到庭證稱：當（20）日下午、4 、",
                ""
            ],
            [
                "5 時許，被告二人在其店外聊天，陳清木問黃國興為何如此",
                ""
            ],
            [
                "早下班，黃國興向陳清木借錢，其有看到陳清木交2 千元予",
                ""
            ],
            [
                "黃國興，並說沒錢吃飯就拿去用等語（本院卷91頁）；而被",
                ""
            ],
            [
                "告黃國興於原審時亦稱：因曾向蔡福家借２千元付水電大樓",
                "２千元"
            ],
            [
                "管理費，所以事發當日才會拿2 千元去還蔡福家等語。惟查",
                "2 千元"
            ],
            [
                "：",
                ""
            ],
            [
                "１、當（20）日，黃國興並未向陳清木借錢，係因渠等談到",
                ""
            ],
            [
                "蔡家福那戶有四票，陳清木才交2 千元現鈔予黃國興，",
                "2 千元"
            ],
            [
                "要黃國興轉交予蔡福家，為陳秀英買票等情，迭據黃國",
                ""
            ],
            [
                "興於偵查及本院審理時證述在卷（偵一卷26、27頁，本",
                ""
            ],
            [
                "院卷59至61、87至90、93頁），被告陳清木之妻即陳梁",
                ""
            ],
            [
                "美伸亦證稱：在99年11月20日以前，黃國興確因工作不",
                ""
            ],
            [
                "佳，而多次向其借錢，每次約借2 、3 千元，被告有看",
                "3 千元"
            ],
            [
                "過等語，足見黃國興平日生活困頓。況若系爭2 千元係",
                "2 千元"
            ],
            [
                "黃國興向陳清木借貸以供吃飯花費，則被告黃國興即因",
                ""
            ],
            [
                "經濟困窘沒錢吃飯，又豈會旋將借得之現款交予蔡福家",
                ""
            ],
            [
                "；更無以將錢置於蔡福家之洗衣機內方式還錢之必要。",
                ""
            ],
            [
                "何況，蔡福家亦稱：其從未與被告黃國興有金錢往來，",
                ""
            ],
            [
                "亦未曾借款2000元給被告黃國興（原審卷66頁）。是被",
                "2000元"
            ],
            [
                "告陳清木上開辯詞，顯與常情相違。",
                ""
            ],
            [
                "２、被告陳清木於警訊、偵查、原審時，均未稱張見春有聽",
                ""
            ],
            [
                "到渠等間之對話。嗣於本院時方聲請傳喚張見春到院作",
                ""
            ],
            [
                "證。衡諸張見春於事隔7 個多月後才到院作證，並稱當",
                ""
            ],
            [
                "（20）日有多人在其店外聊天，其因作生意而常在店裏",
                ""
            ],
            [
                "店外進出等語（本院卷92頁）；及開口借2 千元既非重",
                "2 千元"
            ],
            [
                "大特殊會令人難忘之事，又與張見春無涉，較無長期牢",
                ""
            ],
            [
                "記之可能性，故張見春是否確有聽到告二人間之對話及",
                ""
            ],
            [
                "其記憶是否正確，原即有大為可疑。況且，張見春亦自",
                ""
            ],
            [
                "承本次到院作證前，被告陳清木已先找到談過作證之事",
                ""
            ],
            [
                "，並告知有在其店外因借錢給黃國興吃飯而交錢給黃國",
                ""
            ],
            [
                "興（本院卷93頁），則張見春顯於庭訊前即已遭被告誘",
                ""
            ],
            [
                "導；尤有甚者，黃國興於本院證稱當日陳清木交錢予其",
                ""
            ],
            [
                "時已天黑（本院92頁）；而被告陳清木亦曾稱是約晚上",
                ""
            ],
            [
                "、7 、8 時交錢予黃國興（偵卷），均與證人張見春所",
                ""
            ],
            [
                "稱時間即約下午4 、5 時有所不同。為此，本院益難認",
                ""
            ],
            [
                "其之記憶及陳述無訛。自難僅因張見春之證述，就遽捨",
                ""
            ],
            [
                "其他不利被告之事證，而逕為有利於被告陳清林之認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "３、又衡諸被告陳清木自承，本次選舉其因支持陳秀英，並",
                ""
            ],
            [
                "於陳秀英服務處成立後，經常到服務處泡茶，更曾主動",
                ""
            ],
            [
                "為陳秀英而向親友拉票；其與蔡福家只是點頭之交，但",
                ""
            ],
            [
                "其與黃國興間交情不錯等情（偵卷6 、7 頁），不論陳",
                ""
            ],
            [
                "秀英是否事先知情，被告陳清木為陳秀英而向選民行賄",
                ""
            ],
            [
                "既非無由，而難認黃國興所述定與常情相違，益證黃國",
                ""
            ],
            [
                "興於偵查及本院所言非虛。",
                ""
            ],
            [
                "４、從而，被告黃國興之自白確與事實相符，被告陳清木之",
                ""
            ],
            [
                "辯詞則為卸責之詞，無足採信。被告陳清木確有授意黃",
                ""
            ],
            [
                "國興向他人買票，渠等間具有共同之犯意聯絡無訛。",
                ""
            ],
            [
                "四、又被告二人係基於投票行賄之犯意，以每票500 元之代價交",
                "500 元"
            ],
            [
                "付予具有投票權之蔡福家（戶籍內共有4 票，合計交付2000",
                ""
            ],
            [
                "元），且蔡福家知悉被告交付款項之意涵，綜合社會價值觀",
                ""
            ],
            [
                "念、授受雙方之認知及其交付現金之客觀情狀以觀，足認該",
                ""
            ],
            [
                "現金之交付、收受與投票權為一定行使間，具有對價關係。",
                ""
            ],
            [
                "稽諸上開說明，被告與蔡福家間，顯係基於投票賄賂之意思",
                ""
            ],
            [
                "表示之合致，而分別交付、收受該賄賂，可堪認定。至於黃",
                ""
            ],
            [
                "國興雖請蔡福家代為轉達投給陳秀英之意及轉交賄款予同址",
                ""
            ],
            [
                "內之邵麗英、邵宗德、王雅青（依序為蔡福家之其他投票權",
                ""
            ],
            [
                "之人。然蔡福家已證稱其尚未及轉達黃國興之意思及轉交賄",
                ""
            ],
            [
                "款予上開各址內之其他投票權之人（本院卷96頁），則被告",
                ""
            ],
            [
                "對有投票權之人即邵麗英、邵宗德、王雅青行賄，均僅止於",
                ""
            ],
            [
                "預備階段，亦可認定。",
                ""
            ],
            [
                "五、綜上所述，本案事證明確，被告二人犯行，均堪認定。",
                ""
            ],
            [
                "六、按公職人員選舉罷免法第99條第1 項投票行賄罪，以對於有",
                ""
            ],
            [
                "投票權之人，行求期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使者為構成要件。其行求期約、",
                ""
            ],
            [
                "交付行為，係屬階段行為，其行求賄選階段，屬行賄者單方",
                ""
            ],
            [
                "意思表示行為，不以相對人允諾為必要，而交付賄選階段，",
                ""
            ],
            [
                "除行賄者有實施交付賄賂行為外，因對收受賄賂者，刑法第",
                ""
            ],
            [
                "14 3條有投票受賄罪之處罰規定，2 者乃必要共犯中之對向",
                ""
            ],
            [
                "犯，以2 個以上之行為者，彼此相互對立之意思經合致而成",
                ""
            ],
            [
                "立犯罪，雖不以收受者確已承諾，或進而為一定投票權之行",
                ""
            ],
            [
                "使為必要，仍須於行賄人交付賄賂或其他不正利益時，受交",
                ""
            ],
            [
                "付之相對人對其交付之目的已然認識而予收受，其交付賄賂",
                ""
            ],
            [
                "或其他不正利益之犯行始克成立，行賄者方得論以交付賄賂",
                ""
            ],
            [
                "罪（最高法院94年度台上字第3819號判決參照）。",
                ""
            ],
            [
                "七、核被告二人所為，均係犯公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使罪。又被告陳清木、黃國興就前開犯行有犯意聯絡及行為",
                ""
            ],
            [
                "分擔，為共同正犯。又所謂自首，祇以犯人在犯罪未發覺之",
                ""
            ],
            [
                "前，向該管公務員申告犯罪事實，而受裁判為已足，並不以",
                ""
            ],
            [
                "使用自首字樣為必要。又刑事訴訟採職權主義，不能期待被",
                ""
            ],
            [
                "告自己證明其自己犯罪，因之，自首者於自首後，縱又為與",
                ""
            ],
            [
                "自首時不相一致之陳述甚至否認犯罪，仍不能動搖其自首效",
                ""
            ],
            [
                "力。自首者但須接受裁判，至於如何裁判，則本與自首無關",
                ""
            ],
            [
                "（最高法院70年度台上字第6819號判決要旨參照）；被告黃",
                ""
            ],
            [
                "國興在有權偵查犯罪之機關不知犯罪事實前，主動向前往高",
                ""
            ],
            [
                "雄縣調站坦承犯行，有前開被告黃國興之99年11月21日調詢",
                ""
            ],
            [
                "筆錄可按，是被告黃國興對於未發覺之罪自首而願接受裁判",
                ""
            ],
            [
                "，雖於本件原審時為不同之陳述，揆諸前揭說明，仍應依公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第4 項規定，減輕其刑。",
                ""
            ],
            [
                "八、又公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪，",
                ""
            ],
            [
                "以一行為同時對多數有投票權之人交付賄賂，約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使，祇侵害一個國家法益，應僅成立一投",
                ""
            ],
            [
                "票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準備",
                ""
            ],
            [
                "階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另論",
                ""
            ],
            [
                "罪。則以一行為同時對多數有投票權人行賄，尚且論以一罪",
                ""
            ],
            [
                "，其以一行為同時對多數有投票權之人部分賄選，部分尚在",
                ""
            ],
            [
                "預備賄選階段，亦僅能論以行賄一罪。本件被告對蔡福家行",
                ""
            ],
            [
                "賄之同時，併委託其轉達行賄之意思及轉交賄款予同址內之",
                ""
            ],
            [
                "其他有投票權人，而同時對蔡福家本人行賄及預備對該址內",
                ""
            ],
            [
                "多人行賄，係以一行為同時實行賄選及預備賄選，自應論以",
                ""
            ],
            [
                "一投票行賄罪。至於被告行求、期約、預備行賄之前階段行",
                ""
            ],
            [
                "為，為交付賄賂之後行為所吸收，不另成立行求、期約、預",
                ""
            ],
            [
                "備賄賂罪。",
                ""
            ],
            [
                "九、原審以被告黃國興、陳清木罪證明確，予以論罪科刑，固非",
                ""
            ],
            [
                "無見。然：、高雄市○○區○○里○○路163 號內內有投",
                ""
            ],
            [
                "票權之人為蔡福家、邵麗英、邵宗德、王雅青，原審判決之",
                ""
            ],
            [
                "事實欄，除蔡福家外，均漏未敘明。、又就邵麗英、邵宗",
                ""
            ],
            [
                "德、王雅青等有投票權人行賄部分，僅止於預備階段，原審",
                ""
            ],
            [
                "判決亦漏未敘明。、被告陳清木係於濃公一街一巷一號張",
                ""
            ],
            [
                "見春之雜貨店外交付2000元予黃國興，原判決誤為係在陳清",
                "2000元"
            ],
            [
                "木位於濃三街171 號之住處附近，亦有未合。、又公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第4 項規定：「犯第1 項或第2 項之罪",
                ""
            ],
            [
                "，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候",
                ""
            ],
            [
                "選人為正犯或共犯者，免除其刑。」，此為刑法62條規定之",
                ""
            ],
            [
                "特別規定；且因刑法第66條規定：「有期徒刑、拘役、罰金",
                ""
            ],
            [
                "減輕者，減輕其刑至二分之一。但同時有免除其刑之規定者",
                ""
            ],
            [
                "，其減輕得減至三分之二。」」規定，上開公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第4 項規定更有利於被告，自應優先適用。然原",
                ""
            ],
            [
                "審判僅適用刑法62條對黃國興減輕其刑，而未適用公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第4 項規定，亦有未合。故被告陳清木上",
                ""
            ],
            [
                "訴意旨否認犯罪，為無理由；被告黃國興上訴所指摘未適用",
                ""
            ],
            [
                "選舉罷免法第99條第4 項規定減刑，為有理由，且原判決復",
                ""
            ],
            [
                "有上開可議，自應由本院予以撤銷改判。",
                ""
            ],
            [
                "十、爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人",
                ""
            ],
            [
                "之才德、品行、學識、操守、政見而選賢與能，其攸關國家",
                ""
            ],
            [
                "政治之良窳、法律之興廢、公務員之進退，影響國家發展及",
                ""
            ],
            [
                "人民權利至深且鉅，而賄選為敗壞選風之主要根源，不得使",
                ""
            ],
            [
                "不正當利益介入選舉，抹滅實行民主政治之真意。被告陳清",
                ""
            ],
            [
                "木、黃國興為求里長候選人陳秀英能順利當選，竟以交付現",
                ""
            ],
            [
                "金賄賂之方式賄選，已妨害投票之公正、公平，使真正民主",
                ""
            ],
            [
                "政治無以建立，不宜輕宥，惟斟酌被告二人買票之規模，及",
                ""
            ],
            [
                "被告黃國興犯後坦認犯行，已表悔悟，而被告陳清木仍否認",
                ""
            ],
            [
                "犯罪等犯罪後之態度，暨陳秀英當選為為現任里長（參本院",
                ""
            ],
            [
                "卷48頁），及被告二人並無前科，尚非品性極惡劣之人（參",
                ""
            ],
            [
                "卷附之台灣高等法院被告前案紀錄表）等一切情狀，分別量",
                ""
            ],
            [
                "處被告如主文第2 、3 項所示之刑。又被告二人所犯之公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1 項之對於有投票權之人，交付賄",
                ""
            ],
            [
                "賂，而約其投票權為一定之行使罪，既經宣告有期徒刑之刑",
                ""
            ],
            [
                "，應各依公職人員選舉罷免法第113 條第3 項、刑法第37條",
                ""
            ],
            [
                "第2 項之規定，併予宣告黃國興褫奪公權2 年，及宣告陳清",
                ""
            ],
            [
                "木褫奪公權3 年。又被告黃國興未曾受有期徒刑以上刑之宣",
                ""
            ],
            [
                "告，有台灣高等法院被告全國前案紀錄表一份附卷可稽，且",
                ""
            ],
            [
                "被告黃國興於偵查及本院審理中均已坦承犯行，顯有悔意；",
                ""
            ],
            [
                "被告黃國興經此論罪科刑之教訓，當知警惕，應無再犯之虞",
                ""
            ],
            [
                "。為此，本院認其所宣告之刑，以暫不執行為適當，爰併宣",
                ""
            ],
            [
                "告緩刑2 年，以資警惕。",
                ""
            ],
            [
                "、按公職人員選舉罷免法第99條第3 項規定：預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒收",
                ""
            ],
            [
                "為刑法第38條之特別規定，採絕對義務沒收主義，祇要係預",
                ""
            ],
            [
                "備或用以行求期約或交付之賄賂，不論是否屬於被告所有或",
                ""
            ],
            [
                "已否扣案，均應依法諭知沒收，法院並無自由裁量之餘地。",
                ""
            ],
            [
                "但如其賄賂已交付予有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第143 條第1 項之投票受賄罪，其所收受之賄賂應依同法條",
                ""
            ],
            [
                "第2 項規定沒收之，如全部或一部不能沒收時，追徵其價額",
                ""
            ],
            [
                "。故犯投票行賄罪者，其已交付之賄賂，苟該收受賄賂之有",
                ""
            ],
            [
                "投票權人，復經檢察官依法起訴，法院為有罪判決時，應依",
                ""
            ],
            [
                "刑法第143 條第2 項之規定，於其對向共犯所犯投票受賄罪",
                ""
            ],
            [
                "之從刑宣告沒收、追徵，而毋庸再依上開規定重複宣告沒收",
                ""
            ],
            [
                "。經核：本案蔡福家所犯投票行賄罪，業經原審判刑並諭知",
                ""
            ],
            [
                "扣案之賄款２千元沒收本件自無再宣告沒收之必要（參最高",
                "２千元"
            ],
            [
                "法院98年台上字第4366 號 判決意旨）。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法369 條第1 項前段、第364 條、第29",
                ""
            ],
            [
                "9 條第1 項前段，公職人員選舉罷免法第99條第1 項、第4 項、",
                ""
            ],
            [
                "、第113 條第3 項，刑法第11條、第28條、第37條第2 項、第66",
                ""
            ],
            [
                "條、第74條第1 項第1 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林應華到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    100     年    7   月    21    日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官  周賢銳",
                ""
            ],
            [
                "法  官  施柏宏",
                ""
            ],
            [
                "法  官  洪碩垣",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    7     月    21    日",
                ""
            ],
            [
                "書記官  林家煜",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,6918,20111208": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第六九一八號",
                ""
            ],
            [
                "上　訴　人　陳清木",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "高雄分院中華民國一００年七月二十一日第二審判決（一００年",
                ""
            ],
            [
                "度選上訴字第一六號，起訴案號：台灣高雄地方法院檢察署九十",
                ""
            ],
            [
                "九年度選偵字第二四七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於陳清木部分撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決撤銷第一審之科刑判決，改判論處上訴人陳清木共同",
                ""
            ],
            [
                "對於有投票權之人，交付賄賂，而約其投票權為一定之行使罪刑",
                ""
            ],
            [
                "，固非無見。",
                ""
            ],
            [
                "惟按：科刑判決所認定之事實，與所採之證據，不相適合，即",
                ""
            ],
            [
                "屬證據上理由矛盾，其判決當然為違背法令。本件原判決認定上",
                ""
            ],
            [
                "訴人與證人即共同被告黃國興為使不知情之高雄市大寮區過溪里",
                ""
            ],
            [
                "里長候選人陳秀英當選，共同基於對有投票權之人交付賄賂而約",
                ""
            ],
            [
                "其投票權為一定行使之犯意聯絡，由黃國興於其事實欄所示時地",
                ""
            ],
            [
                "，向上訴人取得二千元（新台幣，下同）後，旋將二千元置於蔡",
                "二千元,二千元"
            ],
            [
                "福家住處之洗衣機內，請蔡福家本人及轉知家人於投票時支持陳",
                ""
            ],
            [
                "秀英，並得蔡福家應允，嗣黃國興因邱秀龍之勸說而前往調查站",
                ""
            ],
            [
                "自首，蔡福家亦於轉告及將款項轉交予家人前，向高雄市政府警",
                ""
            ],
            [
                "察局林園分局陳明上情，並將二千元現鈔交予警方查扣等情，係",
                "二千元"
            ],
            [
                "以上開事實，業據黃國興、蔡福家於偵查、第一審及原審審理時",
                ""
            ],
            [
                "陳明在卷為其主要之論據（見原判決第四頁第六至十二行）。惟",
                ""
            ],
            [
                "黃國興於檢察官偵查及第一審審理時均否認有上揭犯行，陳稱拿",
                ""
            ],
            [
                "給蔡福家之二千元，係其向上訴人所借，清償其先前向蔡福家借",
                "二千元"
            ],
            [
                "貸之款項云云（見選偵字第二四七號卷第三九、五三頁、聲羈字",
                ""
            ],
            [
                "第一一五七號卷第一０頁、第一審卷第一二、六七、七二至七四",
                "六七"
            ],
            [
                "頁），原判決未加辨明，逕採為認定上訴人犯罪之證據，自屬證",
                ""
            ],
            [
                "據上理由矛盾。原判決關於證據能力部分，於理由內敘明：「",
                ""
            ],
            [
                "被告陳清木雖否認同案被告黃國興於警訊陳述之證據能力，惟本",
                ""
            ],
            [
                "院並未引用黃國興之警訊筆錄作為認陳清木犯罪之證據」云云（",
                ""
            ],
            [
                "見原判決第三頁第一八、一九行），其後於實體部分之論敘，則",
                ""
            ],
            [
                "謂：「當（）日，黃國興並未向陳清木借錢，係因渠等談到蔡",
                ""
            ],
            [
                "福家那戶有四票，陳清木才交二千元現鈔予黃國興，要黃國興轉",
                "二千元"
            ],
            [
                "交予蔡福家，為陳秀英買票等情，迭據黃國興於偵查及本院審理",
                ""
            ],
            [
                "時證述在卷（偵一卷、頁……）」等語（見原判決第四頁倒",
                ""
            ],
            [
                "數第四行以下），惟黃國興於檢察官偵查時均否認犯行，有如前",
                ""
            ],
            [
                "述，而原判決所引偵一卷（即選偵字第二四七號卷）第二六、二",
                ""
            ],
            [
                "七頁筆錄，為黃國興在法務部調查局高雄縣調查站之調查筆錄，",
                ""
            ],
            [
                "故原判決顯係以黃國興在司法警察官調查中所為之陳述，為認定",
                ""
            ],
            [
                "上訴人犯罪之證據，與其所稱未引用黃國興之警訊（詢）筆錄云",
                ""
            ],
            [
                "云，前後齟齬，難謂無理由矛盾之違法。上訴意旨，指摘原判決",
                ""
            ],
            [
                "該部分不當，非無理由，應認有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年   十二   月    八    日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  石  木  欽",
                ""
            ],
            [
                "法官  洪  佳  濱",
                ""
            ],
            [
                "法官  段  景  榕",
                ""
            ],
            [
                "法官  周  煙  平",
                ""
            ],
            [
                "法官  洪  兆  隆",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年   十二   月   十四   日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,選上更(一),9,20120216,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　100年度選上更(一)字第9號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳清木",
                ""
            ],
            [
                "選任辯護人　陳慧錚律師",
                ""
            ],
            [
                "　　　　　　李汶哲律師",
                ""
            ],
            [
                "　　　　　　陳鈺歆律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高雄地方",
                ""
            ],
            [
                "法院100 年度選訴字第8 號中華民國100 年3 月10日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣高雄地方法院檢察署99年度選偵字第145 號）",
                ""
            ],
            [
                "，提起上訴，經最高法院發回，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於陳清木部分撤銷。",
                ""
            ],
            [
                "陳清木共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑參年陸月。褫奪公權參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、陳清木、黃國興( 已判決確定) 為使不知情之高雄縣市合併",
                ""
            ],
            [
                "改制後第一屆高雄市大寮區過溪里里長選舉登記第2 號候選",
                ""
            ],
            [
                "人陳秀英，於民國99年11月27日舉辦之里長選舉順利當選。",
                ""
            ],
            [
                "陳清木、黃國興竟基於對有投票權人交付賄賂而約其投票權",
                ""
            ],
            [
                "為一定行使之共同犯意聯絡，於99年11月20日19時許，在高",
                ""
            ],
            [
                "雄市○○區○○里○○○街一巷一號張見春所開設之雜貨店",
                ""
            ],
            [
                "前，渠等談到設籍於該選區之高雄市○○區○○里○○路16",
                ""
            ],
            [
                "3 號內之蔡福家( 已判決確定) 、邵麗英、邵宗德、王雅青",
                ""
            ],
            [
                "（依序為蔡福家之女兒、兒子、媳婦）均為有投票權人，共",
                ""
            ],
            [
                "有四票後，旋由陳清木以每票新臺幣（下同）500 元代價，",
                "500 元"
            ],
            [
                "將面額仟元之紙鈔二張（合計2 千元）交付予黃國興。黃國",
                "2 千元"
            ],
            [
                "興收受後隨即於同（20）日夜間，至高雄市○○區○○里○",
                ""
            ],
            [
                "○路163 號蔡福家住處，將2 千元現鈔置於蔡福家住處之洗",
                "2 千元"
            ],
            [
                "衣機內，向蔡福家表示：錢在洗衣機內，請投票給陳秀英等",
                ""
            ],
            [
                "語，及請蔡福家代為轉達買票之意思及轉交賄款予同設於該",
                ""
            ],
            [
                "址之邵麗英、邵宗德、王雅青3 人，而交付賄賂予蔡福家及",
                ""
            ],
            [
                "預備交付賄賂予邵麗英、邵宗德、王雅青，約渠等投票給陳",
                ""
            ],
            [
                "秀英為一定之行使，向有投票權之人買票，經蔡福家應允後",
                ""
            ],
            [
                "，黃國興隨即離去該址。嗣經目睹過程之邱佑龍勸說後，黃",
                ""
            ],
            [
                "國興即於翌（21）日凌晨零時24分許，至法務部調查局高雄",
                ""
            ],
            [
                "縣調查站自首。蔡福家因而未轉告及將款項轉交予邵麗英、",
                ""
            ],
            [
                "邵宗德、王雅青，而於同年月22日19時許至高雄市政府警察",
                ""
            ],
            [
                "局林園分局陳明上情，並將2000元現鈔交予警方查扣。",
                "2000元"
            ],
            [
                "二、案經高雄市政府警察局林園分局移送臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。又被告以外之人於審判外之陳述，經",
                ""
            ],
            [
                "當事人於審判程序同意作為證據，法院審酌該言詞陳述或書",
                ""
            ],
            [
                "面陳述作成時之情況，認為適當者，亦得為證據。當事人、",
                ""
            ],
            [
                "代理人或辯護人於法院調查證據時，知有第159 條第1 項不",
                ""
            ],
            [
                "得為證據之情形，而未於言詞辯論終結前聲明異議者，視為",
                ""
            ],
            [
                "有前項之同意，刑事訴訟法第159 條第1 項第159 條之5 分",
                ""
            ],
            [
                "別定有明文。查本判決以下所引用之證據資料，其中傳聞證",
                ""
            ],
            [
                "據部分，除黃國興調查站所述被告陳清木之選任辯護人否認",
                ""
            ],
            [
                "其證據能力外( 見本院上更一卷第32頁) ，其餘被告陳清木",
                ""
            ],
            [
                "、選任辯護人及公訴人於本院審理程序中均未否認證據能力",
                ""
            ],
            [
                "，亦未於言詞辯論終結前聲明異議，本院審酌上開證據作成",
                ""
            ],
            [
                "時之情況，並無違法取證或其他瑕疵，且與本案待證事項具",
                ""
            ],
            [
                "關聯性，認為以之作為證據為適當，自得作為證據。",
                ""
            ],
            [
                "二、被告陳清木之選任辯護人否認原審同案被告黃國興調查站陳",
                ""
            ],
            [
                "述之證據能力，惟本院並未引用該筆錄作為認定被告陳清木",
                ""
            ],
            [
                "犯罪之證據。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據上訴人即被告陳清木於本院審理時，固坦承確於99年1",
                ""
            ],
            [
                "1 月20日交付2 張仟元現鈔予黃國興，惟矢口否認有何違反",
                "2 張仟元"
            ],
            [
                "公職人員選舉罷免法之犯行，辯稱：黃國興說他工作不固定",
                ""
            ],
            [
                "，沒有收入，要借2000元去吃飯及作生活費之用，我不知道",
                "2000元"
            ],
            [
                "黃國興將該2000元拿去買票，我並沒有做陳秀英之助選員，",
                "2000元"
            ],
            [
                "如果要買票，我自已去買就好，不必交給黃國興去買云云。",
                ""
            ],
            [
                "惟查：",
                ""
            ],
            [
                "、陳秀英為99年11月27日舉辦之高雄縣市合併改制後第一屆高",
                ""
            ],
            [
                "雄市大寮區過溪里里長選舉之候選人；蔡福家、邵麗英、邵",
                ""
            ],
            [
                "宗德、王雅青則設籍於該選區之高雄市○○區○○里○○路",
                ""
            ],
            [
                "163 號內，於該次里長選舉均為有投票權之人等情，有高市",
                ""
            ],
            [
                "選舉委員會101 年1 月2 日高市選一字第1000002492號函及",
                ""
            ],
            [
                "選舉人名冊在卷足稽（見本院選上更一卷第22、23頁）。",
                ""
            ],
            [
                "、已判決確定之原審同案被告黃國興於99年11月20日晚上前往",
                ""
            ],
            [
                "已判決確定之原審同案被告蔡福家位於高雄市○○區○○里",
                ""
            ],
            [
                "○○路163 號住處，交付2000元給蔡福家，以每票500 元之",
                "2000元,500"
            ],
            [
                "代價，要蔡福家將其家中有投票權的4 人，都投票給高雄縣",
                ""
            ],
            [
                "市合併改制後第一屆高雄市寮區過溪里里長候選人陳秀英之",
                ""
            ],
            [
                "事實，業據蔡福家於偵查及原審分別證述明確，其於偵查中",
                ""
            ],
            [
                "證稱：「今年第一屆高雄市市長市議員及里長候選人，我戶",
                ""
            ],
            [
                "籍地高雄縣大寮鄉○○村○○路163 號，我、我女兒、兒子",
                ""
            ],
            [
                "及媳婦，4 人有投票權。」、「在11月20日晚上，黃國興到",
                ""
            ],
            [
                "我家，拿2 千元給我，並說我們有投票權4 人，4 票都投給",
                "2 千元"
            ],
            [
                "過溪村里長候選人陳秀英。」；於原審審理中證稱：「過溪",
                ""
            ],
            [
                "里里長選舉我有投票權，家中除我以外，還有兒子、媳婦及",
                ""
            ],
            [
                "女兒有投票權，計4 票。於99年11月20日晚上7 、8 時許，",
                ""
            ],
            [
                "我剛下班回來，在住處外面坐著，黃國興來我住處找我，並",
                ""
            ],
            [
                "拿2000元給我，說是要給我家中全部的人，他說4 票都要投",
                "2000元"
            ],
            [
                "給陳秀英。後來更晚的時候，邱佑龍有來家中找我，說他有",
                ""
            ],
            [
                "看到賄選的經過，要去檢舉，我當時有向邱佑龍承認。又我",
                ""
            ],
            [
                "與黃國興之前沒有金錢來往，黃國興也未曾向我借過錢，而",
                ""
            ],
            [
                "我會去檢舉，是因為我就覺得心不安」等語( 見99年偵字第",
                ""
            ],
            [
                "145 號卷第18、19頁，原審100 年選訴第8 號卷第64至67頁",
                ""
            ],
            [
                ") ；核與同案被告黃國興於本院前審證述：陳清木交2000元",
                "2000"
            ],
            [
                "買票錢給我買蔡福家家裡4 票等情相符（見本院上訴卷第87",
                ""
            ],
            [
                "頁）。而蔡福家高雄縣大寮鄉○○村○○路163 號住處，另",
                ""
            ],
            [
                "有邵麗英、邵宗德、王雅青等人設籍，該戶內共有4 票等情",
                ""
            ],
            [
                "，如上所述，並扣有蔡福家所繳出之該選舉受賄款2000元足",
                "2000元"
            ],
            [
                "稽。",
                ""
            ],
            [
                "、雖證人即原審同案被告黃國興於偵查、原審供述，均否認有",
                ""
            ],
            [
                "對蔡福家有選舉行賄之犯行，均供稱：向陳清木拿2000元，",
                "2000"
            ],
            [
                "是向陳清木借來供吃飯之用，交2000元給蔡福家，是償還之",
                "2000元"
            ],
            [
                "前之借款，並非買票的錢( 即選舉行賄款) 云云。惟查：蔡",
                ""
            ],
            [
                "福家與黃國興之前並沒有金錢來往，黃國興亦未曾向蔡福家",
                ""
            ],
            [
                "借過錢等情，業據證人蔡福家於原審審理中證述明確( 見原",
                ""
            ],
            [
                "審選訴第8 號卷第第65頁背面) ，則黃國興上開供述交2000",
                ""
            ],
            [
                "元給蔡福家，係供償還借款之用云云，已值懷疑。另證人黃",
                ""
            ],
            [
                "國興於檢察官99年12月7 日訊問時供稱：「( 陳清木有無在",
                ""
            ],
            [
                "99年11月20日晚上7 、8 點拿2000元給你？) 有，我向他借",
                "2000元"
            ],
            [
                "2000元。」，同時復證稱：「( 為何拿2000元給蔡福家？)",
                "2000元,2000元"
            ],
            [
                "因為我向蔡家福借錢，所以要還給他」；另於同年月15日偵",
                ""
            ],
            [
                "查時證稱：「我向陳清木借2000元，直接交給蔡家福」等語",
                "2000元"
            ],
            [
                "(見99年選偵字第247 號卷第39、53頁) ，則證人黃國興既",
                ""
            ],
            [
                "係因無錢吃飯而向被告陳清木借款2000元，豈有將剛借得該",
                "2000元"
            ],
            [
                "供吃飯用之2000元，原封不動的，再將之作為償還積欠蔡家",
                "2000元"
            ],
            [
                "福借款之理。再者，證人黃國興於原審羈押庭訊問時供稱：",
                ""
            ],
            [
                "(99年11月20日，邱佑龍找我之前，你是否有跟蔡福家見面",
                ""
            ],
            [
                "？) 我向他借2000元，我領工錢後拿2000元還他等語( 見99",
                "2000元,2000元"
            ],
            [
                "年聲羈第1157號卷第7 頁) ；證人黃國興對該還給蔡福家之",
                ""
            ],
            [
                "2000元之來源，又稱來自於領得工資，而與前開偵查中之供",
                "2000元"
            ],
            [
                "述係借自被告陳清木，亦不一致，顯然黃國興向被告陳清木",
                ""
            ],
            [
                "取得該2000元，並非供其償債之用。再參以邱佑龍本身係上",
                "2000元"
            ],
            [
                "開里長候選人之一，因陳清木係對手陳秀英之支持者，乃注",
                ""
            ],
            [
                "意陳清木之動態，而於99年11月20日脕上，見黃國興出現在",
                ""
            ],
            [
                "陳清木住處，及看到黃國興拿錢至蔡福家住處，乃勸導蔡福",
                ""
            ],
            [
                "家出面檢舉，並載同蔡福家至調查站製作自首筆錄等情，亦",
                ""
            ],
            [
                "經邱佑龍於原審證述明確( 見原審100 年度選訴字第8 號卷",
                ""
            ],
            [
                "第58至63頁) 。是以證人黃國興於偵查及原審證稱：交給蔡",
                ""
            ],
            [
                "福家之2000元，係返還向其借款云云，應屬事後卸責及迴護",
                "2000元"
            ],
            [
                "被告陳清木之詞，應無足採。至證人張見春於本院前審審理",
                ""
            ],
            [
                "中到庭證稱：當（20）日下午、4 、5 時許，他們2 人( 指",
                ""
            ],
            [
                "陳清木、黃國興) 在其店外聊天，陳清木問黃國興為何如此",
                ""
            ],
            [
                "早下班，黃國興向陳清木借錢，其有看到陳清木交2 千元予",
                ""
            ],
            [
                "黃國興，並說沒錢吃飯就拿去用云云；及被告陳清木之妻即",
                ""
            ],
            [
                "陳梁美伸於本院前審審理中亦證稱：在99年11月20日以前，",
                ""
            ],
            [
                "黃國興確因工作不佳，而多次向伊借錢，每次約借2 、3 千",
                ""
            ],
            [
                "元，陳清木有看過云云（見本院上訴卷第91頁背面) ，均與",
                ""
            ],
            [
                "上開事證不符，且被告陳清木於警訊、偵查、原審時，均未",
                ""
            ],
            [
                "稱張見春有聽到渠等間之對話。嗣於本院前審方聲請傳喚張",
                ""
            ],
            [
                "見春到院作證。衡諸張見春於事隔7 個多月後才至本院前審",
                ""
            ],
            [
                "作證，並稱當（20）日有多人在其店外聊天，其因作生意而",
                ""
            ],
            [
                "常在店裏店外進出等語（見本院前審卷92頁）；及開口借2",
                ""
            ],
            [
                "千元既非重大特殊會令人難忘之事，又與張見春無涉，較無",
                " 千元"
            ],
            [
                "長期牢記之可能性，故張見春是否確有聽到告陳清木與黃國",
                ""
            ],
            [
                "興二人間之對話，及其記憶是否正確，原即有大為可疑。況",
                ""
            ],
            [
                "且，張見春亦自承本次到本院前審作證前，被告陳清木已先",
                ""
            ],
            [
                "找伊談過作證之事，並告知有在其店外因借錢給黃國興吃飯",
                ""
            ],
            [
                "而交錢給黃國興等語（本院前審卷93頁），則張見春顯於庭",
                ""
            ],
            [
                "訊前即已遭被告誘導；尤有甚者，黃國興於本院前審證稱「",
                ""
            ],
            [
                "當日陳清木交錢予其時已天黑」（本院前審卷第92頁）；而",
                ""
            ],
            [
                "被告陳清木亦曾稱「是約晚上、7 、8 時交錢予黃國興」(",
                ""
            ],
            [
                "見99年選偵字第247 號卷第67頁) ，均與證人張見春所稱時",
                ""
            ],
            [
                "間即約下午4 、5 時目睹被告陳清木借錢給黃國興云云，均",
                ""
            ],
            [
                "有所不同，是證人張見春上開證述，自無足採。另被告陳清",
                ""
            ],
            [
                "木之妻即陳梁美伸上開證述，並無法證明本件被告陳清木交",
                ""
            ],
            [
                "付2000元黃國興係作何用途，亦不足據為被告陳清木有利之",
                "2000元"
            ],
            [
                "證據。",
                ""
            ],
            [
                "、另衡諸被告陳清木於偵查中自承：本次選舉其因支持陳秀英",
                ""
            ],
            [
                "，並於陳秀英服務處成立後，經常到服務處泡茶，更曾主動",
                ""
            ],
            [
                "為陳秀英而向親友拉票；其與蔡福家只是點頭之交，但其與",
                ""
            ],
            [
                "黃國興間交情不錯等情（偵卷6 、7 頁），則不論陳秀英是",
                ""
            ],
            [
                "否事先知情，被告陳清木為陳秀英而向選民行賄即非無由。",
                ""
            ],
            [
                "、綜上所述，被告陳清木所辯：借2000元給黃國興供其吃飯用",
                "2000元"
            ],
            [
                "，並非供選舉買票之用云云，應屬卸責飾詞，不足採信。被",
                ""
            ],
            [
                "告陳清木選舉行賄之事證已臻明確，其犯行堪以認定。",
                ""
            ],
            [
                "二、又被告陳清木與黃國興係基於投票行賄之犯意，以每票500",
                ""
            ],
            [
                "元之代價交付予具有投票權之蔡福家（戶籍內共有4 票，合",
                ""
            ],
            [
                "計交付2000元），且蔡福家知悉黃國興交付款項之意涵，綜",
                "2000元"
            ],
            [
                "合社會價值觀念、授受雙方之認知及其交付現金之客觀情狀",
                ""
            ],
            [
                "以觀，足認該現金之交付、收受與投票權為一定行使間，具",
                ""
            ],
            [
                "有對價關係。則被告陳清木與蔡福家間，顯係基於投票賄賂",
                ""
            ],
            [
                "之意思表示之合致，而分別交付、收受該賄賂，足堪認定。",
                ""
            ],
            [
                "至於黃國興雖請蔡福家代為轉達投給陳秀英之意及轉交賄款",
                ""
            ],
            [
                "予同址內之邵麗英、邵宗德、王雅青（依序為蔡福家之其他",
                ""
            ],
            [
                "投票權之人) 。然蔡福家已證稱其尚未及轉達黃國興之意思",
                ""
            ],
            [
                "及轉交賄款予上開各址內之其他投票權之人（本院上訴卷第",
                ""
            ],
            [
                "96頁），則被告陳清木對有投票權之人即邵麗英、邵宗德、",
                ""
            ],
            [
                "王雅青等人行賄部分，均僅止於預備階段，亦可認定。",
                ""
            ],
            [
                "三、按公職人員選舉罷免法第99條第1 項投票行賄罪，以對於有",
                ""
            ],
            [
                "投票權之人，行求期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使者為構成要件。其行求期約、",
                ""
            ],
            [
                "交付行為，係屬階段行為，其行求賄選階段，屬行賄者單方",
                ""
            ],
            [
                "意思表示行為，不以相對人允諾為必要，而交付賄選階段，",
                ""
            ],
            [
                "除行賄者有實施交付賄賂行為外，因對收受賄賂者，刑法第",
                ""
            ],
            [
                "143 條有投票受賄罪之處罰規定，2 者乃必要共犯中之對向",
                ""
            ],
            [
                "犯，以2 個以上之行為者，彼此相互對立之意思經合致而成",
                ""
            ],
            [
                "立犯罪，雖不以收受者確已承諾，或進而為一定投票權之行",
                ""
            ],
            [
                "使為必要，仍須於行賄人交付賄賂或其他不正利益時，受交",
                ""
            ],
            [
                "付之相對人對其交付之目的已然認識而予收受，其交付賄賂",
                ""
            ],
            [
                "或其他不正利益之犯行始克成立，行賄者方得論以交付賄賂",
                ""
            ],
            [
                "罪（最高法院94年度台上字第3819號判決參照）。被告陳清",
                ""
            ],
            [
                "木交付2000元之選舉行賄款給黃國興，再由黃國興轉交給蔡",
                "2000元"
            ],
            [
                "福家，蔡福家對黃國興所交付該2000元係供選舉行賄之用，",
                "2000元"
            ],
            [
                "亦有所認識，如上所述。核被告陳清木所為，係犯公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項之對於有投票權之人，交付賄賂，",
                ""
            ],
            [
                "而約其投票權為一定之行使罪。又被告陳清木與黃國興就前",
                ""
            ],
            [
                "開犯行有犯意聯絡及行為分擔，為共同正犯。另公職人員選",
                ""
            ],
            [
                "舉罷免法之投票行賄罪係侵害國家法益之罪，以一行為同時",
                ""
            ],
            [
                "對多數有投票權之人交付賄賂，約其不行使投票權或為一定",
                ""
            ],
            [
                "之行使，祇侵害一個國家法益，應僅成立一投票行賄罪。而",
                ""
            ],
            [
                "該罪之預備犯，僅止於該罪著手實行前之準備階段，嗣若進",
                ""
            ],
            [
                "而實行行賄之行為，即為行賄所吸收，不另論罪。則以一行",
                ""
            ],
            [
                "為同時對多數有投票權人行賄，尚且論以一罪，其以一行為",
                ""
            ],
            [
                "同時對多數有投票權之人部分賄選，部分尚在預備賄選階段",
                ""
            ],
            [
                "，亦僅能論以行賄一罪。本件被告陳清木對蔡福家行賄之同",
                ""
            ],
            [
                "時，併委託其轉達行賄之意思及轉交賄款予同址內之其他有",
                ""
            ],
            [
                "投票權人，而同時對蔡福家本人行賄及預備對該址內多人行",
                ""
            ],
            [
                "賄，係以一行為同時實行賄選及預備賄選，自應論以一投票",
                ""
            ],
            [
                "行賄罪。至於被告行求、期約、預備行賄之前階段行為，為",
                ""
            ],
            [
                "交付賄賂之後行為所吸收，不另成立行求、期約、預備賄賂",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "四、原審以被告陳清木罪證明確，予以論罪科刑，固非無見。然",
                ""
            ],
            [
                "：、高雄市○○區○○里○○路163 號內內有投票權之人",
                ""
            ],
            [
                "為蔡福家、邵麗英、邵宗德、王雅青，原審判決之事實欄，",
                ""
            ],
            [
                "除蔡福家外，均漏未敘明。、又就邵麗英、邵宗德、王雅",
                ""
            ],
            [
                "青等有投票權人行賄部分，僅止於預備階段，原審判決亦漏",
                ""
            ],
            [
                "未敘明。、被告陳清木係於濃公一街一巷一號張見春之雜",
                ""
            ],
            [
                "貨店外交付2000元予黃國興，原判決誤認為係在陳清木位於",
                "2000元"
            ],
            [
                "濃三街171 號之住處附近，亦有未合。被告陳清木上訴意旨",
                ""
            ],
            [
                "否認犯罪，指摘原判決不當，為無理由，惟原判決既有上開",
                ""
            ],
            [
                "可議，自應由本院將此部分予以撤銷改判。爰審酌選舉乃民",
                ""
            ],
            [
                "主政治最重要之表徵，須由選民評斷候選人之才德、品行、",
                ""
            ],
            [
                "學識、操守、政見而選賢與能，其攸關國家政治之良窳、法",
                ""
            ],
            [
                "律之興廢、公務員之進退，影響國家發展及人民權利至深且",
                ""
            ],
            [
                "鉅，而賄選為敗壞選風之主要根源，不得使不正當利益介入",
                ""
            ],
            [
                "選舉，抹滅實行民主政治之真意。被告陳清木為求里長候選",
                ""
            ],
            [
                "人陳秀英能順利當選，竟以交付現金賄賂之方式賄選，已妨",
                ""
            ],
            [
                "害投票之公正、公平，使真正民主政治無以建立，不宜輕宥",
                ""
            ],
            [
                "，惟斟酌被告陳清木買票之規模及否認犯罪等犯罪後之態度",
                ""
            ],
            [
                "等一切情狀，量處被告如主文第2 項所示之刑。又被告所犯",
                ""
            ],
            [
                "之公職人員選舉罷免法第99條第1 項之對於有投票權之人，",
                ""
            ],
            [
                "交付賄賂，而約其投票權為一定之行使罪，既經宣告有期徒",
                ""
            ],
            [
                "刑之刑，應各依公職人員選舉罷免法第113 條第3 項、刑法",
                ""
            ],
            [
                "第37條第2 項之規定，併予宣告褫奪公權3 年。另公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第3 項規定：預備或用以行求期約或交付",
                ""
            ],
            [
                "之賄賂，不問屬於犯人與否，沒收之。此項沒收為刑法第38",
                ""
            ],
            [
                "條之特別規定，採絕對義務沒收主義，祇要係預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不論是否屬於被告所有或已否扣案，",
                ""
            ],
            [
                "均應依法諭知沒收，法院並無自由裁量之餘地。但如其賄賂",
                ""
            ],
            [
                "已交付予有投票權之人收受，因收受者係犯刑法第143 條第",
                ""
            ],
            [
                "1 項之投票受賄罪，其所收受之賄賂應依同法條第2 項規定",
                ""
            ],
            [
                "沒收之，如全部或一部不能沒收時，追徵其價額。故犯投票",
                ""
            ],
            [
                "行賄罪者，其已交付之賄賂，苟該收受賄賂之有投票權人，",
                ""
            ],
            [
                "復經檢察官依法起訴，法院為有罪判決時，應依刑法第143",
                ""
            ],
            [
                "條第2 項之規定，於其對向共犯所犯投票受賄罪之從刑宣告",
                ""
            ],
            [
                "沒收、追徵，而毋庸再依上開規定重複宣告沒收。經核：本",
                ""
            ],
            [
                "案蔡福家所犯投票收賄罪，業經原審判刑並諭知扣案之賄款",
                ""
            ],
            [
                "２千元沒收本件自無再宣告沒收之必要（參最高法院98年台",
                "２千元"
            ],
            [
                "上字第4366號判決意旨）。",
                ""
            ],
            [
                "五、同案被告黃國興、蔡福家部分，均經判決確定，自不另論列",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，，公職人員選舉罷免法第99條第1 項、、第",
                ""
            ],
            [
                "113 條第3 項，刑法第11條、第28條、第37條第2 項，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官張益昌到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    2     月    16    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  蕭權閔",
                ""
            ],
            [
                "法  官  吳進寶",
                ""
            ],
            [
                "法  官  王憲義",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   101    年    2     月    16    日",
                ""
            ],
            [
                "書記官  黃富美",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,2006,20120426": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第二○○六號",
                ""
            ],
            [
                "上　訴　人　陳清木",
                ""
            ],
            [
                "選任辯護人　吳建勛律師",
                ""
            ],
            [
                "　　　　　　王進勝律師",
                ""
            ],
            [
                "　　　　　　江雍正律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "高雄分院中華民國一○一年二月十六日第二審更審判決（一○○",
                ""
            ],
            [
                "年度選上更字第九號，起訴案號：台灣高雄地方法院檢察署九",
                ""
            ],
            [
                "十九年度選偵字第一四五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決撤銷第一審關於上訴人陳清木部分之科刑判",
                ""
            ],
            [
                "決，改判論處上訴人共同對於有投票權之人，交付賄賂，而約其",
                ""
            ],
            [
                "投票權為一定之行使罪刑，已詳敘認定犯罪事實之依據及憑以認",
                ""
            ],
            [
                "定之理由。並對如何認定：上訴人在原審坦承於民國九十九年十",
                ""
            ],
            [
                "一月二十日交付兩張新台幣 (下同) 千元現鈔予黃國興（業經原",
                " 千元"
            ],
            [
                "審判處罪刑及宣告緩刑確定）之詞，真實可信，其否認犯罪所執",
                ""
            ],
            [
                "案發當日黃國興借用二千元是要去吃飯及作生活費，不知黃國興",
                "二千元"
            ],
            [
                "將錢拿去買票之辯解，不足採取；證人張見春與黃國興在偵查及",
                ""
            ],
            [
                "審理中之證言，何者可採，何者不足採取；證人陳梁美伸（上訴",
                ""
            ],
            [
                "人之妻）在原審之前審所證黃國興曾向其借款多次之證詞，不足",
                ""
            ],
            [
                "為有利上訴人之認定；皆依據卷內資料予以指駁及說明。從形式",
                ""
            ],
            [
                "上觀察，原判決並無違背法令之情形存在。查原判決認定上訴人",
                ""
            ],
            [
                "交付二千元予黃國興之時間係在案發當晚七時許，已說明係依憑",
                "二千元"
            ],
            [
                "上訴人在偵查中自承當日係約晚上七、八時交錢給黃國興，核與",
                ""
            ],
            [
                "黃國興在原審之前審所陳上訴人交錢予伊時已經天黑等語相符，",
                ""
            ],
            [
                "而為認定，並以證人張見春在原審之前審雖證稱在當日下午四、",
                ""
            ],
            [
                "五時許，見上訴人交二千元予黃國興云云，但張見春之證言，與",
                "二千元"
            ],
            [
                "上訴人在偵查中及黃國興所述不符，復自承到庭作證之前上訴人",
                ""
            ],
            [
                "已找伊談過作證之事，並告知有在伊經營之店門外借錢給黃國興",
                ""
            ],
            [
                "云云，是其證言已受上訴人之誘導，應不足採取，亦已詳述其取",
                ""
            ],
            [
                "捨證據之依據及理由（見原判決第五頁倒數第四行起，至第六頁",
                ""
            ],
            [
                "上段理由），並無判決不備理由之情形。至於上訴人在法務部",
                ""
            ],
            [
                "調查局高雄調查站所供交款予黃國興時間係在當日下午四、五時",
                ""
            ],
            [
                "許一節，與其上開陳述不符，而陳梁美伸雖在原審之前審證陳上",
                ""
            ],
            [
                "訴人於當日下午五時許回家，告以黃國興又向其借二千元云云，",
                "二千元"
            ],
            [
                "但陳梁美伸於上訴人交款時，並未在場，另依上訴意旨所引證人",
                ""
            ],
            [
                "邱佑龍之證言，並無敘述其目擊上訴人交款之時間為下午四、五",
                ""
            ],
            [
                "時之間（見上訴理由狀第五頁2.），則上開供述證據，皆難為有",
                ""
            ],
            [
                "利上訴人之認定，原判決未予說明，縱有疏漏，但於判決之本旨",
                ""
            ],
            [
                "不生影響，自不得執為合法之第三審上訴理由。又刑之量定係屬",
                ""
            ],
            [
                "事實審法院得依職權自由裁量之事項，茍已以行為人之責任為基",
                ""
            ],
            [
                "礎，並審酌刑法第五十七條各款所列情狀而未逾越法定刑度，即",
                ""
            ],
            [
                "不得遽指為違法。原判決已說明係審酌賄選為敗壞選風之主要根",
                ""
            ],
            [
                "源，不得使不正當利益介入選舉，抹滅實行民主政治之真意，而",
                ""
            ],
            [
                "上訴人為求里長候選人陳秀英能順利當選，以交付現金賄賂之方",
                ""
            ],
            [
                "式賄選，妨害投票之公正、公平，使真正民主政治無以建立，併",
                ""
            ],
            [
                "斟酌上訴人買票之規模及否認犯罪之態度等一切情狀，而為量刑",
                ""
            ],
            [
                "，核屬事實審法院自由裁量之事項，既未逾法定刑度，及違背公",
                ""
            ],
            [
                "平正義情事，要無違法可言，至於上訴人飾詞否認而無悔意之犯",
                ""
            ],
            [
                "後態度，僅為上開量刑審酌事由之一，亦難單憑此節遽指為違法",
                ""
            ],
            [
                "。上訴意旨置原判決之論敘於不顧，仍執陳詞再為事實上之爭辯",
                ""
            ],
            [
                "，且對原審採證認事之職權行使及量刑得自由裁量之事項，任意",
                ""
            ],
            [
                "指摘，難謂已符合首揭法定上訴要件。其上訴違背法律上之程式",
                ""
            ],
            [
                "，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    四    月  二十六  日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  陳  世  淙",
                ""
            ],
            [
                "法官  陳  東  誥",
                ""
            ],
            [
                "法官  施  俊  堯",
                ""
            ],
            [
                "法官  洪  曉  能",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    四    月   三十   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}