{
    "id": "KSDM,91,訴,3396,20030331,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C91%2C%E8%A8%B4%2C3396%2C20030331%2C1",
    "history": {
        "KSDM,91,訴,3396,20030331,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第三三九六號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　周村來律師",
                ""
            ],
            [
                "　　　　　　　　周元培律師",
                ""
            ],
            [
                "右列被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字",
                ""
            ],
            [
                "第五三號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○、乙○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○身為高雄縣鳳山市武松社區發展協會理事長，為參選",
                ""
            ],
            [
                "高雄縣鳳山市武松里第九屆里長選舉尋求當選，意圖向武松里內有投票權之人行",
                ""
            ],
            [
                "求賄賂，而約定其投票權為一定之行使，竟假藉高雄縣鳳山市武松社區發展協會",
                ""
            ],
            [
                "每年度舉辦餐會之名義，邀請該協會之會員參與會餐，除了餐費與飲料茶水等費",
                ""
            ],
            [
                "用新臺幣（下同）二萬七千元外，再與被告即該協會總幹事甲○○基於共同犯意",
                "二萬七千元"
            ],
            [
                "，由甲○○負責向位於高雄縣鳳山市○○街十五號吉勉企業有限公司（即吉品商",
                ""
            ],
            [
                "行），以總價二萬一千元價格，購買每只三百五十元之安乙得十四吋立式電風扇",
                "二萬一千元,三百五十元"
            ],
            [
                "共六十台，復於九十一年五月五日下午九時許，在高雄縣鳳山市○○路四○七號",
                ""
            ],
            [
                "陳其權所經營之漁翁海產店舉行協會餐聚，乙○○在餐會期間並上台致詞演講，",
                ""
            ],
            [
                "明示參與本屆里長選舉，請託在場與會之人全力支持，並於會餐結束後，將上揭",
                ""
            ],
            [
                "電風扇分送前來參與會餐之武松里不特定里民，而行賄有投票權之人（即俗稱買",
                ""
            ],
            [
                "票），欲使該里有投票權人於行使選舉第九屆武松里長選舉權時，將選票投予乙",
                ""
            ],
            [
                "○○。警方嗣於同年月二十一日持檢察官許可、法院核發之搜索票，前往高雄縣",
                ""
            ],
            [
                "鳳山市○○里○○街一六○號乙○○里長競選辦公室，當場查獲上揭電風扇一台",
                ""
            ],
            [
                "，並在參與協會大會且有投票權之武松里里民甲○○、朱天發、白太郎、莊秀蘭",
                ""
            ],
            [
                "、李水欽、邱朝榮、趙益鋒、鄭攀龍、劉邦文、王國川、蔡國榮、張鶴輝、林清",
                ""
            ],
            [
                "花、曾福美、陳坤龍、黃錦平、陳繕鉅、曾源和、王水壽、黃武雄、曾陳月枝、",
                ""
            ],
            [
                "施凱元、吳林滿、黃照宏與黃淑緣等二十五人（以上二十五人除甲○○之外，均",
                ""
            ],
            [
                "經本檢察官為緩起訴處分）之住處，查獲乙○○所贈送之電扇共十九台後，始知",
                ""
            ],
            [
                "上情，因認被告甲○○、乙○○共同涉有違反公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "第一項之罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條及第三百零一",
                ""
            ],
            [
                "條第一項分別定有明文。又認定犯罪事實所憑之證據，雖不以直接證據為限，間",
                ""
            ],
            [
                "接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明，須於通常一般",
                ""
            ],
            [
                "之人均不致於有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定，",
                ""
            ],
            [
                "倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即無從為有罪之認定，",
                ""
            ],
            [
                "根據「罪證有疑，利於被告」之證據法則，即不得遽為不利於被告之認定（最高",
                ""
            ],
            [
                "法院著有七十六年臺上字第四九八六號判例可資參照）；再按犯罪事實之認定，",
                ""
            ],
            [
                "應憑真實之證據，倘證據是否真實尚欠明顯，自難以擬制推測之方法，為其判斷",
                ""
            ],
            [
                "之基礎，而認定犯罪事實之證據係指足以認定被告確有犯罪行為之積極證據而言",
                ""
            ],
            [
                "，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料（最高法院五十",
                ""
            ],
            [
                "三年臺上字第六五六號、二十九年上字第三一○五號判例可資參照）。",
                ""
            ],
            [
                "三、公訴人認被告二人涉犯公職人員選舉罷免法第九十條之一第一項之罪嫌，無非係",
                ""
            ],
            [
                "以（一）被告兩人以武松里社區發展協會舉辦餐會之名義，除會餐與飲料點心花",
                ""
            ],
            [
                "費二萬七千元外，再花費二萬一千元購買每只三百五十元之電風扇共六十台，於",
                "二萬七千元,二萬一千元,三百五十元"
            ],
            [
                "九十一年五月五日下午九時許餐會結束後，分送前來參與會餐之武松里不特定里",
                ""
            ],
            [
                "民等事實，為被告乙○○與甲○○兩人於警訊與偵查時自承不諱，並有魚翁海鮮",
                ""
            ],
            [
                "店負責人陳其權與同案被告即如附表所示武松里民朱天發等二十四人警訊時供承",
                ""
            ],
            [
                "於卷，復有武松里社區發展協會九十一年四月十四日會議紀錄報告表、基金存摺",
                ""
            ],
            [
                "、收支明細、魚翁海鮮店九十一年五月五日收據與吉品商行出貨單等各一份，此",
                ""
            ],
            [
                "部分應可認定為真實。（二）被告乙○○於偵查時自承該協會會員大會於每年五",
                ""
            ],
            [
                "月至八月間舉行，而被告甲○○則供稱會員大會係每年一月至二月間舉行，復參",
                ""
            ],
            [
                "酌被告甲○○所提出之武松社區發展協會現金薄，該協會於八十九年間並無舉行",
                ""
            ],
            [
                "會員大會，於九十年一月十九日曾花費三萬二千元舉行會員大會，但無贈送紀念",
                "三萬二千元"
            ],
            [
                "品支出項目，此有該協會現金薄影本附卷可參，足見被告兩人說詞顯有岐異，難",
                ""
            ],
            [
                "認被告兩人所述為真實；而本案會員大會竟在里長選舉前之敏感期間舉行，其動",
                ""
            ],
            [
                "機實令人有可議之處。另被告乙○○於協會餐敘期間上台曾致詞演講，明示參與",
                ""
            ],
            [
                "本屆武松里長選舉，更請託在場里民全力支持，復分送電風扇予前來參與餐會之",
                ""
            ],
            [
                "武松里不特定里民，經警方於上揭時地查扣電風扇二十台等事實，業經如附表所",
                ""
            ],
            [
                "示之同案被告朱天發等二十四人於警訊供述綦詳，並有扣押物品清單附卷足資佐",
                ""
            ],
            [
                "證，憑前事證得知，被告兩人將前揭訂購之電風扇無償贈與武松里不特定里民，",
                ""
            ],
            [
                "要求里民投票支持被告乙○○等事實，於客觀上究難認與競選里長無任何關連。",
                ""
            ],
            [
                "（三）綜合上述卷證得知，本案應係被告兩人假藉協會餐會名義，以高雄縣鳳山",
                ""
            ],
            [
                "市武松社區協會經費購買電風扇，並在餐會活動結束後分贈現場參與之不特定里",
                ""
            ],
            [
                "民，對有投票權之里民交付賄賂甚明等情為其論據。訊據被告甲○○與乙○○堅",
                ""
            ],
            [
                "決否認有何違反公職人員選舉罷免法之犯行，均辯稱：武松社區發展協會每年均",
                ""
            ],
            [
                "固定舉辦會員大會及活動餐會，並贈送紀念品予協會會員，九十一年五月五日確",
                ""
            ],
            [
                "曾於高雄縣鳳山市○○路四０七號漁翁海產店舉行餐會，並致贈每位協會會員價",
                ""
            ],
            [
                "值三百五十元之電風扇一台，然該等費用係由發展協會支出，且該次餐會舉辦之",
                "三百五十元"
            ],
            [
                "目的係為討論改選協會理監事，而與本件里長選舉無關，且扣案之電風扇均係在",
                ""
            ],
            [
                "協會會員之住處查獲，並非在競選總部查獲等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）按公職人員選舉罷免法第九十條之一第一項之投票行賄罪係以對於有投票權之",
                ""
            ],
            [
                "人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行",
                ""
            ],
            [
                "使為構成要件，繹析其要件有三：須對於有投票權之人為之；須有行求、",
                ""
            ],
            [
                "期約或交付賄賂或其他不正利益之行為；須約使有投票權人為一定之行使或",
                ""
            ],
            [
                "不行使投票權。而所謂「行求」，係指行賄人自行向對方提出賄賂或不正利益",
                ""
            ],
            [
                "，以備交付，祇以行賄者一方之意思表示為已足，不以受賄者之允諾為必要；",
                ""
            ],
            [
                "至所謂「期約」，係指行賄者與受賄者雙方就期望而為約定於一定期間內交付",
                ""
            ],
            [
                "賄賂或利益，乃雙方意思已合致而尚待交付；「交付」，係指行賄者事實上將",
                ""
            ],
            [
                "賄賂或不正利益交付受賄者收受之行為。惟不論何階段之行為態樣，行為人之",
                ""
            ],
            [
                "行為是否該當於公職人員選舉罷免法第九十條之一第一項之投票行賄罪，除應",
                ""
            ],
            [
                "該當上開三要件外，亦須視行為人主觀上是否具有行賄之犯意，而約使有投票",
                ""
            ],
            [
                "權人為投票權一定之行使或不行使；而客觀上行為人所行求期約或交付之賄賂",
                ""
            ],
            [
                "或不正利益可認係約使投票權人為投票權之一定行使或不行使之對價，以及所",
                ""
            ],
            [
                "行求、期約、交付之對象是否為有投票權人而定。上開對價關係，在於行賄者",
                ""
            ],
            [
                "之一方，係認知其所行求、期約或交付之意思表示，乃為約使有投票權人為投",
                ""
            ],
            [
                "票權一定之行使或不行使；在受賄者之一方，亦應認知行賄者對其所行求、期",
                ""
            ],
            [
                "約或交付之意思表示，乃為約使其為投票權一定之行使或不行使，且對有投票",
                ""
            ],
            [
                "權人交付之財物或不正利益，並不以金錢之多寡為絕對標準，而應綜合社會價",
                ""
            ],
            [
                "值觀念、授受雙方之認知及其他客觀情事而為判斷，倘足認其與要約有投票權",
                ""
            ],
            [
                "人為投票權一定之行使或不行使間，具有對價關係時，始足該當犯罪。",
                ""
            ],
            [
                "（二）高雄縣鳳山市武松社區發展協會係於八十七年間成立，成立宗旨在促進該社區",
                ""
            ],
            [
                "發展，增進居民福利，會員主要係以在該社區居住之居民為主，個人會員每年",
                ""
            ],
            [
                "需繳交一千元之常年會費（團體會員按社區代表人數，每一代表五千元），該",
                "一千元,五千元"
            ],
            [
                "協會曾先後於八十七年十月三十日舉行大會（松鶴餐廳）、八十八年五月九日",
                ""
            ],
            [
                "舉辦活動（戶外烤肉）、八十八年十二月十九日舉行餐會（全美餐廳）、八十",
                ""
            ],
            [
                "九年九月十日舉辦活動（戶外）、九十年一月十九日舉行會員大會、九十年十",
                ""
            ],
            [
                "月九日購買外套分送予協會全體會員、九十年十一月十二日舉行餐會（漁翁海",
                ""
            ],
            [
                "產店），而該協會所舉辦之活動、餐會及購買紀念品之支出，均由該協會支付",
                ""
            ],
            [
                "，此有社區發展協會章程草案、武松社區發展協會現金簿各一份附卷可稽。本",
                ""
            ],
            [
                "件該協會於九十一年五月五日，在高雄縣鳳山市○○路四０七號漁翁海產店舉",
                ""
            ],
            [
                "辦餐會，共花費二萬七千元，並向位於高雄縣鳳山市○○街十五號之吉品商行",
                "二萬七千元"
            ],
            [
                "以總價二萬一千元，購買每個價格三百五十元之電風扇六十台，分送協會每位",
                "二萬一千元,三百五十元"
            ],
            [
                "會員各一台，而該餐會及紀念品之費用亦均係由該發展協會所支付，亦經證人",
                ""
            ],
            [
                "即漁翁海產店負責人林其權證述在卷，並有漁翁海產店之收據及吉品商行出貨",
                ""
            ],
            [
                "單各一紙附卷可稽，是本件舉行餐會及購買紀念品之費用，亦如同該協會往常",
                ""
            ],
            [
                "之運作情形，由該協會支應，並非由被告二人獨立負擔甚明。",
                ""
            ],
            [
                "（三）又觀之該協會之上開章程草案內容，並未有該協會舉辦社區活動之固定舉行時",
                ""
            ],
            [
                "間，而依上所述，該協會實際上舉辦社區活動之型態多係以每年舉辦各一次之",
                ""
            ],
            [
                "戶外活動及室內餐會為常見，活動多係搭配節日（母親節及中秋節）舉行，餐",
                ""
            ],
            [
                "會並無固定時間。而本件該協會之所以於九十一年五月五日，在高雄縣鳳山市",
                ""
            ],
            [
                "○○路四０七號漁翁海產店舉辦餐會，係因該發展協會曾於九十一年三月二十",
                ""
            ],
            [
                "九日發送開會通知，預定於九十一年四月十四日下午六時三十分許，在漁翁海",
                ""
            ],
            [
                "產店開會討論協會會員人數增減情況、會員聯歡晚會何時舉行及第二屆理監事",
                ""
            ],
            [
                "提名人選等事宜，之後並如期舉行會議，會議內容為報告會員人數增減狀況及",
                ""
            ],
            [
                "該協會之理監事將於九十一年十月中旬改選籲請有意願者出任，並決議於九十",
                ""
            ],
            [
                "一年五月五日，在漁翁海產店舉辦聯歡晚會，且九十一年度該協會會員之紀念",
                ""
            ],
            [
                "品為電風扇，此有該協會九十一年三月二十九日開會通知書、理監事會議紀錄",
                ""
            ],
            [
                "報告表等在卷可憑，是本件餐會舉辦之時間，純係依先前會議決議而定，並非",
                ""
            ],
            [
                "被告二人所自行決定。",
                ""
            ],
            [
                "（四）再者，該次舉行餐會之目的，主要係就該協會之理監事改選及社區事務而聚餐",
                ""
            ],
            [
                "，且該期間並未如往常搭配節日舉辦任何活動，始改舉辦餐會等，分據證人莊",
                ""
            ],
            [
                "秀蘭、王國川、張鶴輝、林清花、陳坤龍、曾源和、黃武雄、曾陳月枝、施凱",
                ""
            ],
            [
                "元、吳林滿、朱天發、白太郎於本院調查程序中一致結證在卷（見本院九十二",
                ""
            ],
            [
                "年一月二十二日訊問筆錄）。公訴人雖以被告於該協會餐敘期間曾上台致詞演",
                ""
            ],
            [
                "講，明示參與該屆里長選舉，並請託在場協會會員全力支持之事實，然該次餐",
                ""
            ],
            [
                "會主要係在討論協會理監事改選及社區事務問題，已如前述，餐敘時僅有案外",
                ""
            ],
            [
                "人王榮仁議員上台致詞演講，並拜託與會會員支持被告乙○○參選里長，被告",
                ""
            ],
            [
                "乙○○並未於聚餐時上台致詞演講或於敬酒時向與會會員請託支持其參與里長",
                ""
            ],
            [
                "選舉，甚而散發選舉文宣及名片尋求支持等情，亦據上開證人等及證人邱朝榮",
                ""
            ],
            [
                "、黃淑緣、李水欽證述屬實（見本院九十二年一月二十二日訊問筆錄），縱被",
                ""
            ],
            [
                "告乙○○有於餐會上造勢並拜託協會會員支持，然與該次餐會舉辦之主要目的",
                ""
            ],
            [
                "不合，且衡以候選人利用餐會造勢並拜託選民支持，此乃民主選舉之常態，與",
                ""
            ],
            [
                "常情並無不符，尚難遽以被告乙○○有於該餐會時明示參選該屆里長選舉，並",
                ""
            ],
            [
                "請託與會協會會員支持之行為，即認被告乙○○對於有投票權之選民為約其為",
                ""
            ],
            [
                "投票權之一定行使或不行使，而被告甲○○僅係該協會之總幹事，其以該協會",
                ""
            ],
            [
                "之名義訂購扣案之電風扇分送協會會員及在漁翁海產店舉行該協會餐聚，此屬",
                ""
            ],
            [
                "其擔任協會幹部應執行之職務，且查無其他積極證據足證被告甲○○之上開行",
                ""
            ],
            [
                "為與被告乙○○參選里長之選舉事務有關，自亦難遽認其與被告乙○○係共同",
                ""
            ],
            [
                "正犯。",
                ""
            ],
            [
                "（五）綜上所述，被告乙○○、甲○○分別係上開發展協會之理事長、總幹事，該協",
                ""
            ],
            [
                "會每年均舉辦各一次戶外活動及室內餐會，除活動多係因應節日而舉辦外，餐",
                ""
            ],
            [
                "會並無固定舉辦時間，本件餐會之舉辦及紀念品之購買所需之費用，均係以該",
                ""
            ],
            [
                "協會會員每年所繳之會費合資以發展協會之名義支應，及餐會舉辦之時間、地",
                ""
            ],
            [
                "點及紀念品之種類，亦經先前會議而決定，非由被告二人支付及決定，且實際",
                ""
            ],
            [
                "上該餐會討論之內容為該協會理監事改選及社區事務等，是被告甲○○身為該",
                ""
            ],
            [
                "協會之總幹事，為與該屆里長選舉無關之協會相關事務之辦理，而被告乙○○",
                ""
            ],
            [
                "亦未利用上開餐會約使與會之有投票權人為投票權一定之行使或不行使，已如",
                ""
            ],
            [
                "上揭說明，是公訴意旨所舉之證據，尚不足以證明被告二人有何違反公職人員",
                ""
            ],
            [
                "選舉罷免法第九十條之一第一項之投票行賄罪犯行。",
                ""
            ],
            [
                "五、此外，本院復查無其他積極證據足資佐證認被告二人有公訴人所指訴之犯行，既",
                ""
            ],
            [
                "不能證明被告二人犯罪，自均應諭知無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉河山到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國     九十二     年      三      月      三十一      日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事庭",
                ""
            ],
            [
                "法  官  何悅芳",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  顏宗貝",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,選上訴,21,20030714,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十二年度選上訴字第二一號",
                ""
            ],
            [
                "　　上　訴　人　台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右上訴人因被告違反選舉罷免法案件，不服臺灣高雄地方法院九十一年度訴字第三三",
                ""
            ],
            [
                "九六號中華民國九十二年三月三十一日第一審判決（起訴案號：臺灣高雄地方法院檢",
                ""
            ],
            [
                "察署九十一年度選偵字第五三號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○身為高雄縣鳳山市武松社區發展協會理事長，為參選",
                ""
            ],
            [
                "高雄縣鳳山市武松里第九屆里長選舉尋求當選，意圖向武松里內有投票權之人行",
                ""
            ],
            [
                "求賄賂，而約定其投票權為一定之行使，竟假藉高雄縣鳳山市武松社區發展協會",
                ""
            ],
            [
                "每年度舉辦餐會之名義，邀請該協會之會員參與會餐，除了餐費與飲料茶水等費",
                ""
            ],
            [
                "用新臺幣（下同）二萬七千元外，再與被告即該協會總幹事甲○○基於共同犯意",
                "二萬七千元"
            ],
            [
                "，由甲○○負責向位於高雄縣鳳山市○○街十五號吉勉企業有限公司（即吉品商",
                ""
            ],
            [
                "行），以總價二萬一千元價格，購買每只三百五十元之安乙得十四吋立式電風扇",
                "二萬一千元,三百五十元"
            ],
            [
                "共六十台，復於九十一年五月五日下午九時許，在高雄縣鳳山市○○路四○七號",
                ""
            ],
            [
                "陳其權（應係林其全）所經營之漁翁海產店舉行協會餐聚，乙○○在餐會期間並",
                ""
            ],
            [
                "上台致詞演講，明示參與本屆里長選舉，請託在場與會之人全力支持，並於會餐",
                ""
            ],
            [
                "結束後，將上揭電風扇分送前來參與會餐之武松里不特定里民，而行賄有投票權",
                ""
            ],
            [
                "之人（即俗稱買票），欲使該里有投票權人於行使選舉第九屆武松里長選舉權時",
                ""
            ],
            [
                "，將選票投予乙○○。警方嗣於同年月二十一日持搜索票前往高雄縣鳳山市○○",
                ""
            ],
            [
                "里○○街一六○號乙○○里長競選辦公室，當場查獲上揭電風扇一台，並在參與",
                ""
            ],
            [
                "協會大會且有投票權之武松里里民甲○○、朱天發、白太郎、莊秀蘭、李水欽、",
                ""
            ],
            [
                "邱朝榮、趙益鋒、鄭攀龍、劉邦文、王國川、蔡國榮、張鶴輝、林清花、曾福美",
                ""
            ],
            [
                "、陳坤龍、黃錦平、陳繕鉅、曾源和、王水壽、黃武雄、曾陳月枝、施凱元、吳",
                ""
            ],
            [
                "林滿、黃照宏與黃淑緣等二十五人（以上二十五人除甲○○之外，均經檢察官為",
                ""
            ],
            [
                "緩起訴處分）之住處，查獲乙○○所贈送之電扇共十九台後，始知上情。因認被",
                ""
            ],
            [
                "告甲○○、乙○○共同涉有違反公職人員選舉罷免法（下稱選罷法）第九十條之",
                ""
            ],
            [
                "一第一項之交付賄賂罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條及第三百零一",
                ""
            ],
            [
                "條第一項分別定有明文。又認定犯罪事實所憑之證據，雖不以直接證據為限，間",
                ""
            ],
            [
                "接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明，須於通常一般",
                ""
            ],
            [
                "之人均不致於有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定，",
                ""
            ],
            [
                "倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即無從為有罪之認定，",
                ""
            ],
            [
                "根據「罪證有疑，利於被告」之證據法則，即不得遽為不利於被告之認定（最高",
                ""
            ],
            [
                "法院著有七十六年臺上字第四九八六號判例意旨可參）；再按犯罪事實之認定，",
                ""
            ],
            [
                "應憑真實之證據，倘證據是否真實尚欠明顯，自難以擬制推測之方法，為其判斷",
                ""
            ],
            [
                "之基礎，而認定犯罪事實之證據係指足以認定被告確有犯罪行為之積極證據而言",
                ""
            ],
            [
                "，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料（最高法院五十",
                ""
            ],
            [
                "三年臺上字第六五六號、二十九年上字第三一○五號判例意旨足佐）。",
                ""
            ],
            [
                "三、公訴人認被告二人涉犯選罷法第九十條之一第一項之罪嫌，係以被告兩人於偵查",
                ""
            ],
            [
                "及證人林其全於警訊，渠等所供證有以高雄縣鳳山市武松社區發展協會（下稱武",
                ""
            ],
            [
                "松協會）名義贈送會員每只三百五十元之電風扇，復有該協會九十一年四月十四",
                "三百五十元"
            ],
            [
                "日會議紀錄報告表、基金存摺、收支明細、漁翁海鮮店九十一年五月五日收據與",
                ""
            ],
            [
                "吉品商行出貨單等各一份。另被告二人關於協會會員大會每年幾月舉行一節，說",
                ""
            ],
            [
                "詞顯有岐異，又該協會會員大會竟在里長選舉前之敏感期間舉行，其動機可議，",
                ""
            ],
            [
                "被告乙○○於餐敘期間上台曾致詞演講，明示參與本屆武松里長選舉，請託在場",
                ""
            ],
            [
                "里民全力支持，客觀上究難認與競選里長無關等情為據。然訊據被告甲○○、乙",
                ""
            ],
            [
                "○○均否認有何被訴前揭違反選罷法交付賄賂犯行，均辯稱：武松協會每年均固",
                ""
            ],
            [
                "定舉辦會員大會及例行性之活動或餐會，並贈送紀念品予會員，九十一年五月五",
                ""
            ],
            [
                "日於餐會後所致贈會員電風扇一台，係由武松協會理監事會議通過，而由協會經",
                ""
            ],
            [
                "費項目支出費用，並非由乙○○對不特定里民以其個人名義賄選，且該次餐會目",
                ""
            ],
            [
                "的係為討論改選協會理監事，乙○○上台所報告亦屬協會相關會務事項，與里長",
                ""
            ],
            [
                "選舉無關等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "按公職人員選舉罷免法第九十條之一第一項之罪，其所謂之賄賂，係指具有一定",
                ""
            ],
            [
                "經濟價值之財物而言，其價值之高低雖非所問，然仍須該項財物與其約使有投票",
                ""
            ],
            [
                "權人之行使或不行使投票權，二者之間具有對價關係為必要；且為維護選舉之公",
                ""
            ],
            [
                "平性，固應嚴禁候選人以不公平之金錢手段競選，惟何謂不公平，則應於不違背",
                ""
            ],
            [
                "國民之法律感情與認知下，就社會一般生活經驗而為判斷；又按行為人之行為是",
                ""
            ],
            [
                "否該當於公職人員選舉罷免法第九十條之一第一項之投票行賄罪，除應該當上開",
                ""
            ],
            [
                "三要件外，亦須視行為人主觀上是否具有行賄之犯意，而約使有投票權人為投票",
                ""
            ],
            [
                "權一定之行使或不行使；而客觀上行為人所行求期約或交付之賄賂或不正利益可",
                ""
            ],
            [
                "認係約使投票權人為投票權之一定行使或不行使之對價，以及所行求、期約、交",
                ""
            ],
            [
                "付之對象是否為有投票權人而定（最高法院九十一年度台上字第六０五六號、八",
                ""
            ],
            [
                "十八年度台上字第七三八九號判決意旨足參）。",
                ""
            ],
            [
                "被告二人雖係分任武松協會之理事長、總幹事各職，但該協會係於八十七年間成",
                ""
            ],
            [
                "立，成立宗旨在促進該社區發展，增進居民福利，會員主要係以在該社區居住之",
                ""
            ],
            [
                "居民為主，經費來源係入會費（個人會員五百元、團體會員七百元），常年會費",
                "五百元,七百元"
            ],
            [
                "（個人會員一千元、團體會員按社區代表人數，每一代表五千元）等，協會曾先",
                "一千元,五千元"
            ],
            [
                "後於八十七年十月三十日舉行大會（松鶴餐廳）、八十八年五月九日舉辦活動（",
                ""
            ],
            [
                "戶外烤肉）、八十八年十二月十九日舉行餐會（全美餐廳）、八十九年九月十日",
                ""
            ],
            [
                "舉辦活動（戶外）、九十年一月十九日舉行會員大會、九十年十月九日購買外套",
                ""
            ],
            [
                "分送予協會全體會員、九十年十一月十二日舉行餐會（漁翁海產店），而該協會",
                ""
            ],
            [
                "所舉辦之活動、餐會及購買紀念品之支出，均由該協會經費支付，此有該協會銀",
                ""
            ],
            [
                "行存摺、現金簿、章程草案等件影本附卷可稽（見選偵卷第三二至四十，第五一",
                ""
            ],
            [
                "至五五頁）。是被告二人於偵查中雖就協會會員大會每年幾月舉行一節，說詞有",
                ""
            ],
            [
                "不一之情，但此等會員大會舉辦時間均有案可查，被告二人縱有因記憶有誤或陳",
                ""
            ],
            [
                "述口誤等情，亦難據此而為被告二人不利之認定。",
                ""
            ],
            [
                "本件該協會於九十一年五月五日，在高雄縣鳳山市○○路四０七號漁翁海產店舉",
                ""
            ],
            [
                "辦餐會，共花費二萬七千元，並向位於高雄縣鳳山市○○街十五號之吉品商行以",
                "二萬七千元"
            ],
            [
                "總價二萬一千元，購買每個價格三百五十元之電風扇六十台，分送協會每位會員",
                "二萬一千元,三百五十元"
            ],
            [
                "各一台，而該次餐會及前述電風扇紀念品之費用，均由該協會經費所支付之事實",
                ""
            ],
            [
                "，亦經證人即漁翁海產店負責人林其全及吉品商行負責人葉勉於本院調查中到庭",
                ""
            ],
            [
                "結證甚明（見本院卷第三九至四一頁），並有漁翁海產店之收據及吉品商行出貨",
                ""
            ],
            [
                "單各一紙附卷可稽（見選偵卷第三十、三一頁），是本件舉行餐會及購買紀念品",
                ""
            ],
            [
                "之費用，亦如同該協會往常之運作情形，確由該協會經費支付，並無積極證據足",
                ""
            ],
            [
                "以證明係由被告負擔甚明。",
                ""
            ],
            [
                "觀諸前述協會章程草案內容，並無明定舉辦活動之固定時間，而參諸協會以往活",
                ""
            ],
            [
                "動時序情形，舉辦社區活動之型態多以每年舉辦各一次之戶外活動及室內餐會為",
                ""
            ],
            [
                "常見，活動多係搭配節日（母親節及中秋節）舉行，餐會則無固定時間。本件於",
                ""
            ],
            [
                "前開時、地舉辦餐會，係因協會於九十一年三月二十九日發送開會通知，定於九",
                ""
            ],
            [
                "十一年四月十四日下午六時三十分許，在漁翁海產店開會討論協會會員人數增減",
                ""
            ],
            [
                "情況、會員聯歡晚會何時舉行及第二屆理監事提名人選等事宜，之後並如期舉行",
                ""
            ],
            [
                "會議，會議內容為報告會員人數增減狀況及該協會之理監事將於九十一年十月中",
                ""
            ],
            [
                "旬改選籲請有意願者出任，並決議於九十一年五月五日，在漁翁海產店舉辦聯歡",
                ""
            ],
            [
                "晚會，且九十一年度該協會會員之紀念品為電風扇，此有該協會九十一年三月二",
                ""
            ],
            [
                "十九日開會通知書、理監事會議紀錄報告表在卷可憑（見選偵卷第四一至四三頁",
                ""
            ],
            [
                "），是本件該協會之餐會舉辦時間，純依前述理監事會議決議而定，並非被告二",
                ""
            ],
            [
                "人自行決定於該屆里長選舉前為之，則公訴人起訴認被告二人於選前敏感期間舉",
                ""
            ],
            [
                "辦餐會，動機可議一詞，顯屬臆測無據。",
                ""
            ],
            [
                "公訴人雖以證人朱天發、莊秀蘭、邱朝榮、劉邦文、蔡國榮、張鶴輝、林清花、",
                ""
            ],
            [
                "陳坤龍、陳繕鉅、黃武雄、施凱元等人於警訊所陳「被告乙○○上台演講明示本",
                ""
            ],
            [
                "次里長選舉支持乙○○」等情（見警卷第十八頁反面、二十三頁反面、三一頁反",
                ""
            ],
            [
                "面、四八、五四、五九頁反面、六二、七十、八十、九五、一０三），認被告乙",
                ""
            ],
            [
                "○○有於餐敘中明示參選里長，並請託會員支持等情，然：",
                ""
            ],
            [
                "１該次舉辦餐會目的，係就該協會之理監事改選及社區事務而為，且該期間並未如",
                ""
            ],
            [
                "往常搭配節日舉辦任何活動，始改舉辦餐會等情，分據證人莊秀蘭、王國川、張",
                ""
            ],
            [
                "鶴輝、林清花、陳坤龍、曾源和、黃武雄、曾陳月枝、施凱元、吳林滿、朱天發",
                ""
            ],
            [
                "、白太郎於原審結證明確（見原審九十二年一月二十二日訊問筆錄）。又餐敘時",
                ""
            ],
            [
                "僅有案外人王榮仁議員上台致詞演講，並拜託與會會員支持被告乙○○參選里長",
                ""
            ],
            [
                "，至於被告乙○○本人並未於聚餐時上台致詞演講或於敬酒時向與會會員請託支",
                ""
            ],
            [
                "持其參與里長選舉，甚而散發選舉文宣及名片尋求支持等情，亦據上開證人莊秀",
                ""
            ],
            [
                "蘭等人及證人邱朝榮、黃淑緣、李水欽於原審到庭結證明確（見原審九十二年一",
                ""
            ],
            [
                "月二十二日訊問筆錄）。",
                ""
            ],
            [
                "２該次餐會其他參與人如證人白太郎、李水欽、王國川、曾源和、王水壽、曾陳月",
                ""
            ],
            [
                "枝、吳林滿等人於警訊中，亦均未有被告乙○○請託會員支持選舉里長之陳述（",
                ""
            ],
            [
                "見警卷第二一、二九、五十、八五、九十、九八、一０六頁），又其他取得電風",
                ""
            ],
            [
                "扇會員如證人曾福美亦於警訊陳述「送電風扇之人未交代支持候選人乙○○」（",
                ""
            ],
            [
                "見警卷第六七頁）等語在卷。是公訴人所引前開證人朱天發等人警訊陳述一節，",
                ""
            ],
            [
                "或係誤將案外人王榮仁議員上台演講請託會員支持乙○○參選里長之內容，以為",
                ""
            ],
            [
                "係被告乙○○自己所陳。縱然被告乙○○有利用餐會請託之舉，但於欠缺積極證",
                ""
            ],
            [
                "據足認其有何賄選買票犯行情形下，此乃民主選舉之合理拜票情形，尚難遽認被",
                ""
            ],
            [
                "告乙○○對於有投票權之選民為約其為投票權之一定行使或不行使。",
                ""
            ],
            [
                "被告甲○○以協會總幹事職務，依據理監事會議決議執行，而以協會名義訂購扣",
                ""
            ],
            [
                "案之電風扇分送會員，及於餐敘後以協會經費支付餐費等情，均如前述，亦難據",
                ""
            ],
            [
                "此逕予推論其有何與被告乙○○共同賄選犯行。",
                ""
            ],
            [
                "五、綜上所述，被告甲○○身為該協會之總幹事，執行與里長選舉無關之協會相關事",
                ""
            ],
            [
                "務之辦理，而被告乙○○亦未利用上開餐會，約使與會之有投票權人為投票權一",
                ""
            ],
            [
                "定之行使或不行使，僅憑該協會會員獲贈前述電風扇之事實，尚難推論即係被告",
                ""
            ],
            [
                "二人共同為里長選舉所為之交付賄賂犯行，此外，復查無其他積極證據足認被告",
                ""
            ],
            [
                "二人有何公訴人所指違反選罷法第九十條之一第一項之交付賄賂犯行。從而原審",
                ""
            ],
            [
                "以不能證明被告甲○○、乙○○犯罪，依法諭知被告二人無罪，核其認事用法並",
                ""
            ],
            [
                "無違誤。公訴人提起上訴仍執起訴所據各節，指摘原判決不當，並無理由，本件",
                ""
            ],
            [
                "上訴應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉文水到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十二      年      七      月     十四   日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第六庭",
                ""
            ],
            [
                "審判長法官  王憲義",
                ""
            ],
            [
                "法官  謝靜雯",
                ""
            ],
            [
                "法官  張意聰",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  王婉蓉",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}