{
    "id": "KSDM,90,訴,3158,20030509,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C90%2C%E8%A8%B4%2C3158%2C20030509%2C1",
    "history": {
        "KSDM,90,訴,3158,20030509,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第三一五八號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　戊○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　江雍正律師",
                ""
            ],
            [
                "　　　　　　　　陳慧錚律師",
                ""
            ],
            [
                "　　　　　　　　吳世敏律師",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　被　　　告　丙○○○",
                ""
            ],
            [
                "右列被告等因違反總統副總統選舉罷免法等案件，經檢察官提起公訴（八十九年度選",
                ""
            ],
            [
                "偵字第三號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "戊○○、甲○○、乙○○、丁○○及丙○○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告戊○○係中國國民黨高雄縣阿蓮鄉民眾服務站（以下簡稱該",
                ""
            ],
            [
                "服務站）主任，被告甲○○係該服務站視導，被告乙○○係該服務站專員，被告",
                ""
            ],
            [
                "丁○○、鄭日清（檢察官另案偵辦）則均係高雄縣阿蓮鄉阿蓮村之鄰長，丙○○",
                ""
            ],
            [
                "○則係鄭日清之妻。被告戊○○、甲○○、乙○○於民國八十九年間，因其同屬",
                ""
            ],
            [
                "中國國民黨籍之連戰、蕭萬長二人，受該黨提名為競選中華民國第十任總統、副",
                ""
            ],
            [
                "總統候選人，而於競選期間，明知對於有投票權之人行賄買票，將嚴重破壞選舉",
                ""
            ],
            [
                "之公平、公正性，然為求所支持之中國國民黨提名之總統、副總統候選人連戰、",
                ""
            ],
            [
                "蕭萬長能順利當選，仍與相關高層人員及所屬地方人士共謀欲以行賄買票之方式",
                ""
            ],
            [
                "賄選，其為求勝選，竟與被告丁○○、丙○○○等人共同基於妨害投票之概括犯",
                ""
            ],
            [
                "意之聯絡，先由被告戊○○以上開服務站之名義，向連戰、蕭萬長之競選服務處",
                ""
            ],
            [
                "購入印有其競選識別標誌，價值約新台幣數百元之防風夾克、手提袋、手機袋、",
                "數百元"
            ],
            [
                "帽子等物各約七千五百件，以作為對設籍該鄉之有投票權人行賄之用。被告戊○",
                ""
            ],
            [
                "○、甲○○、乙○○等人又因總統、副總統候選人連戰、蕭萬長等人將於高雄市",
                ""
            ],
            [
                "中正體育場舉行造勢晚會，及為使該鄉內之有投票權人投票予上開候選人，乃於",
                ""
            ],
            [
                "同年三月間某日，與該鄉之連戰、蕭萬長競選後援會會長即該鄉鄉長陳明看等人",
                ""
            ],
            [
                "（檢察官另案偵辦）在上開服務站內開會討論決議：在附表三所示之該鄉內各",
                ""
            ],
            [
                "村選定動員點負責交付賄選財物予選民，並決定每個動員點負責分配夾克四件，",
                ""
            ],
            [
                "而約其投票權為一定之行使。廣邀其鄉內民眾約一千餘人搭乘遊覽車至該晚會",
                ""
            ],
            [
                "會場造勢，並發放便當、與印有競選識別標誌之夾克、手提袋等物予參加造勢者",
                ""
            ],
            [
                "。戊○○、甲○○、乙○○等人即依據該決議，而於八十九年三月十二日出發前",
                ""
            ],
            [
                "，在上開服務站內或遊覽車上，交付銀色夾克、手提袋、帽子各乙件予前來參加",
                ""
            ],
            [
                "之有投票權人或其家屬，而約其投票權為一定之行使。被告戊○○、甲○○、乙",
                ""
            ],
            [
                "○○等人復於八十九年三月中旬某日，由被告甲○○自行或透過該鄉之鄰長即被",
                ""
            ],
            [
                "告丁○○、丙○○○等人代為轉交予該鄉選民，而對該鄉如附表一所示之有投票",
                ""
            ],
            [
                "權人（有投票權人收受賄賂罪嫌部分，另行簽分偵辦；陳李罔市、翁石柱、丙○",
                ""
            ],
            [
                "○○、黃鄭清月收受賄賂部分另為不起訴處分）連續多次交付如附表一所示之賄",
                ""
            ],
            [
                "賂財物予該人收受；又將該賄賂置於如附表二所示之人家中或門口而使之處於得",
                ""
            ],
            [
                "收受之狀態，而以默示之方式，約其等之投票權為一定之行使，而投票予該黨提",
                ""
            ],
            [
                "名之總統、副總統候選人連戰、蕭萬長。嗣於八十九年三月十五日，經台灣高雄",
                ""
            ],
            [
                "地方法院檢察署檢察官率警於附表一之編號一、二、三、四、五、六號，及附表",
                ""
            ],
            [
                "二之編號一、二、三、四、五、六、七、八號等有投票權人之住處，查扣所示賄",
                ""
            ],
            [
                "賂財物。復於同年月十七日，再經該署檢察官率警於甲○○位於高雄縣阿蓮鄉○",
                ""
            ],
            [
                "○路二五七巷十九號之住處，查獲預備供賄選所用之手提袋二十一只、帽子三頂",
                ""
            ],
            [
                "、銀色夾克十九件、行動電話腰袋十六只、小手提包十六只及上開服務站計劃分",
                ""
            ],
            [
                "配交付賄選所用銀色夾克之戶數分配表乙張；又於上開服務站內扣得造勢活動邀",
                ""
            ],
            [
                "請函一百十六件、開會討論決議紀錄二份、動員點名冊二份、顧客訂貨名冊乙本",
                ""
            ],
            [
                "；並循線於附表一編號七號及附表二編號九、十號所示有投票權人住處扣得各附",
                ""
            ],
            [
                "表所示之物。因認被告戊○○、甲○○、乙○○、丁○○、丙○○○所為均係犯",
                ""
            ],
            [
                "總統副總統選舉罷免法第七十八條第一項之對於有投票權之人行賄罪嫌；被告丁",
                ""
            ],
            [
                "○○另犯刑法第一百四十三條之有投票權人收賄罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決；刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。又犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確，自",
                ""
            ],
            [
                "難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指足以認定被",
                ""
            ],
            [
                "告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始",
                ""
            ],
            [
                "得採為斷罪資料（參照最高法院五十三年臺上字第六五六號、二十九年上字第三",
                ""
            ],
            [
                "一○五號判例）。且刑事訴訟上證明之資料，無論其為直接或間接證據，均須達",
                ""
            ],
            [
                "於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認",
                ""
            ],
            [
                "定，若其關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使無",
                ""
            ],
            [
                "從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利",
                ""
            ],
            [
                "被告之認定（參照最高法院七十六年臺上字第四九八六號判例）。其以情況證據",
                ""
            ],
            [
                "（即間接證據）斷罪時，尤須基於該證據在直接關係上所可證明之他項情況事實",
                ""
            ],
            [
                "，本乎推理作用足以確證被告有罪，方為合法，不得徒憑主觀上之推想，將一般",
                ""
            ],
            [
                "經驗上有利被告之其他合理情況逕予排除（參照最高法院三十二年上字第六七號",
                ""
            ],
            [
                "判例）。",
                ""
            ],
            [
                "三、又總統副總統選舉罷免法第七十八條第一項之投票行賄罪，係以對於有投票權之",
                ""
            ],
            [
                "人，行求、期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行",
                ""
            ],
            [
                "使為構成要件，詳析其要件有三：其一，須對於有投票權之人為之；其二，須有",
                ""
            ],
            [
                "行求、期約或交付賄賂或其他不正利益之行為；其三，須約使有投票權人為一定",
                ""
            ],
            [
                "之行使或不行使投票權。所謂行求，係指行賄人自行向對方提出賄賂或不正利益",
                ""
            ],
            [
                "，以備交付，祇以行賄者一方之意思表示為已足，不以受賄者之允諾為必要；所",
                ""
            ],
            [
                "謂期約，係指行賄者與受賄者雙方就期望而為約定於一定期間內交付賄賂或利益",
                ""
            ],
            [
                "，乃雙方意思已合致而尚待交付；所謂交付，係指行賄者事實上將賄賂或不正利",
                ""
            ],
            [
                "益交付受賄者收受之行為。惟不論何階段之行為態樣，行為人之行為是否該當於",
                ""
            ],
            [
                "該法第七十八條第一項之投票行賄罪，均應充足上述三要件，亦即須視行為人主",
                ""
            ],
            [
                "觀上是否具有行賄之犯意，而約使有投票權人為投票權一定之行使或不行使；客",
                ""
            ],
            [
                "觀上行為人所行求、期約或交付之賄賂或不正利益是否可認係約使投票權人為投",
                ""
            ],
            [
                "票權之一定行使或不行使之對價；以及所行求、期約、交付之對象是否為有投票",
                ""
            ],
            [
                "權人而定。上開對價關係，在於行賄者之一方，係認知其所行求、期約或交付之",
                ""
            ],
            [
                "意思表示，乃為約使有投票權人為投票權一定之行使或不行使；在受賄者之一方",
                ""
            ],
            [
                "，亦應認知行賄者對其所行求、期約或交付之意思表示，乃為約使其為投票權一",
                ""
            ],
            [
                "定之行使或不行使，且對有投票權人交付之財物或不正利益，並不以金錢之多寡",
                ""
            ],
            [
                "為絕對標準，而應綜合社會價值觀念、授受雙方之認知及其他客觀情事而為判斷",
                ""
            ],
            [
                "，倘足認其與要約有投票權人為投票權一定之行使或不行使間，具有對價關係時",
                ""
            ],
            [
                "，始足該當犯罪。另按刑法第一百四十三條第一項投票收受賄賂罪之成立，除須",
                ""
            ],
            [
                "有投票權人收受賄賂外，尚須具有許以不行使投票權或為一定之行使為要件，此",
                ""
            ],
            [
                "觀該法條之規定自明。且就總統副總統選舉罷免法第七十八條第一項之投票行賄",
                ""
            ],
            [
                "罪及刑法第一百四十三條第一項之投票受賄罪，立法雖未設定財物之價值高低標",
                ""
            ],
            [
                "準，然凡有體物除集合物因需集合一定數量，始有經濟價值外，其他有體物祇需",
                ""
            ],
            [
                "具有一定之經濟價值，縱認價值甚為低微，仍屬本罪之賄賂性質或標的，交付賄",
                ""
            ],
            [
                "賂之名義為何，亦在所不問。惟該等罪名之成立，仍需就本案行為人之主觀犯意",
                ""
            ],
            [
                "及共犯犯意聯絡等心理狀態，除於事後依行為人之客觀形式，本於邏輯論理為綜",
                ""
            ],
            [
                "合之判斷外，仍須異時異地，衡以社會常情及經驗，作為犯罪事實之判斷。另為",
                ""
            ],
            [
                "維護競選之公平性，固應嚴禁候選人以不公平之金錢手段競選，惟何謂「不公平",
                ""
            ],
            [
                "」，此乃不確定之法律概念，尚須於不悖離國民之一般法律感情與認知下，就社",
                ""
            ],
            [
                "會通常生活經驗綜合判斷，該罪之立法本意，始能據以彰顯，並為國民接受認同",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、本件公訴人認被告戊○○、甲○○、乙○○、丁○○及丙○○○涉犯上開罪嫌，",
                ""
            ],
            [
                "無非係以被告被告戊○○、甲○○、乙○○坦承有為舉行造勢活動而交付競選夾",
                ""
            ],
            [
                "克、帽子等物予該鄉內之選民，及被告丙○○○坦承於住居之該鄰中，發放每戶",
                ""
            ],
            [
                "夾克一件等情不諱，並有證人陳李罔市、翁石柱、黃鄭清月（以上三人均另經檢",
                ""
            ],
            [
                "察官為不起訴處分）、董陳美、陳銘賢、劉源宏、李朝國、劉林美、林文賢、何",
                ""
            ],
            [
                "金綿、林金霞、潘淑芬之證述、競選夾克之開會討論決議紀錄（動員點數見附表",
                ""
            ],
            [
                "三）及戶數分配表（詳細內容見附表四）扣案在卷為其論斷之主要依據。而訊據",
                ""
            ],
            [
                "被告戊○○、甲○○、乙○○固不諱言於右揭總統副總統競選期間，分別擔任中",
                ""
            ],
            [
                "國國民黨高雄縣阿蓮鄉民眾服務站之主任、視導及專員，並有於上開競選期間，",
                ""
            ],
            [
                "為黨內之候選人舉行造勢活動，而於造勢現場、服務站內或遊覽車上交付競選夾",
                ""
            ],
            [
                "克、帽子等物予該鄉內之選民等情；另被告丙○○○則坦承確有於所住之該鄰中",
                ""
            ],
            [
                "，部分住戶發放夾克一件等事實，被告丁○○則坦認曾發放競選夾克予鄰居之事",
                ""
            ],
            [
                "實，惟被告戊○○、甲○○、乙○○均堅決否認有親自或委由該鄉之村、鄰長逐",
                ""
            ],
            [
                "戶發放上開物品之情事，並均辯稱：渠等僅於造勢活動時發給夾克等物予參與之",
                ""
            ],
            [
                "造勢民眾，以壯大聲勢，並展現團結形象，並非為圖賄選，至於扣案之分配表僅",
                ""
            ],
            [
                "係便於統計之文宣品而已，而所謂之決議也只是初步擬案，事後根本未有任何決",
                ""
            ],
            [
                "議，更遑論有何逐戶發放情事等語。被告丙○○○、丁○○亦均堅決否認上開犯",
                ""
            ],
            [
                "行，被告丙○○○辯稱：伊所發放之競選夾克係有人送來，要求代發做為競選造",
                ""
            ],
            [
                "勢之用，並非用以行賄等語；被告丁○○辯稱：發放之三件夾克，係伊參加造勢",
                ""
            ],
            [
                "晚會拿回來的，後來因為太多沒有用，才送給鄰居等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "（一）本件起訴書於「犯罪事實」欄泛稱：「：：戊○○、甲○○、乙○○於民國八",
                ""
            ],
            [
                "十九年間，因其同屬中國國民黨之連戰、蕭萬長二人，受該黨提名為競選中華",
                ""
            ],
            [
                "民國第十任總統、副總統候選人，而於競選期間，明知對於有投票權之人行賄",
                ""
            ],
            [
                "買票，將嚴重破壞選舉之公平、公正性，然為求所支持之中國國民黨提名之總",
                ""
            ],
            [
                "統、副總統候選人連戰、蕭萬長能順利當選，仍與相關高層人員及所屬地方人",
                ""
            ],
            [
                "士共謀欲以行賄買票之方式賄選：：」等節，對於所謂之「相關高層人員及所",
                ""
            ],
            [
                "屬地方人士」，彼等究係何人及所謂行賄買票之共犯結構關係，不僅未見區分",
                ""
            ],
            [
                "，亦未據以說明，而本院遍查全卷，亦查無此部分之證據足資證明起訴書「犯",
                ""
            ],
            [
                "罪事實」欄此部分所載，是公訴人泛指被告有此部分犯行，容有未洽，合先指",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "（二）公訴人認被告戊○○、甲○○、乙○○，另與被告丁○○、丙○○○等人共同",
                ""
            ],
            [
                "基於妨害投票之犯意聯絡，由被告戊○○以上開服務站之名義，向連戰、蕭萬",
                ""
            ],
            [
                "長之競選服務處「購入」印有其競選識別標誌，價值約新台幣數百元之防風夾",
                "百元"
            ],
            [
                "克、手提袋、手機袋、帽子等物「各約七千五百件」，以作為對設籍該鄉之有",
                ""
            ],
            [
                "投票權人行賄之用一節，被告戊○○則迭於偵查及本院審理時堅決否認上情，",
                ""
            ],
            [
                "並另辯稱：全部競選用之帽子及部分夾克，是向該黨總統副總統候選人，連、",
                ""
            ],
            [
                "蕭高雄縣競選總部免費申請所得，而部分夾克則是由競選核撥經費，再由伊向",
                ""
            ],
            [
                "廠商購買，數目約有六、七百件，至於手機袋只有十個，是廠商贈送的，手提",
                ""
            ],
            [
                "袋是用選舉的經費所購買的等語（分見八十九年選偵字第三號卷第四十八頁、",
                ""
            ],
            [
                "第四十九頁第六十頁背面，本院九十一年一月十四日、九十二年四月十七日訊",
                ""
            ],
            [
                "問筆錄），而本院遍查全卷，除卷附扣案之「戶數分配表」一紙，其內容係根",
                ""
            ],
            [
                "據高雄縣阿蓮鄉各村（詳細見附表四）表列，且其上有各村之戶數欄、戶數九",
                ""
            ],
            [
                "成欄及分配件數欄，並於合計之分配件數欄有七千五百件等文字記載外，均查",
                ""
            ],
            [
                "無被告戊○○有以上開服務站之名義，向連戰、蕭萬長之競選服務處「購入」",
                ""
            ],
            [
                "印有其競選識別標誌，價值約新台幣數百元之防風夾克、手提袋、手機袋、帽",
                "數百元"
            ],
            [
                "子等物「各約七千五百件」之諸如購買收據、同數額之夾克、手機袋或帽子等",
                ""
            ],
            [
                "相關物證，而該「戶數分配表」一紙，係檢察官於八十九年三月十七日，在被",
                ""
            ],
            [
                "告甲○○住處及高雄縣阿蓮鄉民眾服務站內搜索扣得，經訊之被告戊○○、甲",
                ""
            ],
            [
                "○○及乙○○，渠等則迭於偵查及本院審理時一致辯稱：分配表僅係競選期間",
                ""
            ],
            [
                "，該服務站評估每種文宣品，上級應該發放的數量，並非指夾克等語。公訴人",
                ""
            ],
            [
                "雖以上開「戶數分配表」所示內容如為競選文宣品，衡以常情，為使選民能頻",
                ""
            ],
            [
                "繁大量接觸，加深印象，進而支持特定候選人，理當應大量印製頻頻散發惟恐",
                ""
            ],
            [
                "不及，且文宣品價格甚微，以中國國民黨財力之雄厚，亦不致於無力全數印製",
                ""
            ],
            [
                "，何況競選文宣，通常均應係由選總部統一印製、發放，地方之輔選單位豈有",
                ""
            ],
            [
                "自行印製之理。故扣案物如真係文宣品之分配表，當不致於須依戶數打九折，",
                ""
            ],
            [
                "而無法以文宣品向所有選民推銷該黨之候選人，遽以推論被告所辯係卸責之詞",
                ""
            ],
            [
                "。然本件中華民國第十任總統副總統選舉競選期間，各該組候選人依不同地域",
                ""
            ],
            [
                "、族群、生活智識程度及個人政黨喜好程度，本即各有基本選民或游離選民之",
                ""
            ],
            [
                "分，從而，各組候選人競選服務處，對於相關文宣品之發放運用著眼於效果、",
                ""
            ],
            [
                "經費等各方因素考量，如何進行整體分配，外界本即無法單純片面猜測，是以",
                ""
            ],
            [
                "即認當時中國國民黨財力足以全數印製發放，然該黨是否願如此進行競選策略",
                ""
            ],
            [
                "，自非外界所能臆測，是難僅以中國國民黨財力雄厚，不致於無力全數印製文",
                ""
            ],
            [
                "宣品，即認被告所辯不可採。承上說明，本件扣案之上開「戶數分配表」所示",
                ""
            ],
            [
                "內容，依被告戊○○、甲○○及乙○○上開所辯，係渠等所屬之服務站，單純",
                ""
            ],
            [
                "計算據以評估每種文宣品，「上級應該發放的數量」等語，渠等辯詞並無公訴",
                ""
            ],
            [
                "人所訴之該「戶數分配表」係表示「地方之輔選單位須自行印製」數量之事實",
                ""
            ],
            [
                "，公訴人於證據及所犯法條欄第一段（二），認被告上開所辯，係意指為「地",
                ""
            ],
            [
                "方輔選單位要自行印製」云云，顯有誤會，公訴人認定事實，顯與卷內證據不",
                ""
            ],
            [
                "合。準此，此部分既無公訴人所指之夾克、手提袋、手機袋、帽子等物各約七",
                ""
            ],
            [
                "千五百件扣案，所憑之「戶數分配表」復無從供為對設籍該鄉之有投票權人行",
                ""
            ],
            [
                "賄之佐證，是公訴人此部分之證據尚有不足。",
                ""
            ],
            [
                "（三）另公訴人認被告戊○○、甲○○、乙○○等人因該黨總統、副總統候選人連戰",
                ""
            ],
            [
                "、蕭萬長等人將於高雄市中正體育場舉行造勢晚會，為使該鄉內之有投票權人",
                ""
            ],
            [
                "投票予上開候選人，乃於同年三月間某日，與該鄉之連戰、蕭萬長競選後援會",
                ""
            ],
            [
                "會長即該鄉鄉長陳明看等人（另由檢察官偵辦）在上開服務站內開會討論：",
                ""
            ],
            [
                "在附表三所示之該鄉內各村選定動員點負責交付賄選財物予選民，並決定每個",
                ""
            ],
            [
                "動員點負責分配夾克四件，而約其投票權為一定之行使。廣邀其鄉內民眾約",
                ""
            ],
            [
                "一千餘人搭乘遊覽車至該晚會會場造勢，並發放便當、與印有競選識別標誌之",
                ""
            ],
            [
                "夾克、手提袋等物予參加造勢者，被告戊○○、甲○○、乙○○等人即依據前",
                ""
            ],
            [
                "開決議，而於八十九年三月十二日之出發前，在上開服務站內或遊覽車上，交",
                ""
            ],
            [
                "付銀色夾克、手提袋、帽子各乙件予前來參加之有投票權人或其家屬，而約其",
                ""
            ],
            [
                "投票權為一定之行使等節。訊之被告戊○○、甲○○及乙○○固不諱言該服務",
                ""
            ],
            [
                "站曾因該黨候選人將於同年三月十二日及十六日，至高雄市中正體育場及高雄",
                ""
            ],
            [
                "地區舉行造勢晚會，為壯大聲勢而有上開扣案之討論擬議等事實，惟被告三人",
                ""
            ],
            [
                "均辯稱：該決議僅係被告戊○○個人之提案，事後因花費過大，業經該黨高雄",
                ""
            ],
            [
                "縣黨部否決，故實際並未有任何決議及執行等語，而本院依職權審閱卷附之上",
                ""
            ],
            [
                "開「討論提案」，其內容固載有如附表三所示之動員點數，及各村選定動員點",
                ""
            ],
            [
                "分配夾克四件，並廣邀其鄉內民眾搭乘遊覽車至該晚會會場造勢，並發放便當",
                ""
            ],
            [
                "、與印有競選識別標誌之夾克、手提袋等物予參加造勢者等文字記載，然各該",
                ""
            ],
            [
                "提案案由末端之「決議欄」均屬空白，是而被告戊○○、甲○○及乙○○等，",
                ""
            ],
            [
                "是否確有依該動員點分配件數，尚非無疑，自難僅憑扣有上開討論提案書面，",
                ""
            ],
            [
                "即遽以推論被告有依附表三所示之該鄉內各村選定動員點負責交付賄選財物予",
                ""
            ],
            [
                "選民之行為，且本院依職權就上開討論提案函詢中國國民黨高雄縣委員結果，",
                ""
            ],
            [
                "亦據該委員會於九十一年四月十日，以九十一高二字第○二八號函覆：該委員",
                ""
            ],
            [
                "確曾於八十九年正、副總統選舉期間，要求各鄉鎮市黨部，落實家戶拜訪及按",
                ""
            ],
            [
                "戶分送文宣品，但並未接獲及簽處該項開會決議文件等節，是而公訴人認被告",
                ""
            ],
            [
                "戊○○、甲○○及乙○○「依上開討論決議」，而於八十九年三月十二日造勢",
                ""
            ],
            [
                "晚會出發前，在上開服務站內或遊覽車上，交付銀色夾克、手提袋、帽子各乙",
                ""
            ],
            [
                "件予前來參加之有投票權人或其家屬，而約其投票權為一定之行使等情，證據",
                ""
            ],
            [
                "尚有不足。",
                ""
            ],
            [
                "（四）另被告戊○○、甲○○、乙○○等人於八十九年三月十二日之該黨候選人造勢",
                ""
            ],
            [
                "晚會出發前，在上開服務站內或遊覽車上，交付銀色夾克、手提袋、帽子各乙",
                ""
            ],
            [
                "件予前來參加之有投票權人或其家屬，供為造勢之用等事實，固據上開被告等",
                ""
            ],
            [
                "供認不諱，並有證人林金霞、朱晟有、朱黃春枝及同案被告丁○○分別於偵查",
                ""
            ],
            [
                "時同陳無訛（見八十九年選偵字第三號第三十二頁、第四十三頁至第四十五頁",
                ""
            ],
            [
                "、八十九年度選他字第四十九頁背面），足見被告等三人確有為造勢而交付他",
                ""
            ],
            [
                "人銀色夾克、手提袋、帽子之舉，然觀諸現今社會人口密集，工商發達，參選",
                ""
            ],
            [
                "之候選人亦較以往成長許多，一般民眾均無暇一一認識候選人並仔細比較各黨",
                ""
            ],
            [
                "各派或各組人之政見理念，候選人為求選民投其一票，除平素之品德作為外，",
                ""
            ],
            [
                "選前為加深選民之印象，且於競選遊街或舉辦政見發表會，甚或造勢晚會上，",
                ""
            ],
            [
                "統一旗幟、服裝、顏色、口號以壯大選舉聲勢更屬要事，是而各類競選廣告、",
                ""
            ],
            [
                "文宣品及造勢物品即因此順勢而出，而各該候選人或其所屬競選單位在散發文",
                ""
            ],
            [
                "宣品或造勢物品時，除會懇請選民投其一票外，對於印有各該候選人競選圖章",
                ""
            ],
            [
                "之宣傳帽、旗子及夾克等物，亦當然包含有統一集體造勢之意，但其程度應未",
                ""
            ],
            [
                "達「約」其為一定之行使，此觀諸本件中華民國第十任總統、副總統選舉期間",
                ""
            ],
            [
                "，各黨派提出之候選人，不僅各該競選顏色鮮明，更且利用背心、夾克、旗幟",
                ""
            ],
            [
                "、喇叭等造勢工具作為其選舉之造勢宣傳品至明，此亦經被告乙○○於本院審",
                ""
            ],
            [
                "理時提出當年度總統、副總統選舉期間，各黨各派均有製作夾克、背心等物為",
                ""
            ],
            [
                "憑，是而被告戊○○、甲○○、乙○○等人於八十九年三月十二日之該黨候選",
                ""
            ],
            [
                "人造勢晚會或其他遊行助選造勢場合，提供上開夾克及帽子等物，其上既均印",
                ""
            ],
            [
                "有該黨候選人顯著標示，而其他各組候選人亦同法炮製，所為雖有浪費之虞，",
                ""
            ],
            [
                "然衡情尚不致違反社會生活之法律秩序，而該等物品之價值甚微，獲贈民眾在",
                ""
            ],
            [
                "主觀意思上，殊少有接受此等物品即表示擬圈選投票予被告支持之特定候選人",
                ""
            ],
            [
                "之意，此亦據證人劉林美於偵查時證稱：「（問：妳收到帽子後，是否讓妳決",
                ""
            ],
            [
                "定該號候選人？）票要投給誰心中早有定見，只要能為國家、社會做事之人即",
                ""
            ],
            [
                "可」等語（見八十九年度選他字第十三號第二十一頁背面）、證人潘仙助於偵",
                ""
            ],
            [
                "查時證稱：有人曾丟競選夾克在門口，但未拿進來即丟掉了」等語（見同卷第",
                ""
            ],
            [
                "三十三頁），故被告等發送夾克、宣傳帽、手提袋及旗子不僅無從供為行賄之",
                ""
            ],
            [
                "對價，充其量亦僅係以之作為加深選民印象之造勢宣傳品。",
                ""
            ],
            [
                "（五）再公訴人另謂被告戊○○、甲○○、蘇玉麒等人復於八十九年三月中旬某日，",
                ""
            ],
            [
                "由甲○○自行或透過該鄉之鄰長丁○○、丙○○○等人代為轉交予該鄉選民，",
                ""
            ],
            [
                "而對該鄉如附表一所示之有投票權人（其中陳李罔市、翁石柱、丙○○○、黃",
                ""
            ],
            [
                "鄭清月收受賄賂部分，業經公訴人另為不起訴處分），連續多次交付如附表一",
                ""
            ],
            [
                "所示之賄賂財物予該人收受；又將該賄賂置於如附表二所示之人家中或門口而",
                ""
            ],
            [
                "使之處於得收受之狀態，而以默示之方式，約其等之投票權為一定之行使，而",
                ""
            ],
            [
                "投票予該黨提名之總統、副總統候選人連戰、蕭萬長等節，被告甲○○仍堅稱",
                ""
            ],
            [
                "除於造勢晚會現場有發放夾克造勢外，並未有自行或透過同案被告丁○○或丙",
                ""
            ],
            [
                "○○○逐戶發送夾克之行為，而本院依職權審酌公訴人起訴書「證據並所犯法",
                ""
            ],
            [
                "條」欄所載，對於如何認定被告甲○○有上開逐戶自行發送或交由丁○○、丙",
                ""
            ],
            [
                "○○○發送夾克行為，均未見說明及提出相關證據以對，而同案被告丙○○○",
                ""
            ],
            [
                "則迭於偵查及本院審理時陳稱：伊確有就該鄰之住戶，各發送競選夾克一件，",
                ""
            ],
            [
                "為造勢走路之用，並非為了行賄，且該夾克係由一位女子送來，但確實並非本",
                ""
            ],
            [
                "案被告甲○○等語；而被告丁○○則於本院審理時陳稱：伊曾於參加造勢晚會",
                ""
            ],
            [
                "時，在現場拿得多件夾克，但因太多沒有用，所以將部分送人等語，另證人鄭",
                ""
            ],
            [
                "日清於偵查時亦未見任何有關夾克係由被告甲○○交付陳述之語，足見被告丙",
                ""
            ],
            [
                "○○○、丁○○均未指證該夾克係由被告甲○○請代為轉發，公訴人僅泛論被",
                ""
            ],
            [
                "告甲○○有上揭逐戶發送夾克行為，證據亦有不足。",
                ""
            ],
            [
                "（六）再被告丙○○○及丁○○有逐戶交付鄰居夾克行為及被告丁○○收受夾克行為",
                ""
            ],
            [
                "，徵諸如附表一所示之證人陳李罔市、翁石柱、黃鄭清月於偵查同證稱，扣案",
                ""
            ],
            [
                "夾克係被告丙○○○所發送等語；而附表二所示之證人董陳美、陳銘賢、劉源",
                ""
            ],
            [
                "宏、李朝國、劉林美、林文賢、吳黃黃枝等雖於偵查時證稱：夾克係有人放置",
                ""
            ],
            [
                "於門口，但不知何人所發送等語，惟對照上揭附表二所示證人住所，與被告丙",
                ""
            ],
            [
                "○○○自承曾發送該鄰住戶夾克一件，無人應門則放置於門口等語，交互對照",
                ""
            ],
            [
                "以觀，右揭證人之夾克均為被告丙○○○發送堪可認定；另證人何金綿、潘仙",
                ""
            ],
            [
                "助、潘淑芬則另於偵查中證稱：被告丁○○曾交付夾克一件，然並未說明何事",
                ""
            ],
            [
                "等語，互核相較，被告丙○○○及丁○○應有發送夾克行為至明，然承上說明",
                ""
            ],
            [
                "，總統副總統選舉罷免法第七十八條第一項投票行賄罪之成立，既須視行為人",
                ""
            ],
            [
                "主觀上是否具有行賄之犯意，而約使有投票權人為投票權一定之行使或不行使",
                ""
            ],
            [
                "，且客觀上行為人所行求、期約或交付之賄賂或不正利益可認係約使投票權人",
                ""
            ],
            [
                "為投票權之一定行使或不行使之對價而定，而上開對價關係，在於行賄者之一",
                ""
            ],
            [
                "方，係認知其所行求、期約或交付之意思表示，乃為約使有投票權人為投票權",
                ""
            ],
            [
                "一定之行使或不行使；在受賄者之一方，亦應認知行賄者對其所行求、期約或",
                ""
            ],
            [
                "交付之意思表示，乃為約使其為投票權一定之行使或不行使，且對有投票權人",
                ""
            ],
            [
                "交付之財物或不正利益，則被告丙○○○發送夾克目的係在助選造勢之用，而",
                ""
            ],
            [
                "被告丁○○係因多餘而發送他人之用，其主觀犯意上是否有行賄犯意，業難憑",
                ""
            ],
            [
                "此為斷，更遑論發送之夾克性質，依右開理由說明，係以之作為加深選民印象",
                ""
            ],
            [
                "之造勢宣傳品，尚無足遽而認定有行賄之對價關係，是而被告二人有關妨害投",
                ""
            ],
            [
                "票之行賄罪嫌，其構成要件尚有未合。至被告丁○○涉犯刑法第一百四十三條",
                ""
            ],
            [
                "第一項投票收受賄賂罪部分，該罪之成立，除須有投票權人收受賄賂外，尚須",
                ""
            ],
            [
                "具有許以不行使投票權或為一定之行使為要件，業如前述，然被告丁○○僅坦",
                ""
            ],
            [
                "承該夾克係參加造勢晚會而取回，而該夾克僅係以之作為加深選民印象之造勢",
                ""
            ],
            [
                "宣傳品，而被告復未據而許以不行使投票權或為一定之行使，其構成要件並未",
                ""
            ],
            [
                "該當，堪可認定。",
                ""
            ],
            [
                "（七）又公訴人於附表二編號八、九，認為證人黃貝祐、黃勇雄之夾克，分別係由被",
                ""
            ],
            [
                "告丁○○置於黃貝祐家門口，被告戊○○託不詳之人轉交置於黃勇雄門口，然",
                ""
            ],
            [
                "證人黃貝祐僅於偵查時陳稱：夾克係其父親參加養鴨工會時參的等語，而證人",
                ""
            ],
            [
                "僅於偵查時陳述：未參加任何動員開會，夾克不知何人提供等語，渠等所證，",
                ""
            ],
            [
                "均未提及被告丁○○或戊○○有交付夾克行為，公訴人率爾論究，自難憑為不",
                ""
            ],
            [
                "利被告事實之認定。又檢察官於八十九年三月十七日，率警於被告甲○○位於",
                ""
            ],
            [
                "高雄縣阿蓮鄉○○路二五七巷十九號之住處查獲之手提袋二十一只、帽子三頂",
                ""
            ],
            [
                "、銀色夾克十九件、行動電話腰袋十六只、小手提包十六只及上開服務站計劃",
                ""
            ],
            [
                "分配交付賄選所用銀色夾克之戶數分配表乙張等物，因認被告上開物件係預備",
                ""
            ],
            [
                "供賄選之用之物，除前開「戶數分配表」已見前揭說明外，其餘之扣案物，被",
                ""
            ],
            [
                "告甲○○則辯稱：係造勢晚會遺留下來之物等語，參諸被告甲○○既係該黨服",
                ""
            ],
            [
                "務站視導，擔任職務於選舉期間，復係有關選務工作，從而於其住處留有上開",
                ""
            ],
            [
                "競選物品，本屬當然，而公訴人並未對被告上開扣案物何以係預備供賄選之物",
                ""
            ],
            [
                "，論列理由舉證說明，自無法僅憑住處有上開物品，即認係供賄選之標的物。",
                ""
            ],
            [
                "另於上開服務站內扣得造勢活動邀請函一百十六件、「開會討論決議紀錄」二",
                ""
            ],
            [
                "份、動員點名冊二份、顧客訂貨名冊乙本，有關「開會討論決議紀錄」及動員",
                ""
            ],
            [
                "點名冊，僅係被告戊○○提案之擬案，並未實際執行，業見前述說明，而造勢",
                ""
            ],
            [
                "活動邀請函一百十六件及顧客訂貨名冊一本與妨害投票行賄罪有何關連，公訴",
                ""
            ],
            [
                "人並未說明，而上開活動邀請函本即係選舉常備之物，顧客訂貨名冊僅係中性",
                ""
            ],
            [
                "證據，均無從為上揭被告不利事證之評價，附此敘明。",
                ""
            ],
            [
                "六、從而，被告等所辯均非全然無據，是公訴人認被告等涉犯前揭罪行，所為之舉證",
                ""
            ],
            [
                "尚未能達通常一般之人均不致有所懷疑，而得確信其為真實之程度，而有合理懷",
                ""
            ],
            [
                "疑之存在，即不得遽為不利被告之認定；此外，本院復查無積極證據足資審認被",
                ""
            ],
            [
                "告戊○○、甲○○、乙○○、丁○○、丙○○○所為與總統副總統選舉罷免法第",
                ""
            ],
            [
                "七十八條第一項之對於有投票權之人行賄罪；被告丁○○所為與刑法第一百四十",
                ""
            ],
            [
                "三條之有投票權人收賄罪之構成要件相符，既不能證明被告犯罪，揆諸前揭說明",
                ""
            ],
            [
                "，本院自均應為被告等無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊慶瑞到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十二      年      五    月    九      日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第六庭",
                ""
            ],
            [
                "法  官  邱基峻",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  顏平國",
                ""
            ],
            [
                "中    華    民    國      九十二      年      五      月      十三      日",
                ""
            ],
            [
                "附表一",
                ""
            ],
            [
                "┌──┬─────┬──────────┬───────┬────────┐",
                ""
            ],
            [
                "│編號│有投票權人│住址（搜索地點）    │查扣之賄賂財物│交付賄賂方式    │",
                ""
            ],
            [
                "├──┼─────┼──────────┼───────┼────────┤",
                ""
            ],
            [
                "│一  │陳李罔市  │高雄縣阿蓮鄉        │銀色夾克乙件  │由甲○○交由鄭許│",
                ""
            ],
            [
                "│    │      │忠孝路一六七巷二三號│              │雪悅轉交其收受  │",
                ""
            ],
            [
                "│    │          │                    │              │並約其投票權為一│",
                ""
            ],
            [
                "│    │          │                    │              │定之行使        │",
                ""
            ],
            [
                "├──┼─────┼──────────┼───────┼────────┤",
                ""
            ],
            [
                "│二  │翁石柱    │同右鄉              │              │                │",
                ""
            ],
            [
                "│    │          │忠孝路四九巷三五號  │同右          │同右            │",
                ""
            ],
            [
                "├──┼─────┼──────────┼───────┼────────┤",
                ""
            ],
            [
                "│三  │鄭日清    │同右鄉              │銀色夾克三件、│由甲○○直接交  │",
                ""
            ],
            [
                "│    │丙○○○  │忠孝路四九巷五號    │銀色手提袋一只│付之並約其投票  │",
                ""
            ],
            [
                "│    │          │                    │              │權為一定之行使  │",
                ""
            ],
            [
                "├──┼─────┼──────────┼───────┼────────┤",
                ""
            ],
            [
                "│四  │          │同右鄉              │銀色夾克一件、│如編號一",
                ""
            ],
            [
                "│    │黃鄭清月  │忠孝路一六七巷七號  │袋子一個      │                │",
                ""
            ],
            [
                "├──┼─────┼──────────┼───────┼────────┤",
                ""
            ],
            [
                "│五  │林金霞    │同右鄉              │銀色夾克二件  │由甲○○直接交  │",
                ""
            ],
            [
                "│    │          │忠孝路九五巷二弄四  │              │付一件，另一件  │",
                ""
            ],
            [
                "│    │          │二號                │              │為丁○○所交付  │",
                ""
            ],
            [
                "├──┼─────┼──────────┼───────┼────────┤",
                ""
            ],
            [
                "│六  │何金綿    │同右鄉              │銀色夾克一件  │由丁○○交付之  │",
                ""
            ],
            [
                "│    │          │忠孝路九五弄二弄九  │、帽子一頂    │                │",
                ""
            ],
            [
                "│    │          │之三號              │              │                │",
                ""
            ],
            [
                "├──┼─────┼──────────┼───────┼────────┤",
                ""
            ],
            [
                "│七  │朱晟有    │同右鄉              │銀色夾克二件  │造勢活動時，由  │",
                ""
            ],
            [
                "│    │          │中正路八七四號      │              │戊○○、甲○○  │",
                ""
            ],
            [
                "│    │          │                    │              │乙○○等人交付  │",
                ""
            ],
            [
                "├──┼─────┼──────────┼───────┼────────┤",
                ""
            ],
            [
                "│八  │李金英    │同右鄉              │銀色夾克一件  │同右            │",
                ""
            ],
            [
                "│    │          │中正路七八八號      │（未查扣）    │                │",
                ""
            ],
            [
                "├──┼─────┼──────────┼───────┼────────┤",
                ""
            ],
            [
                "│九  │朱黃春枝  │同右鄉              │同右          │同右            │",
                ""
            ],
            [
                "│    │          │中正路七○三號      │              │                │",
                ""
            ],
            [
                "├──┼─────┼──────────┼───────┼────────┤",
                ""
            ],
            [
                "│十  │丁○○    │同右鄉              │銀色夾克一件  │由丁○○自行至上│",
                ""
            ],
            [
                "│    │          │忠孝路一四七巷九號  │帽子乙頂      │開服務站領取    │",
                ""
            ],
            [
                "└──┴─────┴──────────┴───────┴────────┘",
                ""
            ],
            [
                "附表二",
                ""
            ],
            [
                "┌──┬─────┬───────────┬──────┬────────┐",
                ""
            ],
            [
                "│編號│有投票權人│住址（搜索地點）      │查扣賄賂財物│交付賄賂方式    │",
                ""
            ],
            [
                "├──┼─────┼───────────┼──────┼────────┤",
                ""
            ],
            [
                "│一  │董陳美    │高雄縣阿蓮鄉          │銀色夾克乙件│由丙○○○置於  │",
                ""
            ],
            [
                "│    │          │忠孝路一六七巷十五號│            │選民家門口，約  │",
                ""
            ],
            [
                "│    │          │                      │            │其投票權為一定  │",
                ""
            ],
            [
                "│    │          │                      │            │之行使          │",
                ""
            ],
            [
                "├──┼─────┼───────────┼──────┼────────┤",
                ""
            ],
            [
                "│二、│陳銘賢    │同右鄉                │            │                │",
                ""
            ],
            [
                "│    │          │忠孝路一六七巷十七號  │同右        │同右            │",
                ""
            ],
            [
                "├──┼─────┼───────────┼──────┼────────┤",
                ""
            ],
            [
                "│三、│劉源宏    │同右鄉                │            │                │",
                ""
            ],
            [
                "│    │          │忠孝路一六七巷三十一號│同右        │同右            │",
                ""
            ],
            [
                "├──┼─────┼───────────┼──────┼────────┤",
                ""
            ],
            [
                "│四、│李朝國    │忠孝路一六七巷二十一號│同右        │同右            │",
                ""
            ],
            [
                "├──┼─────┼───────────┼──────┼────────┤",
                ""
            ],
            [
                "│五、│劉林美    │同右鄉                │            │                │",
                ""
            ],
            [
                "│    │          │忠孝路一六七巷三號    │競選帽子五頂│同右            │",
                ""
            ],
            [
                "├──┼─────┼───────────┼──────┼────────┤",
                ""
            ],
            [
                "│六  │林文賢    │同右鄉                │銀色夾克一件│同右            │",
                ""
            ],
            [
                "│    │          │忠孝路一六七巷三八號  │            │                │",
                ""
            ],
            [
                "├──┼─────┼───────────┼──────┼────────┤",
                ""
            ],
            [
                "│七  │潘仙助    │同右鄉                │同右        │由丁○○交付予  │",
                ""
            ],
            [
                "│    │潘龍福    │忠孝路九五巷二弄三一號│            │潘淑芬轉交，約  │",
                ""
            ],
            [
                "│    │          │                      │            │其投票權為一定  │",
                ""
            ],
            [
                "│    │          │                      │            │之行使          │",
                ""
            ],
            [
                "├──┼─────┼───────────┼──────┼────────┤",
                ""
            ],
            [
                "│八  │黃貝祐    │同右鄉                │            │由丁○○置於選  │",
                ""
            ],
            [
                "│    │          │忠孝路九五巷二弄三號  │            │家門口，而約其  │",
                ""
            ],
            [
                "│    │          │                      │            │投票權為一定之  │",
                ""
            ],
            [
                "│    │          │                      │            │行使            │",
                ""
            ],
            [
                "├──┼─────┼───────────┼──────┼────────┤",
                ""
            ],
            [
                "│九  │黃勇雄    │同右鄉                │            │由戊○○等人託  │",
                ""
            ],
            [
                "│    │          │中正路六六二號        │            │不詳之人轉交，  │",
                ""
            ],
            [
                "│    │          │                      │            │置於選民家門口  │",
                ""
            ],
            [
                "├──┼─────┼───────────┼──────┼────────┤",
                ""
            ],
            [
                "│十  │吳黃黃枝  │同右鄉                │銀色夾克二件│不詳            │",
                ""
            ],
            [
                "│    │          │中正路七三一號        │            │                │",
                ""
            ],
            [
                "└──┴─────┴───────────┴──────┴────────┘",
                ""
            ],
            [
                "附表三：",
                ""
            ],
            [
                "┌──┬────┬────────┬───────┬───┐",
                ""
            ],
            [
                "│編號│村    別│  動員點數（人）│分配件數（件）│負責人│",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│一  │阿蓮村  │  二三一        │九二四        │甘喜旺│",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│二  │南蓮村  │  一六五        │六六○        │曹重信│",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│三  │清蓮村  │  一三七        │五四八        │黃勇雄│",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│四  │和蓮村  │  一二九        │五一六        │蘇連長│",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│五  │青旗村  │  八○          │三二○        │梁強守│",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│六  │石安村  │  九五          │三八○        │沈勝次│",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│七  │中路村  │  八三          │三三二        │葉天營│",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│八  │峰山村  │  八四          │三三六件      │陳欲  │",
                ""
            ],
            [
                "│    │        │                │              │黃成就│",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│九  │港後村  │  一○一        │四○四        │陳同進│",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│十  │崗山村  │  三六    │一四四        │戴順發│",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│十一│復安村  │  一○二        │四○八        │黃勝吉│",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│十二│玉庫村  │  四三          │一七二        │鄭英次│",
                ""
            ],
            [
                "├──┴────┼────────┼───────┴───┤",
                ""
            ],
            [
                "│合        計  │  一二八六（人）│五一四四（件）        │",
                ""
            ],
            [
                "└───────┴────────┴───────────┘",
                ""
            ],
            [
                "附表四：",
                ""
            ],
            [
                "┌──┬────┬────────┬───────┬───┐",
                ""
            ],
            [
                "│編號│村    別│戶            數│戶 數 九 成   │分配件│",
                ""
            ],
            [
                "│    │        │                │              │數    │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│一  │阿蓮村  │一五六七戶      │一四一○件    │一四六│",
                ""
            ],
            [
                "│    │        │                │              │○件  │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│二  │南蓮村  │一○二三戶      │九二○件      │九五○│",
                ""
            ],
            [
                "│    │        │                │  │件    │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│三  │清蓮村  │九三七戶        │八四三件      │八五○│",
                ""
            ],
            [
                "│    │        │                │              │件    │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│四  │和蓮村  │七二五戶        │六五二件      │六八○│",
                ""
            ],
            [
                "│    │        │                │              │件    │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│五  │青旗村  │四九九戶        │四四九件      │四六○│",
                ""
            ],
            [
                "│    │        │                │              │件    │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│六  │石安村  │四六四戶        │四一七件      │四○○│",
                ""
            ],
            [
                "│    │        │                │              │件    │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│七  │中路村  │四六一戶        │五八一件      │五○○│",
                ""
            ],
            [
                "│    │        │                │              │件    │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│八  │峰山村  │六五五戶        │四一四件      │四二○│",
                ""
            ],
            [
                "│    │        │                │              │件    │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│九  │港後村  │六五五戶        │五八九件      │六○○│",
                ""
            ],
            [
                "│    │        │                │              │件    │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│十  │崗山村  │二六四戶        │二三七件      │二五○│",
                ""
            ],
            [
                "│    │        │                │              │件    │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│十一│復安村  │五八三戶        │五二四件      │五五○│",
                ""
            ],
            [
                "│    │        │                │              │件    │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│十二│玉庫村  │四○六戶        │三六五件      │三八○│",
                ""
            ],
            [
                "│    │        │                │              │件    │",
                ""
            ],
            [
                "├──┴────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│合        計  │八二三○戶      │七四○七件    │七五○│",
                ""
            ],
            [
                "│              │                ││○件  │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,選上訴,36,20030826,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十二年度選上訴字第三六號",
                ""
            ],
            [
                "　　上　訴　人　台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　戊○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　江雍正　　律師",
                ""
            ],
            [
                "　　　　　　　　陳慧錚",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　　　　　　　丙○○○",
                ""
            ],
            [
                "右上訴人因被告違反總統副總統選舉罷免法等案件，不服臺灣高雄地方法院九十年度",
                ""
            ],
            [
                "訴字第三一五八號中華民國九十二年五月九日第一審判決（起訴案號：臺灣高雄地方",
                ""
            ],
            [
                "法院檢察署八十九年度選偵字第三號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告戊○○係中國國民黨高雄縣阿蓮鄉民眾服務站（以下簡稱服",
                ""
            ],
            [
                "務站）主任，被告甲○○係該服務站視導，被告乙○○係該服務站專員，被告丁",
                ""
            ],
            [
                "○○、鄭日清（檢察官另案偵辦）則均係高雄縣阿蓮鄉阿蓮村之鄰長，丙○○○",
                ""
            ],
            [
                "則係鄭日清之妻。被告戊○○、甲○○、乙○○於民國八十九年間，因其同屬中",
                ""
            ],
            [
                "國國民黨籍之連戰、蕭萬長二人，受該黨提名為競選中華民國第十任總統、副總",
                ""
            ],
            [
                "統候選人，而於競選期間，明知對於有投票權之人行賄買票，將嚴重破壞選舉之",
                ""
            ],
            [
                "公平、公正性，然為求所支持之中國國民黨提名之總統、副總統候選人連戰、蕭",
                ""
            ],
            [
                "萬長能順利當選，仍與相關高層人員及所屬地方人士共謀欲以行賄買票之方式賄",
                ""
            ],
            [
                "選，其為求勝選，竟與被告丁○○、丙○○○等人共同基於妨害投票之概括犯意",
                ""
            ],
            [
                "之聯絡，先由被告戊○○以上開服務站之名義，向連戰、蕭萬長之競選服務處購",
                ""
            ],
            [
                "入印有其競選識別標誌，價值約新台幣數百元之防風夾克、手提袋、手機袋、帽",
                "數百元"
            ],
            [
                "子等物各約七千五百件，以作為對設籍該鄉之有投票權人行賄之用。被告戊○○",
                ""
            ],
            [
                "、甲○○、乙○○等人又因總統、副總統候選人連戰、蕭萬長等人將於高雄市中",
                ""
            ],
            [
                "正體育場舉行造勢晚會，及為使該鄉內之有投票權人投票予上開候選人，乃於同",
                ""
            ],
            [
                "年三月間某日，與該鄉之連戰、蕭萬長競選後援會會長即該鄉鄉長陳明看等人（",
                ""
            ],
            [
                "檢察官另案偵辦）在上開服務站內開會討論決議：在附表三所示之該鄉內各村",
                ""
            ],
            [
                "選定動員點負責交付賄選財物予選民，並決定每個動員點負責分配夾克四件，而",
                ""
            ],
            [
                "約其投票權為一定之行使。廣邀其鄉內民眾約一千餘人搭乘遊覽車至該晚會會",
                ""
            ],
            [
                "場造勢，並發放便當、與印有競選識別標誌之夾克、手提袋等物予參加造勢者。",
                ""
            ],
            [
                "戊○○、甲○○、乙○○等人即依據該決議，而於八十九年三月十二日出發前，",
                ""
            ],
            [
                "在上開服務站內或遊覽車上，交付銀色夾克、手提袋、帽子各乙件予前來參加之",
                ""
            ],
            [
                "有投票權人或其家屬，而約其投票權為一定之行使。被告戊○○、甲○○、乙○",
                ""
            ],
            [
                "○等人復於八十九年三月中旬某日，由被告甲○○自行或透過該鄉之鄰長即被告",
                ""
            ],
            [
                "丁○○、丙○○○等人代為轉交予該鄉選民，而對該鄉如附表一所示之有投票權",
                ""
            ],
            [
                "人（有投票權人收受賄賂罪嫌部分，另行簽分偵辦；陳李罔市、翁石柱、丙○○",
                ""
            ],
            [
                "○、黃鄭清月收受賄賂部分另為不起訴處分）連續多次交付如附表一所示之賄賂",
                ""
            ],
            [
                "財物予該人收受；又將該賄賂置於如附表二所示之人家中或門口而使之處於得收",
                ""
            ],
            [
                "受之狀態，而以默示之方式，約其等之投票權為一定之行使，而投票予該黨提名",
                ""
            ],
            [
                "之總統、副總統候選人連戰、蕭萬長。嗣於八十九年三月十五日，經台灣高雄地",
                ""
            ],
            [
                "方法院檢察署檢察官率警於附表一之編號一、二、三、四、五、六號，及附表二",
                ""
            ],
            [
                "之編號一、二、三、四、五、六、七、八號等有投票權人之住處，查扣所示賄賂",
                ""
            ],
            [
                "財物。復於同年月十七日，再經該署檢察官率警於甲○○位於高雄縣阿蓮鄉○○",
                ""
            ],
            [
                "路二五七巷十九號之住處，查獲預備供賄選所用之手提袋二十一只、帽子三頂、",
                ""
            ],
            [
                "銀色夾克十九件、行動電話腰袋十六只、小手提包十六只及上開服務站計劃分配",
                ""
            ],
            [
                "交付賄選所用銀色夾克之戶數分配表乙張；又於上開服務站內扣得造勢活動邀請",
                ""
            ],
            [
                "函一百十六件、開會討論決議紀錄二份、動員點名冊二份、顧客訂貨名冊乙本；",
                ""
            ],
            [
                "並循線於附表一編號七號及附表二編號九、十號所示有投票權人住處扣得各附表",
                ""
            ],
            [
                "所示之物。因認被告戊○○、甲○○、乙○○、丁○○、丙○○○所為均係犯總",
                ""
            ],
            [
                "統副總統選舉罷免法第七十八條第一項之對於有投票權之人行賄罪嫌；被告丁○",
                ""
            ],
            [
                "○另犯刑法第一百四十三條之有投票權人收賄罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決；刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。又犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確，自",
                ""
            ],
            [
                "難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指足以認定被",
                ""
            ],
            [
                "告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始",
                ""
            ],
            [
                "得採為斷罪資料（參照最高法院五十三年臺上字第六五六號、二十九年上字第三",
                ""
            ],
            [
                "一○五號判例）。且刑事訴訟上證明之資料，無論其為直接或間接證據，均須達",
                ""
            ],
            [
                "於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認",
                ""
            ],
            [
                "定，若其關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使無",
                ""
            ],
            [
                "從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利",
                ""
            ],
            [
                "被告之認定（參照最高法院七十六年臺上字第四九八六號判例）。其以情況證據",
                ""
            ],
            [
                "（即間接證據）斷罪時，尤須基於該證據在直接關係上所可證明之他項情況事實",
                ""
            ],
            [
                "，本乎推理作用足以確證被告有罪，方為合法，不得徒憑主觀上之推想，將一般",
                ""
            ],
            [
                "經驗上有利被告之其他合理情況逕予排除（參照最高法院三十二年上字第六七號",
                ""
            ],
            [
                "判例）。",
                ""
            ],
            [
                "三、公訴人認被告戊○○、甲○○、乙○○、丁○○及丙○○○涉犯總統副總統選舉",
                ""
            ],
            [
                "罷免法第七十八條第一項之對於有投票權之人行賄罪嫌，被告丁○○另犯刑法第",
                ""
            ],
            [
                "一百四十三條之有投票權人收賄罪嫌，係以被告丙○○○坦承對所住該鄰住戶每",
                ""
            ],
            [
                "戶發放夾克一件，核與證人陳李罔市、翁石柱、黃鄭清月（以上三人均另經檢察",
                ""
            ],
            [
                "官為不起訴處分）、董陳美、陳銘賢、劉源宏、李朝國、劉林美、林文賢證述相",
                ""
            ],
            [
                "符，而被告丁○○收受銀色夾克一件及交付夾克予該鄰選民之情，亦經證人何金",
                ""
            ],
            [
                "錦、林金霞、潘淑芬證述屬實，並有開會討論決議紀錄、戶數分配表、夾克、手",
                ""
            ],
            [
                "提袋、帽子、行動電話腰袋、造勢活動邀請函、動員點名冊、顧客訂貨名冊扣案",
                ""
            ],
            [
                "可佐，資為論據。",
                ""
            ],
            [
                "四、訊據被告戊○○、甲○○、乙○○、丙○○○、丁○○均否認有右揭犯行，均辯",
                ""
            ],
            [
                "稱發放夾克、帽子等物予參與造勢之民眾，是為了識別及壯大聲勢，並展現團結",
                ""
            ],
            [
                "形象，並非賄選，而扣案之戶數分配表係統計文宣品之件數，扣案之開會討論決",
                ""
            ],
            [
                "議紀錄只是初步擬案，事後並未召開會議等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "被告戊○○、甲○○、乙○○於八十九年三月十二日，在服務站或遊覽車上，",
                ""
            ],
            [
                "交付銀色夾克、手提袋、帽子各一件予參加造勢之有投票權人或其家屬等事實",
                ""
            ],
            [
                "，固據被告戊○○、甲○○、乙○○供認不諱（見選他卷第五九頁反面、第六",
                ""
            ],
            [
                "十頁～第六一頁反面、第六三頁），核與被告丁○○供述及證人林金霞、朱晟",
                ""
            ],
            [
                "有、朱黃春枝、李金英證述相符（見選他卷第四二、四九、七七、七八頁、選",
                ""
            ],
            [
                "偵卷第三二頁反面、第三三、四四、四五頁），自堪認定。然衡諸一般社會常",
                ""
            ],
            [
                "情，因現今社會人口密集，工商發達，參選之候選人亦較以往成長許多，一般",
                ""
            ],
            [
                "民眾均無暇一一認識候選人及仔細比較各黨各派或各組人之政見理念，候選人",
                ""
            ],
            [
                "為求選民投其一票，除平素之品德作為外，選前為加深選民之印象，且於競選",
                ""
            ],
            [
                "遊街或舉辦政見發表會，甚或於造勢晚會上統一旗幟、服裝、顏色、口號，以",
                ""
            ],
            [
                "壯大選舉聲勢，更屬要事，因而各類競選廣告、文宣品及造勢物品即順勢而出",
                ""
            ],
            [
                "，故各該候選人或其所屬競選單位在散發文宣品或造勢物品時，除會懇請選民",
                ""
            ],
            [
                "投其一票外，對於印有各該候選人競選圖章之宣傳帽、旗子及夾克等物，亦當",
                ""
            ],
            [
                "然包含有統一集體造勢之意。況中華民國第十任總統、副總統選舉期間，各黨",
                ""
            ],
            [
                "派提出之候選人，不僅各該競選顏色鮮明，更且利用背心、夾克、旗幟、喇叭",
                ""
            ],
            [
                "等造勢工具作為其選舉之造勢宣傳品至明，此亦經被告乙○○於原審審理時提",
                ""
            ],
            [
                "出當年度總統、副總統選舉期間，各黨各派均有製作夾克、背心等物為憑。是",
                ""
            ],
            [
                "被告戊○○、甲○○、乙○○發放印有各黨候選人顯著標示之特有背心、夾克",
                ""
            ],
            [
                "等物，是否於作為加深選民對其印象之用外，尚達對於有投票權之人期約而約",
                ""
            ],
            [
                "其投票權為一定之行使程度，尚非無疑。再賄選罪係以對於有投票權之人，行",
                ""
            ],
            [
                "求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使為構",
                ""
            ],
            [
                "成要件。亦即須視行為人主觀上是否具有行賄之犯意，而約使有投票權人為投",
                ""
            ],
            [
                "票權一定之行使或不行使；客觀上行為人所行求期約或交付之賄賂或不正利益",
                ""
            ],
            [
                "是否可認係約使投票權人為投票權之一定行使或不行使之對價；以及所行求、",
                ""
            ],
            [
                "期約、交付之對象是否為有投票權人而定。上開對價關係，在於行賄者之一方",
                ""
            ],
            [
                "，係認知其所行求、期約或交付之意思表示，乃為約使有投票權人為投票權一",
                ""
            ],
            [
                "定之行使或不行使；在受賄者之一方，亦應認知行賄者對其所行求、期約或交",
                ""
            ],
            [
                "付之意思表示，乃為約使其為投票權一定之行使或不行使。且對有投票權人交",
                ""
            ],
            [
                "付之財物或不正利益，並不以金錢之多寡為絕對標準，而應綜合社會價值觀念",
                ""
            ],
            [
                "、授受雙方之認知及其他客觀情事而為判斷，且應於不違背國民之法律感情與",
                ""
            ],
            [
                "認知下，就社會一般生活經驗而為判斷。要非謂凡於競選期間，致贈一定價值",
                ""
            ],
            [
                "之物品請求支持某特定候選人之助選行為，不問物品之種類、性質、交付及接",
                ""
            ],
            [
                "受者雙方主觀上有無認識所收受財物係屬「賄賂」等情，一律論以行賄罪處斷",
                ""
            ],
            [
                "。從而，綜合社會價值觀念及一般生活經驗判斷，被告戊○○、甲○○、乙○",
                ""
            ],
            [
                "○發放印有各黨候選人顯著標示之特有背心、夾克等物，尚難認收受者已認知",
                ""
            ],
            [
                "發放者對其所行求、期約或交付之意思表示，乃為約使其為投票權一定之行使",
                ""
            ],
            [
                "或不行使。又參以證人劉林美於偵查時證稱：「（問：妳收到帽子後，是否讓",
                ""
            ],
            [
                "妳決定該號候選人？）票要投給誰心中早有定見，只要能為國家、社會做事之",
                ""
            ],
            [
                "人即可」等語（見八十九年度選他字第十三號第二十一頁反面）、證人潘仙助",
                ""
            ],
            [
                "於偵查時證稱：「有人曾丟競選夾克在門口，但未拿進來即丟掉了」等語（見",
                ""
            ],
            [
                "同卷第三十三頁）。故被告戊○○、甲○○、乙○○於造勢活動前發送夾克、",
                ""
            ],
            [
                "宣傳帽、手提袋及旗子，不僅無從供為行賄之對價，充其量亦僅係以之作為加",
                ""
            ],
            [
                "深選民印象之造勢宣傳品。",
                ""
            ],
            [
                "再被告丙○○○固於偵查及原審審理中供承確有發送競選夾克予該鄰之住戶等",
                ""
            ],
            [
                "語（見選他卷第二三頁、原審卷第三五頁），且經證人陳李罔市、翁石柱、黃",
                ""
            ],
            [
                "鄭清月於偵查證述明確（見選他卷第六頁反面、第二三頁反面、第二八頁），",
                ""
            ],
            [
                "再參以證人董陳美、陳銘賢、劉源宏、李朝國、劉林美、林文賢、吳黃枝於偵",
                ""
            ],
            [
                "查中證稱有人放置夾克於門口，但不知何人所發送等語（見選他卷第六頁反面",
                ""
            ],
            [
                "、第二一、三一頁），被告丙○○○發送競選夾克予該鄰之住戶，即堪認定。",
                ""
            ],
            [
                "另被告丁○○固否認發放競選夾克予該鄰之住戶之情，但證人何金綿、林金霞",
                ""
            ],
            [
                "、潘龍福、潘淑芬於偵查中亦證稱被告丁○○曾交付夾克等語（見選他卷第三",
                ""
            ],
            [
                "十五頁正、反面、第四二頁反面、第四六頁、選偵卷第三三頁反面），被告丁",
                ""
            ],
            [
                "○○有發送夾克行為已明。然被告丙○○○辯稱係為辨識及造勢用，並非行賄",
                ""
            ],
            [
                "等語。再依前開說明，綜合社會價值觀念及一般生活經驗判斷，發放印有各黨",
                ""
            ],
            [
                "候選人顯著標示之特有夾克，尚難認收受者已認知發放者對其所行求、期約或",
                ""
            ],
            [
                "交付之意思表示，乃為約使其為投票權一定之行使或不行使，是被告丙○○○",
                ""
            ],
            [
                "、丁○○發送競選夾克予該鄰之住戶，所為與妨害投票之行賄罪構成要件亦有",
                ""
            ],
            [
                "未合。",
                ""
            ],
            [
                "被告丁○○復供承收受夾克之事實（見選他卷第四九頁），惟辯稱係為辨識及",
                ""
            ],
            [
                "造勢用等語。此外既查無其他積極證據足證被告丁○○因取得夾克而同意投票",
                ""
            ],
            [
                "權為一定之行使，其投票收受賄賂罪尚屬不能證明。",
                ""
            ],
            [
                "另被告戊○○、甲○○、乙○○均否認於八十九年三月中旬某日，推由被告甲",
                ""
            ],
            [
                "○○經由被告丁○○、丙○○○代轉附表一所示之物予附表一所示有投票權人",
                ""
            ],
            [
                "，又將附表二所示之物放置附表二所示人家中或門口而使之處於得收受之狀態",
                ""
            ],
            [
                "，而以默示之方式，約其等之投票予該黨提名之總統、副總統候選人連戰、蕭",
                ""
            ],
            [
                "萬長等情，而被告丙○○○於偵查中供稱係由一名女子送來夾克等語（見選他",
                ""
            ],
            [
                "卷第二三頁反面），並未供稱係被告甲○○所交付，被告丁○○及證人鄭日清",
                ""
            ],
            [
                "亦未供稱被告甲○○有交付夾克一節，證人黃勇雄僅於偵查中證稱不知夾克係",
                ""
            ],
            [
                "何人贈送其子等語（見選他卷第七三頁反面），亦未供稱係被告戊○○交付他",
                ""
            ],
            [
                "人轉交，此外復無其他證據可證被告戊○○、甲○○、乙○○共同謀議，推由",
                ""
            ],
            [
                "被告甲○○自行交付或經由被告丁○○、丙○○○代轉附表一所示之物予附表",
                ""
            ],
            [
                "一所示有投票權人，及將附表二所示之物放置附表二所示人家中或門口，而以",
                ""
            ],
            [
                "默示之方式，約其等之投票予該黨提名之總統、副總統候選人連戰、蕭萬長，",
                ""
            ],
            [
                "此部分亦無從證明。況同前說明，競選夾克等物尚不足以使選民認係為一定投",
                ""
            ],
            [
                "票權行使之對價，自亦無投票行賄之問題。",
                ""
            ],
            [
                "至扣案戶數分配表及開會討論決議紀錄，既經被告戊○○、甲○○、乙○○否",
                ""
            ],
            [
                "認與發放夾克有關，亦否認有實際開會決議，辯稱戶數分配表係統計文宣品之",
                ""
            ],
            [
                "件數，開會討論決議紀錄只是初步擬案等語。又觀諸附表四所示戶數分配表之",
                ""
            ],
            [
                "記載，並未記載統計目的，自不得僅以中國國民黨財力足以全數印製發放文宣",
                ""
            ],
            [
                "，即任意臆測戶數分配表係統計發放夾克之用。而觀諸開會討論決議紀錄上提",
                ""
            ],
            [
                "案案由末端之「決議欄」均屬空白，是被告戊○○、甲○○、乙○○是否確有",
                ""
            ],
            [
                "依該動員點分配件數，尚非無疑。再原審依職權向中國國民黨高雄縣委員函查",
                ""
            ],
            [
                "結果，亦據該委員會於九十一年四月十日以九十一高二字第○二八號函覆稱並",
                ""
            ],
            [
                "未接獲及簽處該項開會決議文件（見原審卷第七二頁）。自無從據認被告戊○",
                ""
            ],
            [
                "○、甲○○、乙○○確曾開會決議每位動員點分配夾克四件。",
                ""
            ],
            [
                "另被告甲○○位於高雄縣阿蓮鄉○○路二五七巷十九號之住處，固經查獲手提",
                ""
            ],
            [
                "袋二十一個、帽子三頂、銀色夾克十九件、行動電話腰袋十六個、小手提包十",
                ""
            ],
            [
                "六個。然被告甲○○已辯稱係造勢晚會遺留下來之物等語，且參諸被告甲○○",
                ""
            ],
            [
                "既係該黨服務站視導，擔任職務於選舉期間，復係有關選務工作，從而於其住",
                ""
            ],
            [
                "處留有上開競選物品，本屬當然，復無證據足佐係預備供賄選之物，況同前說",
                ""
            ],
            [
                "明，競選夾克等物尚不足以使選民認係為一定投票權行使之對價，自亦無投票",
                ""
            ],
            [
                "行賄之問題。又於服務站內扣得造勢活動邀請函一百十六件、動員點名冊二份",
                ""
            ],
            [
                "、顧客訂貨名冊一本，與妨害投票行賄罪尚無關連，均無從為上揭被告不利事",
                ""
            ],
            [
                "證之評價。",
                ""
            ],
            [
                "末以公訴人起訴認被告戊○○、甲○○、乙○○與相關高層人員及所屬地方人",
                ""
            ],
            [
                "士共謀欲以行賄買票之方式賄選一節，惟被告戊○○、甲○○、乙○○投票行",
                ""
            ],
            [
                "賄犯行，既屬不能證明，此部分即同屬無可認定。",
                ""
            ],
            [
                "綜上所述，被告戊○○、甲○○、乙○○、丁○○、丙○○○分別所為，與總統",
                ""
            ],
            [
                "副總統選舉罷免法第七十八條第一項之對於有投票權之人行賄罪及刑法第一百四",
                ""
            ],
            [
                "十三條之有投票權人收賄罪之構成要件既不相符，自不能證明被告犯罪。",
                ""
            ],
            [
                "六、原審以不能證明被告犯罪，而諭知無罪之判決，核無不合。檢察官上訴意旨，仍",
                ""
            ],
            [
                "執前詞，指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官邱榮藏到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      八      月    二十六    日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第一庭",
                ""
            ],
            [
                "審判長法官  曾永宗",
                ""
            ],
            [
                "法官  邱永貴",
                ""
            ],
            [
                "法官  郭玫利",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "被告丁○○收賄部分不得上訴。",
                ""
            ],
            [
                "其餘部分檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人數",
                ""
            ],
            [
                "附繕本)「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  鄭靜芳",
                ""
            ],
            [
                "中      華      民      國    九十二    年      八      月    二十九    日",
                ""
            ],
            [
                "附表一",
                ""
            ],
            [
                "┌──┬─────┬──────────┬───────┬────────┐",
                ""
            ],
            [
                "│編號│有投票權人│住址（搜索地點）    │查扣之賄賂財物│交付賄賂方式    │",
                ""
            ],
            [
                "├──┼─────┼──────────┼───────┼────────┤",
                ""
            ],
            [
                "│一  │陳李罔市  │高雄縣阿蓮鄉        │銀色夾克乙件  │由甲○○交由鄭許│",
                ""
            ],
            [
                "│    │          │忠孝路一六七巷二三號│              │雪悅轉交其收受  │",
                ""
            ],
            [
                "│    │          │                    │              │並約其投票權為一│",
                ""
            ],
            [
                "│    │          │                    │              │定之行使        │",
                ""
            ],
            [
                "├──┼─────┼──────────┼───────┼────────┤",
                ""
            ],
            [
                "│二  │翁石柱    │同右鄉              │              │                │",
                ""
            ],
            [
                "│    │          │忠孝路四九巷三五號  │同右          │同右            │",
                ""
            ],
            [
                "├──┼─────┼──────────┼───────┼────────┤",
                ""
            ],
            [
                "│三  │鄭日清    │同右鄉              │銀色夾克三件、│由甲○○直接交  │",
                ""
            ],
            [
                "│    │丙○○○  │忠孝路四九巷五號    │銀色手提袋一只│付之並約其投票  │",
                ""
            ],
            [
                "│    │          │                    │              │權為一定之行使  │",
                ""
            ],
            [
                "├──┼─────┼──────────┼───────┼────────┤",
                ""
            ],
            [
                "│四  │          │同右鄉              │銀色夾克一件、│如編號一        │",
                ""
            ],
            [
                "│    │黃鄭清月  │忠孝路一六七巷七號  │袋子一個      │                │",
                ""
            ],
            [
                "├──┼─────┼──────────┼───────┼────────┤",
                ""
            ],
            [
                "│五  │林金霞    │同右鄉              │銀色夾克二件  │由甲○○直接交  │",
                ""
            ],
            [
                "│    │          │忠孝路九五巷二弄四  │              │付一件，另一件  │",
                ""
            ],
            [
                "│    │          │二號                │              │為丁○○所交付  │",
                ""
            ],
            [
                "├──┼─────┼──────────┼───────┼────────┤",
                ""
            ],
            [
                "│六  │何金綿    │同右鄉              │銀色夾克一件  │由丁○○交付之  │",
                ""
            ],
            [
                "│    │          │忠孝路九五巷二弄九  │、帽子一頂    │                │",
                ""
            ],
            [
                "│    │          │之三號              │              │                │",
                ""
            ],
            [
                "├──┼─────┼──────────┼───────┼────────┤",
                ""
            ],
            [
                "│七  │朱晟有    │同右鄉              │銀色夾克二件  │造勢活動時，由  │",
                ""
            ],
            [
                "│    │          │中正路八七四號      │              │戊○○、甲○○  │",
                ""
            ],
            [
                "│    │          │                    │              │乙○○等人交付  │",
                ""
            ],
            [
                "├──┼─────┼──────────┼───────┼────────┤",
                ""
            ],
            [
                "│八  │李金英    │同右鄉              │銀色夾克一件  │同右            │",
                ""
            ],
            [
                "│    │          │中正路七八八號      │（未查扣）    │                │",
                ""
            ],
            [
                "├──┼─────┼──────────┼───────┼────────┤",
                ""
            ],
            [
                "│九  │朱黃春枝  │同右鄉              │同右          │同右            │",
                ""
            ],
            [
                "│    │          │中正路七○三號      │              │                │",
                ""
            ],
            [
                "├──┼─────┼──────────┼───────┼────────┤",
                ""
            ],
            [
                "│十  │丁○○    │同右鄉              │銀色夾克一件  │由丁○○自行至上│",
                ""
            ],
            [
                "│    │          │忠孝路一四七巷九號  │帽子乙頂      │開服務站領取    │",
                ""
            ],
            [
                "└──┴─────┴──────────┴───────┴────────┘",
                ""
            ],
            [
                "附表二",
                ""
            ],
            [
                "┌──┬─────┬───────────┬──────┬────────┐",
                ""
            ],
            [
                "│編號│有投票權人│住址（搜索地點）      │查扣賄賂財物│交付賄賂方式    │",
                ""
            ],
            [
                "├──┼─────┼───────────┼──────┼────────┤",
                ""
            ],
            [
                "│一  │董陳美    │高雄縣阿蓮鄉          │銀色夾克乙件│由丙○○○置於  │",
                ""
            ],
            [
                "│    │          │忠孝路一六七巷十五號  │            │選民家門口，約  │",
                ""
            ],
            [
                "│    │          │                      │            │其投票權為一定  │",
                ""
            ],
            [
                "│    │          │                      │            │之行使          │",
                ""
            ],
            [
                "├──┼─────┼───────────┼──────┼────────┤",
                ""
            ],
            [
                "│二、│陳銘賢    │同右鄉                │            │                │",
                ""
            ],
            [
                "│    │          │忠孝路一六七巷十七號  │同右        │同右            │",
                ""
            ],
            [
                "├──┼─────┼───────────┼──────┼────────┤",
                ""
            ],
            [
                "│三、│劉源宏    │同右鄉                │            │                │",
                ""
            ],
            [
                "│    │          │忠孝路一六七巷三十一號│同右        │同右            │",
                ""
            ],
            [
                "├──┼─────┼───────────┼──────┼────────┤",
                ""
            ],
            [
                "│四、│李朝國    │忠孝路一六七巷二十一號│同右        │同右            │",
                ""
            ],
            [
                "├──┼─────┼───────────┼──────┼────────┤",
                ""
            ],
            [
                "│五、│劉林美    │同右鄉                │            │                │",
                ""
            ],
            [
                "│    │          │忠孝路一六七巷三號    │競選帽子五頂│同右            │",
                ""
            ],
            [
                "├──┼─────┼───────────┼──────┼────────┤",
                ""
            ],
            [
                "│六  │林文賢    │同右鄉                │銀色夾克一件│同右            │",
                ""
            ],
            [
                "│    │          │忠孝路一六七巷三八號  │            │                │",
                ""
            ],
            [
                "├──┼─────┼───────────┼──────┼────────┤",
                ""
            ],
            [
                "│七  │潘仙助    │同右鄉                │同右        │由丁○○交付予  │",
                ""
            ],
            [
                "│    │潘龍福    │忠孝路九五巷二弄三一號│            │潘淑芬轉交，約  │",
                ""
            ],
            [
                "│    │          │                      │            │其投票權為一定  │",
                ""
            ],
            [
                "│    │          │                      │            │之行使          │",
                ""
            ],
            [
                "├──┼─────┼───────────┼──────┼────────┤",
                ""
            ],
            [
                "│八  │黃貝祐    │同右鄉                │            │由丁○○置於選  │",
                ""
            ],
            [
                "│    │          │忠孝路九五巷二弄三號  │            │家門口，而約其  │",
                ""
            ],
            [
                "│    │          │                      │            │投票權為一定之  │",
                ""
            ],
            [
                "│    │          │                      │            │行使            │",
                ""
            ],
            [
                "├──┼─────┼───────────┼──────┼────────┤",
                ""
            ],
            [
                "│九  │黃勇雄    │同右鄉                │            │由戊○○等人託  │",
                ""
            ],
            [
                "│    │          │中正路六六二號        │            │不詳之人轉交，  │",
                ""
            ],
            [
                "│    │          │                      │            │置於選民家門口  │",
                ""
            ],
            [
                "├──┼─────┼───────────┼──────┼────────┤",
                ""
            ],
            [
                "│十  │吳黃黃枝  │同右鄉                │銀色夾克二件│不詳            │",
                ""
            ],
            [
                "│    │          │中正路七三一號        │            │                │",
                ""
            ],
            [
                "└──┴─────┴───────────┴──────┴────────┘",
                ""
            ],
            [
                "附表三：",
                ""
            ],
            [
                "┌──┬────┬────────┬───────┬───┐",
                ""
            ],
            [
                "│編號│村    別│  動員點數（人）│分配件數（件）│負責人│",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│一  │阿蓮村  │  二三一        │九二四        │甘喜旺│",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│二  │南蓮村  │  一六五        │六六○        │曹重信│",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│三  │清蓮村  │  一三七        │五四八        │黃勇雄│",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│四  │和蓮村  │  一二九        │五一六        │蘇連長│",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│五  │青旗村  │  八○          │三二○        │梁強守│",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│六  │石安村  │  九五          │三八○        │沈勝次│",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│七  │中路村  │  八三          │三三二        │葉天營│",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│八  │峰山村  │  八四          │三三六件      │陳欲  │",
                ""
            ],
            [
                "│    │        │                │              │黃成就│",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│九  │港後村  │  一○一        │四○四        │陳同進│",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│十  │崗山村  │  三六          │一四四        │戴順發│",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│十一│復安村  │  一○二        │四○八        │黃勝吉│",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│十二│玉庫村  │  四三          │一七二        │鄭英次│",
                ""
            ],
            [
                "├──┴────┼────────┼───────┴───┤",
                ""
            ],
            [
                "│合        計  │  一二八六（人）│五一四四（件）        │",
                ""
            ],
            [
                "└───────┴────────┴───────────┘",
                ""
            ],
            [
                "附表四：",
                ""
            ],
            [
                "┌──┬────┬────────┬───────┬───┐",
                ""
            ],
            [
                "│編號│村    別│戶            數│戶 數 九 成   │分配件│",
                ""
            ],
            [
                "│    │        │                │              │數    │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│一  │阿蓮村  │一五六七戶      │一四一○件    │一四六│",
                ""
            ],
            [
                "│    │        │                │              │○件  │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│二  │南蓮村  │一○二三戶      │九二○件      │九五○│",
                ""
            ],
            [
                "│    │        │                │              │件    │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│三  │清蓮村  │九三七戶        │八四三件      │八五○│",
                ""
            ],
            [
                "│    │        │                │              │件    │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│四  │和蓮村  │七二五戶        │六五二件      │六八○│",
                ""
            ],
            [
                "│    │        │                │              │件    │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│五  │青旗村  │四九九戶        │四四九件      │四六○│",
                ""
            ],
            [
                "│    │        │                │              │件    │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│六  │石安村  │四六四戶        │四一七件      │四○○│",
                ""
            ],
            [
                "│    │        │                │              │件    │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│七  │中路村  │六四六戶        │五八一件      │五○○│",
                ""
            ],
            [
                "│    │        │                │              │件    │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│八  │峰山村  │六五五戶        │四一四件      │四二○│",
                ""
            ],
            [
                "│    │        │                │              │件    │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│九  │港後村  │六五五戶        │五八九件      │六○○│",
                ""
            ],
            [
                "│    │        │                │              │件    │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│十  │崗山村  │二六四戶        │二三七件      │二五○│",
                ""
            ],
            [
                "│    │     │                │              │件    │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│十一│復安村  │五八三戶        │五二四件      │五五○│",
                ""
            ],
            [
                "│    │        │                │              │件    │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│十二│玉庫村  │四○六戶        │三六五件      │三八○│",
                ""
            ],
            [
                "│    │        │                │              │件    │",
                ""
            ],
            [
                "├──┴────┼────────┼───────┼───┤",
                ""
            ],
            [
                "│合        計  │八二三○戶      │七四○七件    │七五○│",
                ""
            ],
            [
                "│              │                │              │○件  │",
                ""
            ],
            [
                "└───────┴────────┴───────┴───┘",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}