{
    "id": "KSDM,100,選訴,17,20110407,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C100%2C%E9%81%B8%E8%A8%B4%2C17%2C20110407%2C1",
    "history": {
        "KSDM,100,選訴,17,20110407,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　 100年度選訴字第17號",
                ""
            ],
            [
                "被　　　告　郭張玉珠",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人 黃文德",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第202 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "郭張玉珠犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪",
                ""
            ],
            [
                "，處有期徒刑壹年捌月。緩刑肆年。並應向指定之政府機關、政",
                ""
            ],
            [
                "府機構、行政法人、社區或其他符合公益目的之機構或團體，提",
                ""
            ],
            [
                "供壹佰陸拾小時之義務勞務，緩刑期間付保護管束。褫奪公權肆",
                ""
            ],
            [
                "年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、郭張玉珠出於投票行賄之故意，於民國99年11月27日即合併",
                ""
            ],
            [
                "後高雄市第一屆市長、市議員、里長選舉日當日12時許，前",
                ""
            ],
            [
                "往高雄市○○區○○街12號屋內，向實際居住在高雄市○鎮",
                ""
            ],
            [
                "區鎮○路268 巷60號、設籍在高雄市○○區○○街28之7 號",
                ""
            ],
            [
                "而有投票權之吳詮表示（台語）：長的選票（市議員選票）",
                ""
            ],
            [
                "寫3 號（市議員參選人蔡武宏）、短的選票（里長選票）寫",
                ""
            ],
            [
                "2 號（港后里里長吳住元）等語，並交付面額新台幣（下同",
                ""
            ],
            [
                "）500 元之鈔票1 張予吳詮收受後離去。適時為一旁吳詮之",
                ""
            ],
            [
                "媳婦趙金蓮所耳聞，吳詮於收受投票賄款後，並將此事告訴",
                ""
            ],
            [
                "同在屋內之媳婦趙金蓮，並出示賄款500 元。嗣趙金蓮即陪",
                "500 元"
            ],
            [
                "同吳詮前往投票所投票再返回高雄市○○區○○街12號屋內",
                ""
            ],
            [
                "，即為警查獲。吳詮並繳回其所收受之賄款500 元。",
                ""
            ],
            [
                "二、案經法務部調查局高雄市調查處移送臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至之4 等4 條之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據；又當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有刑事訴訟法第159 條第1 項不得為證據之",
                ""
            ],
            [
                "情形，而未於言詞辯論終結前聲明異議者，視為有前項之同",
                ""
            ],
            [
                "意，同法第159 條之5 定有明文。本案下列所引用之供述及",
                ""
            ],
            [
                "非供述證據，業經本院依法踐行調查證據程序，公訴人、被",
                ""
            ],
            [
                "告均不爭執各該證據之證據能力，且迄本院言詞辯論終結前",
                ""
            ],
            [
                "未就上開證據之證據能力聲明異議，又查無依法應排除其證",
                ""
            ],
            [
                "據能力之情形，是後述所引用證據之證據能力均無疑義，依",
                ""
            ],
            [
                "法自有證據能力，均得作為本案證據，先予敘明。",
                ""
            ],
            [
                "二、上開犯罪事實，業據被告於本院審理中坦承不諱（見本院選",
                ""
            ],
            [
                "訴字卷第38頁背面、第42頁正背面），核與證人吳詮（見偵",
                ""
            ],
            [
                "卷第2 頁至第7 頁、第13頁至第15頁）、趙金蓮（見偵卷第",
                ""
            ],
            [
                "2 頁至第7 頁、第18頁至第19頁）於警詢及偵查中之證述相",
                ""
            ],
            [
                "符，並有簡訊翻拍照片2 張（見偵卷第8 頁至第9 頁）、高",
                ""
            ],
            [
                "雄市選舉委員會100 年2 月8 日高市選一字第1000000293號",
                ""
            ],
            [
                "函、高雄市第1 屆議員選舉第10選舉區選舉公報1 份、高雄",
                ""
            ],
            [
                "市第1 屆小港區港后里里長選舉選舉公報1 份（見本院選訴",
                ""
            ],
            [
                "字卷第13 頁 至第15頁）、高雄市小港區戶政事務所100 年",
                ""
            ],
            [
                "1 月28日高市小戶字第1000000592號函附郭張玉珠及吳銓全",
                ""
            ],
            [
                "戶戶籍資料各1 份（見本院選訴字卷第17頁至第20頁）、個",
                ""
            ],
            [
                "人戶籍資料查詢結果2 紙（見本院選訴字卷第21頁至第22頁",
                ""
            ],
            [
                "）可稽，足認被告自白與事實相符，被告犯行，洵堪認定，",
                ""
            ],
            [
                "應依法論科。",
                ""
            ],
            [
                "三、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，自應優先適用。又公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項之投票行賄罪，以對於有投票權之人",
                ""
            ],
            [
                "，行求、期約或交付賄賂或其他不正利益，而約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使者，為其構成要件。其行求、期約與交",
                ""
            ],
            [
                "付行為，係屬階段行為，其中行求賄賂階段，屬行賄者單方",
                ""
            ],
            [
                "意思表示行為，不以相對人允諾為必要；而交付賄賂階段，",
                ""
            ],
            [
                "則以行賄者已實行交付賄賂之行為，一經交付賄賂，罪即成",
                ""
            ],
            [
                "立（最高法院98年度台上字第7877號判決意旨參照）。是核",
                ""
            ],
            [
                "被告所為，係犯公職人員選舉罷免法第99條第1 項之交付賄",
                ""
            ],
            [
                "賂罪。行求之低度行為，為高度之交付賄賂行為所吸收，不",
                ""
            ],
            [
                "另論罪。次按刑法第59條規定犯罪之情狀可憫恕者，得酌量",
                ""
            ],
            [
                "減輕其刑，其所謂「犯罪之情狀」，與同法第57條規定科刑",
                ""
            ],
            [
                "時應審酌之一切情狀，並非有截然不同之領域，於裁判上酌",
                ""
            ],
            [
                "減其刑時，應就犯罪一切情狀（包括第57條所列舉之10款事",
                ""
            ],
            [
                "項），予以全盤考量，審酌其犯罪有無可憫恕之事由，即有",
                ""
            ],
            [
                "無特殊之原因與環境，在客觀上足以引起一般同情，以及宣",
                ""
            ],
            [
                "告法定低度刑，是否猶嫌過重等等，以為判斷（最高法院80",
                ""
            ],
            [
                "年度台覆字第39號判決意旨參照）。本件被告行賄之有投票",
                ""
            ],
            [
                "權人僅有吳詮1 人，且金額僅有500 元，其犯罪情節與其他",
                "500 元"
            ],
            [
                "大規模買票之賄選行為相比，對社會所生危害及其惡性均顯",
                ""
            ],
            [
                "然較輕，而不得等同視之，且被告年齡62歲，教育程度不高",
                ""
            ],
            [
                "，較無深刻了解民主政治之維繫不易，就被告所犯本案犯罪",
                ""
            ],
            [
                "情節而言，倘科以法定刑最低度刑有期徒刑3 年，仍有情輕",
                ""
            ],
            [
                "法重，而在客觀上尚足以引起一般之同情，參諸上開最高法",
                ""
            ],
            [
                "院判決意旨，應有堪資憫恕之處，應依刑法第59條規定減輕",
                ""
            ],
            [
                "其刑。爰審酌選舉乃民主政治最重要之表徵，須由選民評斷",
                ""
            ],
            [
                "候選人之才德、品行、學識、操守、政見而選賢與能，其攸",
                ""
            ],
            [
                "關國家政治之良窳、法律之興廢、公務員之進退，影響國家",
                ""
            ],
            [
                "根基及人民權利至深且鉅，不得使金錢或其他利益介入選舉",
                ""
            ],
            [
                "，抹滅實行民主政治之真意，而賄選實為敗壞選風之主要根",
                ""
            ],
            [
                "源，故世界各民主法治國家莫不懸為厲禁，全力遏止，治安",
                ""
            ],
            [
                "機關有鑑於國內社會環境急速變遷，民眾法治觀念尚待加強",
                ""
            ],
            [
                "，因此，每逢選舉開始前，均利用各傳播媒體積極宣導政府",
                ""
            ],
            [
                "查辦賄選之決心，並籲請全體候選人及民眾共同摒棄賄選，",
                ""
            ],
            [
                "詎被告仍以身試法，其行為足使表徵民主社會之選舉制度運",
                ""
            ],
            [
                "作結果產生錯誤，對整體選舉風氣影響匪淺，所為自屬不該",
                ""
            ],
            [
                "，惟念其已於本院審理時坦白承認犯行，並慮及其本案被告",
                ""
            ],
            [
                "僅對有投票權人1 人交付賄賂，被告實際並無所得及其犯罪",
                ""
            ],
            [
                "之動機、目的、智識程度、生活狀況等一切情狀，量處如主",
                ""
            ],
            [
                "文所示之刑。又按犯本章之罪或刑法分則第6 章之妨害投票",
                ""
            ],
            [
                "罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公職人員",
                ""
            ],
            [
                "選舉罷免法第113 條第3 項定有明文，而此項褫奪公權之宣",
                ""
            ],
            [
                "告，寓有強制性，為刑法第37條第2 項之特別規定，不受宣",
                ""
            ],
            [
                "告6 月（刑法修正後為1 年）以上有期徒刑之限制，法院自",
                ""
            ],
            [
                "應優先適用（最高法院81年度臺非字第246 號判決意旨參照",
                ""
            ],
            [
                "），被告既經本院宣告如主文所示之有期徒刑，自應依公職",
                ""
            ],
            [
                "人員選舉罷免法第113 條第3 項之規定，宣告褫奪公權4 年",
                ""
            ],
            [
                "。再被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表1 份，在卷可稽，其因一時失慮",
                ""
            ],
            [
                "，偶罹刑典，犯後已於本院審理時坦承犯行，深具悔意，堪",
                ""
            ],
            [
                "認被告此次犯行，經此偵、審程序及上開刑之宣告後，應知",
                ""
            ],
            [
                "所警惕而信無再犯之虞，本院認上開對其所宣告之刑，以暫",
                ""
            ],
            [
                "不執行其刑為當，爰依刑法第74條第1 項第1 款之規定，宣",
                ""
            ],
            [
                "告緩刑4 年，以啟自新。並斟酌被告對選舉公正、公平之精",
                ""
            ],
            [
                "神欠缺認知，有以勞動服務加強自我反省改過之必要，依刑",
                ""
            ],
            [
                "法第74條第2 項第5 款之規定，命其應向檢察官指定之政府",
                ""
            ],
            [
                "機關、政府機構、行政法人、社區或其他符合公益目的之機",
                ""
            ],
            [
                "構或團體，提供160 小時之義務勞務，另併依刑法第93條第",
                ""
            ],
            [
                "1 項第2 款之規定，諭知於緩刑期間付保護管束。按公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第3 項固規定預備或用以行求期約或交",
                ""
            ],
            [
                "付之賄賂，不問屬於犯人與否，沒收之。但如其賄賂已交付",
                ""
            ],
            [
                "與有投票權之人收受，因收受者係犯刑法第143 條第1 項之",
                ""
            ],
            [
                "投票受賄罪，其所收受之賄賂應依同條第2 項之規定沒收之",
                ""
            ],
            [
                "，如全部或一部不能沒收時，追徵其價額。故犯投票行賄罪",
                ""
            ],
            [
                "者，其已交付之賄賂，自應依刑法第143 條第2 項規定，於",
                ""
            ],
            [
                "其對向共犯所犯投票受賄罪為沒收或追徵其價額之從刑宣告",
                ""
            ],
            [
                "，不得再依上開規定，對交付賄賂者為沒收之宣告（最高法",
                ""
            ],
            [
                "院93年度台上字第5728號、95年度台上字第147 號判決意旨",
                ""
            ],
            [
                "參照）。本件被告交付賄賂之對象吳詮所收受之現金500 元",
                "500"
            ],
            [
                "，應於吳詮所犯投票受賄罪之從刑宣告追徵、沒收，或依刑",
                ""
            ],
            [
                "事訴訟法第259 條之1 規定，聲請法院對該對向共犯宣告沒",
                ""
            ],
            [
                "收，而不得於本案依公職人員選舉罷免法第99條第3 項規定",
                ""
            ],
            [
                "宣告沒收。至本案在被告身上扣得之2000元（千元鈔票1 張",
                "2000元,千元"
            ],
            [
                "、五百元鈔票1 張、百元鈔票5 張）、在被告住屋內扣得之",
                "五百元,百元"
            ],
            [
                "3000元（千元鈔3 張），另在被告之配偶郭壽山身上扣得之",
                "3000元,千元"
            ],
            [
                "2000元（千元鈔2 張），均係被告與其配偶之生活費；本案",
                "2000元,千元"
            ],
            [
                "所扣得之本屆里長選舉區公所公告投票數、港后里本屆選舉",
                ""
            ],
            [
                "全里總票數筆記2 份，則非被告所有，並無證據足以證明與",
                ""
            ],
            [
                "本案被告所犯之對於有投票權人交付賄賂罪有關，均不為沒",
                ""
            ],
            [
                "收宣告之諭知，併此敘明。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第299 條第1 項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項、第113 條第3 項，刑法第11條前段、第37條",
                ""
            ],
            [
                "第2 項、第59條、第74條第1 項第1 款、第2 項第5 款、第93條",
                ""
            ],
            [
                "第1 項第2 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳建州到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    4     月    7     日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官  李政庭",
                ""
            ],
            [
                "法  官  柯彩燕",
                ""
            ],
            [
                "法  官  施盈志",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    4     月    7     日",
                ""
            ],
            [
                "書記官  林雅婷",
                ""
            ],
            [
                "附錄本判決論罪之法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}