{
    "id": "KSDM,92,訴,870,20031023,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C92%2C%E8%A8%B4%2C870%2C20031023%2C1",
    "history": {
        "KSDM,92,訴,870,20031023,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十二年度訴字第八七○號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙　○",
                ""
            ],
            [
                "　　選任辯護人　張賜龍律師",
                ""
            ],
            [
                "　　　　　　　　郭淑萍律師",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十二年度偵字第一",
                ""
            ],
            [
                "七五號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○意圖使候選人不當選，以接受電視台記者訪問，傳播不實之事，足以生損害於公",
                ""
            ],
            [
                "眾及他人，處有期徒刑參月，如易科罰金，以參佰元折算壹日，褫奪公權貳年，緩刑",
                ""
            ],
            [
                "貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○、戊○○同為中華民國第五屆立法委員選舉高雄市第二選區之候選人，二人",
                ""
            ],
            [
                "為競爭對手，詎丙○竟意圖使戊○○不當選，基於散布不實事項之故意，於民國",
                ""
            ],
            [
                "九十年十月十七日上開立法委員選舉期間，在其高雄市○○路競選總部接受慶聯",
                ""
            ],
            [
                "電視台記者乙○○、丁○○錄影訪問時，發表「某年某月某日在漢來飯店，由侯",
                ""
            ],
            [
                "西峰做調人，那麼有一位被外界視為黑金級的無黨籍候選人已經跟他開出了一千",
                ""
            ],
            [
                "萬，而當時蔡議員索求兩千萬，所以中間是有一些討價還價的空間啦，我是聽說",
                ""
            ],
            [
                "啦，我是聽說啦，他正在找退選的下台階」等不實之言論，影射戊○○向不詳姓",
                ""
            ],
            [
                "名之無黨籍立法委員候選人索取新台幣（下同）二千萬元作為退選之代價，並透",
                "二千萬元"
            ],
            [
                "過上開電視台傳播此不實之事，使不特定之多數人得以共聞共見，足以生損害於",
                ""
            ],
            [
                "選民對立法委員選舉候選人判斷之正確性並貶損戊○○之名譽。",
                ""
            ],
            [
                "二、案經戊○○訴由臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告丙○固坦承確對記者表示「某年某月某日在漢來飯店，由侯西峰做調人",
                ""
            ],
            [
                "，那麼有一位被外界視為黑金級的無黨籍候選人已經跟他開出了一千萬，而當時",
                ""
            ],
            [
                "蔡議員索求兩千萬，所以中間是有一些討價還價的空間啦，我是聽說啦，我是聽",
                ""
            ],
            [
                "說啦，他正在找退選的下台階」等情不諱，然矢口否認有何誹謗及違反選舉罷免",
                ""
            ],
            [
                "法之犯行，辯稱：當天係告訴人戊○○先開記者會宣稱伊二位競選幹部背叛伊，",
                ""
            ],
            [
                "並指伊為「白賊博士」，後慶聯電視台記者才至伊競選總部採訪，結束後與記者",
                ""
            ],
            [
                "閒聊時，記者乙○○主動提到外傳告訴人可能要退選並問伊知情否，伊才以上開",
                ""
            ],
            [
                "言論回應，也不知道記者會將之錄製並剪接播送，且上開傳聞伊係聽辦公室主任",
                ""
            ],
            [
                "簡文煌說的；又伊沒有使告訴人不當選之意圖，如伊有散布之意圖，不會只對地",
                ""
            ],
            [
                "區性之慶聯電視台發表云云。經查，（一）被告與告訴人均係上開立法委員選舉",
                ""
            ],
            [
                "高雄市第二選區之候選人，此為被告與告訴人所是認，是渠二人為競爭對手一節",
                ""
            ],
            [
                "，堪以認定。（二）被告發表之上開言論係在影射告訴人一節，為被告在庭所不",
                ""
            ],
            [
                "否認，亦經告訴人指訴：當時該選區姓蔡的議員僅伊參選而已，所以才會認為被",
                ""
            ],
            [
                "告在說伊等語在卷，復經證人即採訪被告之攝影記者丁○○在本院到庭證述：當",
                ""
            ],
            [
                "時知道被告影射的是戊○○等語明確。（三）告訴人未有如被告所述以侯西峰為",
                ""
            ],
            [
                "調人向其他候選人索取二千萬元作為退選之代價一節，已經證人侯西峰另案於本",
                "二千萬元"
            ],
            [
                "院到庭結證：完全沒有被告上開所述由伊作調人之事，伊不認識戊○○，也不知",
                ""
            ],
            [
                "道被告為什麼要這樣說，伊從未參與高雄的政治或選舉事宜等語屬實（參本院九",
                ""
            ],
            [
                "十年度自字第五八九號卷第四十九頁），且告訴人亦指：伊不認識侯西峰，被告",
                ""
            ],
            [
                "上開言論全然不實，純屬子虛等語不移，是被告所傳述之事為不實一節，亦堪以",
                ""
            ],
            [
                "認定。（四）被告係於選舉期間接受慶聯電視台記者正式訪問時發表首開言論一",
                ""
            ],
            [
                "節，除經證人即採訪被告之慶聯電視台記者乙○○在本院訊問時證述：伊不曾主",
                ""
            ],
            [
                "動詢問，被告是在正式訪問時發表上開言論的（被告坐在位子上，伊拿好麥克風",
                ""
            ],
            [
                "並說明要開始錄影），並非在閒聊時所說等語、證人丁○○在本院訊問時結稱：",
                ""
            ],
            [
                "被告是在正式採訪時發表上開言論的；伊將攝影機架好，請丙○坐在椅子上後，",
                ""
            ],
            [
                "才開始訪問錄影等語均詳，復據本院當庭勘驗該電視台當時播送之錄影帶無訛，",
                ""
            ],
            [
                "並有勘驗筆錄在卷可查，是被告辯稱係閒聊時被動回答云云，不足採信，則被告",
                ""
            ],
            [
                "在選舉期間透過前開媒體正式訪問時傳播上開不實言論，詆毀同為競選對手之告",
                ""
            ],
            [
                "訴人並使不特定之多數人得以共聞共見，渠有散布於眾及使告訴人不當選之犯意",
                ""
            ],
            [
                "甚明。（五）被告此舉貶損告訴人之名譽，並使選民對候選人戊○○之品德操守",
                ""
            ],
            [
                "誤判，是被告行為足以生損害於公眾及他人。（六）依慶聯電視台播送之內容觀",
                ""
            ],
            [
                "之，雖被告陳述之事與告訴人記者會指述之內容不相關，此有錄影帶一卷、勘驗",
                ""
            ],
            [
                "筆錄一紙在卷可查，然被告當時是主動發表言論，並非在閒聊等節，已說明如前",
                ""
            ],
            [
                "。且選舉期間候選人為了造勢，常會拋出議題以吸引選民及媒體之關注，故被告",
                ""
            ],
            [
                "於接受訪問時，陳述原設定範圍外之內容，並非不可能，而媒體在過濾播放之題",
                ""
            ],
            [
                "材時，亦會選擇較勁爆、有爭議的話題以提高收視率，不可能將受採訪者之陳述",
                ""
            ],
            [
                "全部播送，是慶聯電視台就採訪之內容予以剪接，並選擇其認為適合之主題播放",
                ""
            ],
            [
                "，要屬事理之常，則其剪接後之內容，縱前後不連貫，亦無礙其真實性，是被告",
                ""
            ],
            [
                "辯稱該經剪接後前後不連貫之錄影帶得證明其係閒聊時為上開言論一語，不足採",
                ""
            ],
            [
                "信。（七）被告辯稱：上開言論係聽辦公室主任簡文煌說的，且伊沒有散布於眾",
                ""
            ],
            [
                "及使告訴人不當選之意圖云云，然被告亦稱：伊不知告訴人是否要退選，只是當",
                ""
            ],
            [
                "時耳語很多，伊也不曾求證過等語，已徵被告並無告訴人是否準備退選之確信，",
                ""
            ],
            [
                "況被告自陳：伊長期擔任專業發言人工作等語在卷，則被告對消息正確與否自有",
                ""
            ],
            [
                "較一般人為高之審查能力，豈有僅憑簡文煌單方所述即深信告訴人確有索款準備",
                ""
            ],
            [
                "退選之情理。（八）另被告雖聲請調閱上開未經剪接之錄影帶母帶，然該母帶所",
                ""
            ],
            [
                "錄製之內容已經滅失，此經證人丁○○陳述在卷，復經本院電詢慶聯電視台新聞",
                ""
            ],
            [
                "部查明無訛，是該母帶內容已無調閱之可能；被告請求本院向公車處函查告訴人",
                ""
            ],
            [
                "所刊登之公車廣告僅至九十年十月底，以證明告訴人準備退選之可能性，縱若屬",
                ""
            ],
            [
                "實，亦難憑此即認傳言為真實，是本院認此部分並無函查之必要；又聲請本院傳",
                ""
            ],
            [
                "訊簡文煌到庭，然本件事證已臻明確，無再行傳喚之必要，均併此敘明。綜上，",
                ""
            ],
            [
                "被告上開辯解，無非為飾卸之詞，不足採信。本件事證明確，被告犯行，堪以認",
                ""
            ],
            [
                "定，應依法論科。",
                ""
            ],
            [
                "二、核被告所為，係違反公職人員選舉罷免法第九十二條之罪。又公職人員選舉罷免",
                ""
            ],
            [
                "法第九十二條與刑法誹謗罪間為特別法與普通法之法規競合關係，自僅依特別法",
                ""
            ],
            [
                "之公職人員選舉罷免法第九十二條規定論處（最高法院八十七年度第六次刑事庭",
                ""
            ],
            [
                "會議紀錄參照）。爰審酌被告犯罪之動機、目的、手段、品行、智識程度、在",
                ""
            ],
            [
                "競選期間影射中傷告訴人戊○○，並造成之惡質選風，及犯後態度、慶聯電視台",
                ""
            ],
            [
                "為地區性電視台、對告訴人所生之損害等一切情狀，量處如主文所示之刑，並依",
                ""
            ],
            [
                "法諭知易科罰金之折算標準。又被告因違反上開公職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "之罪，經宣告有期徒刑以上之刑，併依同法第九十八條第三項規定，宣告褫奪公",
                ""
            ],
            [
                "權二年。又查被告前未曾受有期徒刑以上刑之宣告，此有台灣高等法院被告全國",
                ""
            ],
            [
                "前案記錄表可憑，且本件係被告於告訴人召開記者會後，向前來採訪之地區性電",
                ""
            ],
            [
                "視台記者所述，此經證人乙○○、丁○○於本院證明詳實，非主動召集記者發佈",
                ""
            ],
            [
                "，僅因一時失慮而犯此罪，當知所警惕而無再犯之虞，本院認暫不執行其刑為當",
                ""
            ],
            [
                "，爰依刑法第七十四條第一款規定併予宣告緩刑二年，以啟自新。",
                ""
            ],
            [
                "案經檢察官甲○○到庭執行職務",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條、第九十八條第三項，刑法第十一條、第四十一條第一項前段、第七十四條第一",
                ""
            ],
            [
                "款，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      十      月    二十三    日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第十五庭",
                ""
            ],
            [
                "審判長法官  李淑惠",
                ""
            ],
            [
                "法官  林俊寬",
                ""
            ],
            [
                "法官  黃呈熹",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官 梁瑜玲",
                ""
            ],
            [
                "中      華      民      國    九十二    年      十      月    二十三    日",
                "二十三"
            ],
            [
                "【附錄本判決論罪科刑法條】",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，",
                ""
            ],
            [
                "散布謠言或傳播不實之事，足以生損害於公眾或他人者，處五年以下有期",
                ""
            ],
            [
                "徒刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十八條第三項",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,上訴,2145,20040419,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　九十二年度上訴字第二一四五號",
                ""
            ],
            [
                "　　上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲　○",
                ""
            ],
            [
                "　　選任辯護人　張賜龍",
                ""
            ],
            [
                "　　　　　　　　郭淑萍",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服臺灣高雄地方法院九十二年度訴",
                ""
            ],
            [
                "字第八七０號中華民國九十二年十月二十三日第一審判決（起訴案號：臺灣高雄地方",
                ""
            ],
            [
                "法院檢察署九十二年度偵字第一七五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○與蔡媽福均為民國九十年中華民國第五屆立法委員選舉在高雄市第二選區之",
                ""
            ],
            [
                "候選人，甲○竟意圖使蔡媽福不當選，於九十年十月十七日上午十一時許，在高",
                ""
            ],
            [
                "雄市○○路二十一號競選總部，接受慶聯電視台記者吳昭君、劉元發訪問及錄影",
                ""
            ],
            [
                "時，發表「某年某月某日在漢來飯店，由侯西峰做調人，那麼有一位被外界視為",
                ""
            ],
            [
                "黑金級的無黨籍候選人已經跟他開出了一千萬，而當時蔡議員索求兩千萬，所以",
                ""
            ],
            [
                "中間是有一些討價還價的空間啦，我是聽說啦，我是聽說啦，他正在找退選的下",
                ""
            ],
            [
                "台階」等影射蔡媽福向不詳姓名無黨籍立法委員候選人索取新台幣（下同）二千",
                ""
            ],
            [
                "萬元作為退選代價之不實言論，利用慶聯電視台播放使不特定之多數人得以共聞",
                "萬元"
            ],
            [
                "共見，而以錄影方法傳播不實之事，足以生損害於選民對立法委員選舉候選人品",
                ""
            ],
            [
                "德、操守等判斷之正確性及貶損蔡媽福之名譽。",
                ""
            ],
            [
                "二、案經蔡媽福訴由臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面",
                ""
            ],
            [
                "一、按同一案件經檢察官依第二百二十八條規定開始偵查者，不得再行自訴。但告訴",
                ""
            ],
            [
                "乃論之罪，經犯罪之直接被害人提起自訴者，不在此限。刑事訴訟法第三百二十",
                ""
            ],
            [
                "三條第一項定有明文。",
                ""
            ],
            [
                "二、查上訴人即被告（下稱被告）甲○前於九十年十月二十九日，經蔡媽福以右揭同",
                ""
            ],
            [
                "一事實向臺灣高雄地方法院檢察署告發，而於九十年十一月七日分案偵查，嗣蔡",
                ""
            ],
            [
                "媽福復於八十九年十二月十三日以右揭同一事實向臺灣高雄地方法院提起自訴，",
                ""
            ],
            [
                "有臺灣高雄地方法院檢察署九十年度發查字第四五一二號卷及臺灣高雄地方法院",
                ""
            ],
            [
                "九十年自字第五八九號卷可按。又蔡媽福自訴之犯罪事實非屬告訴乃論之罪，是",
                ""
            ],
            [
                "依前開規定，蔡媽福之自訴於法即有未合。從而，公訴人不停止偵查，並提起公",
                ""
            ],
            [
                "訴，核無不當，先予敘明。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、訊據被告甲○矢口否認有右揭犯行，辯稱其係接受慶聯電視台記者之主動訪問，",
                ""
            ],
            [
                "而於訪問結束後，與該台記者閒聊之際，始提及上開聽聞內容，並當場表示不要",
                ""
            ],
            [
                "播出，故其並無使蔡媽福不當選之意圖，亦無散布、傳播之故意，況其如意圖使",
                ""
            ],
            [
                "蔡媽福不當選，當無只對地區性之慶聯電視台發表右揭言論等語。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "被告甲○與蔡媽福均為九十年中華民國第五屆立法委員選舉在高雄市第二選區",
                ""
            ],
            [
                "之候選人，且被告甲○於九十年十月十七日上午十一時許，在高雄市○○路二",
                ""
            ],
            [
                "十一號競選總部，接受慶聯電視台記者吳昭君、劉元發訪問及錄影時，有發表",
                ""
            ],
            [
                "「某年某月某日在漢來飯店，由侯西峰做調人，那麼有一位被外界視為黑金級",
                ""
            ],
            [
                "的無黨籍候選人已經跟他開出了一千萬，而當時蔡議員索求兩千萬，所以中間",
                ""
            ],
            [
                "是有一些討價還價的空間啦，我是聽說啦，我是聽說啦，他正在找退選的下台",
                ""
            ],
            [
                "階」言論，而被告甲○所為上開言論，係影射蔡媽福向不詳姓名無黨籍立法委",
                ""
            ],
            [
                "員候選人索取二千萬元作為退選代價等事實，已迭據告發人蔡媽福指訴甚明，",
                "二千萬元"
            ],
            [
                "且經證人即慶聯電視台記者吳昭君、劉元發證述明確，被告就此部分事實亦不",
                ""
            ],
            [
                "爭執，首堪以認定。",
                ""
            ],
            [
                "又蔡媽福向不詳姓名無黨籍立法委員候選人索取二千萬元作為退選代價之情，",
                "二千萬元"
            ],
            [
                "既經蔡媽福堅決否認，再證人侯西峰於原審九十年自字第五八九號違反選舉罷",
                ""
            ],
            [
                "免法等案件訊問中結證稱不認識蔡媽福，亦未在漢來飯店居間為蔡媽福作調人",
                ""
            ],
            [
                "等語（見原審九十年自字第五八九號卷第四八～四九頁）。此外，復無其他證",
                ""
            ],
            [
                "據資料足佐蔡媽福有向不詳姓名無黨籍立法委員候選人索取二千萬元作為退選",
                "二千萬元"
            ],
            [
                "代價之事，此即屬不實事項，且將影響選民對候選人蔡媽福之品德操守判斷之",
                ""
            ],
            [
                "正確性及貶損蔡媽福之名譽，是上開不實言論足以生損害於公眾及候選人蔡媽",
                ""
            ],
            [
                "福，亦堪認定。",
                ""
            ],
            [
                "被告甲○固辯稱其係接受慶聯電視台記者之主動訪問，而於訪問結束後，與該",
                ""
            ],
            [
                "台記者閒聊之際，始提及上開聽聞內容，並當場表示不要播出，故其並無使蔡",
                ""
            ],
            [
                "媽福不當選之意圖，亦無散布、傳播之故意等語。然證人即慶聯電視台記者吳",
                ""
            ],
            [
                "昭君於原審結證稱：「當時蔡媽福記者會有說明甲○有二位輔選幹部到蔡媽福",
                ""
            ],
            [
                "那裡替蔡媽福輔選，我是要去求證甲○是否有這件事情，沒有其他目的」、「",
                ""
            ],
            [
                "（問：當時你是否知道蔡媽福要退選？或有無聽到相關傳聞？）均無。」、「",
                ""
            ],
            [
                "（問：在採訪過程中有無問過甲○有關蔡媽福要退選的事情？）沒有。」、「",
                ""
            ],
            [
                "甲○有跟我講過這段話，這些話是邱委員自己講出來的。」、「是在我們正式",
                ""
            ],
            [
                "訪問過程講的。」、「（問：你有無安慰甲○，並主動詢問『不要理會蔡媽福",
                ""
            ],
            [
                "亂講，聽說林崑海好像有跟他談好價碼，蔡媽福應該不久就要宣布退選，你有",
                ""
            ],
            [
                "沒有聽到這一個消息？）沒有。」、「當時我有請甲○坐在位置上，並把麥克",
                ""
            ],
            [
                "風架好，有說明要開始錄影，在正式採訪錄影之前是有閒聊，但有無錄影我不",
                ""
            ],
            [
                "記得。」等語（見原審卷第六五～六六、七０、七二頁），證人即慶聯電視台",
                ""
            ],
            [
                "記者劉元發於原審及本院結證稱：「我們問他什麼事情我現在已經不記得，但",
                ""
            ],
            [
                "我記得被告有說一位無黨籍市議員跟人家拿錢搓圓仔湯，拿錢做什麼我不記得",
                ""
            ],
            [
                "。」、「是正式訪問所講的。」、「我沒有追問，但我可以猜到被告影射的就",
                ""
            ],
            [
                "是蔡媽福。」、「（問：在採訪甲○之前，是否有聽說蔡媽福要退選的事情？",
                ""
            ],
            [
                "）沒有。」、「之前吳昭君有先跟甲○閒聊，我在旁邊架錄影機，等錄影機架",
                ""
            ],
            [
                "好，請甲○坐在椅子上，我們才開始訪問錄影，閒聊過程並沒有錄影。」、「",
                ""
            ],
            [
                "我認為那是一段正式訪問，因為我攝影機已經架好。」等語（見原審卷第六九",
                ""
            ],
            [
                "、七０、七二頁、本院九十三年四月五日言詞辯論筆錄）。再衡諸證人吳昭君",
                ""
            ],
            [
                "、劉元發分別為慶聯電視台文字記者、攝影記者，本於個人專業，當無不能區",
                ""
            ],
            [
                "分正式訪問及閒話家常，況證人吳昭君、劉元發均證稱正式訪問被告甲○前之",
                ""
            ],
            [
                "閒聊過程並未錄影，另證人吳昭君於正式採訪錄影開始時，亦曾向被告說明，",
                ""
            ],
            [
                "已經證人吳昭君證述如前，被告復無不知係正式採訪錄影中，足見被告甲○確",
                ""
            ],
            [
                "於接受慶聯電視台記者之正式訪問時，主動發表上開不實言論。至證人吳昭君",
                ""
            ],
            [
                "嗣於本院雖證稱被告甲○係於原訪問主題告一段落後為上開言論等語（見本院",
                ""
            ],
            [
                "九十三年四月五日言詞辯論筆錄），但證人吳昭君、劉元發亦證稱該時麥克風",
                ""
            ],
            [
                "、攝影機仍架著等語（見本院九十三年四月五日言詞辯論筆錄），而證人吳昭",
                ""
            ],
            [
                "君於原審及證人劉元發於原審、本院中已證述被告甲○係於正式訪問中發表上",
                ""
            ],
            [
                "開言論等語，是證人吳昭君於本院所為上開證言亦無從據以為有利被告甲○之",
                ""
            ],
            [
                "認定。被告甲○所辯上開情詞，即無可採。",
                ""
            ],
            [
                "再被告甲○固辯稱上開言論係坊間傳聞，並非其虛構而來，檢察官自須就其故",
                ""
            ],
            [
                "意虛構事實負舉證責任等語。證人即被告服務處主任莊重吉在本院雖亦證稱被",
                ""
            ],
            [
                "告甲○服務處所有人均知悉上開傳聞等語。又指摘或傳述誹謗事項之行為人，",
                ""
            ],
            [
                "雖不能證明言論內容為真實，但依其所提證據資料，認為行為人有相當理由確",
                ""
            ],
            [
                "信其為真實者，即不能以誹謗罪之刑責相繩。司法院大法官釋字第五０九號解",
                ""
            ],
            [
                "釋雖已明確。惟依司法院大法官釋字第五０九號解釋意旨，人民言論自由之基",
                ""
            ],
            [
                "本權利固須保障，但為兼顧對個人名譽、隱私及公共利益之保護，法律尚非不",
                ""
            ],
            [
                "得對言論自由依其傳播方式為合理之限制。是指摘或傳述誹謗事項之行為人，",
                ""
            ],
            [
                "雖不必證明言論內容為真實，但仍應提出證據資料，認為有相當理由確信其為",
                ""
            ],
            [
                "真實者，始能免於刑責。茲蔡媽福已堅決否認退選之事，證人侯西峰亦證稱未",
                ""
            ],
            [
                "居間為蔡媽福作調人等語明確，復無其他證據資料足佐蔡媽福有向不詳姓名無",
                ""
            ],
            [
                "黨籍立法委員候選人索取二千萬元作為退選代價之事，此乃屬不實事項，有如",
                "二千萬元"
            ],
            [
                "前述。另證人吳昭君、劉元發均證稱未聽聞蔡媽福要退選之相關傳聞，而參以",
                ""
            ],
            [
                "證人吳昭君、劉元發為傳播媒體之記者，並採訪選舉新聞，自然對選舉各項傳",
                ""
            ],
            [
                "聞有相當敏銳度，是坊間苟有蔡媽福要退選之相關傳聞，證人吳昭君、劉元發",
                ""
            ],
            [
                "豈有不知之理？此外，被告甲○復未提出任何證據資料，可資肯認被告甲○有",
                ""
            ],
            [
                "相當理由確信其為真實。至證人即被告服務處主任莊重吉在本院雖證稱被告甲",
                ""
            ],
            [
                "○服務處所有人均知悉上開傳聞等語。但證人莊重吉既擔任被告甲○服務處職",
                ""
            ],
            [
                "務，其證言難免有偏頗之虞，況依證人莊重吉之證言，亦無從證明有何相當理",
                ""
            ],
            [
                "由足以確信該傳聞為真實，證人莊重吉之證言自不得作被告甲○有利之證明。",
                ""
            ],
            [
                "至被告甲○辯稱其如意圖使蔡媽福不當選，當無只對地區性之慶聯電視台發表",
                ""
            ],
            [
                "右揭言論等語。但被告甲○於慶聯電視台記者正式訪問、錄影之際，發表上開",
                ""
            ],
            [
                "不實言論，已足以使選民判斷失去正確性及損害蔡媽福，被告甲○意圖使蔡媽",
                ""
            ],
            [
                "福不當選，以錄影故意傳播不實事實，甚為明確，尚不因該媒體係屬地區性而",
                ""
            ],
            [
                "有差異。",
                ""
            ],
            [
                "另被告甲○聲請向慶聯電視台調閱上開未經剪接之錄影帶母帶，資以證明被告",
                ""
            ],
            [
                "甲○係於非正式訪問中為上開言論一節，因該母帶所錄製之內容已經滅失，此",
                ""
            ],
            [
                "經證人劉元發陳述在卷，復經原審向慶聯電視台新聞部查明無訛，有電話查詢",
                ""
            ],
            [
                "登記表可憑（見原審卷第八一頁），是該母帶內容已無調閱之可能。況被告甲",
                ""
            ],
            [
                "○確於接受慶聯電視台記者之正式訪問時，主動發表上開不實言論，已經證人",
                ""
            ],
            [
                "吳昭君、劉元發證述已明，故亦不影響事實之認定，併此敘明。",
                ""
            ],
            [
                "綜上所述，被告甲○意圖使蔡媽福不當選，以錄影傳播不實之事，足以生損害於",
                ""
            ],
            [
                "選民判斷之正確性及蔡媽福，事證明確，犯行堪以認定。",
                ""
            ],
            [
                "三、核被告所為，係違反公職人員選舉罷免法第九十二條之罪。又公職人員選舉罷免",
                ""
            ],
            [
                "法第九十二條與刑法誹謗罪間為特別法與普通法之法規競合關係，自僅依特別法",
                ""
            ],
            [
                "之公職人員選舉罷免法第九十二條規定論處（最高法院八十七年度第六次刑事庭",
                ""
            ],
            [
                "會議紀錄參照）。",
                ""
            ],
            [
                "四、原審以被告罪證明確，因而適用公職人員選舉罷免法第九十二條、第九十八條第",
                ""
            ],
            [
                "三項、刑法第十一條、第四十一條第一項前段、第三十七條第二項（原判決漏引",
                ""
            ],
            [
                "，應予補正）、第七十四條第一款、罰金罰鍰提高標準條例第二條規定，並審酌",
                ""
            ],
            [
                "被告智識程度非低，竟在競選期間影射中傷告訴人蔡媽福，造成惡質選風，行為",
                ""
            ],
            [
                "後亦未坦承犯行，再衡以慶聯電視台為地區性電視台，對告訴人所生之損害程度",
                ""
            ],
            [
                "等一切情狀，量處有期徒刑三月及諭知易科罰金之折算標準，併依公職人員選舉",
                ""
            ],
            [
                "罷免法第九十八條第三項規定宣告褫奪公權二年，另說明被告前未曾受有期徒刑",
                ""
            ],
            [
                "以上刑之宣告，此有台灣高等法院被告全國前案記錄表可憑，因一時失慮而向前",
                ""
            ],
            [
                "來採訪之地區性電視台記者為上開言論，非主動召集記者發佈，其經此偵審程序",
                ""
            ],
            [
                "，當知所警惕而無再犯之虞，因認暫不執行其刑為當，依刑法第七十四條第一款",
                ""
            ],
            [
                "規定宣告緩刑二年。原判決認事用法，並無不合，量刑亦稱妥適。檢察官上訴意",
                ""
            ],
            [
                "旨指摘原判決量刑過輕及緩刑不當，被告甲○上訴意旨辯稱未犯罪，均無理由，",
                ""
            ],
            [
                "應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳國全到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十三    年      四      月    十九      日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第五庭",
                ""
            ],
            [
                "審判長法官  曾永宗",
                ""
            ],
            [
                "法官  陳明富",
                ""
            ],
            [
                "法官  郭玫利",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  翁心欣",
                ""
            ],
            [
                "中      華      民      國    九十三    年      四      月    十九      日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "傳播不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十八條第三項：",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,3330,20040630": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第三三三０號",
                ""
            ],
            [
                "　　上　訴　人　甲　○",
                ""
            ],
            [
                "　　選任辯護人　呂榮海　律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院高雄分院中華民國九十",
                ""
            ],
            [
                "三年四月十九日第二審判決（九十二年度上訴字第二一四五號，起訴案號：台灣高雄",
                ""
            ],
            [
                "地方法院檢察署九十二年度偵字第一七五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定：上訴人甲○與蔡媽福均為民國九十年中華民國第五屆立法委員選舉",
                ""
            ],
            [
                "在高雄市第二選區之候選人，甲○竟意圖使蔡媽福不當選，於九十年十月十七日上午",
                ""
            ],
            [
                "十一時許，在高雄市○○路二十一號競選總部，接受慶聯電視台記者吳昭君、劉元發",
                ""
            ],
            [
                "訪問及錄影時，發表「某年某月某日在漢來飯店，由侯西峰做調人，那麼有一位被外",
                ""
            ],
            [
                "界視為黑金級的無黨籍候選人已經跟他開出了一千萬，而當時蔡議員索求兩千萬，所",
                ""
            ],
            [
                "以中間是有一些討價還價的空間啦，我是聽說啦，我是聽說啦，他正在找退選的下台",
                ""
            ],
            [
                "階」等影射蔡媽福向不詳姓名無黨籍立法委員候選人索取新台幣（下同）二千萬元作",
                "二千萬元"
            ],
            [
                "為退選代價之不實言論，利用慶聯電視台播放，使不特定之多數人得以共聞共見，而",
                ""
            ],
            [
                "以錄影方法傳播不實之事，足以生損害於選民對立法委員選舉候選人品德、操守等判",
                ""
            ],
            [
                "斷之正確性及貶損蔡媽福之名譽等情。因而維持第一審論上訴人以意圖使候選人不當",
                ""
            ],
            [
                "選，以接受電視台記者訪問，傳播不實之事，足以生損害於公眾及他人罪，判處有期",
                ""
            ],
            [
                "徒刑參月，及諭知易科罰金之折算標準，並宣告褫奪公權貳年及緩刑貳年之判決，駁",
                ""
            ],
            [
                "回上訴人在第二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查：（一）客觀上為法院認定事實及適用法律之基礎之證據雖已調查，而其內容尚",
                ""
            ],
            [
                "未明瞭者，即與未經調查無異，如遽行判決，仍屬應於審判期日調查之證據而未予調",
                ""
            ],
            [
                "查。原判決理由貳之二之雖說明據證人即慶聯電視台記者吳昭君、劉元發於第一審",
                ""
            ],
            [
                "法院或原審之證詞，認上訴人係於正式訪問中發表上開言論等旨。又證人吳昭君於第",
                ""
            ],
            [
                "一審法院固證稱：「（問：在採訪過程中有無問過甲○有關蔡媽福要退選的事情？）",
                ""
            ],
            [
                "沒有」、「甲○有跟我講過這段話，這些話是邱委員自己講出來的。」、「是在我們",
                ""
            ],
            [
                "正式訪問過程講的。」、「當時我有請甲○坐在位置上，並把麥克風架好，有說明要",
                ""
            ],
            [
                "開始錄影，在正式採訪錄影之前是有閒聊」等語，然證人吳昭君於第一審法院則證稱",
                ""
            ],
            [
                "：「當時蔡媽福記者會有說明甲○有二位輔選幹部到蔡媽福那裡替蔡媽福輔選，我是",
                ""
            ],
            [
                "要去求證甲○是否有這件事情，沒有其他目的」、「（問：當時你是否知道蔡媽福要",
                ""
            ],
            [
                "退選？或有無聽到相關傳聞？）均無。」；嗣於原審仍證稱：「訪談內容已經告一段",
                ""
            ],
            [
                "落（上訴人始為上開言論）」、「（剛剛證人劉元發有講到，邱先生有談到聽到傳言",
                ""
            ],
            [
                "那一段話，是你主動訪問他？）我不知道這件事，故沒有主動提問，我們主題已經結",
                ""
            ],
            [
                "束掉了」各等語（見第一審卷第六十五至六十六頁、原審卷第六十四、六十九頁）。",
                ""
            ],
            [
                "果證人吳昭君所證無訛，證人吳昭君訪問及錄影上訴人之目的，既僅在求證上訴人之",
                ""
            ],
            [
                "二位輔選幹部是否至同選區競選人蔡媽福處，為蔡媽福輔選之情事，則證人吳昭君於",
                ""
            ],
            [
                "當日訪問之目的已達後，有無告知其訪問已結束，致上訴人誤認正式訪問業已結束之",
                ""
            ],
            [
                "情形？而如證人吳昭君未曾告知訪問已告一段落，其於主題訪問結束後，上訴人提及",
                ""
            ],
            [
                "蔡媽福索取退選代價言論前，雙方有無正式談論何一話題？抑或僅只隨興閒聊？再如",
                ""
            ],
            [
                "證人吳昭君並未主動繼續提問，亦未與上訴人閒聊，上訴人如何主動提及蔡媽福退選",
                ""
            ],
            [
                "代價言論？上訴人當時是否於證人吳昭君之訪問主題結束後，即接續發表上揭言論？",
                ""
            ],
            [
                "其實情為何，既關係上訴人為蔡媽福退選代價言論時，是否知悉仍在接受正式訪問情",
                ""
            ],
            [
                "事之認定，自有詳加調查，釐清真相之必要，原審遽行判決，即有證據之調查未盡之",
                ""
            ],
            [
                "違法。（二）證據之取捨與事實之認定，固為事實審法院之職權，惟如調查所得之證",
                ""
            ],
            [
                "據，就待證事實之內容不相一致時，仍應依經驗法則、論理法則定其取捨，並於判決",
                ""
            ],
            [
                "理由內詳予說明其所得心證之理由，方足為事實認定之依據。原判決事實雖認定：上",
                ""
            ],
            [
                "訴人於慶聯電視台記者吳昭君之訪問錄影時，發表蔡媽福退選代價言論，而以錄影方",
                ""
            ],
            [
                "法傳播不實之事等情。又證人吳昭君於第一審法院調查時雖證以：「（問：當天採訪",
                ""
            ],
            [
                "甲○的錄影帶有無剪輯過？）有，是我跟劉元發一起剪輯的，我們把甲○前面所講『",
                ""
            ],
            [
                "我是聽說的』部分剪掉，其他都是按甲○所講的播出」云云（見第一審卷第六十六至",
                ""
            ],
            [
                "六十七頁）。惟證人吳昭君訪問上訴人之播報內容為：首由慶聯電視台女主播引言，",
                ""
            ],
            [
                "繼由記者就上訴人之二位輔選幹部至蔡媽福競選陣營處，引述上訴人及蔡媽福各自說",
                ""
            ],
            [
                "法，嗣蔡媽福重申其論點，再由記者報稱上訴人已回應係蔡媽福福自尋下台階云云後",
                ""
            ],
            [
                "，上訴人即為上開言論，末由記者作結語，有第一審法院勘驗證人吳昭君訪問上訴人",
                ""
            ],
            [
                "之錄影內容筆錄在卷可按（見第一審卷第九十五至九十六頁）。苟該錄影內容不虛，",
                ""
            ],
            [
                "證人吳昭君訪問上訴人之過程似未全程報導，且所剪輯之部分，並非僅如證人吳昭君",
                ""
            ],
            [
                "所證，其僅將上訴人甲○所言「我是聽說的」部分剪掉而已，否則何以該錄影內容並",
                ""
            ],
            [
                "無上訴人針對證人吳昭君原訪問主題即上訴人之二位輔選幹部至蔡媽福競選陣營處之",
                ""
            ],
            [
                "回應畫面，且在無證人吳昭君問話之情況下，直接出現上訴人有關蔡媽福退選代價之",
                ""
            ],
            [
                "言論？原判決未於理由內詳予說明，證人吳昭君此部分所證，何以與錄影內容相符之",
                ""
            ],
            [
                "理由，亦有判決理由不備之違法。上訴意旨執以指摘，為有理由，應認原判決有撤銷",
                ""
            ],
            [
                "發回之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　六　　　月　　 三十 　　日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  林　增　福",
                ""
            ],
            [
                "法官  邵　燕　玲",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  惠　光　霞",
                ""
            ],
            [
                "法官  郭　毓　洲",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　七　　　月　　　五　　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,93,上更(一),197,20040930,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　九十三年度上更(一)字第一九七號",
                ""
            ],
            [
                "　　上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○",
                ""
            ],
            [
                "　　選任辯護人　呂榮海律師",
                ""
            ],
            [
                "　　　　　　　　蔡惠琇律師",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服臺灣高雄地方法院九十二年度訴",
                ""
            ],
            [
                "字第八七０號中華民國九十二年十月二十三日第一審判決（起訴案號：臺灣高雄地方",
                ""
            ],
            [
                "法院檢察署九十二年度偵字第一七五號），提起上訴，判決後經最高法院發回更審，",
                ""
            ],
            [
                "本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○與乙○○均為民國九十年中華民國第五屆立法委員選舉",
                ""
            ],
            [
                "在高雄市第二選區之候選人，甲○竟意圖使乙○○不當選，於九十年十月十七日",
                ""
            ],
            [
                "上午十一時許，在高雄市○○路二十一號競選總部，接受慶聯電視台記者吳昭君",
                ""
            ],
            [
                "、劉元發訪問及錄影時，發表「某年某月某日在漢來飯店，由侯西峰做調人，那",
                ""
            ],
            [
                "麼有一位被外界視為黑金級的無黨籍候選人已經跟他開出了一千萬，而當時蔡議",
                ""
            ],
            [
                "員索求兩千萬，所以中間是有一些討價還價的空間啦，我是聽說啦，我是聽說啦",
                ""
            ],
            [
                "，他正在找退選的下台階」等影射乙○○向不詳姓名無黨籍立法委員候選人索取",
                ""
            ],
            [
                "新台幣（下同）二千萬元作為退選代價之不實言論，利用慶聯電視台播放使不特",
                "二千萬元"
            ],
            [
                "定之多數人得以共聞共見，而以錄影方法傳播不實之事，足以生損害於選民對立",
                ""
            ],
            [
                "法委員選舉候選人品德、操守等判斷之正確性及貶損乙○○之名譽，認被告甲○",
                ""
            ],
            [
                "涉有公職人員選舉罷免法第九十二條第一項之罪。",
                ""
            ],
            [
                "二、公訴意旨認被告甲○涉有前開罪嫌，係以告訴人乙○○之指訴、甲○接受慶聯電",
                ""
            ],
            [
                "視台記者訪問之錄影帶一捲、證人吳昭君、劉元發、侯西峰之證詞為論據。訊據",
                ""
            ],
            [
                "被告甲○矢口否認有右揭犯行，辯稱其係接受慶聯電視台記者之主動訪問，而於",
                ""
            ],
            [
                "訪問結束後，與該台記者閒聊之際，始提及上開聽聞內容，並當場表示不要播出",
                ""
            ],
            [
                "，故其並無使乙○○不當選之意圖，亦無散布、傳播之故意，況其如意圖使乙○",
                ""
            ],
            [
                "○不當選，當無只對地區性之慶聯電視台發表右揭言論等語。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第一百五十",
                ""
            ],
            [
                "四條第二項定有明文；又公職人員選舉罷免法第九十二條之罪，係以意圖使候選",
                ""
            ],
            [
                "人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不",
                ""
            ],
            [
                "實之事，足以生損害於公眾或他人，為構成要件；行為人除有使候選人當選或不",
                ""
            ],
            [
                "當選之意圖外，主觀上須有以文字、圖畫、錄音、錄影、演講或他法，散布謠言",
                ""
            ],
            [
                "或傳播不實之事之故意，客觀上其所為足以生損害於公眾或他人為必要。",
                ""
            ],
            [
                "四、被告甲○與乙○○均是登記參選中華民國第五屆立法委員選舉高雄市第二選區之",
                ""
            ],
            [
                "候選人，乙○○是該區唯一蔡姓候選人，被告甲○於九十年十月十七日接受證人",
                ""
            ],
            [
                "即慶聯電視台記者吳昭君、劉元發採訪時，確有談及如公訴人起訴書所載乙○○",
                ""
            ],
            [
                "退選代價之言論等情，為被告甲○所自承之事實（上訴卷四十一頁），並有告訴",
                ""
            ],
            [
                "人乙○○提出錄影帶一捲為憑，復經原審勘驗屬實，又乙○○向不詳姓名無黨籍",
                ""
            ],
            [
                "立法委員候選人索取二千萬元作為退選代價之情，為乙○○堅決否認，證人侯西",
                "二千萬元"
            ],
            [
                "峰於原審九十年自字第五八九號違反選舉罷免法等案件訊問中結證稱不認識乙○",
                ""
            ],
            [
                "○，亦未在漢來飯店居間為乙○○作調人等語（見原審九十年自字第五八九號卷",
                ""
            ],
            [
                "第四八～四九頁），被告甲○所為前揭言論即屬不實事項，且將影響選民對候選",
                ""
            ],
            [
                "人乙○○之品德操守判斷之正確性及貶損乙○○之名譽，是上開不實言論足以生",
                ""
            ],
            [
                "損害於公眾及候選人乙○○；被告雖以乙○○所著作孤軍奮鬥一書中亦自承有此",
                ""
            ],
            [
                "傳聞，但被告所引用該書著作中所載「我和朱安雄也有個君子協定，但朱安雄故",
                ""
            ],
            [
                "弄玄虛，欲言又止，外人以為我和他真有什麼默契，好像我已被他搓掉：：」等",
                ""
            ],
            [
                "情，與被告所為前開言論並不相符，被告辯稱確實有告訴人退選傳言存在云云，",
                ""
            ],
            [
                "尚難採信。又乙○○所提出之錄影帶，其中被告甲○所為如起訴書所載之言論，",
                ""
            ],
            [
                "該段錄影並未經剪接，業經吳昭君供明，就證明被告甲○曾為上揭供述，自屬有",
                ""
            ],
            [
                "證據能力，辯護意旨以該錄影帶經過剪接，非屬完整之錄影帶，無證據能力云云",
                ""
            ],
            [
                "，亦不足採。惟本案所應審究者，被告甲○在為前開言論時，究竟係在正式接受",
                ""
            ],
            [
                "吳昭君訪問時所為，抑是訪問結束後，與吳昭君閒聊過程中始行談及，被告有無",
                ""
            ],
            [
                "藉由該段訪問播出而有散布、傳播該段言論之故意？經查：",
                ""
            ],
            [
                "（一）證人吳昭君證稱「當日訪問甲○，係因當時乙○○記者會有說明甲○有二位輔",
                ""
            ],
            [
                "選幹部到乙○○那裡替乙○○輔選，我去向甲○求證是否有這件事情，並沒有",
                ""
            ],
            [
                "其他的目的」、「當時訪問的時候，我們針對一個主題，那個主題已經結束了",
                ""
            ],
            [
                "」、「（你的主題是否有事先告訴他？）對」、「當時不知道有乙○○要退選",
                ""
            ],
            [
                "之相關傳聞」，此業據吳昭君於原審及本院審理中證述明確，足證吳昭君訪問",
                ""
            ],
            [
                "甲○之目的，原先只是單純針對二位輔選幹部替乙○○輔選之主題，乙○○有",
                ""
            ],
            [
                "無退選代價之傳聞，吳昭君採訪之前並不知情，不可能列為採訪之主題，已甚",
                ""
            ],
            [
                "明確。",
                ""
            ],
            [
                "（二）吳昭君又證稱「（為什麼會談到乙○○收取賄選代價的事）當時的話題應該就",
                ""
            ],
            [
                "是就選舉的內容在討論」、「（甲○是不是在你訪問主題結束後主動提出來【",
                ""
            ],
            [
                "即乙○○退選代價之傳聞】）我們那時候在閒聊，聊的都還是選舉的話題」、",
                ""
            ],
            [
                "「（是不是有聊到其他的然後再聊到這邊來？）有，對」、「（照勘驗結果，",
                ""
            ],
            [
                "閒聊的部分也有剪掉了）有，就是取決那一段而已」、「（其他聞聊無關的就",
                ""
            ],
            [
                "剪掉了？）對」等語明確，被告甲○辯稱伊係與吳昭君係在聞聊時提及上開言",
                ""
            ],
            [
                "論，應與事實相符。",
                ""
            ],
            [
                "（三）雖吳昭君於原審證稱「甲○有跟我講過這段話，是邱委員自己講出來的，是在",
                ""
            ],
            [
                "我們正式訪問過程講的」，證人即慶聯電視台記者劉元發於原審及本院結證稱",
                ""
            ],
            [
                "：「我們問他什麼事情我現在已經不記得，但我記得被告有說一位無黨籍市議",
                ""
            ],
            [
                "員跟人家拿錢搓圓仔湯，拿錢做什麼我不記得。」、「是正式訪問所講的。」",
                ""
            ],
            [
                "等語（見原審卷第六九、七０、七二頁、本院九十三年四月五日言詞辯論筆錄",
                ""
            ],
            [
                "）。惟吳昭君所稱正式訪問係因「正式訪問那是我是說麥克風還開者，法官問",
                ""
            ],
            [
                "我的意思是說，我想說我們麥克風還是開著，那時候並沒有把麥克風拿下來，",
                ""
            ],
            [
                "只是因為麥克風是架在桌上：：所以我們就是在我們要去問的內容結束後，所",
                ""
            ],
            [
                "有其他的談話內容也有收錄進去」，劉元發亦稱「因為我當時攝影機用腳架架",
                ""
            ],
            [
                "好。麥克風也擺好」等語，足認渠二人所稱正式訪問，係因當時麥克風尚架在",
                ""
            ],
            [
                "桌上，仍在開啟狀態之故，非謂被告甲○所述該段語句亦在吳昭君訪問主題之",
                ""
            ],
            [
                "列；又證人吳昭君於第一審法院調查時雖證以：「（問：當天採訪甲○的錄影",
                ""
            ],
            [
                "帶有無剪輯過？）有，是我跟劉元發一起剪輯的，我們把甲○前面所講『我是",
                ""
            ],
            [
                "聽說的』部分剪掉，其他都是按甲○所講的播出」云云（見第一審卷第六十六",
                ""
            ],
            [
                "至六十七頁）。惟由錄影帶所示之內容：首由慶聯電視台女主播引言，繼由記",
                ""
            ],
            [
                "者就上訴人之二位輔選幹部至乙○○競選陣營處，引述上訴人及乙○○各自說",
                ""
            ],
            [
                "法，嗣乙○○重申其論點，再由記者報稱上訴人已回應係乙○○自尋下台階云",
                ""
            ],
            [
                "云後，上訴人即為上開言論，末由記者作結語，有第一審法院勘驗證人吳昭君",
                ""
            ],
            [
                "訪問上訴人之錄影內容筆錄在卷可按（見第一審卷第九十五至九十六頁）。並",
                ""
            ],
            [
                "無被告針對證人吳昭君原訪問主題即上訴人之二位輔選幹部至乙○○競選陣營",
                ""
            ],
            [
                "處之回應畫面，且在無證人吳昭君問話之情況下，直接出現上訴人有關乙○○",
                ""
            ],
            [
                "退選代價之言論？足認吳昭君於本院所證伊剪接錄影帶時，只截取被告甲○所",
                ""
            ],
            [
                "述乙○○退選代價之言論，其餘採訪主題及閒聊過程均已剪掉等情，應與實情",
                ""
            ],
            [
                "相符。",
                ""
            ],
            [
                "五、綜上各情，被告甲○確係在接受吳昭君正式訪問主題結束後，與吳昭君閒聊選情",
                ""
            ],
            [
                "時，始談及乙○○退選代價之言論，該段言論既非採訪之主題，而屬閒聊之話題",
                ""
            ],
            [
                "，則被告甲○主觀上並無必然會播放之認識，證人吳昭君、劉元發亦均證稱於訪",
                ""
            ],
            [
                "問被告甲○時，並未對被告甲○說明訪問的內容會播出等語，參酌被告甲○為前",
                ""
            ],
            [
                "開退選代價之言論時，已提及「我是聽說的」等語，顯見被告甲○對前開言論之",
                ""
            ],
            [
                "真實性亦無確切之證據，則被告甲○辯稱當時有向吳昭君說閒聊東西不要播出等",
                ""
            ],
            [
                "話，已非無可能；而該次採訪之錄影帶都是交給攝影記者劉元發保管，劉元發在",
                ""
            ],
            [
                "錄別件時已將錄影帶洗掉等情，分據吳昭君、劉元發證述明確，並經原審向慶聯",
                ""
            ],
            [
                "電視台查詢明確（本院審理筆錄、上訴卷第六十七頁、原審卷第八十一頁），此",
                ""
            ],
            [
                "外公訴人提出之證據，均難證明被告甲○有散布、傳播之故意，基於罪疑唯輕，",
                ""
            ],
            [
                "自應為被告有利之認定。",
                ""
            ],
            [
                "六、原審未予詳查，遽為被告論罪科刑之判決，即有未當，檢察官上訴意旨，以原審",
                ""
            ],
            [
                "量刑過輕，指摘原判決不當，為無理由，被告甲○上訴意旨，以前詞指摘原判決",
                ""
            ],
            [
                "不當，為有理由，自應予撤銷改判，並為被告無罪之諭知。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零",
                ""
            ],
            [
                "一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林應華到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十三    年      九      月     三十     日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第八庭",
                ""
            ],
            [
                "審判長法官  洪慶鐘",
                ""
            ],
            [
                "法官  曾玉英",
                ""
            ],
            [
                "法官  趙文淵",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理",
                ""
            ],
            [
                "由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕",
                ""
            ],
            [
                "本)「切勿逕送上級法院」。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "書記官  吳新貞",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,6889,20041230": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第六八八九號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院高雄分院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲　○",
                ""
            ],
            [
                "　　選任辯護人　蔡惠琇律師",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等法院高雄分院中華民國",
                ""
            ],
            [
                "九十三年九月三十日第二審更審判決（九十三年度上更字第一九七號，起訴案號：",
                ""
            ],
            [
                "台灣高雄地方法院檢察署九十二年度偵字第一七五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略稱被告甲○與蔡媽福均為民國九十年中華民國第五屆立法委",
                ""
            ],
            [
                "員選舉在高雄市第二選區之候選人。被告竟意圖使蔡媽福不當選，於九十年十月十七",
                ""
            ],
            [
                "日上午十一時許，在高雄市○○路二十一號競選總部，接受慶聯電視台記者吳昭君、",
                ""
            ],
            [
                "劉元發訪問及錄影時，發表「某年某月某日在漢來飯店，由侯西峰做調人，那麼有一",
                ""
            ],
            [
                "位被外界視為黑金級的無黨籍候選人已經跟他開出了一千萬，而當時蔡議員索求兩千",
                ""
            ],
            [
                "萬，所以中間是有一些討價還價的空間啦，我是聽說啦，我是聽說啦，他正在找退選",
                ""
            ],
            [
                "的下台階」等影射蔡媽福向不詳姓名無黨籍立法委員候選人索取新台幣二千萬元作為",
                "二千萬元"
            ],
            [
                "退選代價之不實言論。利用慶聯電視台播放，使不特定之多數人得以共聞共見，而以",
                ""
            ],
            [
                "錄影方法傳播不實之事，足以生損害於選民對立法委員選舉候選人品德、操守等判斷",
                ""
            ],
            [
                "之正確性，及貶損蔡媽福之名譽，認被告涉犯公職人員選舉罷免法第九十二條第一項",
                ""
            ],
            [
                "罪嫌。審理結果，以被告犯罪不能證明，因而撤銷第一審判決，改判諭知被告無罪，",
                ""
            ],
            [
                "固非無見。",
                ""
            ],
            [
                "惟查：證人吳昭君於第一審調查時證稱：「（對採訪對象正式訪問方式為何？）當",
                ""
            ],
            [
                "時我有請甲○坐在位置上，並把麥克風架好，有說明要開始錄影。在正式採訪錄影之",
                ""
            ],
            [
                "前是有閒聊，但有無錄影我不記得。」；證人劉元發證稱：「之前吳昭君有先跟甲○",
                ""
            ],
            [
                "閒聊，我在旁邊架錄影機，等錄影機架好，請甲○坐在椅子上，我們才開始錄影，閒",
                ""
            ],
            [
                "聊過程並沒有錄影。」（見第一審卷第七十一、七十二頁）因此在同一次調查時，證",
                ""
            ],
            [
                "人吳昭君、劉元發均證稱被告前揭如起訴書所載之言論是在正式訪問時所言（見同上",
                ""
            ],
            [
                "卷第六十六、六十九頁）。又原審前審於九十三年四月五日審判期日之錄音，被告提",
                ""
            ],
            [
                "出譯文，該譯文上並以黃色註記處多處，經原審勘驗後認該黃色註記處與錄音光碟相",
                ""
            ],
            [
                "符（見原審上更卷第五十四頁至八十頁、第九十一頁）。依前揭譯文以黃色註記有",
                ""
            ],
            [
                "關證人劉元發之證言部分（見前揭卷第六十五、六十六頁）：「（那你當時候在拍攝",
                ""
            ],
            [
                "過程，你認為這一段是正式的採訪還是屬於好像主題完畢了，跟吳小姐一個聊天的性",
                ""
            ],
            [
                "質，聊一些選情？）那是一段正式的訪問。」、「（一段正式的訪問？你怎麼認定那",
                ""
            ],
            [
                "是一段正式的訪問？）因為我當時攝影機用腳架架好、麥克風也擺好，然後這個問題",
                ""
            ],
            [
                "是一連串下來的，我沒有移動過我的機器，也沒有移動過麥克風，我手一直抓著機器",
                ""
            ],
            [
                "站在那邊。」、「（但是你們那時有提出一個採訪的正式主題？）沒有。文字記者提",
                ""
            ],
            [
                "出問題就一直問下去，一直往下問了。」、「（吳昭君小姐說那天是有一個訪問主題",
                ""
            ],
            [
                "，那你怎麼會是說沒有？）她會提出第一個問題是她想問的，本來預先想問的，但是",
                ""
            ],
            [
                "之後的發展會想出第二個問題，她會一直問下去。」、「（那表示第二個問題是吳小",
                ""
            ],
            [
                "姐問甲○委員的？）對，她提問的。」前揭證述如果均可採取，在正式錄影採訪前，",
                ""
            ],
            [
                "吳昭君是有與被告閒聊，閒聊時並無錄影，但於錄影後，即屬證人吳昭君、劉元發所",
                ""
            ],
            [
                "稱之「正式訪問」，且會由訪問之內容發展出問題而持續訪問下去，似無所謂一個採",
                ""
            ],
            [
                "訪之正式主題。原判決對於劉元發之證言何以不足採取，並未敘明證據取捨之理由，",
                ""
            ],
            [
                "自有判決不備理由之違法。原判決理由以證人吳昭君證稱：「當時不知道有蔡媽福",
                ""
            ],
            [
                "要退選之相關傳聞」，足證蔡媽福有無退選代價之傳聞，吳昭君採訪之前並不知情，",
                ""
            ],
            [
                "不可能列為採訪之主題，已甚明確等語。但被告於第一審供稱：「……記者訪問完之",
                ""
            ],
            [
                "後，吳昭君記者說，我們再做個背景再聊一聊，吳昭君主動提出說外面有在傳蔡媽福",
                ""
            ],
            [
                "有可能會退選，問我是否聽說過這件事，所以我就說我有聽說，我就談到檢察官起訴",
                ""
            ],
            [
                "書所載的那段話」（見第一審卷第九十二頁）。證人劉元發亦證稱：「（那表示第二",
                ""
            ],
            [
                "個問題是吳小姐問甲○委員的？）對，她提問的。」（見原審上更卷第六十六頁）",
                ""
            ],
            [
                "所供如果均可採取，蔡媽福是否要退選之傳聞這個主題，證人吳昭君於採訪被告之前",
                ""
            ],
            [
                "早已知悉。原判決並未敘明前揭證據資料何以不足採取之理由，遽採取吳昭君之證言",
                ""
            ],
            [
                "，認定蔡媽福有無退選代價之傳聞，吳昭君採訪之前並不知情，不可能列為採訪之主",
                ""
            ],
            [
                "題云云，自有採證違背證據法則及有判決不備理由之違誤。檢察官上訴意旨執以指摘",
                ""
            ],
            [
                "原判決不當，非無理由，應認仍有發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　 十二 　　月　　 三十 　　日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  吳　雄　銘",
                ""
            ],
            [
                "法官  池　啟　明",
                ""
            ],
            [
                "法官  石　木　欽",
                ""
            ],
            [
                "法官  郭　毓　洲",
                ""
            ],
            [
                "法官  吳　三　龍",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十四　　年      一      月      三      日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,94,上更(二),12,20050630,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　94年度上更(二)字第12號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲　○",
                ""
            ],
            [
                "選任辯護人　呂榮海律師",
                ""
            ],
            [
                "　　　　　　蔡惠琇律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣高雄",
                ""
            ],
            [
                "地方法院92年度訴字第870 號中華民國92年10月23日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣高雄地方法院檢察署92年度偵字第175 號），",
                ""
            ],
            [
                "提起上訴，判決後，經最高法院第2 次發回更審，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、被告甲○、告訴人乙○○均係登記參選中華民國第五屆高雄",
                ""
            ],
            [
                "市第二選區立法委員之候選人，告訴人為該選區唯一蔡姓候",
                ""
            ],
            [
                "選人。詎被告竟意圖使告訴人不當選，於民國90年10月17日",
                ""
            ],
            [
                "上午11時許，在其位於高雄市○○路之競選總部，接受慶聯",
                ""
            ],
            [
                "電視台記者吳昭君、劉元發訪問時，向記者吳昭君、劉元發",
                ""
            ],
            [
                "表示：「某年某月某日在漢來飯店，由侯西峰做調人，那麼",
                ""
            ],
            [
                "有1 位被外界視為黑金級的無黨籍候選人已經跟他開出了1,",
                ""
            ],
            [
                "000 萬，而當時蔡議員索求2,000 萬，所以中間是有一些討",
                ""
            ],
            [
                "價還價的空間啦，我是聽說啦，我是聽說啦，他正在找退選",
                ""
            ],
            [
                "的下台階」等不實之事項，影射告訴人欲向同選區不詳姓名",
                ""
            ],
            [
                "之無黨籍立法委員候選人索取新台幣（下同）2,000 萬元以",
                "000"
            ],
            [
                "換取退選的條件，並藉由前揭有線電視頻道公開播送訪問內",
                ""
            ],
            [
                "容，足以生損害於告訴人。因認被告犯有公職人員選舉罷免",
                ""
            ],
            [
                "法第92條之罪嫌云云。",
                ""
            ],
            [
                "二、公訴人認被告甲○犯有前開罪嫌，係以告訴人乙○○之指訴",
                ""
            ],
            [
                "，被告接受慶聯電視台記者訪問之錄影帶1 捲附卷、證人吳",
                ""
            ],
            [
                "昭君、劉元發、侯西峰之證詞為論據。訊據被告甲○否認有",
                ""
            ],
            [
                "前揭犯行，辯說：伊係接受慶聯電視台記者之主動訪問，而",
                ""
            ],
            [
                "於訪問結束後，與該台記者閒聊之際，始提及上開聽聞內容",
                ""
            ],
            [
                "，並當場表示不要播出，故伊並無使乙○○不當選之意圖，",
                ""
            ],
            [
                "亦無散布、傳播之故意。況伊如意圖使乙○○不當選，當無",
                ""
            ],
            [
                "只對地區性之慶聯電視台發表上揭言論等語。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑",
                ""
            ],
            [
                "事訴訟法第154 條第2 項定有明文。又公職人員選舉罷免法",
                ""
            ],
            [
                "第92條之罪，係以意圖使候選人當選或不當選，以文字、圖",
                ""
            ],
            [
                "畫、錄音、錄影、演講或他法，散布謠言或傳播不實之事，",
                ""
            ],
            [
                "足以生損害於公眾或他人為構成要件，行為人除有使候選人",
                ""
            ],
            [
                "當選或不當選之意圖外，主觀上須有以文字、圖畫、錄音、",
                ""
            ],
            [
                "錄影、演講或他法，散布謠言或傳播不實之事之故意，客觀",
                ""
            ],
            [
                "上其所為足以生損害於公眾或他人為必要。",
                ""
            ],
            [
                "四、被告甲○與告訴人乙○○均是登記參選中華民國第五屆立法",
                ""
            ],
            [
                "委員選舉高雄市第二選區之候選人，乙○○是該區唯一蔡姓",
                ""
            ],
            [
                "候選人，被告甲○於90年10月17日，接受慶聯電視台記者吳",
                ""
            ],
            [
                "昭君、劉元發採訪時，確有談及如公訴人起訴書所載乙○○",
                ""
            ],
            [
                "退選代價之言論等情，為被告所自承之事實（見上訴卷第41",
                ""
            ],
            [
                "頁），並有乙○○提出之錄影帶1 捲為憑，復經原審勘驗屬",
                ""
            ],
            [
                "實（見原審卷第95頁、第96頁）。又乙○○向不詳姓名無黨",
                ""
            ],
            [
                "籍立法委員候選人索取2,000 萬元作為退選代價之情，為乙",
                "000 萬元"
            ],
            [
                "○○堅決否認。證人侯西峰於原審90年自字第589 號違反選",
                ""
            ],
            [
                "舉罷免法等案件訊問中結證稱：伊不認識乙○○，亦未在漢",
                ""
            ],
            [
                "來飯店居間為乙○○作調人等語（見自訴卷第48頁、第49頁",
                ""
            ],
            [
                "）。被告甲○所為前揭言論即屬不實事項，且將影響選民對",
                ""
            ],
            [
                "候選人乙○○之品德操守判斷之正確性及貶損乙○○之名譽",
                ""
            ],
            [
                "，是上開不實言論足以生損害於公眾及候選人乙○○。被告",
                ""
            ],
            [
                "雖以乙○○所著作「孤軍奮鬥」一書中亦自承有此傳聞，但",
                ""
            ],
            [
                "被告所引用該書著作中所載「我和朱安雄也有個君子協定，",
                ""
            ],
            [
                "但朱安雄故弄玄虛，吞吞吐吐，欲言又止，外人以為我和他",
                ""
            ],
            [
                "真有什麼默契，好像我已被他搓掉……」等情，與被告所為",
                ""
            ],
            [
                "前開言論並不相符。被告辯稱確實有告訴人退選傳言存在云",
                ""
            ],
            [
                "云，尚難採信。又乙○○所提出之錄影帶，其中被告甲○所",
                ""
            ],
            [
                "為如起訴書所載之言論，該段錄影帶並未經剪接，業經吳昭",
                ""
            ],
            [
                "君供明，就證明被告甲○曾為上揭供述，自屬有證據能力。",
                ""
            ],
            [
                "辯護人以該錄影帶經過剪接，非屬完整之錄影帶，無證據能",
                ""
            ],
            [
                "力云云，亦不足採。",
                ""
            ],
            [
                "五、本案所應審究者，被告甲○在為前開言論時，究竟係在正式",
                ""
            ],
            [
                "接受吳昭君訪問時所為，抑是訪問結束後，與吳昭君閒聊過",
                ""
            ],
            [
                "程中始行談及，被告有無藉由該段訪問播出而有散布、傳播",
                ""
            ],
            [
                "該段言論之故意？經查：",
                ""
            ],
            [
                "證人吳昭君於原審及本院更一審審理時證稱：「當日訪問甲",
                ""
            ],
            [
                "○，係因當時乙○○記者會有說明甲○有2 位輔選幹部到乙",
                ""
            ],
            [
                "○○那裡替乙○○輔選，我去向甲○求證是否有這件事，並",
                ""
            ],
            [
                "沒有其他目的」、「當時訪問的時候，我們針對1 個主題，",
                ""
            ],
            [
                "那個主題已經結束了」、「（你的主題是否有事先告訴他？",
                ""
            ],
            [
                "）對」、「當時不知道有乙○○要退選之相關傳聞」等語（",
                ""
            ],
            [
                "見原審卷第65頁、更卷第143 頁、第145 頁）。足證吳昭",
                ""
            ],
            [
                "君訪問甲○之目的，原先只是單純針對2 位輔選幹部替乙○",
                ""
            ],
            [
                "○輔選之主題，乙○○有無退選代價之傳聞，吳昭君採訪之",
                ""
            ],
            [
                "前並不知情，不可能列為採訪之主題，已甚明確。吳昭君於",
                ""
            ],
            [
                "原審證稱：「在正式採訪錄影之前是有閒聊」，劉元發於原",
                ""
            ],
            [
                "審證稱：「之前吳昭君先跟甲○閒聊」等語（見原審卷第72",
                ""
            ],
            [
                "頁）。吳昭君於更一審證稱：「（甲○是不是在你訪問主題",
                ""
            ],
            [
                "結束後主動提出來的（即乙○○退選代價之傳聞）我們那時",
                ""
            ],
            [
                "候在閒聊，聊的都還是選舉的話題」等語（見更一卷第145",
                ""
            ],
            [
                "頁、第146 頁）。可證被告甲○受訪前後均有聊天。",
                ""
            ],
            [
                "證人吳昭君在更一審證稱：「（為什麼會談到乙○○收取退",
                ""
            ],
            [
                "選代價的事）當時的話題應該就是就選舉的內容在討論」、",
                ""
            ],
            [
                "「（是不是有聊到其他的然後再聊到這邊來？）有、對」、",
                ""
            ],
            [
                "「（照勘驗結果，閒聊的部分也有剪掉了）有，就是取決那",
                ""
            ],
            [
                "一段而已」，「（其他閒聊無關的就剪掉了）對」等語（見",
                ""
            ],
            [
                "更一卷第144 頁、第146 頁、第147 頁）。被告甲○辯稱伊",
                ""
            ],
            [
                "係與吳昭君在閒聊時提及上開言論，應與事實相符。",
                ""
            ],
            [
                "證人吳昭君於原審證稱：「甲○有跟我講過這段話，是邱委",
                ""
            ],
            [
                "員自己講出來的，是在我們正式訪問過程講的」，證人劉元",
                ""
            ],
            [
                "發於原審證稱：「我們問他什麼事情，我現在已經不記得，",
                ""
            ],
            [
                "但我記得被告有說1 位無黨籍市議員跟人家拿錢搓圓仔湯，",
                ""
            ],
            [
                "拿錢做什麼，我不記得」，「是正式訪問所講的」等語（見",
                ""
            ],
            [
                "原審卷第66頁、第69頁）。但吳昭君於本院上訴審復證稱：",
                ""
            ],
            [
                "「那時候我們要訪問的主題已告一段落，可是當時我們的麥",
                ""
            ],
            [
                "克風是架在桌上，所以之後的訪談也有收錄進去」，「那時",
                ""
            ],
            [
                "候訪談已經告一段落」，「就是當時是在一個聊天的狀況下",
                ""
            ],
            [
                "，他在講之前有說：『我聽說的』」。證人劉元發只是攝影",
                ""
            ],
            [
                "記者，並非其與被告接洽、交談，仍應以被告對吳昭君之安",
                ""
            ],
            [
                "排交談之認識為準，而吳昭君已證稱：「正式訪問已告一段",
                ""
            ],
            [
                "落」，「當時是在一個聊天的狀況下」。至於吳昭君或劉元",
                ""
            ],
            [
                "發是否因麥克風仍架在桌上，而依其「主觀評價」認為仍在",
                ""
            ],
            [
                "「正式訪問」，要與被告之認識有間，應認系爭言論非於正",
                ""
            ],
            [
                "式訪問中所為。",
                ""
            ],
            [
                "證人吳昭君於原審證稱：「（問：當天採訪甲○的錄影帶有",
                ""
            ],
            [
                "無剪輯過？）有，是我跟劉元發一起剪輯的，我們把甲○前",
                ""
            ],
            [
                "面所講『我是聽說的』部分剪掉，其他都是按甲○所講的播",
                ""
            ],
            [
                "出」等語（見原審卷第66頁、第67頁）。但由錄影帶所示之",
                ""
            ],
            [
                "內容：首由慶聯電視台女主播引言，繼由記者就被告之2 位",
                ""
            ],
            [
                "輔選幹部至乙○○競選陣營處，引述被告及乙○○各自說法",
                ""
            ],
            [
                "，嗣乙○○重申其論點，再由記者報稱被告已回應係乙○○",
                ""
            ],
            [
                "自尋下台階云云後，被告即為上開言論，末由記者作結論，",
                ""
            ],
            [
                "有原審勘驗證人吳昭君訪問被告之錄影帶內容筆錄在卷可按",
                ""
            ],
            [
                "（見原審卷第95頁、第96頁），並無被告針對吳昭君原訪問",
                ""
            ],
            [
                "主題即被告之2 位輔選幹部至乙○○競選陣營處之回應畫面",
                ""
            ],
            [
                "，且在無吳昭君問話之情況下，直接出現被告有關乙○○退",
                ""
            ],
            [
                "選代價之言論。足認吳昭君在更一審所證伊剪接錄影帶時，",
                ""
            ],
            [
                "只截取被告所述乙○○退選代價之言論，其餘採訪主題及閒",
                ""
            ],
            [
                "聊過程均已剪掉等情，應與實情相符。",
                ""
            ],
            [
                "六、綜上各情，被告甲○確係在接受吳昭君正式訪問主題結束後",
                ""
            ],
            [
                "，與吳昭君閒聊選情時，始談及乙○○退選代價之言論。該",
                ""
            ],
            [
                "段言論既非採訪之主題，而屬閒聊之話題，則被告主觀上並",
                ""
            ],
            [
                "無必然會播放之認識。證人吳昭君、劉元發亦均證稱於訪問",
                ""
            ],
            [
                "被告時，並未對被告說明訪問的內容會播出等語。參酌被告",
                ""
            ],
            [
                "為前開退選代價之言論時，已提及「我是聽說的」等語，顯",
                ""
            ],
            [
                "見被告對前開言論之真實性亦無確切之證據，則被告辯稱當",
                ""
            ],
            [
                "時有向吳昭君說閒聊東西不要播出等語，已非無可能。而該",
                ""
            ],
            [
                "次採訪之錄影帶都是交給攝影記者劉元發保管，劉元發在錄",
                ""
            ],
            [
                "別件時，已將錄影帶洗掉等情，分據吳昭君、劉元發證述屬",
                ""
            ],
            [
                "實，並經原審向慶聯電視台查詢明確（見原審卷第81頁、上",
                ""
            ],
            [
                "訴卷第67頁、更一卷審理筆錄）。此外公訴人提出之證據，",
                ""
            ],
            [
                "均難證明被告有散布、傳播之故意，基於罪疑唯輕，自應為",
                ""
            ],
            [
                "被告有利之認定。",
                ""
            ],
            [
                "七、原審未予詳查，遽為被告論罪科刑之判決，即有未當。檢察",
                ""
            ],
            [
                "官循告訴人請求提起上訴，指摘原判決量刑過輕，沒有理由",
                ""
            ],
            [
                "，被告上訴，以前詞指摘原判決不當，為有理由，應予撤銷",
                ""
            ],
            [
                "改判，另為被告無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林應華到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　6 　　月　　30　　日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官  林正雄",
                ""
            ],
            [
                "法  官  陳啟造",
                ""
            ],
            [
                "法  官  黃壽燕",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提",
                ""
            ],
            [
                "理由書狀（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　7 　　月　　1 　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官  高惠珠",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}