{
    "id": "KSDM,91,訴,1351,20020812,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C91%2C%E8%A8%B4%2C1351%2C20020812%2C1",
    "history": {
        "KSDM,91,訴,1351,20020812,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第一三五一號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　林永發",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第",
                ""
            ],
            [
                "三二號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○對於有投票權之人，期約賄賂，而約其投票權為一定之行使，處有期徒刑參月",
                ""
            ],
            [
                "，如易科罰金，以參佰元折算壹日，褫奪公權貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係乙○○（另由臺灣高雄地方法院檢察署檢察官不起訴處分）之堂叔。民",
                ""
            ],
            [
                "國（下同）九十年十二月間，甲○○之姑丈宋國進參選登記澎湖縣白沙鄉鄉長候",
                ""
            ],
            [
                "選人，甲○○為使宋國進能於九十一年一月二十六日所舉辦之該屆鄉長選舉順利",
                ""
            ],
            [
                "當選，竟於同年一月二十六日投票前三、四日，在高雄市○○○路一０四號住處",
                ""
            ],
            [
                "內，以「大順食品加工廠」（負責人為甲○○）所有之0000000000號",
                "0000000000"
            ],
            [
                "行動電話，撥打乙○○所有之0000000000號行動電話，向尚在台北就",
                ""
            ],
            [
                "學之乙○○遊說，期約以代付返回澎湖之機票款為對價，要求乙○○返鄉投票支",
                ""
            ],
            [
                "持宋國進，並表示因人在高雄，無法當面交付機票款，嗣返回澎湖投票時，再行",
                ""
            ],
            [
                "交付，而乙○○礙於親戚情誼，遂允諾之，並於同年一月二十六日鄉長選舉時，",
                ""
            ],
            [
                "依約將選票圈選給宋國進，宋國進亦順利當選澎湖縣白沙鄉鄉長，甲○○最後並",
                ""
            ],
            [
                "未依約將機票錢交付乙○○。嗣經民眾檢舉，經臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "指揮法務部調查局高雄市調查處（下稱高雄市調處）實施通訊監察後，始查知上",
                ""
            ],
            [
                "情。",
                ""
            ],
            [
                "二、案經法務部調查局高雄市調查處移送臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○固不否認曾於右揭時、地，以電話向乙○○拉票之事實，惟矢口",
                ""
            ],
            [
                "否認有期約賄選之犯行，辯稱：只以電話向鄭百勝拉票，並允諾代替乙○○訂購",
                ""
            ],
            [
                "機位，但並未允諾代付機票款，無賄選犯行云云。",
                ""
            ],
            [
                "二、經查：（一）九十一年一月二十六日鄉長投票前三、四日，被告甲○○確曾以電",
                ""
            ],
            [
                "話要求另案被告乙○○返回澎湖投票，支持鄉長候選人宋國進，並允諾機票款會",
                ""
            ],
            [
                "於返回澎湖後，再行給付，對此過程，已據另案被告乙○○於高雄市調處（九十",
                ""
            ],
            [
                "一年二月七日訊問筆錄）及臺灣高雄地方法院檢察署偵查中（九十一年二月七日",
                ""
            ],
            [
                "訊問筆錄）供承不諱，有訊問筆錄二份在卷可憑。（二）另案被告鄭百勝復曾於",
                ""
            ],
            [
                "九十一年一月二十五日十七時四十六分許，以電話與被告甲○○連絡，因被告甲",
                ""
            ],
            [
                "○○外出，由一名不詳姓名男子接聽，該男子曾詢問另案被告鄭百勝有無向被告",
                ""
            ],
            [
                "甲○○拿取機票款，乙○○回答甲○○綽號「世明」叫我直接到機場弄就好；同",
                ""
            ],
            [
                "年一月二十五日十九時三十五分許，被告甲○○復以電話告知另案被告鄭百勝之",
                ""
            ],
            [
                "父鄭永瑞，要求鄭永瑞轉告另案被告乙○○應自行前往機場搭乘飛機，並先行購",
                ""
            ],
            [
                "票，機票款會交待綽號「學融」之男子轉交，有通訊監察譯文一份在卷可憑，足",
                ""
            ],
            [
                "證被告確有以機票款為代價，要求另案被告鄭百勝投票支持鄉長候選人宋國進。",
                ""
            ],
            [
                "（三）雖另案被告乙○○於九十一年七月九日本院審理時以證人身分到庭證稱：",
                ""
            ],
            [
                "「（被告有無說要幫你付機票錢？）沒有講」、「（有無叫你這次回去要投票給",
                ""
            ],
            [
                "宋國進？）無」、「（在偵查時，你也有說被告有打你手機，叫你回去，並且要",
                ""
            ],
            [
                "幫你訂機位且付機票款，為何這樣說？）他只說要幫我訂機位，因為機位比較難",
                ""
            ],
            [
                "訂，並沒有說要幫我付機票款。」等語，惟參照證人乙○○九十一年二月七日於",
                ""
            ],
            [
                "高雄市調處與檢察官偵查中所供述之情節前後不一，且被告甲○○係證人乙○○",
                ""
            ],
            [
                "之堂叔，已難期待其為真實之陳述，且案發當時大多未經與人商討案情，較能為",
                ""
            ],
            [
                "公平客觀之陳述，何況又是自證其罪之供詞，是證人乙○○事後於本院審理時所",
                ""
            ],
            [
                "作有利於被告甲○○之證詞並不可採。綜據上述事證以觀，被告甲○○為期使宋",
                ""
            ],
            [
                "國進於九十一年一月二十六日所舉辦之該屆鄉長選舉順利當選澎湖縣白沙鄉鄉長",
                ""
            ],
            [
                "，於投票日前三、四日，先與有投票權之另案被告乙○○期約，以由其支付機票",
                ""
            ],
            [
                "款之方式，要求被告乙○○返回澎湖投票，欲使另案被告乙○○於選舉投票日時",
                ""
            ],
            [
                "，將選票投給候選人宋國進，乙○○則許以投票支持宋國進當選鄉長，而以機票",
                ""
            ],
            [
                "款充作賄款等情，最後被告甲○○並未依約交付機票款一節，堪予認定。被告甲",
                ""
            ],
            [
                "○○空言否認犯行，顯係事後卸責之詞，不足採信，本件事證明確，被告犯行洵",
                ""
            ],
            [
                "堪認定，被告之辯護人聲請核對偵查中及調查站之錄音內容與筆錄內容是否相符",
                ""
            ],
            [
                "，因本件事證已明，核無必要，核先敘明。",
                ""
            ],
            [
                "三、被告甲○○對於有投票權之人，期約賄賂，而約其投票權為一定之行使。核被告",
                ""
            ],
            [
                "甲○○所為，係犯公職人員選舉罷免法第九十條之一第一項之投票行賄罪；爰審",
                ""
            ],
            [
                "酌選舉乃民主政治之重要基石，被告甲○○不思以合法競選之方式，使所支持之",
                ""
            ],
            [
                "侯選人正當順利當選，竟以違法犯紀之方式從事買票行為，其行為足使表徵民主",
                ""
            ],
            [
                "社會之選舉制度運作產生嚴重影響，使選舉結果產生錯誤，且犯後仍否認犯行，",
                ""
            ],
            [
                "難認有悔悟之心等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準",
                ""
            ],
            [
                "，以資懲儆。又被告所為因係違反公職人員選舉罷免法妨害投票之罪，爰依公職",
                ""
            ],
            [
                "人員選舉罷免法第九十八條第三項規定，宣告褫奪公權如主文所示。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第一項、第九十八條第三項，刑法第十一條前段、第四十一條第一項，罰金罰",
                ""
            ],
            [
                "鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鄧藤墩到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十一      年      八      月  十二    日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第七庭",
                ""
            ],
            [
                "法  官    何  清  富",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官    陳  恩  如",
                ""
            ],
            [
                "中      華      民      國      九十一      年      八      月  十二    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十八條第三項：",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,91,上訴,1487,20021030,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　九十一年度上訴字第一四八七號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　林永發",
                ""
            ],
            [
                "右上訴人因違反選舉罷免法案件，不服臺灣高雄地方法院九十一年度訴字第一三五一",
                ""
            ],
            [
                "號中華民國九十一年八月十二日第一審判決（起訴案號：臺灣高雄地方法院檢察署九",
                ""
            ],
            [
                "十一年度選偵字第三二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係鄭百盛（起訴書均誤載為鄭百勝，另由臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "不起訴處分）之堂叔。民國九十年十二月間，甲○○之妻姑丈宋國進登記參選澎",
                ""
            ],
            [
                "湖縣白沙鄉鄉長候選人，甲○○為使宋國進能於九十一年一月二十六日所舉辦之",
                ""
            ],
            [
                "該屆鄉長選舉順利當選，明知設籍於該鄉內之鄭百盛為有投票權之人，竟基於對",
                ""
            ],
            [
                "有投票權人期約賄賂，約定投票權為一定行使之犯意，於同年一月二十六日投票",
                ""
            ],
            [
                "前三、四日，在高雄市○○○路一０四號住處內，以「大順食品加工廠」（負責",
                ""
            ],
            [
                "人為甲○○）所有之0000000000號行動電話，撥打鄭百盛所有之00",
                ""
            ],
            [
                "00000000號行動電話，向尚在台北就學之鄭百盛遊說，期約以代付返回",
                ""
            ],
            [
                "澎湖之機票款為對價，要求鄭百盛返鄉投票支持宋國進，並表示因人在高雄，無",
                ""
            ],
            [
                "法當面交付機票款，嗣返回澎湖投票時，再行交付，而鄭百盛礙於親戚情誼，遂",
                ""
            ],
            [
                "允諾之，並於同年一月二十六日鄉長選舉時，依約將選票圈選給宋國進，宋國進",
                ""
            ],
            [
                "亦順利當選澎湖縣白沙鄉鄉長，惟甲○○最後並未依約將機票款交付鄭百盛。嗣",
                ""
            ],
            [
                "經民眾檢舉，經臺灣高雄地方法院檢察署檢察官指揮法務部調查局高雄市調查處",
                ""
            ],
            [
                "（下稱高雄市調處）實施通訊監察後，始查知上情。",
                ""
            ],
            [
                "二、案經法務部調查局高雄市調查處移送臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○固不否認曾於右揭時、地，以電話要求鄭百盛投票支持",
                ""
            ],
            [
                "宋國進之事實，惟矢口否認有期約賄選之犯行，辯稱：只以電話向鄭百盛拉票，",
                ""
            ],
            [
                "並允諾幫鄭百盛代訂機位，但並未允諾代付機票款，無賄選犯行云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "被告確於九十一年一月二十六日澎湖縣白沙鄉鄉長選舉投票前三、四日，曾以電",
                ""
            ],
            [
                "話要求鄭百盛返回白沙鄉投票，支持鄉長候選人宋國進，並允諾會負責訂機位及",
                ""
            ],
            [
                "支付台北至馬公之機票價款等情，業據證人鄭百盛於高雄市調處供證：「今（九",
                ""
            ],
            [
                "一）年澎湖縣白沙鄉鄉長選舉時，白沙鄉長候選人宋國進之助選樁腳甲○○，曾",
                ""
            ],
            [
                "要求我返鄉投票支持宋國進，並允諾提供台北至馬公返鄉投票機票給我」「九十",
                ""
            ],
            [
                "一年一月二十六日選舉投票日前三、四日，甲○○打我的手機電話（00000",
                "00000"
            ],
            [
                "00000）和我聯絡，問我是否要返澎湖投票，我因適學校放假要返鄉，因此",
                ""
            ],
            [
                "向甲○○表示要回澎湖投票，甲○○隨即在電話中要求我投票支持澎湖縣白沙鄉",
                ""
            ],
            [
                "長候選人宋國進，並表示會負責訂機位及支付台北至馬公之機票價款，因甲○○",
                ""
            ],
            [
                "家住高雄交款不便，機票價款約定回澎湖見面時再交給我，由於可以順道返家，",
                ""
            ],
            [
                "我乃同意投票支持甲○○所支持的候選人宋國進，並於一月二十六日先行自購機",
                ""
            ],
            [
                "票搭乘復興航空上午九時三十分台北往馬公班機返澎湖，隨即前往戶籍地投票所",
                ""
            ],
            [
                "依約投票支持宋國進」等語綦詳（見偵查卷第二五頁反面），並於檢察官偵查中",
                ""
            ],
            [
                "證稱：「（問：鄉長選舉期間，甲○○如何向你拉票？）甲○○在投票前三、四",
                ""
            ],
            [
                "天打我手機，問我是否回澎湖投票，我說我會回去，他說會幫我訂台北到馬公之",
                ""
            ],
            [
                "機票，要我支持宋國進，他說他會幫我訂機位，且付機票錢，但我去到機場，發",
                ""
            ],
            [
                "現他未訂位，且他所說的九點二十分班機，我去機場也未看見此班機，所以我自",
                ""
            ],
            [
                "己付錢坐九點三十分之飛機」等語明確（見偵查卷第二九頁），被告於高雄市調",
                ""
            ],
            [
                "處偵訊時亦供承：「因我（妻）姑丈宋國進在澎湖縣參選今（九一）年澎湖縣白",
                ""
            ],
            [
                "沙鄉長，我主動幫其助選，動員高雄地區設籍澎湖縣有投票權選白沙鄉長之親友",
                ""
            ],
            [
                "，於選舉投票日九十一年一月二十六日返澎湖投票支持宋國進」「我動員高雄地",
                ""
            ],
            [
                "區設籍澎湖縣有投票權選白沙鄉長之親友包括：我父親鄭順次、．．．堂姪鄭百",
                ""
            ],
            [
                "盛、．．．等人」「其中堂姪鄭百盛因在桃園讀書，我係於選舉投票日前三、四",
                ""
            ],
            [
                "日親自以0000000000號行動電話與其聯絡，要求鄭百盛於選舉投票日",
                ""
            ],
            [
                "返澎湖投票支持宋國進，我會負責訂台北至馬公機位，經鄭百盛同意後，我幫他",
                ""
            ],
            [
                "訂好九十一年一月二十六日上午復興航空台北至馬公機位，返澎湖投票支持宋國",
                ""
            ],
            [
                "進」等情（見偵查卷第三八頁反面），核與證人鄭百盛所述情節大致相符，且觀",
                ""
            ],
            [
                "證人鄭百盛上開偵查中之證言，並非完全不利於被告，自堪信其證言為真實，被",
                ""
            ],
            [
                "告既供認有打電話要求證人鄭百盛返鄉投票支持宋國進，並允諾代訂機位，僅否",
                ""
            ],
            [
                "認有期約支付台北至馬公之機票款為代價一節，顯係避就卸責之詞，不足採信。",
                ""
            ],
            [
                "另依檢察官指揮高雄市調處對被告所有之00－0000000號電話實施通訊",
                ""
            ],
            [
                "監察結果，發現證人鄭百盛曾於九十一年一月二十五日十七時四十六分許，以電",
                ""
            ],
            [
                "話與被告（綽號世明）連絡，詢問訂何機位，因被告外出，由一名不詳姓名男子",
                ""
            ],
            [
                "接聽，該男子向鄭百盛表示「有沒有去拿錢？」，鄭百盛表示「什麼錢？」，該",
                ""
            ],
            [
                "男子稱「飛機票」，鄭百盛表示「世明叫我直接到機場弄就好」等語（見偵查卷",
                ""
            ],
            [
                "第十五頁正、反面）；同年一月二十五日十九時三十五分許，被告復以電話（0",
                ""
            ],
            [
                "000000000號）告知證人鄭百盛之父鄭永瑞（鄭宅00－000000",
                ""
            ],
            [
                "0號），要求鄭永瑞轉告鄭百盛應自行前往機場搭乘飛機，並先行購票，機票款",
                ""
            ],
            [
                "會交待綽號「學融」之男子轉交等情，有通訊監察譯文附卷可憑（見偵查卷第十",
                ""
            ],
            [
                "頁反面），被告於本院調查時亦不否認有打電話叫鄭永瑞轉達鄭百盛要投票支持",
                ""
            ],
            [
                "宋國進等語（見本院九十一年九月二十六日訊問筆錄），足認被告確有以台北至",
                ""
            ],
            [
                "馬公之機票款作為代價，期約證人鄭百盛返鄉投票支持鄉長候選人宋國進甚明。",
                ""
            ],
            [
                "證人鄭百盛雖嗣於原審及本院調查時翻異改稱：「（問：被告有無說要幫你付機",
                ""
            ],
            [
                "票錢？）沒有講」、「（問：有無叫你這次回去要投票給宋國進？）無」、「（",
                ""
            ],
            [
                "問：在偵查時，你也有說被告有打你手機，叫你回去，並且要幫你訂機位且付機",
                ""
            ],
            [
                "票款，為何這樣說？）他只說要幫我訂機位，因為機位比較難訂，並沒有說要幫",
                ""
            ],
            [
                "我付機票款。」（見原審卷第三十頁、三一頁）「當天他（指被告）打電話問我",
                ""
            ],
            [
                "要不要回去澎湖，我說有，然後他說我要不要回去投票，我說我本來就要回去，",
                ""
            ],
            [
                "他說他要幫我訂機位，但是我沒有坐那班飛機，因為趕不上，後來坐後補的」「",
                ""
            ],
            [
                "我所講的話與（調查處）筆錄所記載的不一樣，因為調查員他們威脅我說如果我",
                ""
            ],
            [
                "不簽名的話，就要留置我二十四小時，不讓我回家過年」云云（見本院九十一年",
                ""
            ],
            [
                "九月二十六日訊問筆錄），惟據證人即高雄市調處參與承辦調查員范旭東到庭結",
                ""
            ],
            [
                "稱：「（問：鄭百盛在你訊問時，有無提到說甲○○要提供機票給他？）鄭百盛",
                ""
            ],
            [
                "有承認說甲○○會提供機票給他」「（問：證人在調查的陳述是否出於自由的陳",
                ""
            ],
            [
                "述？）錄影帶可以看出證人還在閱讀筆錄，沒有刑求逼供的情形，而且在檢察官",
                ""
            ],
            [
                "那裡有覆訊，內容都一樣」等語（見本院九十一年十月十六日審判筆錄），並有",
                ""
            ],
            [
                "全程偵訊錄影帶在卷為佐，且證人鄭百盛於檢察官偵查中復為相同之供述，有如",
                ""
            ],
            [
                "前述，足徵證人鄭百盛指稱其於高雄市調處之供述係遭脅迫云云，顯不足採，事",
                ""
            ],
            [
                "後翻異前詞，無非迴護被告卸責之詞，並不足為被告有利之認定。",
                ""
            ],
            [
                "綜上所述，被告為期使宋國進於九十一年一月二十六日所舉辦之該屆澎湖縣白沙",
                ""
            ],
            [
                "鄉鄉長選舉順利當選，於選舉投票日前三、四日，先與有投票權之鄭百盛期約，",
                ""
            ],
            [
                "由其支付台北至馬公之機票款為代價，要求鄭百盛返回澎湖投票支持宋國進，鄭",
                ""
            ],
            [
                "百盛則應允許以投票支持宋國進當選鄉長，惟最後被告並未依約交付機票款等情",
                ""
            ],
            [
                "，堪予認定。被告空言否認犯行，顯係事後卸責之詞，不足採信，本件事證明確",
                ""
            ],
            [
                "，被告犯行洵堪認定。被告辯護人聲請核對證人鄭百盛於高雄市調處之偵訊錄音",
                ""
            ],
            [
                "內容與筆錄記載是否相符，因該處僅錄製全程偵訊錄影帶，未另製作偵訊錄音帶",
                ""
            ],
            [
                "，且該錄影帶之聲音效果不佳，故本院再傳訊該處承辦調查員范旭東到庭結證，",
                ""
            ],
            [
                "詳如前述，自無再核對錄音內容之必要，附此敘明。",
                ""
            ],
            [
                "三、查被告甲○○對於有投票權之人，期約賄賂，而約其投票權為一定之行使。核其",
                ""
            ],
            [
                "所為，係犯公職人員選舉罷免法第九十條之一第一項之對於有投票權之人期約賄",
                ""
            ],
            [
                "賂罪。原審以被告罪證明確，因而適用公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "、第九十八條第三項、刑法第十一條（贅引前段）、第四十一條第一項前段、罰",
                ""
            ],
            [
                "金罰鍰提高標準條例第二條規定，並審酌被告不思以合法助選之方式，使所支持",
                ""
            ],
            [
                "之侯選人正當順利當選，竟以違法犯紀之方式從事期約買票行為，其行為足使表",
                ""
            ],
            [
                "徵民主社會之選舉制度運作產生嚴重影響，且犯後仍否認犯行，難認有悔悟之心",
                ""
            ],
            [
                "等一切情狀，量處有期徒刑三月，並諭知易科罰金之折算標準，且依公職人員選",
                ""
            ],
            [
                "舉罷免法第九十八條第三項規定，宣告褫奪公權二年，原判決認事用法，核無不",
                ""
            ],
            [
                "合，量刑亦稱妥適。被告上訴意旨猶辯稱未犯罪，為無理由，應予駁回。",
                ""
            ],
            [
                "四、被告意圖使特定人當選，而對於有投票權人之人期約賄賂，所為不僅破壞國家選",
                ""
            ],
            [
                "舉之公平、公正，且嚴重敗壞選舉風氣，甚而影響國家民主政治發展至鉅，故本",
                ""
            ],
            [
                "院認本件不宜緩刑之宣告，併此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官朱文彬到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十一      年      十      月     三十   日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第八庭",
                ""
            ],
            [
                "審判長法官  郭雅美",
                ""
            ],
            [
                "法官  張盛喜",
                ""
            ],
            [
                "法官  裕斗",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  吳福連",
                ""
            ],
            [
                "中    華    民    國      九十一      年      十      月     三十   日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十八條第三項：",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,243,20030116": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十二年度台上字第二四三號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院高雄分院中華民國九十",
                ""
            ],
            [
                "一年十月三十日第二審判決（九十一年度上訴字第一四八七號，起訴案號：台灣高雄",
                ""
            ],
            [
                "地方法院檢察署九十一年度選偵字第三二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須",
                ""
            ],
            [
                "依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當",
                ""
            ],
            [
                "。本件原判決維持第一審論處上訴人甲○○對於有投票權之人，期約賄賂，而約其投",
                ""
            ],
            [
                "票權為一定之行使罪刑之判決，駁回上訴人在第二審之上訴，已敘明所憑證據及認定",
                ""
            ],
            [
                "理由。對於上訴人矢口否認有期約賄選之犯行，辯稱：祇以電話向鄭百盛拉票，並允",
                ""
            ],
            [
                "諾幫鄭百盛代訂機位，但未允諾代付機票款，無賄選行為云云。認係避就卸責之詞，",
                ""
            ],
            [
                "不足採信，並已依據卷內證據資料，逐一指駁。且敘明證人鄭百盛於一審審理時及原",
                ""
            ],
            [
                "審調查中翻異之詞，意在迴護上訴人，並不足以為上訴人有利之認定；及該證人指其",
                ""
            ],
            [
                "於法務部調查局高雄市調查處之供述係遭脅迫云云，何以不足採信，綦詳。所為合法",
                ""
            ],
            [
                "之事實認定，俱有卷內證據資料足憑，從形式上觀察，並無違背法令之情形存在。上",
                ""
            ],
            [
                "訴意旨置原判決前開明確論斷於不顧，仍執其在原審所辯陳詞，否認有期約賄選之犯",
                ""
            ],
            [
                "行，指摘其有刑事訴訟法第三百七十八條判決不適用法則之違法，核與法律規定得為",
                ""
            ],
            [
                "上訴第三審之理由，不相適合。至上訴意旨另指原判決依據證人鄭百盛於調查處及偵",
                ""
            ],
            [
                "查中所證「甲○○在電話中說要幫我付台北到馬公之機票款」之語，認定上訴人期約",
                ""
            ],
            [
                "行賄有投票權人鄭百盛。然該證人於一審及原審具結其並無此項供述，原審調查結果",
                ""
            ],
            [
                "，亦無錄音，僅有錄影，但無聲音，不能證明調查處及偵查中之筆錄為真正，依刑事",
                ""
            ],
            [
                "訴訟法第一百條之一第二項規定，自不得作為證據，原判決憑以認定上訴人犯罪，亦",
                ""
            ],
            [
                "有不適用法則之違法一節。查原判決對於證人鄭百盛於一審審理時及原審調查中翻異",
                ""
            ],
            [
                "之詞，認係意在迴護上訴人，並不足以為上訴人有利之認定，已於理由內詳加說明。",
                ""
            ],
            [
                "且已調閱上訴人所指之偵訊錄影帶，經勘驗結果，錄影帶影像清晰，但聲音不明，無",
                ""
            ],
            [
                "法比對筆錄供述，乃傳訊製作筆錄之調查人員即證人花旭東就製作筆錄過程詳為調查",
                ""
            ],
            [
                "，該證人結證：「證人鄭百盛有承認說甲○○會提供機票給他。」「錄影帶可以看出",
                ""
            ],
            [
                "證人還在閱讀筆錄，沒有刑求逼供情形，而且檢察官那裡覆訊，內容都一樣。」等語",
                ""
            ],
            [
                "，並有全程偵訊錄影帶在卷可資佐證。且證人鄭百盛於檢察官偵查中復為相同之供述",
                ""
            ],
            [
                "，亦於理由內詳加說明，並無不適用法則之情形。綜上說明，應認其上訴為違背法律",
                ""
            ],
            [
                "上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      一      月     十六     日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  陳  錫  奎",
                ""
            ],
            [
                "法官  洪  清  江",
                ""
            ],
            [
                "法官  李  伯  道",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  惠  光  霞",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}