{
    "id": "KSDM,97,選易,2,20080814,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C97%2C%E9%81%B8%E6%98%93%2C2%2C20080814%2C1",
    "history": {
        "KSDM,97,選易,2,20080814,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　 97年度選易字第2號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　吳建勛律師",
                ""
            ],
            [
                "　　　　　　吳賢明律師",
                ""
            ],
            [
                "　　　　　　鄭旭廷律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "97年度選偵字第40、47號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○係高雄縣杉林鄉代表會主席，擔",
                ""
            ],
            [
                "任本屆立法委員候選人鍾紹和之杉林鄉後援會主任委員，為",
                ""
            ],
            [
                "使高雄縣第1 選區候選人鍾紹和得以順利當選第7 屆立法委",
                ""
            ],
            [
                "員，預備對於有投票權之人交付賄賂。嗣於投票前2 日即民",
                ""
            ],
            [
                "國（下同）97年1 月10日上午9 時30分許，經臺灣高雄地方",
                ""
            ],
            [
                "法院檢察署檢察官據報後指揮法務部調查局高雄縣調查站、",
                ""
            ],
            [
                "高雄縣政府警察局旗山分局持本院核發之搜索票，在高雄縣",
                ""
            ],
            [
                "杉林鄉○○路290 號即被告住處實施搜索，在被告所使用之",
                ""
            ],
            [
                "車號VW-4650 號自小客車內駕駛座旁置物箱內搜扣得預備供",
                ""
            ],
            [
                "賄選用之現金新臺幣（下同）7 萬5 千元（以信封袋盛裝並",
                "萬5 千元"
            ],
            [
                "用橡皮筋束綁，均為1 千元紙鈔），而查悉上情。因認被告",
                "1 千元"
            ],
            [
                "涉犯公職人員選舉罷免法第99條第2 項、第1 項之預備對於",
                ""
            ],
            [
                "有投票權之人交付賄賂而約其為一定之行使罪嫌等情。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 第1 項分別定有明文。又認定犯罪事實所",
                ""
            ],
            [
                "憑之證據，雖不以直接證據為限，間接證據亦包括在內，然",
                ""
            ],
            [
                "而無論直接或間接證據，其為訴訟上之證明，須達於通常一",
                ""
            ],
            [
                "般之人均不致有所懷疑，而得確信其為真實之程度者，始得",
                ""
            ],
            [
                "據為有罪之認定，此有最高法院76年度臺上字第4986號判例",
                ""
            ],
            [
                "意旨可資參照。又檢察官對於起訴之犯罪事實，應負提出證",
                ""
            ],
            [
                "據及說服之實質舉證責任，倘其所提出之證據，不足為被告",
                ""
            ],
            [
                "有罪之積極證明，或其指出證明之方法，無從說服法院以形",
                ""
            ],
            [
                "成被告有罪之心證，基於無罪推定之原則，自應為被告無罪",
                ""
            ],
            [
                "判決之諭知，最高法院92年度臺上字第128 號判例亦已明揭",
                ""
            ],
            [
                "其旨。",
                ""
            ],
            [
                "三、本件所引審判外之書面事證，檢察官、被告及辯護人均知為",
                ""
            ],
            [
                "審判外之書面資料，且均同意或無異議作為證據，本院審酌",
                ""
            ],
            [
                "其取證之過程並無瑕疵，且與本案具有關連性，未見有何不",
                ""
            ],
            [
                "適當之情形，是依刑事訴訟法第159 條之5 規定得為證據。",
                ""
            ],
            [
                "四、公訴意旨認被告涉有本件犯行，主要係以前開搜索扣案之物",
                ""
            ],
            [
                "品以及被告於警詢、偵訊時之陳述為其主要論據。而訊據被",
                ""
            ],
            [
                "告固不否認伊係高雄縣杉林鄉代表會主席，擔任立法委員候",
                ""
            ],
            [
                "選人鍾紹和之杉林鄉後援會主任委員，且於97年1 月10日在",
                ""
            ],
            [
                "伊住處實施搜索時，在伊所使用之車號VW-4650 號自小客車",
                ""
            ],
            [
                "內駕駛座旁之置物箱內扣得現金7 萬5 千元（以信封袋盛裝",
                ""
            ],
            [
                "並用橡皮筋束綁，均為1 千元紙鈔）等事實，然堅決否認有",
                "1 千元"
            ],
            [
                "何預備賄選犯行，辯稱：扣案現金乃伊之特支費及辦伙剩下",
                ""
            ],
            [
                "之私房錢，伊習慣將私房錢放在置物箱內，因為是私房錢，",
                ""
            ],
            [
                "伊都會計算，所以記得金額有多少，該款項並非預備供賄選",
                ""
            ],
            [
                "之用等語。經查：",
                ""
            ],
            [
                "（一）公職人員選舉罷免法第90條之1 第2 項之預備賄選罪，係",
                ""
            ],
            [
                "指預備犯該條第1 項之「對於有投票權之人，行求、期約",
                ""
            ],
            [
                "或交付賄賂或其他不正利益，而約其不行使投票權或為一",
                ""
            ],
            [
                "定之行使者」，而有一定行為可認行為人已著手對於有投",
                ""
            ],
            [
                "票權人行求、期約或交付賄賂之準備行為，為其構成要件",
                ""
            ],
            [
                "。亦即，立法者為確保公職人員選舉之公平性，且認該法",
                ""
            ],
            [
                "益有特別保護之必要，故將其可刑罰性提前至行為人著手",
                ""
            ],
            [
                "賄選前之預備階段。然而，預備賄選既經法文明定為刑罰",
                ""
            ],
            [
                "之構成要件行為，則是否構成行求、期約或交付賄賂或其",
                ""
            ],
            [
                "他不正利益之預備犯行，除有客觀外在事實外，尚須有積",
                ""
            ],
            [
                "極明確之事證足認行為人主觀上係以該等客觀外在舉動作",
                ""
            ],
            [
                "為其進一步為行求、期約或交付賄賂之準備動作，始足該",
                ""
            ],
            [
                "當。",
                ""
            ],
            [
                "（二）本件應審究之重點，厥為被告將扣案之7 萬5 千元現金置",
                "萬5 千元"
            ],
            [
                "放在汽車置物箱內此一事實，是否足資認定係被告預備賄",
                ""
            ],
            [
                "選之準備動作。茲分析如下：",
                ""
            ],
            [
                "１、本件扣得之現金係整捆之千元大鈔，並未加以分裝，且並",
                "之千元"
            ],
            [
                "未查扣到紅包袋、信封袋、選舉人名冊、帳冊等可能與從",
                ""
            ],
            [
                "事賄選相關之物品，能否僅憑現金即遽認係被告供預備賄",
                ""
            ],
            [
                "選之用，已有疑問。",
                ""
            ],
            [
                "２、其次，公訴意旨質疑被告於實施搜索之際，身上尚有攜帶",
                ""
            ],
            [
                "現金1 萬元，家中亦另有2 萬餘元，豈有在車上放置大量",
                "1 萬元,2 萬餘元"
            ],
            [
                "現金之理。關於此節，被告於97年1 月10日調查人員詢問",
                ""
            ],
            [
                "時供稱：「（本站人員查扣現金7 萬5 千元時，你車子係",
                ""
            ],
            [
                "停放於何處？）我車子是停放在我的住處杉林鄉○○路29",
                ""
            ],
            [
                "0 號車庫內。」「（今日早上本站人員前往你清水路290",
                ""
            ],
            [
                "號住處搜索時，你身上是否另攜帶其他現金？）我的身上",
                ""
            ],
            [
                "皮夾內帶有現金1 萬元整，但貴站人員未予以查扣。」「",
                "1 萬元"
            ],
            [
                "（今日早上本站人員前往你清水路290 號住處搜索時，於",
                ""
            ],
            [
                "你妻子的個人事務桌內發現現金約2 萬餘元，本站人員並",
                "2 萬餘元"
            ],
            [
                "未予以查扣，該筆現金係作何用途？）該筆2 萬餘元現金",
                ""
            ],
            [
                "是我妻子外燴辦桌用的週轉金，貴站人員確實沒有查扣該",
                ""
            ],
            [
                "筆現金。」「（你身上有無現金？）有的，我身上有現金",
                ""
            ],
            [
                "1 萬元。」「（你身上所攜現金1 萬元用途為何？）是我",
                "1 萬元,1 萬元"
            ],
            [
                "日常生活所需。」「（前開現金7 萬5 千元之用途為何？",
                ""
            ],
            [
                "）也是日常生活所需。」「（既然前開現金1 萬元現金、",
                "1 萬元"
            ],
            [
                "7 萬5 千元現金均為日常生活所需，為何要分開存放？）",
                "千元"
            ],
            [
                "這是我的習慣。」「（對於現金存放於車上遺失之風險，",
                ""
            ],
            [
                "顯然大於隨身攜帶，對此你有無意見？）我沒有意見。」",
                ""
            ],
            [
                "「（承上，你將部分較小額之現金1 萬元隨身攜帶，卻將",
                "1 萬元"
            ],
            [
                "相對大額之現金7 萬5 千元置於遺失風險較高之車內，顯",
                ""
            ],
            [
                "與常情不符，你如何說明？）我平常都開車出門，錢放在",
                ""
            ],
            [
                "車上，想要用就有。」等語（97年度選偵字第40號案卷第",
                ""
            ],
            [
                "4 、5 、6 頁，下稱偵查卷）。復於97年1 月10日偵訊時",
                ""
            ],
            [
                "供稱：「（今日於搜索過程，當場檢視你皮夾內金錢有新",
                ""
            ],
            [
                "臺幣1 萬元，調查人員未予查扣，有何意見？）沒有意見",
                "1 萬元"
            ],
            [
                "。」「（於今日搜索過程，於你家中櫃臺處有發現大約2",
                ""
            ],
            [
                "萬元現金，有些是千元紙鈔，有些5 百元及百元紙鈔，經",
                "萬元,千元,5 百元,百元"
            ],
            [
                "你太太解釋，該些款項是家用，因此調查人員未予查扣，",
                ""
            ],
            [
                "有何意見？）沒有意見。」「（為何將大量現金放置於車",
                ""
            ],
            [
                "上？）我有這個習慣，我當地方民意代表，有時會用到錢",
                ""
            ],
            [
                "，我身上很少放大量現金，所以都會將現金放在車上。」",
                ""
            ],
            [
                "等語（偵查卷第9 、10頁）。被告既係從事外燴辦伙之生",
                ""
            ],
            [
                "意，且擔任民意代表有從事選民服務之需要，手頭上本即",
                ""
            ],
            [
                "可能常有相當數量之現金流動進出。再加上杉林鄉並非工",
                ""
            ],
            [
                "商發達之都會地區，金融機構存提款設備之設置並非甚為",
                ""
            ],
            [
                "充裕便利，則被告將相當數量之現金放在家中，尚與常情",
                ""
            ],
            [
                "無違。又現金之存放使用習慣本即因人而異，非謂必定將",
                ""
            ],
            [
                "所有現金集中存放於一處，縱使散置於身上、櫃臺、車庫",
                ""
            ],
            [
                "之車內等處，亦無違常之處，要難遽認置於車庫車內之款",
                ""
            ],
            [
                "項即係供預備賄選之用。",
                ""
            ],
            [
                "３、再者，公訴意旨質疑被告於調查人員進行搜索靠近車輛時",
                ""
            ],
            [
                "，隨即向調查人員表示車內有現金，且即可說出正確數目",
                ""
            ],
            [
                "，足認供作賄選之用。關於此節，被告於97年1 月10日偵",
                ""
            ],
            [
                "訊時供稱：「（7 萬5 千元從何而來？）當時搜索過程中",
                "萬5 千元"
            ],
            [
                "，還未搜到我車子時，我有主動向搜索人員說我車上有現",
                ""
            ],
            [
                "金7 萬5 千元，因為我本身在作辦桌生意，一些是我辦桌",
                ""
            ],
            [
                "收入，其他是我的特支費，也放在那邊，我如果沒有錢用",
                ""
            ],
            [
                "的時候，就從那邊抽幾張，隨身攜帶。」「（你對於該些",
                ""
            ],
            [
                "款項來源無法一一詳細列舉，為何能肯定裡面款項金額為",
                ""
            ],
            [
                "7 萬5 千元？）之前我口袋沒錢，有從裡面抽取1 萬元放",
                ""
            ],
            [
                "在皮夾內，我算我剩下的錢，剩7 萬5 千元。」「（何時",
                "7 萬5 千元"
            ],
            [
                "從裡面抽出1 萬元？）從今天算，3 天前。」等語（偵查",
                "1 萬元"
            ],
            [
                "卷第9 頁）。被告於調查人員實施搜索靠近車輛時主動告",
                ""
            ],
            [
                "知車內放有現金，亦可能係配合司法偵查之表現，未必就",
                ""
            ],
            [
                "是心虛。否則倘若被告對調查人員隱瞞車內有置放現金之",
                ""
            ],
            [
                "事實，而被動等待調查人員搜得現金後始予以承認，衡情",
                ""
            ],
            [
                "豈非更是畏罪之表現？是尚難以被告主動告知現金之擺放",
                ""
            ],
            [
                "位置，即為不利於被告之認定。至於被告為何能正確說出",
                ""
            ],
            [
                "現金之數額，其可能之原因甚夥，被告所辯解之原因尚與",
                ""
            ],
            [
                "常情無違，是亦難因此即認定被告是要以該筆現金作為賄",
                ""
            ],
            [
                "選之用。",
                ""
            ],
            [
                "４、公訴意旨另質疑被告對於扣案7 萬5 千元現金之來源交待",
                ""
            ],
            [
                "前後不一，顯係臨訟杜撰卸責之詞，不足採信。經查，被",
                ""
            ],
            [
                "告於97年1 月10日調查人員詢問時供稱：「（如你所言，",
                ""
            ],
            [
                "你有現金1 萬元會放在你身上皮包內，而你妻子有錢2 萬",
                "1 萬元"
            ],
            [
                "餘元會放在家內事務桌內，你為何會將7 萬5 千元藏放於",
                "餘元"
            ],
            [
                "車上置物箱，是否動員選民所剩金錢而順手放於車上？）",
                ""
            ],
            [
                "我車上的現金7 萬5 千元絕對不是動員選民所剩的金錢，",
                ""
            ],
            [
                "那是我平常用於應付紅白喜帖或臨時開銷用的。」「（可",
                ""
            ],
            [
                "否交待你車上現金7 萬5 千元之來源為何？）我身為杉林",
                ""
            ],
            [
                "鄉代表會主席，身上、車上都保持放著現金以備臨時應急",
                ""
            ],
            [
                "，而且我又有經營辦桌外燴生意，經常有金錢收入、支出",
                ""
            ],
            [
                "，我已經記不清楚這筆現金是如何累積至7 萬5 千元的。",
                ""
            ],
            [
                "」「（請你再次確認前開現金來源為何？有無憑據證明？",
                ""
            ],
            [
                "）該筆現金來源我無法細分，有貨款、特支費等，相關憑",
                ""
            ],
            [
                "據我現在無法提供，要回去查才知道。」等語（偵查卷第",
                ""
            ],
            [
                "4 、5 頁）。嗣於97年1 月10日偵訊時供稱：「（7 萬5",
                ""
            ],
            [
                "千元從何而來？）當時搜索過程中，還未搜到我車子時，",
                " 千元"
            ],
            [
                "我有主動向搜索人員說我車上有現金7 萬5 千元，因為我",
                ""
            ],
            [
                "本身在作辦桌生意，一些是我辦桌收入，其他是我的特支",
                ""
            ],
            [
                "費，也放在那邊，我如果沒有錢用的時候，就從那邊抽幾",
                ""
            ],
            [
                "張，隨身攜帶。」「（於搜索現場你有無向調查人員表示",
                ""
            ],
            [
                "，那些錢，有些是你出國回來剩下沒花完，放在那邊？）",
                ""
            ],
            [
                "我有表示。」「（你出國回來剩下多少錢未花完？）現金",
                ""
            ],
            [
                "3 、4 萬元。」「（何時出國回來？）96年11月26日。」",
                "4 萬元"
            ],
            [
                "等語（偵查卷第9 頁）。嗣於97年2 月14日偵訊時供稱：",
                ""
            ],
            [
                "「（尚有何答辯？）關於上次被搜索被查獲款項，是我代",
                ""
            ],
            [
                "表會所領取的特別費及出國考察的補助費，及定期會及臨",
                ""
            ],
            [
                "時會出席費、交通費、膳食費……」等語（偵查卷第18頁",
                ""
            ],
            [
                "）。細繹被告前後所述內容，可能係因該筆款項混合有多",
                ""
            ],
            [
                "種來源用途，而在不同場合從不同角度加以說明，尚難遽",
                ""
            ],
            [
                "認有何重大之歧異。況按事實審法院對於證據之取捨，依",
                ""
            ],
            [
                "法雖有自由判斷之權，然積極證據不足證明犯罪事實時，",
                ""
            ],
            [
                "被告之抗辯或反證縱屬虛偽，仍不能以此資為積極證據應",
                ""
            ],
            [
                "予採信之理由；又認定犯罪事實應依憑證據，故被告否認",
                ""
            ],
            [
                "犯罪事實所持之辯解，縱屬不能成立，仍非有積極證據足",
                ""
            ],
            [
                "以證明其犯罪行為，不能遽為有罪之認定，亦不能以推測",
                ""
            ],
            [
                "或擬制之方法以為裁判基礎，最高法院30年上字第482 號",
                ""
            ],
            [
                "判例意旨及84年度臺上字第2677號判決意旨可資參照。縱",
                ""
            ],
            [
                "使被告對於扣案款項來源之陳述有所匿飾不實之處，衡情",
                ""
            ],
            [
                "亦可能是有其他隱情而不願透露，未必就是與賄選有關，",
                ""
            ],
            [
                "尚難以此作為不利被告之積極證據。",
                ""
            ],
            [
                "五、綜上所述，本件檢察官所提積極證據，尚不足以認定被告有",
                ""
            ],
            [
                "預備賄選之犯行，其間尚有合理之懷疑存在。此外，復查無",
                ""
            ],
            [
                "其他積極證據足認被告有公訴意旨所述犯行，被告既未經證",
                ""
            ],
            [
                "明犯罪，揆諸首揭說明，自應為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　8 　　月　　14    日",
                ""
            ],
            [
                "鳳山刑事第二庭  法　官  譚德周",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由，如未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內補提理由書狀於本院（均須按他造當事人之人數附繕本）「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　8 　　月　　14　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,97,選上易,3,20081117,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　 97年度選上易字第3號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　吳建勛　律師",
                ""
            ],
            [
                "　　　　　　陳慧錚　律師",
                ""
            ],
            [
                "　　　　　　梁宗憲　律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件不服臺灣高雄地",
                ""
            ],
            [
                "方法院97年度選易字第2 號中華民國97年8 月14日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣高雄地方法院檢察署97年度選偵字第40號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○係高雄縣杉林鄉代表會主席，擔",
                ""
            ],
            [
                "任第7 屆立法委員候選人鍾紹和之杉林鄉後援會主任委員，",
                ""
            ],
            [
                "為使高雄縣第1 選區候選人鍾紹和得以順利當選第7 屆立法",
                ""
            ],
            [
                "委員，預備對於有投票權之人交付賄賂。嗣於投票前2 日即",
                ""
            ],
            [
                "民國（下同）97年1 月10日上午9 時30分許，經臺灣高雄地",
                ""
            ],
            [
                "方法院檢察署檢察官據報後指揮法務部調查局高雄縣調查站",
                ""
            ],
            [
                "、高雄縣政府警察局旗山分局持法院核發之搜索票，在高雄",
                ""
            ],
            [
                "縣杉林鄉○○路290 號即被告甲○○住處實施搜索，在被告",
                ""
            ],
            [
                "甲○○所使用之車號VW-4650 號自小客車內駕駛座旁置物箱",
                ""
            ],
            [
                "內搜扣得預備供賄選用之現金新臺幣（下同）7 萬5 千元（",
                ""
            ],
            [
                "以信封袋盛裝並用橡皮筋束綁，均為1 千元紙鈔），而查悉",
                "1 千元"
            ],
            [
                "上情，因認被告甲○○涉有公職人員選舉罷免法第99條第2",
                ""
            ],
            [
                "項、第1 項之預備對於有投票權之人交付賄賂而約其為一定",
                ""
            ],
            [
                "之行使罪嫌。",
                ""
            ],
            [
                "二、公訴人認被告甲○○涉有預備賄選罪嫌，無非係以被告甲○",
                ""
            ],
            [
                "○於警詢、偵訊時之陳述，及有搜索扣得之7 萬5 千元可稽",
                "萬5 千元"
            ],
            [
                "等語，為其論據。",
                ""
            ],
            [
                "三、訊據被告甲○○固不否認係高雄縣杉林鄉代表會主席，擔任",
                ""
            ],
            [
                "立法委員候選人鍾紹和之杉林鄉後援會主任委員，且於97年",
                ""
            ],
            [
                "1 月10日在其住處實施搜索時，在其所使用之車號VW-4650",
                ""
            ],
            [
                "號自小客車內駕駛座旁之置物箱內扣得現金7 萬5 千元（以",
                ""
            ],
            [
                "信封袋盛裝並用橡皮筋束綁，均為1 千元紙鈔）等事實，然",
                "1 千元"
            ],
            [
                "堅決否認有何預備賄選犯行，辯稱：扣案現金係我之特支費",
                ""
            ],
            [
                "及辦伙剩下之私房錢，我習慣將私房錢放在置物箱內，因為",
                ""
            ],
            [
                "是私房錢，我都會計算，所以記得金額有多少，該款項並非",
                ""
            ],
            [
                "預備供賄選之用等語。經查：",
                ""
            ],
            [
                "（一）公職人員選舉罷免法第90條之1 第2 項之預備賄選罪，係",
                ""
            ],
            [
                "指預備犯該條第1 項之「對於有投票權之人，行求、期約",
                ""
            ],
            [
                "或交付賄賂或其他不正利益，而約其不行使投票權或為一",
                ""
            ],
            [
                "定之行使者」，而有一定行為可認行為人已著手對於有投",
                ""
            ],
            [
                "票權人行求、期約或交付賄賂之準備行為，為其構成要件",
                ""
            ],
            [
                "。亦即立法者為確保公職人員選舉之公平性，且認該法益",
                ""
            ],
            [
                "有特別保護之必要，故將其可刑罰性提前至行為人著手賄",
                ""
            ],
            [
                "選前之預備階段。然而，預備賄選既經法文明定為刑罰之",
                ""
            ],
            [
                "構成要件行為，則是否構成行求、期約或交付賄賂或其他",
                ""
            ],
            [
                "不正利益之預備犯行，除有客觀外在事實外，尚須有積極",
                ""
            ],
            [
                "明確之事證足認行為人主觀上係以該等客觀外在舉動作為",
                ""
            ],
            [
                "其進一步欲為行求、期約或交付賄賂之準備動作，始足該",
                ""
            ],
            [
                "當。",
                ""
            ],
            [
                "（二）本件被告甲○○固有將扣案之7 萬5 千元現金置放在汽車",
                "萬5 千元"
            ],
            [
                "置物箱內之事實，惟被告甲○○於警詢、偵查時已否認預",
                ""
            ],
            [
                "備替候選人買票，又該扣得之現金係整捆之千元大鈔，並",
                "之千元"
            ],
            [
                "未加以分裝，且並未查扣到紅包袋、信封袋、選舉人名冊",
                ""
            ],
            [
                "、帳冊等可能與從事賄選相關之物品，能否僅憑現金即遽",
                ""
            ],
            [
                "認係被告甲○○供預備賄選之用，已有疑問。",
                ""
            ],
            [
                "（三）又被告甲○○於實施搜索之際，身上尚有攜帶現金1 萬元",
                ""
            ],
            [
                "，家中亦另有2 萬餘元，公訴人質疑豈有在車上放置大量",
                "2 萬餘元"
            ],
            [
                "現金之理，惟被告甲○○於97年1 月10日調查人員詢問時",
                ""
            ],
            [
                "供稱：「（問：本站人員查扣現金7 萬5 千元時，你車子",
                ""
            ],
            [
                "係停放於何處？）答：我車子是停放在我的住處杉林鄉○",
                ""
            ],
            [
                "○路290 號車庫內。」「（問：今日早上本站人員前往你",
                ""
            ],
            [
                "清水路290 號住處搜索時，你身上是否另攜帶其他現金？",
                ""
            ],
            [
                "）答：我的身上皮夾內帶有現金1 萬元整，但貴站人員未",
                "1 萬元"
            ],
            [
                "予以查扣。」「（問：今日早上本站人員前往你清水路29",
                ""
            ],
            [
                "0 號住處搜索時，於你妻子的個人事務桌內發現現金約2",
                ""
            ],
            [
                "萬餘元，本站人員並未予以查扣，該筆現金係作何用途？",
                "萬餘元"
            ],
            [
                "）答：該筆2 萬餘元現金是我妻子外燴辦桌用的週轉金，",
                ""
            ],
            [
                "貴站人員確實沒有查扣該筆現金。」「（問：你身上有無",
                ""
            ],
            [
                "現金？）答：有的，我身上有現金1 萬元。」「（問：你",
                "1 萬元"
            ],
            [
                "身上所攜現金1 萬元用途為何？）是我日常生活所需。」",
                "1 萬元"
            ],
            [
                "「（前開現金7 萬5 千元之用途為何？）答：也是日常生",
                ""
            ],
            [
                "活所需。」「（問：既然前開現金1 萬元現金、7 萬5 千",
                "1 萬元"
            ],
            [
                "元現金均為日常生活所需，為何要分開存放？）答：這是",
                ""
            ],
            [
                "我的習慣。」「（問：對於現金存放於車上遺失之風險，",
                ""
            ],
            [
                "顯然大於隨身攜帶，對此你有無意見？）答：我沒有意見",
                ""
            ],
            [
                "。」「（問：你將部分較小額之現金1 萬元隨身攜帶，卻",
                "1 萬元"
            ],
            [
                "將相對大額之現金7 萬5 千元置於遺失風險較高之車內，",
                ""
            ],
            [
                "顯與常情不符，你如何說明？）答：我平常都開車出門，",
                ""
            ],
            [
                "錢放在車上，想要用就有。」等語（見97年度選偵字第40",
                ""
            ],
            [
                "號案卷第4 、5 、6 頁，下稱偵查卷）。被告甲○○復於",
                ""
            ],
            [
                "97年1 月10日偵查時供稱：「（問：今日於搜索過程，當",
                ""
            ],
            [
                "場檢視你皮夾內金錢有新臺幣1 萬元，調查人員未予查扣",
                "1 萬元"
            ],
            [
                "，有何意見？）答：沒有意見。」「（問：於今日搜索過",
                ""
            ],
            [
                "程，於你家中櫃臺處有發現大約2 萬元現金，有些是千元",
                "2 萬元"
            ],
            [
                "紙鈔，有些5 百元及百元紙鈔，經你太太解釋，該些款項",
                "5 百元,百元"
            ],
            [
                "是家用，因此調查人員未予查扣，有何意見？）答：沒有",
                ""
            ],
            [
                "意見。」「（問：為何將大量現金放置於車上？）答：我",
                ""
            ],
            [
                "有這個習慣，我當地方民意代表，有時會用到錢，我身上",
                ""
            ],
            [
                "很少放大量現金，所以都會將現金放在車上」等語（見偵",
                ""
            ],
            [
                "查卷第9 、10頁）。被告甲○○既係從事外燴辦伙之生意",
                ""
            ],
            [
                "，且擔任民意代表有從事選民服務之需要，手頭上本即可",
                ""
            ],
            [
                "能常有相當數量之現金流動進出。再加上杉林鄉並非工商",
                ""
            ],
            [
                "發達之都會地區，金融機構存提款設備之設置並非甚為充",
                ""
            ],
            [
                "裕便利，則被告甲○○將相當數量之現金放在家中，尚與",
                ""
            ],
            [
                "常情無違。又現金之存放使用習慣本即因人而異，非謂必",
                ""
            ],
            [
                "定將所有現金集中存放於一處，縱使散置於身上、櫃臺、",
                ""
            ],
            [
                "車庫之車內等處，亦無違常之處，要難遽認被告甲○○置",
                ""
            ],
            [
                "於車庫車內之款項即係供預備賄選之用。",
                ""
            ],
            [
                "（四）又公訴人以被告甲○○於調查人員進行搜索靠近車輛時，",
                ""
            ],
            [
                "隨即向調查人員表示車內有現金，且即可說出正確數目，",
                ""
            ],
            [
                "足認供作賄選之用。關於此點，被告甲○○於97年1 月10",
                ""
            ],
            [
                "日偵訊時供稱：「（問：7 萬5 千元從何而來？）答：當",
                ""
            ],
            [
                "時搜索過程中，還未搜到我車子時，我有主動向搜索人員",
                ""
            ],
            [
                "說我車上有現金7 萬5 千元，因為我本身在作辦桌生意，",
                ""
            ],
            [
                "一些是我辦桌收入，其他是我的特支費，也放在那邊，我",
                ""
            ],
            [
                "如果沒有錢用的時候，就從那邊抽幾張，隨身攜帶。」「",
                ""
            ],
            [
                "（問：你對於該些款項來源無法一一詳細列舉，為何能肯",
                ""
            ],
            [
                "定裡面款項金額為7 萬5 千元？）答：之前我口袋沒錢，",
                ""
            ],
            [
                "有從裡面抽取1 萬元放在皮夾內，我算我剩下的錢，剩7",
                "1 萬元"
            ],
            [
                "萬5 千元。」「（問：何時從裡面抽出1 萬元？）答：從",
                "萬5 千元,1 萬元"
            ],
            [
                "今天算，3 天前。」等語（見偵查卷第9 頁）。被告甲○",
                ""
            ],
            [
                "○於調查人員實施搜索靠近車輛時主動告知車內放有現金",
                ""
            ],
            [
                "，亦可能係配合司法偵查之表現，未必就是心虛。否則倘",
                ""
            ],
            [
                "若被告甲○○對調查人員隱瞞車內有置放現金之事實，而",
                ""
            ],
            [
                "被動等待調查人員搜得現金後始予以承認，衡情豈非更是",
                ""
            ],
            [
                "畏罪之表現？是尚難以被告甲○○主動告知現金之擺放位",
                ""
            ],
            [
                "置，即為不利於被告甲○○之認定。至於被告甲○○為何",
                ""
            ],
            [
                "能正確說出現金之數額，其可能之原因甚多，被告甲○○",
                ""
            ],
            [
                "之辯解原因尚與常情無違，是亦難因此即認定被告甲○○",
                ""
            ],
            [
                "要以該筆現金作為賄選之用。",
                ""
            ],
            [
                "（五）又被告甲○○對於扣案7 萬5 千元現金之來源交待雖前後",
                "千元"
            ],
            [
                "不一，惟被告甲○○於97年1 月10日調查人員詢問時供稱",
                ""
            ],
            [
                "：「（問：如你所言，你有現金1 萬元會放在你身上皮包",
                "1 萬元"
            ],
            [
                "內，而你妻子有錢2 萬餘元會放在家內事務桌內，你為何",
                ""
            ],
            [
                "會將7 萬5 千元藏放於車上置物箱，是否動員選民所剩金",
                ""
            ],
            [
                "錢而順手放於車上？）答：我車上的現金7 萬5 千元絕對",
                ""
            ],
            [
                "不是動員選民所剩的金錢，那是我平常用於應付紅白喜帖",
                ""
            ],
            [
                "或臨時開銷用的。」「（問：可否交待你車上現金7 萬5",
                ""
            ],
            [
                "千元之來源為何？）答：我身為杉林鄉代表會主席，身上",
                "千元"
            ],
            [
                "、車上都保持放著現金以備臨時應急，而且我又有經營辦",
                ""
            ],
            [
                "桌外燴生意，經常有金錢收入、支出，我已經記不清楚這",
                ""
            ],
            [
                "筆現金是如何累積至7 萬5 千元的。」「（問：請你再次",
                ""
            ],
            [
                "確認前開現金來源為何？有無憑據證明？）答：該筆現金",
                ""
            ],
            [
                "來源我無法細分，有貨款、特支費等，相關憑據我現在無",
                ""
            ],
            [
                "法提供，要回去查才知道。」等語（見偵查卷第4 、5 頁",
                ""
            ],
            [
                "）。嗣被告甲○○於97年1 月10日偵查時供稱：「（問：",
                ""
            ],
            [
                "7 萬5 千元從何而來？）答：當時搜索過程中，還未搜到",
                " 千元"
            ],
            [
                "我車子時，我有主動向搜索人員說我車上有現金7 萬5 千",
                ""
            ],
            [
                "元，因為我本身在作辦桌生意，一些是我辦桌收入，其他",
                ""
            ],
            [
                "是我的特支費，也放在那邊，我如果沒有錢用的時候，就",
                ""
            ],
            [
                "從那邊抽幾張，隨身攜帶。」「（問：於搜索現場你有無",
                ""
            ],
            [
                "向調查人員表示，那些錢，有些是你出國回來剩下沒花完",
                ""
            ],
            [
                "，放在那邊？）答：我有表示。」「（問：你出國回來剩",
                ""
            ],
            [
                "下多少錢未花完？）答：現金3 、4 萬元。」「（問：何",
                "4 萬元"
            ],
            [
                "時出國回來？）答：96年11月26日。」等語（偵查卷第9",
                ""
            ],
            [
                "頁）。嗣被告甲○○又於97年2 月14日偵訊時供稱：「（",
                ""
            ],
            [
                "問：尚有何答辯？）答：關於上次被搜索被查獲款項，是",
                ""
            ],
            [
                "我代表會所領取的特別費及出國考察的補助費，及定期會",
                ""
            ],
            [
                "及臨時會出席費、交通費、膳食費……」等語（偵查卷第",
                ""
            ],
            [
                "18頁）。細繹被告甲○○前後所述內容，可能係因該筆款",
                ""
            ],
            [
                "項混合有多種來源用途，而在不同場合從不同角度加以說",
                ""
            ],
            [
                "明，尚難遽認有何重大之歧異。又縱使被告甲○○對於扣",
                ""
            ],
            [
                "案7 萬5 千元款項來源之陳述有所匿飾不實之處，衡情亦",
                ""
            ],
            [
                "可能是有其他隱情而不願透露，未必就是與賄選有關，尚",
                ""
            ],
            [
                "難遽以此作為不利被告甲○○之證據。",
                ""
            ],
            [
                "綜上所述，因該扣得之現金係整捆之千元大鈔，並未加以分",
                "之千元"
            ],
            [
                "裝，且並未查到有紅包袋、信封袋、選舉人名冊、帳冊等可",
                ""
            ],
            [
                "能與從事賄選相關之物品，尚難僅憑扣得千元大鈔共7 萬5",
                "千元"
            ],
            [
                "千元，即遽認係被告甲○○預備供賄選之用，此外復查無其",
                " 千元"
            ],
            [
                "他積極確切證據足認被告甲○○有何預備賄選犯行，不能證",
                ""
            ],
            [
                "明被告甲○○犯罪。",
                ""
            ],
            [
                "四、原審以不能證明被告甲○○犯罪，依法諭知無罪，核無不合",
                ""
            ],
            [
                "，檢察官上訴指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官許美女到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　11　　月　　17　　日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官  王憲義",
                ""
            ],
            [
                "法  官  邱永貴",
                ""
            ],
            [
                "法  官  張盛喜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　11　　月　　17　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}