{
    "id": "KSDM,104,選訴,9,20150331,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C104%2C%E9%81%B8%E8%A8%B4%2C9%2C20150331%2C1",
    "history": {
        "KSDM,104,選訴,9,20150331,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　104年度選訴字第9號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　顏美珠",
                ""
            ],
            [
                "選任辯護人　洪士宏律師",
                ""
            ],
            [
                "　　　　　　蘇辰雨律師",
                ""
            ],
            [
                "　　　　　　洪儀婧律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103年度選偵字第154號、103年度選偵字第53號、103年度選偵字",
                ""
            ],
            [
                "第146號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "顏美珠犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年捌月。緩刑年，並應向國庫支付新臺幣壹拾萬",
                ""
            ],
            [
                "元。褫奪公權年。扣案交付之賄賂新臺幣貳仟伍佰元及未扣案",
                ""
            ],
            [
                "用以期約及預備行賄之賄賂新臺幣壹仟元均沒收之。",
                "壹仟元"
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、顏美珠為高雄市大寮區第2屆琉球里里長候選人黃正利之支",
                ""
            ],
            [
                "持者，為求黃正利能順利當選，明知蘇鄭○○、陳○○、陳",
                ""
            ],
            [
                "裝○○及下列其等戶內已成年之家人，均為對上開里長選舉",
                ""
            ],
            [
                "有投票權之人，竟基於對於有投票權人交付賄賂、期約或預",
                ""
            ],
            [
                "備行賄之單一犯意，以1票新臺幣（下同）500元之代價，接",
                "500元"
            ],
            [
                "續為下列行為：",
                ""
            ],
            [
                "於103年11月10日前後某日，至蘇鄭○○住家附近，交付",
                ""
            ],
            [
                "1,000元賄賂予蘇鄭○○，除以上開賄款中之500元作為對價",
                "000元,500元"
            ],
            [
                "，要求蘇鄭○○投票支持里長候選人黃正利外，復同時囑託",
                ""
            ],
            [
                "蘇鄭○○就其餘500元賄款部分，代為轉交蘇鄭○○戶內其",
                "500元"
            ],
            [
                "他有投票權之家人即蘇鄭○○之三女蘇品溱，並轉知應投予",
                ""
            ],
            [
                "黃正利，經蘇鄭○○允諾而收受（蘇鄭○○所涉投票收受賄",
                ""
            ],
            [
                "賂罪部分，業據檢察官為不起訴處分），惟蘇鄭○○尚未向",
                ""
            ],
            [
                "蘇品溱行求、期約或交付賄賂前，即遭查獲，而止於預備階",
                ""
            ],
            [
                "段。",
                ""
            ],
            [
                "於103年11月14日前後某日，至陳○○住家附近，交付1,500",
                ""
            ],
            [
                "元賄賂予陳○○，除以上開賄款中之500元作為對價，要求",
                "500元"
            ],
            [
                "陳○○投票支持里長候選人黃正利外，復同時囑託陳○○就",
                ""
            ],
            [
                "其餘1,000元賄款部分，代為轉交陳○○戶內其他有投票權",
                "000元"
            ],
            [
                "之家人即陳○○之子女林其男及林筱錡，並轉知應投予黃正",
                ""
            ],
            [
                "利，經陳○○允諾而收受（陳○○所涉投票收受賄賂罪部分",
                ""
            ],
            [
                "，業據檢察官為不起訴處分），惟陳○○尚未向林其男及林",
                ""
            ],
            [
                "筱錡行求、期約或交付賄賂前，即遭查獲，而止於預備階段",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "於103年11月間某日，至陳裝○○住家附近，以1,000元之代",
                "000元"
            ],
            [
                "價，向陳裝○○要求投票支持里長候選人黃正利外，並囑託",
                ""
            ],
            [
                "其代為向戶內有投票權之家人即其子陳立宸轉達行求之意，",
                ""
            ],
            [
                "經陳裝○○允諾（陳○○所涉投票期約受賄罪部分，業據檢",
                ""
            ],
            [
                "察官為不起訴處分），惟在顏美珠尚未交付上開賄賂及陳裝",
                ""
            ],
            [
                "○○轉達前，即遭查獲，而各止於期約及預備階段。",
                ""
            ],
            [
                "因臺灣高雄地方法院檢察署（下稱高雄地檢）接獲檢舉，並",
                ""
            ],
            [
                "指揮法務部調查局高雄市調查處（下稱高雄市調處）、高雄",
                ""
            ],
            [
                "市政府警察局林園分局、小港分局（下分別稱林園分局、小",
                ""
            ],
            [
                "港分局）循線追查，嗣分別於103年11月21日，持本院所核",
                ""
            ],
            [
                "發之搜索票至蘇鄭○○、陳○○之住處，扣得前揭交付之賄",
                ""
            ],
            [
                "賂即1,000元、1,500元現金，另自顏美珠住處，扣得記事本",
                "000元,500元"
            ],
            [
                "1本後，查悉上情。",
                ""
            ],
            [
                "二、案經法務部調查局高雄市調查處報告臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。被告以外之人於審判外之陳述，雖不",
                ""
            ],
            [
                "符刑事訴訟法第159條之1至4條之規定，而經當事人於審判",
                ""
            ],
            [
                "程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時",
                ""
            ],
            [
                "之情況，認為適當者，亦得為證據。當事人、代理人或辯護",
                ""
            ],
            [
                "人於法院調查證據時，知有刑事訴訟法第159條第1項不得為",
                ""
            ],
            [
                "證據之情形，而未於言詞辯論終結前聲明異議者，視為有前",
                ""
            ],
            [
                "項之同意，刑事訴訟法第159條第1項、第159條之5分別定有",
                ""
            ],
            [
                "明文。經查本院認定事實所憑之證據，部分屬傳聞證據，惟",
                ""
            ],
            [
                "檢察官、被告均知有同法第159條第1項不得為證據之情形，",
                ""
            ],
            [
                "均同意作為證據（本院選訴卷第22頁），復未於本院言詞辯",
                ""
            ],
            [
                "論終結前聲明異議，本院審酌該等言詞或書面陳述作成之情",
                ""
            ],
            [
                "況，並無非出於任意性或不正取供，或違法或不當情事，且",
                ""
            ],
            [
                "客觀上亦無不可信之情況，堪認為適當，依上揭規定，洵具",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "二、上開事實，業據被告顏美珠於偵訊及本院審理中均坦承不諱",
                ""
            ],
            [
                "（參偵一卷第87頁、本院選訴卷第21頁、第50頁反面至51頁",
                ""
            ],
            [
                "），核與證人蘇鄭○○、陳○○及陳裝○○於警詢及偵訊中",
                ""
            ],
            [
                "證述情節相符（參警一卷第1頁反面至第三頁、警三卷第2至",
                ""
            ],
            [
                "5頁、警四卷第1至3頁、偵一卷第11至13、25至26、33至34",
                ""
            ],
            [
                "頁），並有林園分局分別至蘇鄭○○、陳○○住處執行搜索",
                ""
            ],
            [
                "扣押之扣押筆錄、扣押物品目錄表、扣押物品收據各1份暨",
                ""
            ],
            [
                "扣押物品照片4張、蘇鄭○○及陳○○指認被告之指認犯罪",
                ""
            ],
            [
                "嫌疑人紀錄表各1份、高雄市選舉委員會103年11月23日高市",
                ""
            ],
            [
                "○○○○00000000000號公告1份、陳○○之全戶戶籍資料等",
                ""
            ],
            [
                "在卷可稽（參警一卷第11至17頁、警三卷第6至13頁、警四",
                ""
            ],
            [
                "卷第18至19頁、偵二卷第42至43頁、本院選訴卷第42至43、",
                ""
            ],
            [
                "58至59頁）。可認被告自白與事實相符，本案事證業已明確",
                ""
            ],
            [
                "，被告犯行堪以認定，自應依法論科。",
                ""
            ],
            [
                "三、論罪：",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。",
                ""
            ],
            [
                "又按公職人員選舉罷免法第99條第1項之投票行賄罪，以對",
                ""
            ],
            [
                "於有投票權之人，行求期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使者為構成要件。其行求、",
                ""
            ],
            [
                "期約、交付行為，係屬階段行為，其「行求」賄選階段，屬",
                ""
            ],
            [
                "行賄者單方意思表示行為，不以相對人允諾為必要；而「期",
                ""
            ],
            [
                "約」者，係指行賄者與受賄者雙方就期望而約定於一定期間",
                ""
            ],
            [
                "內交付賄賂或利益，乃雙方意思已合致而尚待交付；至「交",
                ""
            ],
            [
                "付」賄選階段，係指行賄者事實上將賄賂或不正利益交付受",
                ""
            ],
            [
                "賄者收受之行為。不論何階段之行為態樣，行為人之行為是",
                ""
            ],
            [
                "否該當於上開投票行賄罪之罪名，除應符合上開要件外，尚",
                ""
            ],
            [
                "須視行為人主觀上是否具行賄之犯意，而約使有投票權人為",
                ""
            ],
            [
                "投票權一定之行使或不行使，而客觀上行為人所行求期約或",
                ""
            ],
            [
                "交付之賄賂或不正利益可認係約使投票權人為投票權一定行",
                ""
            ],
            [
                "使或不行使之對價，及所行求、期約或交付之對象是否為有",
                ""
            ],
            [
                "投票權人而定。另就交付賄賂部分，因對收受賄賂者，刑法",
                ""
            ],
            [
                "第143條有投票受賄罪之處罰規定，二者乃必要共犯中之對",
                ""
            ],
            [
                "向犯，以行為者彼此相互對立之意思經合致而成立犯罪，雖",
                ""
            ],
            [
                "不以收受者確已承諾，或進而為一定投票權之行使為必要，",
                ""
            ],
            [
                "仍須於行賄人交付賄賂或其他不正利益時，受交付之相對人",
                ""
            ],
            [
                "對其交付之目的已然認識而予收受，其交付賄賂或其他不正",
                ""
            ],
            [
                "利益之犯行始克成立，行賄者方得論以交付賄賂罪（最高法",
                ""
            ],
            [
                "院94年度台上字第3819號判決參照）。",
                ""
            ],
            [
                "查被告顏美珠於前述琉球里里長選舉期間，為求黃正利能順",
                ""
            ],
            [
                "利當選該屆琉球里里長，以給付一定金錢為條件，對於有投",
                ""
            ],
            [
                "票權之證人蘇鄭○○、陳○○及陳裝○○等3人行求賄選並",
                ""
            ],
            [
                "約其等投票權為一定之行使，並囑託其等3人代為轉交其等",
                ""
            ],
            [
                "戶內有投票權之前揭家人並轉知為投票權一定之行使，主觀",
                ""
            ],
            [
                "上顯有行賄之犯意，客觀上所行求、期約之賄賂可認均係約",
                ""
            ],
            [
                "使有投票權人即證人蘇鄭○○等3人及其家人為投票權之一",
                ""
            ],
            [
                "定行使之對價，並進而交付賄賂予蘇鄭○○及陳○○，乃為",
                ""
            ],
            [
                "使其等為投票權一定之行使；而蘇鄭○○等3人而言，亦認",
                ""
            ],
            [
                "知被告對其所行求之意思表示，乃為使其為投票權一定之行",
                ""
            ],
            [
                "使，即里長投票給黃正利，蘇鄭○○及陳○○仍收受前揭賄",
                ""
            ],
            [
                "款，另陳裝○○亦允諾而與被告意思表示合致，依前揭說明",
                ""
            ],
            [
                "，自可認被告係對有投票權之蘇鄭○○、陳○○交付賄賂，",
                ""
            ],
            [
                "對莊陳梅燕期約行賄，對其3人之前揭家人預備行賄。",
                ""
            ],
            [
                "是核被告所為，係犯公職人員選舉罷免法第99條第1項之交",
                ""
            ],
            [
                "付賄賂罪。被告對具有投票權之蘇鄭○○、陳○○行求、期",
                ""
            ],
            [
                "約賄賂及對莊陳梅燕行求賄賂之低度行為，均分別為被告對",
                ""
            ],
            [
                "蘇鄭○○、陳○○交付賄賂及對莊陳梅燕期約賄賂之高度行",
                ""
            ],
            [
                "為所吸收，不另論罪。又按公職人員選舉罷免法之投票行賄",
                ""
            ],
            [
                "罪係侵害國家法益之罪，以一行為同時對多數有投票權之人",
                ""
            ],
            [
                "交付賄賂，約其不行使投票權或為一定之行使，祇侵害一個",
                ""
            ],
            [
                "國家法益，應僅成立一投票行賄罪。而該罪之預備犯，僅止",
                ""
            ],
            [
                "於該罪著手實行前之準備階段，嗣若進而實行行賄之行為，",
                ""
            ],
            [
                "即為行賄所吸收，不另論罪。則以一行為同時對多數有投票",
                ""
            ],
            [
                "權人行賄，尚且論以一罪，其以一行為同時對多數有投票權",
                ""
            ],
            [
                "之人部分賄選，部分尚在預備賄選階段，亦僅能論以行賄一",
                ""
            ],
            [
                "罪。被告對蘇鄭○○、陳○○及莊陳梅燕3人行賄之同時，",
                ""
            ],
            [
                "併委託其轉達行賄之意思及轉交賄款予其等3人設籍同址之",
                ""
            ],
            [
                "其他有投票權家人，而同時對蘇鄭○○等3人本人行賄及預",
                ""
            ],
            [
                "備對其等有投票權之家人多人行賄，均係以一行為同時實行",
                ""
            ],
            [
                "賄選及預備賄選，自應論以一投票行賄罪。檢察官雖未對此",
                ""
            ],
            [
                "多加論述，然起訴書犯罪事實欄已載明被告之行賄數額，且",
                ""
            ],
            [
                "與檢察官起訴部分屬一罪關係，應認被告此部分預備犯行在",
                ""
            ],
            [
                "起訴範圍內，本院自得依法審判，又刑法第28條修正後已刪",
                ""
            ],
            [
                "除「預備共同正犯」，是本案就被告囑託他人轉交賄款之預",
                ""
            ],
            [
                "備行賄犯行，亦不成立共同正犯，均併予敘明。",
                ""
            ],
            [
                "又被告交付及期約行賄予蘇鄭○○等3人之時間均在103年11",
                ""
            ],
            [
                "月間，其多次犯行時間、空間密接，顯係基於行求賄賂之單",
                ""
            ],
            [
                "一犯意，依一般社會健全觀念，難以強行分開，在刑法評價",
                ""
            ],
            [
                "上，雖行為階段不同，惟侵害同一選舉公正之法益，以視為",
                ""
            ],
            [
                "數個舉動之接續實行，合為包括之一行為予以評價，較為合",
                ""
            ],
            [
                "理，應依接續犯均論以情節較重的交付賄賂罪一罪。",
                ""
            ],
            [
                "四、科刑",
                ""
            ],
            [
                "按犯第1項或第2項之罪，在偵查中自白者，減輕其刑，公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第5項前段法有明文。被告就前揭犯",
                ""
            ],
            [
                "行，於偵查中自白在案，如前所引，自有前揭減刑規定之適",
                ""
            ],
            [
                "用。",
                ""
            ],
            [
                "爰審酌選舉乃民主政治之重要基石，選民能否依據候選人之",
                ""
            ],
            [
                "品行、學識、才能、政見等資料而選賢與能，攸關一國政治",
                ""
            ],
            [
                "甚鉅，賄選不僅敗壞選舉風氣，亦破壞民主之根基，渠等竟",
                ""
            ],
            [
                "無視民主政治公平競選之重要性，進行賄選，嚴重破壞選舉",
                ""
            ],
            [
                "之公正性，所為誠屬非是而賄選足以破壞候選人間之公平競",
                ""
            ],
            [
                "爭，更為敗壞選風之主要根源，被告為使黃正利能順利當選",
                ""
            ],
            [
                "，不思以合法方式從事輔選、助選行為，竟以給付金錢之方",
                ""
            ],
            [
                "式，從事賄選行為，企圖影響選舉之公平，已嚴重侵蝕民主",
                ""
            ],
            [
                "政治之機能，危害選舉制度之公正性，所為非是；惟念及犯",
                ""
            ],
            [
                "後尚能坦承犯行，並考量其交付賄賂之對象、人數、所行賄",
                ""
            ],
            [
                "款項之數目；兼酌其國中畢業之教育程度、家境小康之經濟",
                ""
            ],
            [
                "狀況等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "再查被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表在卷可稽（本院選訴卷第6頁），其因一時",
                ""
            ],
            [
                "失慮，致罹刑章，本院認被告經此偵審程序，應知警惕，而",
                ""
            ],
            [
                "無再犯之虞，前開所宣告之刑以暫不執行為適當，併予宣告",
                ""
            ],
            [
                "緩刑3年，以啟自新。惟為收警惕之效，並考量被告之賄選",
                ""
            ],
            [
                "行為對於選舉制度之破壞非輕，尚有賦予其一定負擔之必要",
                ""
            ],
            [
                "，是依同條項第4款規定命被告應向國庫支付10萬元，以修",
                "10萬元"
            ],
            [
                "補因其行為對法秩序造成之損害。",
                ""
            ],
            [
                "按犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨",
                ""
            ],
            [
                "害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公",
                ""
            ],
            [
                "職人員選舉罷免法第113條第3項定有明文，是依前揭規定及",
                ""
            ],
            [
                "刑法第37條第2項之規定，考量被告所為侵害國家法益之程",
                ""
            ],
            [
                "度，爰宣告褫奪公權3年。",
                ""
            ],
            [
                "沒收：",
                ""
            ],
            [
                "按預備或用以行求期約或交付之賄賂，不問屬於犯人與否，",
                ""
            ],
            [
                "沒收之，公職人員選舉罷免法第99條第3項法有規定。此項",
                ""
            ],
            [
                "沒收為刑法第38條沒收之特別規定，採絕對義務沒收主義，",
                ""
            ],
            [
                "祇要係預備或用以行求期約或交付之賄賂，不論是否屬於被",
                ""
            ],
            [
                "告所有或已否扣案，法院均應宣告沒收，並無自由裁量之餘",
                ""
            ],
            [
                "地。但如其賄賂已交付予有投票權之人收受，因收受者係犯",
                ""
            ],
            [
                "刑法第143條第1項之投票受賄罪，其所收受之賄賂應依同法",
                ""
            ],
            [
                "條第2項規定沒收之，如全部或一部不能沒收時，追徵其價",
                ""
            ],
            [
                "額。故犯投票行賄罪者，其已交付之賄賂固應依刑法第143",
                ""
            ],
            [
                "條第2項之規定，於其對向共犯所犯投票受賄罪之從刑宣告",
                ""
            ],
            [
                "沒收、追徵，而毋庸再依首揭規定重複宣告沒收；但若對向",
                ""
            ],
            [
                "共犯（即收受賄賂者）所犯投票受賄罪嫌業經檢察官依刑事",
                ""
            ],
            [
                "訴訟法第253條規定為不起訴處分，或依同法第253條之一為",
                ""
            ],
            [
                "緩起訴處分確定者，則收受賄賂之對向共犯既毋庸經法院審",
                ""
            ],
            [
                "判，其所收受之賄賂即無從由法院依刑法第143條第2項之規",
                ""
            ],
            [
                "定宣告沒收、追徵。至刑事訴訟法第259條之1雖規定：檢察",
                ""
            ],
            [
                "官依同法第253條或第253條之1為不起訴或緩起訴之處分者",
                ""
            ],
            [
                "，對供犯罪所用、供犯罪預備或因犯罪所得之物，以屬於被",
                ""
            ],
            [
                "告者為限，「得」單獨聲請法院宣告沒收；但其限於供犯罪",
                ""
            ],
            [
                "所用、供犯罪預備或因犯罪所得之物，且必須「屬於被告者",
                ""
            ],
            [
                "」，始「得」由檢察官聲請法院宣告沒收，係採相對義務沒",
                ""
            ],
            [
                "收主義，與上揭公職人員選舉罷免法第99條第3項規定「不",
                ""
            ],
            [
                "問屬於犯人與否」均沒收之，其範圍並不相同。況該法條用",
                ""
            ],
            [
                "語既曰「得」，而非曰「應」，則檢察官是否依該條規定單",
                ""
            ],
            [
                "獨聲請法院宣告沒收，仍有裁量權，若檢察官未依上述規定",
                ""
            ],
            [
                "單獨聲請法院宣告沒收，則法院自仍應依公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第3項之規定，將犯投票行賄罪者所交付之賄賂，",
                ""
            ],
            [
                "於投票行賄罪之本案予以宣告沒收，始符立法本旨（最高法",
                ""
            ],
            [
                "院100年台上字第214號判決參照）。經查：",
                ""
            ],
            [
                "扣案被告向蘇鄭○○、陳○○行賄之賄款各500元：查蘇",
                "500元"
            ],
            [
                "鄭○○、陳○○經高雄地檢檢察官以103年度選偵字第120",
                ""
            ],
            [
                "、145、154號為不起訴處分確定，亦未就上開所交付之賄",
                ""
            ],
            [
                "款另案聲請單獨宣告沒收，有案件索引卡查詢證明3紙在",
                ""
            ],
            [
                "卷可證（參選訴卷第60至62頁），自應依公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第3項之規定，宣告沒收。",
                ""
            ],
            [
                "就扣案之被告預備用以行賄蘇鄭○○、陳○○之家人而囑",
                ""
            ],
            [
                "託其2人轉交之賄款各500元及1,000元，係供被告分別預",
                "500元,000元"
            ],
            [
                "備用以行賄其他有選舉權人之賄款，自均應依前揭規定，",
                ""
            ],
            [
                "不問屬於犯人與否，予以宣告沒收之。",
                ""
            ],
            [
                "另被告用以期約及預備行賄陳裝○○暨其家人之賄賂",
                ""
            ],
            [
                "1,000元，雖未扣案，惟此仍屬預備及用以期約之賄賂，",
                "000元"
            ],
            [
                "依前揭說明，同應予宣告沒收。",
                ""
            ],
            [
                "至扣案被告所有之記事本，其內係記載被告住處之住戶名",
                ""
            ],
            [
                "單，與被告所陳：是我所居住公寓開會用之名冊，因為我",
                ""
            ],
            [
                "兒子在該處當主委，是讓住戶開會簽名用，與本案無關等",
                ""
            ],
            [
                "語尚屬無違，復查無其他積極證據可證明上開記事本係供",
                ""
            ],
            [
                "被告本案犯行所用之物，爰不予宣告沒收，併此敘明。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第299條第1項前段，公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1項、第3項、第5項、第113條第3項，刑法第11條、",
                ""
            ],
            [
                "第74條第1項第1款、第2項第4款、第37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張家芳到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    3     月    31    日",
                ""
            ],
            [
                "刑事第一庭  審判長法  官  蔡廣昇",
                ""
            ],
            [
                "法  官  洪韻婷",
                ""
            ],
            [
                "法  官  李怡蓉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    3     月    31    日",
                ""
            ],
            [
                "書記官  蔡妮君",
                ""
            ],
            [
                "論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSDM,104,選訴,9,20150512,2": [
            [
                "臺灣高雄地方法院刑事裁定　　　　　　　104年度選訴字第9號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　顏美珠",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，對本院中華民國",
                ""
            ],
            [
                "104年3月31日所為第一審判決提起上訴，本院裁定如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "上訴人應於本裁定送達後五日內補提上訴理由書狀。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、按上訴書狀應敘述具體理由；上訴書狀未敘述上訴理由者，",
                ""
            ],
            [
                "應於上訴期間屆滿後20日內補提理由書於原審法院；逾期未",
                ""
            ],
            [
                "補提者，原審法院應定期間先命補正，刑事訴訟法第361條",
                ""
            ],
            [
                "第2、3項定有明文。",
                ""
            ],
            [
                "二、查本院104年度選訴字第9號第一審判決，業於民國104年4月",
                ""
            ],
            [
                "8日依法送達予上訴人即被告顏美珠，有送達證書附卷可憑",
                ""
            ],
            [
                "。被告雖於同年月21日向本院提出上訴書狀，惟其內容除記",
                ""
            ],
            [
                "載「理由另狀補陳」外，均未敘述上訴之具體理由，復未於",
                ""
            ],
            [
                "上訴期間屆滿後20日內補提理由書狀，揆諸前開說明，其上",
                ""
            ],
            [
                "訴之程式於法即有未合，爰命被告應於本裁定送達後5日內",
                ""
            ],
            [
                "向本院補提上訴理由書狀（須載明上訴之具體理由）；如逾",
                ""
            ],
            [
                "期仍未補正，則其上訴不合法律上程式，應以裁定駁回。",
                ""
            ],
            [
                "三、依刑事訴訟法第220條、第361 條第3 項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    12    日",
                ""
            ],
            [
                "刑事第一庭  審判長法  官  蔡廣昇",
                ""
            ],
            [
                "法  官  洪韻婷",
                ""
            ],
            [
                "法  官  李怡蓉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    12    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}