{
    "id": "KSDV,87,選,14,20000608",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDV%2C87%2C%E9%81%B8%2C14%2C20000608",
    "history": {
        "KSDV,87,選,14,20000608": [
            [
                "臺灣高雄地方法院民事判決　八十七年度選字第十四號",
                ""
            ],
            [
                "　　原　　　告　乙○○",
                ""
            ],
            [
                "　　訴訟代理人　陳秋錦",
                ""
            ],
            [
                "　　　　　　　　周耀門律師",
                ""
            ],
            [
                "　　　　　　　　王伊枕律師",
                ""
            ],
            [
                "　　　　　　　　陳景裕律師",
                ""
            ],
            [
                "　　複代理人　　李貴芬律師",
                ""
            ],
            [
                "　　被　　　告　甲○○　　　　",
                ""
            ],
            [
                "　　訴訟代理人　施秉慧律師",
                ""
            ],
            [
                "　　　　　　　　柯淵波律師",
                ""
            ],
            [
                "右當事人間當選無效事件，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "甲、原告方面：",
                ""
            ],
            [
                "一、聲明：求為判決：台灣省高雄縣選舉委員會於民國八十七年六月十三日辦理高雄",
                ""
            ],
            [
                "縣鳳山市新武里里長選舉所選出之里長即被告當選無效。",
                ""
            ],
            [
                "二、陳述：",
                ""
            ],
            [
                "緣台灣省高雄縣選舉委員會於八十七年六月十三日辦理高雄縣鳳山市新武里里長",
                ""
            ],
            [
                "選舉，兩造及訴外人吳金榮均為候選人，當天選舉後開票結果，原告得票數為三",
                ""
            ],
            [
                "百十五票，被告為三百七十二票，訴外人吳金榮先生則為二百七十六票，原告僅",
                ""
            ],
            [
                "以五十七票些微之差落選，嗣後台灣省高雄縣選舉委員會亦於同年月二十日公告",
                ""
            ],
            [
                "被告為當選人。惟被告涉嫌於選舉前夕夥同訴外人即其妻李賴素蘭透過樁腳進行",
                ""
            ],
            [
                "大規模買票（賄選），其中樁腳即鄰長陳春美於八十七年六月十一日下午四時三",
                ""
            ],
            [
                "十分許，受被告委託向訴外人即里民涂月瑛買票時，當場被原告之母陳秋錦所撞",
                ""
            ],
            [
                "見，報警逮捕，其中訴外人李賴素蘭、陳春美及涂月瑛等人均由台灣高雄地方法",
                ""
            ],
            [
                "院檢察官偵查起訴，並分經台灣高等法院高雄分院、最高法院認定其三人犯行明",
                ""
            ],
            [
                "確判處徒刑在案。雖台灣高雄地方法院檢察署檢察官就被告甲○○予以不起訴處",
                ""
            ],
            [
                "分，惟被告甲○○確與其妻即訴外人李賴素蘭共同透過樁腳向有投票權之里民賄",
                ""
            ],
            [
                "選，業據被告樁腳之一即鄰長陳春美及里民涂月英分別於台灣高雄地方法院檢察",
                ""
            ],
            [
                "署八十七年度選偵字第二六、五三號刑事案件偵查中自白屬實。參酌陳春美於前",
                ""
            ],
            [
                "開偵查案件八十七年六月十一日偵訊中已明確供承「是李某（即被告甲○○）叫",
                ""
            ],
            [
                "我幫忙的」、「（錢）向李某太太拿的」、「共拿二萬五千元，已發出去三十幾",
                "二萬五千元"
            ],
            [
                "個了」云云，則被告甲○○既請訴外人陳春美幫忙賄選，並由其妻李賴素蘭交付",
                ""
            ],
            [
                "賄款予陳春美，被告與訴外人陳春美、李賴素蘭間即有共同賄選之犯意聯絡，甚",
                ""
            ],
            [
                "為明顯。",
                ""
            ],
            [
                "訴外人陳春美拿取賄款之地點，係在被告甲○○競選總部，此據共犯陳春美前開",
                ""
            ],
            [
                "偵查案件偵查中供證甚明。衡諸常情，里長選舉地域不大，競選總部為被告籌劃",
                ""
            ],
            [
                "選舉事宜經常出入之地，且助選人員往來頻仍，若非被告知情參與，被告之妻豈",
                ""
            ],
            [
                "敢明目張膽在競選總部交付賄款。益見，被告甲○○知情參與，確有共同賄選行",
                ""
            ],
            [
                "為，甚為明灼。",
                ""
            ],
            [
                "被告甲○○經營鐵工廠，其妻即訴外人李賴素蘭並無職業，家中經濟來源全靠被",
                ""
            ],
            [
                "告甲○○一人支撐，衡諸常情，訴外人李賴素蘭動用大筆資金交付樁腳賄選，被",
                ""
            ],
            [
                "告甲○○豈能不知？足認被告甲○○確實知情參與，其有共同賄選行為，至為灼",
                ""
            ],
            [
                "然。",
                ""
            ],
            [
                "台灣選舉文化中，對於有投票權人廣為委聘為委員或散發顧問聘書，殆屬常事，",
                ""
            ],
            [
                "選舉期間接奉素不相識候選人顧問證書，亦不足為奇，本為選舉花招之一而已，",
                ""
            ],
            [
                "何況，訴外人陳春美為鄰長，訴外人涂月英經營麵攤，人面較廣，候選人爭相委",
                ""
            ],
            [
                "聘為委員或發予顧問聘書，實屬平常，並無特殊意義。是被告以另一候選人吳金",
                ""
            ],
            [
                "榮曾委聘訴外人陳春美、涂月英為委員及原告曾發給訴外人陳春美之夫徐日炳顧",
                ""
            ],
            [
                "問聘書，主張被告不可能透過陳春美向涂月英買票云云，顯係昧於台灣現實選舉",
                ""
            ],
            [
                "文化，不足採信。",
                ""
            ],
            [
                "　選舉後開票結果，原告雖以五十七票些微之差落選，惟此五十七票差額中若有二",
                ""
            ],
            [
                "十九票以上係因被告甲○○賄選而改變投票意向，即有影響選舉結果之虞。被告",
                ""
            ],
            [
                "樁腳之一即訴外人陳春美已供承幫忙被告買票三十幾個，則被告共同賄選之行為",
                ""
            ],
            [
                "，自有影響選舉結果之虞，甚為顯然。況且，被告透過樁腳買票之行為，不只一",
                ""
            ],
            [
                "端，此有前開刑案偵查卷宗內附卷之其他檢舉人檢舉記錄可證。則被告既透過眾",
                ""
            ],
            [
                "多樁腳對有投票權之里民進行大規模買票（賄選），其行為自有影響選舉結果之",
                ""
            ],
            [
                "虞，更為顯然。",
                ""
            ],
            [
                "　按當選人對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使，足認有影響選舉結果之虞者，同一選舉區之候選人以",
                ""
            ],
            [
                "當選人為被告，自公告當選人名單之日起十五日內，向該管轄法院提起當選無效",
                ""
            ],
            [
                "之訴，公職人員選舉罷免法第一百零三條定有明文。被告確有透過樁腳對有投票",
                ""
            ],
            [
                "權之里民進行大規模買票（賄選）之行為，有如前述，且受賄里民超出兩造票數",
                ""
            ],
            [
                "差額半數以上，顯有影響選舉結果之虞，亦如前述，原告係同一選舉區之候選人",
                ""
            ],
            [
                "，自得依公職人員選舉罷免法第一百零三條規定，請求本院判決被告當選無效。",
                ""
            ],
            [
                "被告雖經台灣高雄地方法院檢察署以八十八年度選偵字第一三二號為不起訴處分",
                ""
            ],
            [
                "，認定被告並無賄選之犯行，惟該不起訴處分非屬正確。",
                ""
            ],
            [
                "三、證據：提出高雄縣鳳山市新武里里長部分選舉公告、台灣省高雄縣選舉委員會八",
                ""
            ],
            [
                "十七年六月十八日高縣選一字第九三○號函、剪報、台灣高雄地方法院檢察署八",
                ""
            ],
            [
                "十七年度選偵字第二六號刑事偵查案件八十七年六月十一日偵訊筆錄、台灣高等",
                ""
            ],
            [
                "法院高雄分院八十八年度上訴字第三六號刑事判決各一份、妨害選舉犯罪資料紀",
                ""
            ],
            [
                "錄單二紙（以上均為影本）為證，並聲請本院傳訊證人黃新富及向最高法院調取",
                ""
            ],
            [
                "最高法院八十八年度台上字第四三五三號刑事卷（內含台灣高等法院高雄分院八",
                ""
            ],
            [
                "十八年度上訴字第三六號刑事卷、本院八十七年度訴第二一三○號刑事卷、台灣",
                ""
            ],
            [
                "高雄地方法院檢察署八十七年度選偵字第二六號偵查卷）及高雄縣調查站調取訴",
                ""
            ],
            [
                "外人陳春美八十七年六月十一日於法務部調查局高雄縣調查站所製作之偵訊筆錄",
                ""
            ],
            [
                "（查該筆錄附於台灣高雄地方法院檢察署八十七年度選偵字第二六號偵查卷第三",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "乙、被告方面：",
                ""
            ],
            [
                "一、聲明：求為判決如主文所示。",
                ""
            ],
            [
                "二、陳述：",
                ""
            ],
            [
                "按當事人主張有利於已之事實者，就其事實有舉證之責任，民事訴訟法第二百七",
                ""
            ],
            [
                "十七條定有明文。次按公職人員選舉罷免法第一百零三條第一項第四款「當選人",
                ""
            ],
            [
                "有九十條之一第一項之行為，足認有影響選舉結果之虞者。同一選舉區之候選人",
                ""
            ],
            [
                "得以當選人為被告，自公告當選人名單之日起十五日內，向該管轄法院提起當選",
                ""
            ],
            [
                "無效之訴」之規定，係以當選人有公職人員選舉罷免法第九十條之一第一項「對",
                ""
            ],
            [
                "於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或",
                ""
            ],
            [
                "一定之行使者」之行為，及因當選人之上開行為，而足認有「影響選舉結果之虞",
                ""
            ],
            [
                "」。",
                ""
            ],
            [
                "本次台灣省高雄縣選舉委員會於八十七年六月十三日所辦理之高雄縣鳳山市新武",
                ""
            ],
            [
                "里里長選舉中，兩造及訴外人吳金榮先生均為候選人，訴外人陳春美、涂月瑛二",
                ""
            ],
            [
                "人分係原告、訴外人吳金榮之支持者，此由訴外人吳金榮選舉時使用之傳單中，",
                ""
            ],
            [
                "訴外人陳春美及涂月瑛均名列候選人吳金榮所組織之鳳山市新武里社區服務協會",
                ""
            ],
            [
                "委員，又訴外人陳春美（即原告指稱為被告買票之「樁腳」）之夫徐日炳，為原",
                ""
            ],
            [
                "告聘為其競總部之顧問。上開里長選舉之候選人既僅兩造及訴外人吳金榮三人，",
                ""
            ],
            [
                "候選人於聘任本身所組之社區服務協會，或顧問時，又必以其熟稔，且信賴度、",
                ""
            ],
            [
                "忠誠度高之鄰長、里民為之，因此顯見訴外人陳春美、涂月瑛應均屬原告或訴外",
                ""
            ],
            [
                "人吳金榮之「椿腳」，即使被告果欲買票，亦更必謹慎擇其同陣營之支持者為之",
                ""
            ],
            [
                "，絕無委由敵方陣營成員買票之理，否則豈非自投羅網，自陷險境，訴外人陳春",
                ""
            ],
            [
                "美、涂月瑛既分為原告及候選人之支持者，自不可能為被告買票，被告亦絕無可",
                ""
            ],
            [
                "能委其從事此事。",
                ""
            ],
            [
                "原告得票數三百十五票，被告為三百七十二票，訴外人吳金榮則為二百七十六票",
                "二百七十六"
            ],
            [
                "，被告以超越原告五十七票之距當選，原告既未具體舉證證明其所指述之事實，",
                ""
            ],
            [
                "就選舉結果確能肇生不同之選舉結果，則依前開規定，原告就其主張即未盡舉證",
                ""
            ],
            [
                "之責，其主張即無理由。",
                ""
            ],
            [
                "三、證據：提出訴外人吳金榮選舉宣傳單、原告競選總部顧問書各一紙（以上均為影",
                ""
            ],
            [
                "本）為證。",
                ""
            ],
            [
                "丙、本院依職權訊問證人陳阿珠、涂月瑛、陳春美，復向台灣高雄地方法院檢察署調",
                ""
            ],
            [
                "取八十七年度選偵字第二六號、第五三號起訴書、及八十八年度選偵字第一三二",
                ""
            ],
            [
                "號不起訴處分書及偵查卷（內含八十七年度選他字第一八九號偵查卷），並向高",
                ""
            ],
            [
                "雄縣選舉委員會調取高雄縣鳳山市新武里里長選舉各投開票所之選舉人名冊及領",
                ""
            ],
            [
                "票紀錄。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、按里長屬公職人員選舉罷免法（下稱選罷法）第二條第二款所稱之地方公職人員",
                ""
            ],
            [
                "；次按當選無效訴訟，應自公告當選人名單之日起十五日內，向管轄法院提起，",
                ""
            ],
            [
                "亦為選罷法第一百零三條第一項所明文。查本件高雄縣鳳山市新武里里長選舉候",
                ""
            ],
            [
                "選人有三人，應當選一人，被告甲○○、原告乙○○及訴外人吳金榮依序登記為",
                ""
            ],
            [
                "第一號至第三號候選人，八十七年六月十三日該選區選舉人投票選舉之結果，原",
                ""
            ],
            [
                "告得票數為三百十五票、被告得票數為三百七十二票、訴外人吳金榮為二百七十",
                ""
            ],
            [
                "六票，經台灣省高雄縣選舉委員會於八十七年六月二十日公告被告當選，此有台",
                ""
            ],
            [
                "灣省高雄縣選舉委員會八十七年六月十八日高縣選一字第九三○號函一份在卷可",
                ""
            ],
            [
                "稽，並經兩造分別陳明在卷。而原告係於八十七年七月三日提起本件當選無效之",
                ""
            ],
            [
                "訴訟，亦有本院收文戳印於原告訴狀，是參諸前開說明，原告提起本件訴訟係在",
                ""
            ],
            [
                "選罷法第一百零三條第一項所規定法定期間內，其訴合法，合先敘明。",
                ""
            ],
            [
                "二、本件原告起訴主張：高雄縣鳳山市新武里里長當選人即被告與訴外人即其妻李賴",
                ""
            ],
            [
                "素蘭於選舉前夕，竟透過樁腳進行大規模買票，其中樁腳即訴外人陳春美於八十",
                ""
            ],
            [
                "七年六月十一日下午四時三十分許，受被告委託向訴外人涂月瑛買票，當場為原",
                ""
            ],
            [
                "告之母陳秋錦所撞見，報警逮捕，其中訴外人李賴素蘭、陳春美及涂月瑛等人均",
                ""
            ],
            [
                "由台灣高雄地方法院檢察官偵查起訴，並分經台灣高等法院高雄分院、最高法院",
                ""
            ],
            [
                "認定其三人犯行明確判處徒刑在案。雖台灣高雄地方法院檢察署檢察官就被告甲",
                ""
            ],
            [
                "○○予以不起訴處分，惟被告甲○○確與其妻即訴外人李賴素蘭共同透過樁腳向",
                ""
            ],
            [
                "有投票權之里民賄選，業據被告樁腳之一即鄰長陳春美及里民涂月英分別於偵查",
                ""
            ],
            [
                "中自白屬實，被告甲○○既請訴外人陳春美幫忙賄選，並由其妻李賴素蘭交付賄",
                ""
            ],
            [
                "款予陳春美，被告與訴外人陳春美、李賴素蘭間即有共同賄選之犯意聯絡，被告",
                ""
            ],
            [
                "既透過樁腳對有投票權之里民進行大規模買票之犯行，自有影響選舉結果之虞，",
                ""
            ],
            [
                "為此，原告自得依選罷法第一百零三第一項第四款規定提起本訴云云。",
                ""
            ],
            [
                "三、被告則以：否認原告主張之事實，被告競選里長絕無賄選買票之情事，況本次台",
                ""
            ],
            [
                "灣省高雄縣選舉委員會於八十七年六月十三日所辦理之高雄縣鳳山市新武里里長",
                ""
            ],
            [
                "選舉中，兩造及訴外人吳金榮先生均為候選人，而訴外人陳春美、涂月瑛二人分",
                ""
            ],
            [
                "係原告及訴外人吳金榮之支持者，又訴外人陳春美之夫徐日炳，則經原告聘為競",
                ""
            ],
            [
                "總部之顧問。本次里長選舉之候選人既僅兩造及訴外人吳金榮三人，候選人於聘",
                ""
            ],
            [
                "任本身所組之社區服務協會，或顧問時，必信賴度、忠誠度高之鄰長、里民為之",
                ""
            ],
            [
                "，顯認訴外人陳春美、涂月瑛均屬原告或訴外人吳金榮之「椿腳」，即使被告欲",
                ""
            ],
            [
                "買票，必謹慎擇其同陣營之支持者，絕無委由敵方陣營成員買票之理，訴外人陳",
                ""
            ],
            [
                "春美、涂月瑛既分為原告及候選人之支持者，自不可能為被告買票，被告亦絕無",
                ""
            ],
            [
                "可能委請陳、涂二人從事此事；再原告得票數三百十五票，被告為三百七十二票",
                ""
            ],
            [
                "，訴外人吳金榮則為二百七十六票，被告以超越原告五十七票之距當選，原告既",
                ""
            ],
            [
                "未具體舉證證明其所指述之事實為真實，其主張即無理由等語，資為抗辯。",
                ""
            ],
            [
                "四、查兩造所參選之高雄縣鳳山市新武里里長選舉，由被告以票數三百七十二票當選",
                ""
            ],
            [
                "，原告以票數三百十五票落選等情，有台灣省高雄縣選舉委員會八十七年六月十",
                ""
            ],
            [
                "八日高縣選一字第九三○號函在卷可按，自堪信為真實。再查原告主張當選人即",
                ""
            ],
            [
                "被告為求勝選，於選舉前夕夥同其妻即訴外人李賴素蘭透過樁腳進行大規模買票",
                ""
            ],
            [
                "，其中樁腳即鄰長陳春美於八十七年六月十一日下午四時三十分許，受被告委託",
                ""
            ],
            [
                "向訴外人涂月瑛買票時，當場被原告之母陳秋錦撞見，報警逮捕，故認原告涉有",
                ""
            ],
            [
                "選罷法第九十條之一第一項之犯行等情，固據其提出剪報、台灣高雄地方法院檢",
                ""
            ],
            [
                "察署八十七年度選偵字第二六號刑事偵查案件八十七年六月十一日偵訊筆錄、台",
                ""
            ],
            [
                "灣高等法院高雄分院八十八年度上訴字第三六號刑事判決各一份、妨害選舉犯罪",
                ""
            ],
            [
                "資料紀錄單二紙為證。然被告則執前揭情詞置辯，故本件應審究者為被告是否確",
                ""
            ],
            [
                "犯有選罷法第九十條之一第一項之投票行賄罪？經查：",
                ""
            ],
            [
                "按當選人對有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使，足認有影響選舉結果之虞者，同一選區候選人得以當選",
                ""
            ],
            [
                "人為被告，自公告當選人名單之日起十五日內，向該管轄法院提起當選無效之訴",
                ""
            ],
            [
                "，為選罷法第一百零三條第一項第四款、第九十條之一第一項所規定，是依前開",
                ""
            ],
            [
                "規定選罷法第一百零三條第一項第四款所規定之當選無效之訴訟，須當選人對於",
                ""
            ],
            [
                "有投票權之人，行求期約或交付賄絡，而約其不行使投票權或為一定行使者，始",
                ""
            ],
            [
                "足構成。",
                ""
            ],
            [
                "查被告之妻即訴外人李賴素蘭雖確於八十七年六月十日中午在其高雄縣鳳山市○",
                ""
            ],
            [
                "○路一六二巷十三號住處，將現金二萬五千元（均為五百元鈔票）交與訴外人陳",
                "二萬五千元,五百元"
            ],
            [
                "春美收受，囑託其自行尋找有投票權之里民，以每張選票五百元之價格買票，使",
                "五百元"
            ],
            [
                "該里民投票予被告，訴外人陳春美收受該二萬五千元後，乃分別交付該里有投票",
                "二萬五千元"
            ],
            [
                "權之不詳姓名年籍之里民，嗣於同年月十一日十五時許，訴外人陳春美在高雄縣",
                ""
            ],
            [
                "鳳山市○○路五十二巷二十五弄三十號訴外人涂月瑛之住處，交付買票款二千元",
                "二千元"
            ],
            [
                "（千元鈔二張）與訴外人涂月瑛，訴外人涂月瑛應允家中有投票權之四票投票支",
                ""
            ],
            [
                "持被告，並於收受該二千元之際，為原告之母陳秋錦所撞見，並報警處理，而訴",
                "二千元"
            ],
            [
                "外人李賴素蘭、陳春美及涂月瑛因前述行為，分觸犯選罷法第九十條之一投票行",
                ""
            ],
            [
                "賄罪、刑法第一百四十三條第一項投票受賄罪，並分別經最高法院或台灣高等法",
                ""
            ],
            [
                "院高雄分院判刑確定等情，固據原告提出前開台灣高等法院高雄分院八十八年度",
                ""
            ],
            [
                "上訴字第三六號刑事判決可證，復經本院調取最高法院八十八年度台上字第四三",
                ""
            ],
            [
                "五三號刑事卷（內含台灣高等法院高雄分院八十八年度上訴字第三六號刑事卷、",
                ""
            ],
            [
                "本院八十七年度訴第二一三○號刑事卷、台灣高雄地方法院檢察署八十七年度選",
                ""
            ],
            [
                "偵字第二六號偵查卷）審閱明確，而堪認訴外人李賴素蘭、陳春美及涂月瑛確犯",
                ""
            ],
            [
                "有選罷法第九十條之一之罪行，惟因前開三人並非屬選罷法第一百零三條所規定",
                ""
            ],
            [
                "之「當選人」，是雖該三人涉有投票行賄罪或投票受賄罪，亦不因此而得認定被",
                ""
            ],
            [
                "告即當選人構成選罷法第一百零三條第一項第四款之當選無效事由。",
                ""
            ],
            [
                "再訴外人陳春美於前開刑事偵查中固曾供稱「‧‧‧李某叫我幫忙的‧‧‧」云",
                ""
            ],
            [
                "云（參台灣高雄地方法院檢察署八十七年度選偵字第二六號偵查卷第八頁反面）",
                ""
            ],
            [
                "，然查訴外人陳春美隨復就該買票之賄款來源陳稱「係被告之妻即訴外人李賴素",
                ""
            ],
            [
                "蘭所交付，交款當時被告並無在場，且由被告之妻告知一票五百元」等語（參台",
                "五百元"
            ],
            [
                "灣高雄地方法院檢察署八十七年度選偵字第二六號偵查卷第八頁至第九頁），亦",
                ""
            ],
            [
                "經本院調閱前開刑事卷證查證屬實，且經證人黃新富（任職於法務部調查局南機",
                ""
            ],
            [
                "組調查員，負責製作訴外人陳春美調查筆錄）於本院審理時證稱「‧‧‧當時陳",
                ""
            ],
            [
                "春美的筆錄（指八十七年六月十一日之調查筆錄）是我製作的，印象中陳春美並",
                ""
            ],
            [
                "沒有說這筆錢是甲○○委託轉交，或甲○○是否在場或是否知情，只說錢是李賴",
                ""
            ],
            [
                "素蘭交給他的，要幫甲○○買票的，因他沒有講甲○○是否知情所以我也沒有追",
                ""
            ],
            [
                "問」、「（在調查局時陳春美有無供述說是甲○○請他幫忙買票？）沒有，他只",
                ""
            ],
            [
                "說是李賴素蘭把錢交給他要幫甲○○買票」等語明確（參本院八十九年二月十五",
                ""
            ],
            [
                "日準備程序筆錄），故綜觀訴外人陳春美於偵查中之供詞及佐以證人黃新富之證",
                ""
            ],
            [
                "言，要僅能認定係由被告之妻即訴外人李賴素蘭為前述賄選行為，尚難據以認定",
                ""
            ],
            [
                "被告確有賄選行為。且參之吾國地方公職人員選舉文化中，候選人對於較具影響",
                ""
            ],
            [
                "力或人面較廣之地方人士，要求代為拉票，乃屬人情之常，訴外人陳春美既身為",
                ""
            ],
            [
                "兩造競選地區之鄰長（參台灣高雄地方法院檢察署八十七年度選偵字第二六號偵",
                ""
            ],
            [
                "查卷第十五頁反面），其在當地自有相當之地緣關係及人際關係，故衡於常情，",
                ""
            ],
            [
                "被告要求訴外人陳春美予以幫忙，亦屬正常，實難僅憑訴外人陳春美於偵查中供",
                ""
            ],
            [
                "稱李某叫我幫忙此等語意未清之詞，即認被告涉有賄選之犯行。是原告執訴外人",
                ""
            ],
            [
                "陳春美於偵查中前開陳述，推論被告確涉有賄選行為云云，自非可採。",
                ""
            ],
            [
                "雖原告另以訴外人陳春美拿取賄款之地點，係在被告甲○○競選總部，里長選舉",
                ""
            ],
            [
                "地域不大，競選總部為被告籌劃選舉事宜經常出入之地，助選人員往來頻仍，若",
                ""
            ],
            [
                "非被告知情參與，被告之妻李賴素蘭豈敢在競選總部交付賄款，且被告之妻即訴",
                ""
            ],
            [
                "外人李賴素蘭並無職業，訴外人李賴素蘭動用大筆資金交付樁腳賄選，被告甲○",
                ""
            ],
            [
                "○豈能不知為由，繼推論被告應屬知情，而有共同賄選犯行云云，復提出剪報一",
                ""
            ],
            [
                "紙、檢舉紀錄二紙為憑，惟查原告前開主張均屬缺乏實據之臆測，且其所提出之",
                ""
            ],
            [
                "剪報及檢舉紀錄均只是關於前述訴外人陳春美被查獲買票一事之記載，有該剪報",
                ""
            ],
            [
                "及檢舉紀錄在卷可按，而此並不足以認定被告本人有買票賄選之行為，已如前述",
                ""
            ],
            [
                "，是原告所持此一證物，尚無從作為有利於原告之認定。",
                ""
            ],
            [
                "況查被告雖經台灣高雄地方法院檢察官認涉犯違反選罷法行為，而簽分偵案辦理",
                ""
            ],
            [
                "，惟經偵查結果，亦認查無積極證據足資證明被告確犯有賄選犯行，而為不起訴",
                ""
            ],
            [
                "處分確定一情，亦經本院依職權調取台灣高雄地方法院檢察署八十八年度選偵字",
                ""
            ],
            [
                "第一三二號不起訴處分書暨偵查卷，益認原告主張，尚非可採。",
                ""
            ],
            [
                "次按當事人主張於己有利之事實者，就其事實有舉證之責任，民事訴訟法第二百",
                ""
            ],
            [
                "七十七條定有明文，此規定於選舉訴訟程序，亦在準用之列，為選罷法第一百十",
                ""
            ],
            [
                "條前段所規定。原告所提出前開證據，均不足以證明被告有何賄選之行為，如前",
                ""
            ],
            [
                "已述，而原告復無法提出其他任何足以證明被告確有賄選之具體事證，以實其說",
                ""
            ],
            [
                "，則其主張自難採信。",
                ""
            ],
            [
                "五、本件既難認定被告確有賄選之行為，從而，原告依據選罷法第一百零三條第一項",
                ""
            ],
            [
                "第四款規定，訴請宣告台灣省高雄縣選舉委員會於八十七年六月十三日辦理高雄",
                ""
            ],
            [
                "縣鳳山市新武里里長選舉所選出之里長即被告當選無效，洵屬無據，應予駁回。",
                ""
            ],
            [
                "六、本件既已為有利於被告之認定，故被告所提出之訴外人吳金榮選舉宣傳單、原告",
                ""
            ],
            [
                "競選總部顧問書等證物，證人陳阿珠、涂月瑛及陳春美於本院審理時所陳述之證",
                ""
            ],
            [
                "言，經核於本案判決結果無影響，且毋庸贅論，附此敘明。",
                ""
            ],
            [
                "七、據上論結：本件原告之訴為無理由，依公職人員選舉罷免法第一百十條，民事訴",
                ""
            ],
            [
                "訟法第七十八條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　八十九　　年　　　六　　　月　　　八　　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　臺灣高雄地方法院選舉法庭",
                ""
            ],
            [
                "~B審判長法官　楊惠欽",
                ""
            ],
            [
                "~B法　　　官　楊國祥",
                ""
            ],
            [
                "~B法　　　官　張維君",
                ""
            ],
            [
                "右為正本係照原本作成。",
                ""
            ],
            [
                "如不服本判決，應於送達後廿日內，向本院提出上訴狀並表明上訴理由，如於本",
                ""
            ],
            [
                "判決宣示後送達前提起上訴者，應於判決送達後十日內補提上訴理由書（須附繕本）。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　八十九　　年　　　六　　　月　　　八　　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}