{
    "id": "KSDV,99,選,23,20111028,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDV%2C99%2C%E9%81%B8%2C23%2C20111028%2C1",
    "history": {
        "KSDV,99,選,23,20111028,1": [
            [
                "臺灣高雄地方法院民事判決　　　　　　　　99年度選字第23號",
                ""
            ],
            [
                "原　　　告　林國石",
                ""
            ],
            [
                "訴訟代理人　鄧國璽律師",
                ""
            ],
            [
                "被　　　告　劉貴捷",
                ""
            ],
            [
                "訴訟代理人　梁智豪律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，經本院於民國100 年10月14日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用新臺幣仟元由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、按當選人有公職人員選舉罷免法（以下簡稱選罷法）第97條",
                ""
            ],
            [
                "、第99條第1 項、第101 條第1 項、第102 條第1 項第1 款",
                ""
            ],
            [
                "、刑法第146 條第1 項、第2 項之行為之一者，選舉委員會",
                ""
            ],
            [
                "、檢察官或同一選舉區之候選人得以當選人為被告，自公告",
                ""
            ],
            [
                "當選人名單之日起30日內，向該管轄法院提起當選無效之訴",
                ""
            ],
            [
                "，選罷法第120 條第1 項第3 款定有明文。",
                ""
            ],
            [
                "二、本件被告為民國99年11月27日所舉行之99年高雄市第一屆里",
                ""
            ],
            [
                "長選舉高雄市三民區鼎強里里長候選人，且經高雄市選舉委",
                ""
            ],
            [
                "員會（下稱高雄市選委會）於99年12月2 日公告當選，此有",
                ""
            ],
            [
                "高雄市選委會99年12月2 日高市選一字第0990450681號當選",
                ""
            ],
            [
                "公告附卷可稽（見院卷第7 頁至第8 頁），原告為同一選區",
                ""
            ],
            [
                "之候選人，其以被告有賄選行為，於99年12月29日向本院提",
                ""
            ],
            [
                "起當選無效之訴，經核均未逾前揭法定30日期間，亦符合上",
                ""
            ],
            [
                "開法條規定之程序要件，合先說明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、原告主張：被告為謀求順利當選高雄縣市合併後之第一屆三",
                ""
            ],
            [
                "民區鼎強里里長選舉（下稱系爭選舉），先於99年11月17日",
                ""
            ],
            [
                "下午5 時30分許，在高雄市○○區○○路501 巷2 之3 號訴",
                ""
            ],
            [
                "外人于郭淑美住處門口，將面額新臺幣（下同）1,000 元之",
                ""
            ],
            [
                "紙鈔1 張塞給無收受賄款犯意之于郭淑美，並說「拜託！拜",
                ""
            ],
            [
                "託！幫忙！幫忙！」等語，約使于郭淑美投票支持自己；再",
                ""
            ],
            [
                "訴外人即被告樁腳謝文來，為使被告順利當選，於99年11月",
                ""
            ],
            [
                "中旬某日早上7 時某分許，在高雄市三民區○○○路與鼎貴",
                ""
            ],
            [
                "路口某公園內，先詢問當時在公園散步之訴外人鄭安媮，是",
                ""
            ],
            [
                "否住在鼎強里等語，再基於對有投票權人交付賄賂之犯意，",
                ""
            ],
            [
                "將面額1,000 元紙鈔1 張交付鄭安媮，約鄭安媮投票支持被",
                "000 元"
            ],
            [
                "告。被告涉犯選罷法第99條第1 項投票行賄罪。為此，爰依",
                ""
            ],
            [
                "據選罷法第120 條第1 項第3 款規定提起本訴等語。並聲明",
                ""
            ],
            [
                "：被告於系爭選舉之當選無效。",
                ""
            ],
            [
                "二、被告則以：原告所主張前開賄選事實，業經臺灣高等法院高",
                ""
            ],
            [
                "雄分院以100 年度選上訴字第36號刑事判決判處無罪確定在",
                ""
            ],
            [
                "案，被告並無賄選行為等語，資為抗辯。並聲明：原告之訴",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "三、本件不爭執之事項：",
                ""
            ],
            [
                "兩造均為系爭選舉之候選人，於99年11月27日選舉結果，經",
                ""
            ],
            [
                "高雄市選委會於99年12月2 日公告被告當選。",
                ""
            ],
            [
                "于郭淑美、鄭安媮均設籍於系爭選區，於系爭選舉均具有投",
                ""
            ],
            [
                "票權。",
                ""
            ],
            [
                "被告因涉犯選罷法第99條第1 項投票行賄罪，遭臺灣高雄地",
                ""
            ],
            [
                "方法院檢察署（下稱高雄地檢署）檢察官以99年度選偵字第",
                ""
            ],
            [
                "386 號、第388 號起訴書提起公訴，經本院100 年度選訴字",
                ""
            ],
            [
                "第13號及臺灣高等法院高雄分院100 年度選上訴字第36號等",
                ""
            ],
            [
                "刑事判決（下稱系爭刑事案件），判處無罪，並告確定。",
                ""
            ],
            [
                "謝文來係被告支持者，亦因涉犯選罷法第99條第1 項投票行",
                ""
            ],
            [
                "賄罪，經高雄地檢署檢察官以前開起訴書提起公訴，原經本",
                ""
            ],
            [
                "院以100 年度選訴字第13號刑事判決判認有罪，嗣經臺灣高",
                ""
            ],
            [
                "等法院高雄分院100 年度選上訴字第36號刑事判決，撤銷改",
                ""
            ],
            [
                "判無罪，亦告確定。",
                ""
            ],
            [
                "四、本件之爭點：原告主張被告於系爭選舉有選罷法第99條第1",
                ""
            ],
            [
                "項投票行賄罪，應依同法第120 條第1 項第3 款規定，判決",
                ""
            ],
            [
                "被告當選無效，有無理由？",
                ""
            ],
            [
                "五、本院得心證之理由：",
                ""
            ],
            [
                "按當選人有選罷法第99條第1 項行為者，選舉委員會、檢察",
                ""
            ],
            [
                "官或同一選舉區之候選人得以當選人為被告，自公告當選人",
                ""
            ],
            [
                "名單日起30日內，向該管轄法院提起當選無效之訴，此關於",
                ""
            ],
            [
                "當選無效之事由及成立要件，為選罷法第120 條第1 項所明",
                ""
            ],
            [
                "定，是此項當選無效之成立要件，自以當選人有該法第99條",
                ""
            ],
            [
                "第1 項之行為為其構成要件。次按刑事訴訟判決所認定之事",
                ""
            ],
            [
                "實，固非當然有拘束民事訴訟判決之效力，惟民事法院調查",
                ""
            ],
            [
                "刑事訴訟原有之證據，而斟酌其結果以判斷事實之真偽，並",
                ""
            ],
            [
                "於判決內記明其心證之理由，即非法所不許，有最高法院49",
                ""
            ],
            [
                "年度台上字第929 號判例意旨可供參照。本件兩造均聲明引",
                ""
            ],
            [
                "用本件刑事訴訟之卷證資料，法院自得調查刑事訴訟中原有",
                ""
            ],
            [
                "之證據，斟酌其結果以判斷其事實，合先敘明。",
                ""
            ],
            [
                "再按當事人主張有利於己之事實者，就其事實有舉證之責任",
                ""
            ],
            [
                "，又選舉罷免訴訟程序，除選罷法規定者外，準用民事訴訟",
                ""
            ],
            [
                "法之規定，民事訴訟法第277 條前段、選罷法第128 條前段",
                ""
            ],
            [
                "分別定有明文。故選舉罷免訴訟除選罷法另規定者外，其舉",
                ""
            ],
            [
                "證責任與民事訴訟同。又民事訴訟如係由原告主張權利者，",
                ""
            ],
            [
                "應先由原告負舉證之責，若原告先不能舉證，以證實自己主",
                ""
            ],
            [
                "張之事實為真實，則被告就其抗辯事實即令不能舉證，或其",
                ""
            ],
            [
                "所舉證據尚有疵累，亦應駁回原告之請求（最高法院17年上",
                ""
            ],
            [
                "字第917 號判例意旨、91年度台上字第1613號判決意旨參照",
                ""
            ],
            [
                "）。經查，本件原告主張被告有選罷法第99條第1 項投票行",
                ""
            ],
            [
                "賄之行為，為被告所否認，揆諸上開說明，自應由原告就其",
                ""
            ],
            [
                "該主張事實之真正，負證明之責。",
                ""
            ],
            [
                "原告主張被告有選罷法第99條第1 項規定投票行賄犯行，無",
                ""
            ],
            [
                "非係以訴外人于郭淑美、鄭安媮於系爭刑事案件之證述為據",
                ""
            ],
            [
                "。茲審酌于郭淑美等人於警、偵訊及系爭刑事案件審理中所",
                ""
            ],
            [
                "為證述內容如下：",
                ""
            ],
            [
                "于郭淑美部分：",
                ""
            ],
            [
                "于郭淑美於系爭刑事案件審理時到庭固證稱：「伊其擔任清",
                ""
            ],
            [
                "潔隊工作的地點靠近被告住處，所以不時會遇到被告，而認",
                ""
            ],
            [
                "識、知道被告，但是沒有交情。在縣市合併後第一次里長選",
                ""
            ],
            [
                "舉投票日前10日左右，下班回家，在住家門口停好機車時，",
                ""
            ],
            [
                "看到被告騎一部比較深色的重型機車，就向被告打招呼，之",
                ""
            ],
            [
                "後要進家門時，被告就騎車轉到伊家門口，問伊是否住在這",
                ""
            ],
            [
                "邊，伊稱說『對』，被告即說：『是鼎強里登記第2 號的候",
                ""
            ],
            [
                "選人』，並問伊：『支持哪一位？』，伊笑笑沒有回答，被",
                ""
            ],
            [
                "告就說：『我是二號，請你支持我』，並問伊家裡有幾票，",
                ""
            ],
            [
                "被告就從口袋裡面掏了1,000 元交予伊，叫伊支持被告，很",
                "000 元"
            ],
            [
                "快就離開了，當時被告沒有拿文宣予伊，只是口頭說支持、",
                ""
            ],
            [
                "拜託，還向其說謝謝」等語（見院卷第64頁），前開證述內",
                ""
            ],
            [
                "容核與警、偵訊所為供證相同（見高雄地檢署98年度選偵字",
                ""
            ],
            [
                "第386 號偵查卷第28頁至第31頁、第33頁至第35頁），依于",
                ""
            ],
            [
                "郭淑美所述，被告似涉犯行賄罪嫌。",
                ""
            ],
            [
                "惟查，里長選舉堪稱為小規模選舉，選民結構單純，被告係",
                ""
            ],
            [
                "第三度參與里長選舉，顯見熱衷於基層地方選舉，被告屢次",
                ""
            ],
            [
                "投入地方選舉，自應對於經營逾10年鼎強里選民結構有所瞭",
                ""
            ],
            [
                "解，理當知悉選區選民政治傾向及投票喜好；而原告於系爭",
                ""
            ],
            [
                "選舉當時係任里長，系爭選舉之候選人僅為兩造，競爭應屬",
                ""
            ],
            [
                "激烈，被告任何競選行為應為原告或其支持者所關注。然依",
                ""
            ],
            [
                "于郭淑美所述被告係於其住家門口向其行賄，其住家巷道內",
                ""
            ],
            [
                "有8 戶透天住家，巷道寬度可供2 輛轎車會車（院卷第67頁",
                ""
            ],
            [
                "），足見非屬人煙罕至隱密之處，繼依證人證述被告交付賄",
                ""
            ],
            [
                "款時間係於當日下午5 時30分許，非屬深夜時間，反屬交通",
                ""
            ],
            [
                "尖峰，被告於隨時有人車行經巷道上，於未查悉于郭淑美政",
                ""
            ],
            [
                "治喜好或投票傾向，恣意交付賄款，所為前舉亟有可能遭對",
                ""
            ],
            [
                "手即原告支持者查悉，甚或可能遭原即屬原告支持者于郭淑",
                ""
            ],
            [
                "美檢舉。矧依于郭淑美所述，其擔任清潔隊員，工作地點靠",
                ""
            ],
            [
                "近被告住處，不時會遇到被告，被告理當知悉證人職業，進",
                ""
            ],
            [
                "知悉證人當與彼時仍任里長之原告較有交集機會，衡情焉有",
                ""
            ],
            [
                "不知證人投票傾向，況于郭淑美亦自承於系爭選舉係投票支",
                ""
            ],
            [
                "持原告等語（見高雄地檢署98年度選偵字第386 號偵查卷第",
                ""
            ],
            [
                "30頁），則被告是否貿然向甚有可能係敵對陣營支持者交付",
                ""
            ],
            [
                "金錢行賄買票，誠難想像。",
                ""
            ],
            [
                "再以，于郭淑美既身為原告支持者，並與原告互動頻繁一情",
                ""
            ],
            [
                "，亦據于郭淑美於系爭刑事審件審理中所證稱：「（你是否",
                ""
            ],
            [
                "知道林國石的電話？）我不曉得，但是他是前任里長，我們",
                ""
            ],
            [
                "跟里長工作上有接觸，互動很近」等語可證（院卷第66頁）",
                ""
            ],
            [
                "，如被告確有其所指證行賄買票，被告除因此涉犯刑事賄選",
                ""
            ],
            [
                "罪嫌外，日後縱使當選，亦有可能遭判當選無效，實與同身",
                ""
            ],
            [
                "為候選人之原告有切身利害關係，是于郭淑美於收受被告所",
                ""
            ],
            [
                "交付之賄款，理應轉知原告，並即向檢調機關進行檢舉，斷",
                ""
            ],
            [
                "無任由選戰持續進行，直至99年12月1 日即系爭選舉結果已",
                ""
            ],
            [
                "揭曉，被告獲得勝選後，始以被告有上開賄選行為，向檢、",
                ""
            ],
            [
                "調單位檢舉，于郭淑美所為容與常情相違，疑點叢生，指證",
                ""
            ],
            [
                "被告賄選云云，自非可取。",
                ""
            ],
            [
                "鄭安媮部分：",
                ""
            ],
            [
                "鄭安媮雖亦於警、偵訊及系爭刑事案件審理中，均供證：伊",
                ""
            ],
            [
                "於99年11月中旬左右，送姪子上學後，在鼎金後路、鼎貴路",
                ""
            ],
            [
                "交叉口之公園內散步時，要去看下棋時，謝文來就上前來與",
                ""
            ],
            [
                "其說話，先問其是否住在鼎強里，伊答是，謝文來就說：麻",
                ""
            ],
            [
                "煩支持2 號里長候選人。伊回答：好啊、好啊。謝文來即自",
                ""
            ],
            [
                "褲子口袋掏出1 張1,000 元紙鈔，直接塞到伊手裡等語（見",
                "000 元"
            ],
            [
                "高雄地檢署99年度選偵字第388 號偵查卷第2 頁至第3 頁、",
                ""
            ],
            [
                "第6 頁至第9 頁、院卷第72頁至第73頁）。另證人即自稱目",
                ""
            ],
            [
                "擊謝文來交付賄款與鄭安媮之劉正樹於警、偵訊及系爭刑事",
                ""
            ],
            [
                "案件審理中，固亦證稱：99年11月中旬上午7 至8 時許，要",
                ""
            ],
            [
                "到鼎金後路與鼎貴路的公園運動時，看到鄭安媮正和1 位男",
                ""
            ],
            [
                "子講話，鄭安媮也有看到伊，伊就跟鄭安媮打招呼，鄭安媮",
                ""
            ],
            [
                "也打招呼，鄭安媮和該名男子講話時間短暫，有看到該名男",
                ""
            ],
            [
                "子自褲子的口袋拿出數額不明的金錢，交給鄭安媮等語（見",
                ""
            ],
            [
                "高雄地檢察署99年度選偵字第388 號偵查卷第11頁至第12頁",
                ""
            ],
            [
                "、第15頁至第16頁、院卷第69頁至第72頁），是依前開證人",
                ""
            ],
            [
                "所述，似可認定謝文來有交付賄款予鄭安媮。然本院審酌鄭",
                ""
            ],
            [
                "安媮若無收賄之意，理應當場拒絕，若有檢舉行賄者之意，",
                ""
            ],
            [
                "自應於收受賄款後，將所收之賄款保留，並儘速提出檢舉，",
                ""
            ],
            [
                "然依鄭安媮於警詢亦已供明所主動交付賄款1,000 元，已非",
                "000 元"
            ],
            [
                "謝文來當時交付原始1,000 元（見高雄地檢察署99年度選偵",
                "000 元"
            ],
            [
                "字第388 號偵查卷第4 頁），顯見其已將款項花用殆盡，遲",
                ""
            ],
            [
                "至距選舉結果已揭曉後即99年12月16日後，始自行向調查處",
                ""
            ],
            [
                "自首，其動機顯不單純，值得懷疑。",
                ""
            ],
            [
                "退步論之，若鄭安媮果基於收受賄款之意，收受賄款，並將",
                ""
            ],
            [
                "所收受賄款花用完畢，於無任何檢調單位偵辦此事之情況下",
                ""
            ],
            [
                "，以一般常人畏罪卸責心態，自是保持沈默即可無事，又豈",
                ""
            ],
            [
                "有可能在事隔一個月後，選舉結果已揭曉時，才突然良心發",
                ""
            ],
            [
                "現，在無任何有好處且會自找麻煩的情形下，甘冒刑責之風",
                ""
            ],
            [
                "險，而向檢、調單位自首，亦與常情相違，一般人均難確信",
                ""
            ],
            [
                "為真實。再者，自首僅須在有偵辦犯罪權限之人發覺犯罪前",
                ""
            ],
            [
                "，向其自白犯罪，並表示願接受裁判之意思即為已足，無須",
                ""
            ],
            [
                "舉證證明自己所犯之罪，此非但為一般通念，且係源於「不",
                ""
            ],
            [
                "自證己罪」之人性使然。然鄭安媮於99年12月16日向高雄市",
                ""
            ],
            [
                "調處攜款自首時，非但主動自白其犯罪，尚偕同劉正樹到場",
                ""
            ],
            [
                "作證，此觀其於當日筆錄中自陳「．．．劉正樹近距離有看",
                ""
            ],
            [
                "到我跟謝文來在交談，我並請他陪同我一起前來貴處證明我",
                ""
            ],
            [
                "收到謝文來的1000元的自首情節是真的」等語可明（見高雄",
                "1000元"
            ],
            [
                "地檢署99年度選偵字第388 號偵查卷第4 頁）。足見鄭安媮",
                ""
            ],
            [
                "除單純自首外，尚因擔心其自首不被採信，自行攜同證人到",
                ""
            ],
            [
                "場，期冀加強檢調對其自首可信度，進而偵辦被告及謝文來",
                ""
            ],
            [
                "涉及賄選甚明，益證其動機令人質疑。",
                ""
            ],
            [
                "經核對劉正樹、鄭安媮上開供述，亦有齟齬矛盾之處。其中",
                ""
            ],
            [
                "依劉正樹於系爭刑事案件審理時所結證：「（謝文來在當時",
                ""
            ],
            [
                "交錢給鄭安媮的時候，當時現場環境如何？）旁邊沒有人，",
                ""
            ],
            [
                "他剛好是在公園裡面，剛好是在樹下」、「（依照你所述大",
                ""
            ],
            [
                "概在方圓八公尺到十公尺內，就只有你們三個人嗎？）對」",
                ""
            ],
            [
                "等語（見院卷第69頁）。惟鄭安媮卻供證：「當時附近有人",
                ""
            ],
            [
                "在下棋，我要靠過去看人下棋的時候，謝文來就上前來跟我",
                ""
            ],
            [
                "說話‧‧‧」、「（當天謝文來拿錢給你的地方，距下棋的",
                ""
            ],
            [
                "地方有多遠？）就我現在所坐的位置到法官位置旁邊的門附",
                ""
            ],
            [
                "近的電燈開關位置（經當庭測量超過5 公尺）」、「（當時",
                ""
            ],
            [
                "你有注意到附近除了下棋的人外，還有何人在？）有一個計",
                ""
            ],
            [
                "程車司機劉正樹有跟我打招呼」、「（妳剛說那邊有一群人",
                ""
            ],
            [
                "差不多五公尺的距離在下棋，現場拿錢給你，你不會覺得擔",
                ""
            ],
            [
                "心嗎？）我當時不知道他要拿錢給我」等語（見院卷第73頁",
                ""
            ],
            [
                "至第74頁）。是劉正樹陳稱被告交付賄款時，方圓8 到10公",
                ""
            ],
            [
                "尺內僅有劉正樹、鄭安媮及謝文來等3 人。然鄭安媮卻陳稱",
                ""
            ],
            [
                "除上開3 人外，尚有「一群人在下棋」，且下棋之人所在位",
                ""
            ],
            [
                "置，比劉正樹還要靠近謝文來與鄭安媮（下棋之人相距約5",
                ""
            ],
            [
                "、6 公尺，劉正樹則相距8 至10公尺），足見渠等供述內容",
                ""
            ],
            [
                "，完全不符，難達於一般人均不致懷疑而得確信之程度。",
                ""
            ],
            [
                "此外，衡諸一般經驗法則，若謝文來確係為謀被告當選更具",
                ""
            ],
            [
                "穩定性，冀以賄選手段使被告順利當選，更當謹慎為之，為",
                ""
            ],
            [
                "免犯行曝光，對於收賄對象之背景及投票傾向應會詳加調查",
                ""
            ],
            [
                "，對於不熟識之人會儘量避免，以免遭人檢舉而事跡敗露；",
                ""
            ],
            [
                "且行賄之處所，更是愈隱密愈好，斷無可能在大庭廣眾之下",
                ""
            ],
            [
                "交付賄賂，以免輕易被舉證揭發。然依鄭安媮於系爭刑事案",
                ""
            ],
            [
                "件審理中所指稱，伊與謝文來並非熟識，僅知其外號為「謝",
                ""
            ],
            [
                "仔」，則謝文來是否甘冒行賄重罪之風險，交付賄款予不熟",
                ""
            ],
            [
                "識之人，而自陷刑事追訴之危險，非無疑問。況以，依鄭安",
                ""
            ],
            [
                "媮所稱當時尚有約5 、6 公尺處即有人在下棋，則依一般常",
                ""
            ],
            [
                "理應可約略聽聞5 、6 公尺外兩人之對話，則謝文來豈有可",
                ""
            ],
            [
                "能在相距不到5 、6 公尺處明目張膽，在光天化日下、在不",
                ""
            ],
            [
                "特定人可共見共聞的情況下，任意選擇不熟識之鄭安媮，先",
                ""
            ],
            [
                "詢問鄭安媮：「是否住在鼎強里？」，復向鄭安媮表示：「",
                ""
            ],
            [
                "麻煩支持2 號里長候選人劉貴」等語。鄭安媮告以：「好",
                ""
            ],
            [
                "啊！好啊」，並取出面額1000元之紙鈔1 張，當眾交付鄭安",
                "1000元"
            ],
            [
                "媮，此節已逾常情，令人難以採信。",
                ""
            ],
            [
                "從而，原告所舉于郭淑美及鄭安媮等人之證言，因悖於常情",
                ""
            ],
            [
                "，難認為實。此外，被告及謝文來雖經高雄地檢署以其等涉",
                ""
            ],
            [
                "犯選罷法第99條第1 項之對於有投票權之人交付不正利益而",
                ""
            ],
            [
                "約其為投票權一定之行使罪嫌，以前開起訴書提起公訴，惟",
                ""
            ],
            [
                "分經無罪判決確定，經審酌前開刑事判決理由，亦認證人于",
                ""
            ],
            [
                "郭淑美及鄭安媮等人之指證，違背常情，顯然不可採信，有",
                ""
            ],
            [
                "刑事判決附卷可稽。",
                ""
            ],
            [
                "六、綜上所述，原告既未能提出積極證據足資證明被告有賄選行",
                ""
            ],
            [
                "為。則原告依據選罷法第120 條第1 項第3 款規定，請求宣",
                ""
            ],
            [
                "告被告就系爭選舉之當選無效，為無理由，應予駁回。",
                ""
            ],
            [
                "七、按法院為終局判決時，應依職權為訴訟費用之裁判，民事訴",
                ""
            ],
            [
                "訟法第87條第1 項定有明文。查本件訴訟費用為第一審裁判",
                ""
            ],
            [
                "費3,000 元，應由敗訴之原告負擔，爰確定如主文第2 項所",
                "000 元"
            ],
            [
                "示。",
                ""
            ],
            [
                "八、據上論結，本件原告之訴為無理由，依公職人員選舉罷免法",
                ""
            ],
            [
                "第128 條前段、民事訴訟法第87條第1 項、第78條，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "中    華    民    國   100    年    10    月    28    日",
                ""
            ],
            [
                "選舉法庭  審判長法  官  張維君",
                ""
            ],
            [
                "法  官  郭宜芳",
                ""
            ],
            [
                "法  官  秦慧君",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   100    年    10    月    28    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHV,100,選上,53,20120516,1": [
            [
                "臺灣高等法院高雄分院民事判決　　　　 100年度選上字第53號",
                ""
            ],
            [
                "上　訴　人　林國石",
                ""
            ],
            [
                "訴訟代理人　陳新三律師",
                ""
            ],
            [
                "被上訴人　　劉貴捷",
                ""
            ],
            [
                "訴訟代理人　梁智豪律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於民國100 年10月28",
                ""
            ],
            [
                "日臺灣高雄地方法院99年度選字第23號第一審判決提起上訴，本",
                ""
            ],
            [
                "院於101 年4 月25日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事 實 及 理 由",
                ""
            ],
            [
                "一、上訴人起訴主張：被上訴人為謀求順利當選高雄縣市合併後",
                ""
            ],
            [
                "之第一屆三民區鼎強里里長選舉（下稱系爭選舉），先於民",
                ""
            ],
            [
                "國99年11月17日下午5 時30分許，在高雄市○○區○○路50",
                ""
            ],
            [
                "1 巷2 之3 號訴外人于郭淑美住處門口，將面額新台幣（下",
                ""
            ],
            [
                "同）1,000 元之紙鈔1 張塞給無收受賄款之意之于郭淑美，",
                "000 元"
            ],
            [
                "並說「拜託！拜託！幫忙！謝謝！」等語，約使于郭淑美投",
                ""
            ],
            [
                "票支持被上訴人。又訴外人即被上訴人之樁腳謝文來為使被",
                ""
            ],
            [
                "上訴人順利當選，於99年11月中旬某日早上7 時某分許，在",
                ""
            ],
            [
                "高雄市三民區○○○路與鼎貴路口之公園內，先詢問當時在",
                ""
            ],
            [
                "公園散步之訴外人鄭安媮，是否住在鼎強里，再將面額1,00",
                ""
            ],
            [
                "0 元紙鈔1 張交付鄭安媮，約使鄭安媮投票支持被上訴人。",
                "0 元"
            ],
            [
                "被上訴人涉犯公職人員選舉罷免法（下稱公職人員選罷法）",
                ""
            ],
            [
                "第99條第1 項投票行賄罪。爰依據公職人員選罷法第120 條",
                ""
            ],
            [
                "第1 項第3 款規定，聲明請求宣告被上訴人於系爭選舉之當",
                ""
            ],
            [
                "選無效。",
                ""
            ],
            [
                "上訴人上訴本院後，追加新攻擊防禦方法，主張：被上訴人",
                ""
            ],
            [
                "於99年10月16日晚間7 時30分許，在高雄市三民區保安宮後",
                ""
            ],
            [
                "門，交付2,000 元予訴外人曾清風，約使曾清風投票支持被",
                "000 元"
            ],
            [
                "上訴人。",
                ""
            ],
            [
                "二、被上訴人則以：上訴人所主張前開賄選事實，關於伊向于郭",
                ""
            ],
            [
                "淑美、鄭安媮賄選部分，業經本院以100 年度選上訴字第36",
                ""
            ],
            [
                "號刑事判決判處伊無罪確定在案，另關於伊向曾清風賄選部",
                ""
            ],
            [
                "分，經檢察官偵查後並未提起公訴，伊並無賄選行為等語，",
                ""
            ],
            [
                "資為抗辯。",
                ""
            ],
            [
                "三、原審經審理後，為上訴人敗訴之判決。上訴人不服，提起上",
                ""
            ],
            [
                "訴，並於本院上訴聲明：原判決廢棄；宣告被上訴人於",
                ""
            ],
            [
                "系爭選舉之當選無效；第一、二審訴訟費用由被上訴人負",
                ""
            ],
            [
                "擔。被上訴人則於本院答辯聲明：上訴駁回；第二審訴",
                ""
            ],
            [
                "訟費用由上訴人負擔。",
                ""
            ],
            [
                "四、兩造不爭執事項：",
                ""
            ],
            [
                "兩造均為系爭選舉之候選人，系爭選舉於99年11月27日舉行",
                ""
            ],
            [
                "投票，高雄市選舉委員會於99年12月2 日公告被上訴人當選",
                ""
            ],
            [
                "。上訴人於99年12月29日向原法院提起當選無效之訴，未逾",
                ""
            ],
            [
                "公職人員選罷法第120條所定30日期間。",
                ""
            ],
            [
                "訴外人于郭淑美、鄭安媮、曾清風均設籍於高雄市三民區鼎",
                ""
            ],
            [
                "強里（下稱系爭選區），於系爭選舉均具有投票權。",
                ""
            ],
            [
                "被上訴人所涉犯公職人員選罷法第99條第1 項投票行賄罪，",
                ""
            ],
            [
                "經臺灣高雄地方法院檢察署（下稱高雄地檢署）檢察官以99",
                ""
            ],
            [
                "年度選偵字第386 號、第388 號起訴書提起公訴，經原法院",
                ""
            ],
            [
                "以100 年度選訴字第13號及本院100 年度選上訴字第36號刑",
                ""
            ],
            [
                "事判決，判處無罪，並告確定（下稱系爭刑案）。",
                ""
            ],
            [
                "訴外人謝文來係被上訴人之支持者，所涉犯公職人員選罷法",
                ""
            ],
            [
                "第99條第1 項投票行賄罪，經高雄地檢署檢察官以前開起訴",
                ""
            ],
            [
                "書提起公訴，經原法院以100 年度選訴字第13號刑事判決判",
                ""
            ],
            [
                "認有罪，嗣經本院以100 年度選上訴字第36號刑事判決撤銷",
                ""
            ],
            [
                "改判無罪，並經最高法院以100 年度台上字第6145號判決駁",
                ""
            ],
            [
                "回上訴，亦告確定。",
                ""
            ],
            [
                "五、兩造爭點：被上訴人於系爭選舉有無犯公職人員選罷法第99",
                ""
            ],
            [
                "條第1 項投票行賄罪？有無同法第120 條第1 項第3 款所定",
                ""
            ],
            [
                "之當選無效事由？",
                ""
            ],
            [
                "上訴人主張被上訴人分別於99年11月17日、同年11月中旬某",
                ""
            ],
            [
                "日、同年10月16日，以每票1,000 元、1,000 元、2,000 元",
                "000 元,000 元,000"
            ],
            [
                "之代價，向系爭選區有投票權人于郭淑美、鄭安婕、曾清風",
                ""
            ],
            [
                "賄選，為被上訴人所否認。經查：",
                ""
            ],
            [
                "被上訴人向于郭淑美賄選部分：",
                ""
            ],
            [
                "于郭淑美於系爭刑案法務部調查局高雄市調查處（下稱市調",
                ""
            ],
            [
                "處）、第一審審理中固迭稱：99年11月17日（系爭選舉投票",
                ""
            ],
            [
                "前10天左右）下午5 時30分許，伊下班回到高雄市○○區○",
                ""
            ],
            [
                "○里○○路501 巷2 之3 號住處門口，停好機車要進家門時",
                ""
            ],
            [
                "，劉貴捷（被上訴人）騎機車經過伊住處門口，問伊是否住",
                ""
            ],
            [
                "在這邊，伊說是啊，劉貴捷即稱其係鼎強里登記第2 號里長",
                ""
            ],
            [
                "候選人，並問伊支持哪一位，伊笑笑沒有回答，劉貴捷即再",
                ""
            ],
            [
                "稱其係第2 號，並問伊家有幾票，伊未回答，劉貴捷即從口",
                ""
            ],
            [
                "袋掏出1,000 元紙鈔交給伊，並稱支持、拜託、謝謝後，立",
                "000 元"
            ],
            [
                "刻騎機車離開；伊擔任清潔隊工作之地點靠近劉貴捷住家，",
                ""
            ],
            [
                "不時會遇到劉貴捷，伊認識、知道劉貴捷，但是沒有交情等",
                ""
            ],
            [
                "語（見外放高雄地檢署99年度選偵字第386 號影卷第29-30",
                ""
            ],
            [
                "頁、原審卷第64頁）。職是，以于郭淑美所稱被上訴人與其",
                ""
            ],
            [
                "並無交情，偶然騎車行經其住處門前，隨口探詢其是否住在",
                ""
            ],
            [
                "該處及對系爭選舉之投票意向，在于郭淑美未表示支持之情",
                ""
            ],
            [
                "況下，率爾掏出1,000 元交付以資賄選，核與一般候選人若",
                "000 元"
            ],
            [
                "欲賄選，多謹慎擇由與受賄對象有基礎交誼或信任關係者，",
                ""
            ],
            [
                "事先確認有投票權之人數、投票意向，始交付賄款要約投票",
                ""
            ],
            [
                "支持，以免賄選不法情事洩露之做法，顯有歧異。且以，于",
                ""
            ],
            [
                "郭淑美於系爭刑案市調處調查中陳稱：劉貴捷交給伊1,000",
                ""
            ],
            [
                "元前幾分鐘跟伊聊天時，就跟伊說他是2 號里長候選人、要",
                ""
            ],
            [
                "伊支持等，而交給付伊1,000 元時，又跟伊強調拜託、幫忙",
                "000 元"
            ],
            [
                "、謝謝，伊認為劉貴捷交給伊1,000 元係要向伊買票支持之",
                "000 元"
            ],
            [
                "意等語（見外放高雄地檢署99年度選偵字第386 號影卷第30",
                ""
            ],
            [
                "頁），於系爭刑案第一審審理中則稱：劉貴捷拿錢給伊之時",
                ""
            ],
            [
                "，除了跟伊說拜託以外，有跟伊說1 票1, 000元等詞（見原",
                "000元"
            ],
            [
                "審卷第68頁），就其對被上訴人交付之1,000 元，係依其與",
                "000 元"
            ],
            [
                "被上訴人對話內容推測認知係為供賄選，或係被上訴人明確",
                ""
            ],
            [
                "告知欲對其賄選，先後所述亦不相符。參以，于郭淑美於系",
                ""
            ],
            [
                "爭刑案第一審審理中陳稱：伊住處前巷道可容2 輛轎車會車",
                ""
            ],
            [
                "（原審卷第67頁背面），以于郭淑美住處前之巷道寬敞、人",
                ""
            ],
            [
                "車通行便利，且其所指被上訴人偶遇其之時點為下午5 時30",
                ""
            ],
            [
                "分左右之下班時間，被上訴人若有意賄選，衡情當不至選擇",
                ""
            ],
            [
                "在此人車往來頻繁之時間、地點為之，否則無異自陷敗露不",
                ""
            ],
            [
                "法事跡之風險。據上，足郭淑美所稱被上訴人對其賄選之經",
                ""
            ],
            [
                "過明顯悖於常情，且前後亦有不一，足認所言存有重大疵累",
                ""
            ],
            [
                "，無足採取。上訴人主張被上訴人對于郭淑美賄選，洵非可",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "被上訴人向鄭安媮賄選部分：",
                ""
            ],
            [
                "鄭安媮於系爭刑案市調處調查、第一審審理中固迭稱：伊於",
                ""
            ],
            [
                "99年11月中旬某日上午8 時許，帶伊姪子前往獅湖國小上學",
                ""
            ],
            [
                "後，經過鼎金後路與鼎貴路交叉口之公園，即順道進去裡面",
                ""
            ],
            [
                "散步，當時公園內有一群人正在下棋，綽號「謝仔」（按即",
                ""
            ],
            [
                "謝文來）也是圍觀群眾之一，「謝仔」看到伊走過去，就主",
                ""
            ],
            [
                "動跟伊打招呼，伊也跟他打招呼，「謝仔」主動走到伊旁邊",
                ""
            ],
            [
                "，問伊是否住在鼎強里，伊回答稱是，他就說麻煩伊支持2",
                ""
            ],
            [
                "號里長候選人劉貴捷（被上訴人），伊以為他在拜票，回答",
                ""
            ],
            [
                "稱好啊好啊，「謝仔」即從褲袋掏出1 張1,000 元紙鈔交給",
                "000 元"
            ],
            [
                "伊，之後「謝仔」就離開；伊感受到「謝仔」是要向伊賄選",
                ""
            ],
            [
                "買票的意思；「謝仔」拿錢給伊的地方，距離有人下棋的地",
                ""
            ],
            [
                "方，大約5 公尺多；先前伊在上述公園散步時，會時常遇到",
                ""
            ],
            [
                "「謝仔」等語（見外放高雄地檢署99年度選偵字第388 號偵",
                ""
            ],
            [
                "查影卷第2 頁背面及第3 頁正、背面；原審卷第73頁）。惟",
                ""
            ],
            [
                "依鄭安媮前揭所述，謝文來僅在上述公園內經常與其相遇，",
                ""
            ],
            [
                "並不知其戶籍設在何處，且於約5 公尺外即有多人圍聚之地",
                ""
            ],
            [
                "點，僅憑鄭安媮回稱係住在鼎強里，即交付1,000 元予鄭安",
                "000 元"
            ],
            [
                "媮約使投票支持被上訴人，核與通常之選舉賄選多係揀擇具",
                ""
            ],
            [
                "相當認識程度之對象，並在隱密處交付賄款，以確保賄選之",
                ""
            ],
            [
                "效能並掩飾不法，已然有別；遑論鄭安媮於系爭刑案第一審",
                ""
            ],
            [
                "審理中所稱：伊係「久久遇到」謝文來一次，時間不確定（",
                ""
            ],
            [
                "原審卷第75頁），已與其前所稱「時常」在上述公園遇到「",
                ""
            ],
            [
                "謝仔」之情，明顯不符，且益見其與謝文來缺乏彼此信任之",
                ""
            ],
            [
                "基礎，衡情當無從被擇定為賄選之對象。",
                ""
            ],
            [
                "甚者，鄭安媮於系爭刑案市調處調查中另稱：謝文來交給伊",
                ""
            ],
            [
                "1,000 元時，剛好有1 位伊以前經常叫計程車之駕駛劉正樹",
                "000 元"
            ],
            [
                "從旁邊經過，劉正樹有看到伊跟謝文來在交談等語（見外放",
                ""
            ],
            [
                "高雄地檢署99年度選偵字第388 號偵查影卷第3 頁背面）。",
                ""
            ],
            [
                "而訴外人劉正樹於系爭刑案市調處調查及第一審審理中固亦",
                ""
            ],
            [
                "稱：伊於99年11月中旬某日上午，在鼎金後路與鼎貴路交叉",
                ""
            ],
            [
                "路口的公園內做運動散步，當時伊看到鄭安媮正在和一位男",
                ""
            ],
            [
                "子講話，鄭安媮有看到伊，伊有跟鄭安媮打招呼，鄭安媮也",
                ""
            ],
            [
                "有跟伊打招呼；伊看到謝文來當時，謝文來就已經在與鄭安",
                ""
            ],
            [
                "媮講話；伊有看到該男子從褲子口袋拿錢給鄭安媮，鄭安媮",
                ""
            ],
            [
                "拿完之後，就跟該男子分別離開等詞（見外放高雄地檢署99",
                ""
            ],
            [
                "年度選偵字第388 號偵查影卷第16頁、原審卷第71頁背面）",
                ""
            ],
            [
                "。惟鄭安媮於系爭刑案第一審審理中陳稱：伊跟謝文來剛碰",
                ""
            ],
            [
                "到面，謝文來「還沒有跟伊講話」的時候，劉正樹就跟伊舉",
                ""
            ],
            [
                "手、點頭跟伊打招呼等語（原審卷第73頁），核與劉正樹前",
                ""
            ],
            [
                "揭所稱其係在謝文來已與鄭安媮攀談中，向鄭安媮打招呼等",
                ""
            ],
            [
                "情，有所出入。又者，劉正樹於系爭刑案第一審審理中所稱",
                ""
            ],
            [
                "：謝文來交錢給鄭安媮時，旁邊沒有人；大概在方圓8 至10",
                ""
            ],
            [
                "公尺內就只有謝文來、鄭安媮及伊3 人等語（原審卷第69頁",
                ""
            ],
            [
                "背面），亦核與鄭安媮前揭所稱伊與劉正樹談話地點相距約",
                ""
            ],
            [
                "5 公尺處有一群人正在下棋之情，明顯扞挌。",
                ""
            ],
            [
                "據上，足認鄭安媮、劉正樹前揭所述謝文來為被上訴人買票",
                ""
            ],
            [
                "之情節，諸多悖於常情，鄭安媮前後所言及其與劉正樹所述",
                ""
            ],
            [
                "均多所不符，而均存有重大疵累，殊無可採。至上訴人先前",
                ""
            ],
            [
                "擔任鼎強里里長時之鄰長曾清風於向高雄市調站檢舉時固稱",
                ""
            ],
            [
                "：謝文來係劉貴捷（被上訴人）買票之樁腳，於99年11月1",
                ""
            ],
            [
                "日晚間6 、7 點，謝文來帶劉貴捷走路在鼎仁街與鼎強街交",
                ""
            ],
            [
                "叉地帶的巷道內，向巷道內住戶以現金買票，他們兩個人不",
                ""
            ],
            [
                "是每1 戶都買，而是找謝文來認識的住戶買票，買票方式是",
                ""
            ],
            [
                "直接進入屋內，在屋內交付現金給選民；每票500 元等語（",
                "500 元"
            ],
            [
                "見外放原法院99年度聲搜字第1864號影卷第10頁）。惟曾清",
                ""
            ],
            [
                "風所傳述之此等買票情節，係由謝文來伴同被上訴人前往，",
                ""
            ],
            [
                "就買票對象係選擇謝文來在特定地區認識之住戶，且係進入",
                ""
            ],
            [
                "住戶家中買票，每1 票之代價為50 0元，核與鄭安媮所稱由",
                "0元"
            ],
            [
                "謝文來單獨向伊買票，及伊與謝文來僅在公園內偶爾或經常",
                ""
            ],
            [
                "相遇，謝文來係在有不特定人出入、圍聚之公園內交付賄選",
                ""
            ],
            [
                "款，暨每1 票代價為1,000 元等情，明顯非屬相同之買票行",
                "000 元"
            ],
            [
                "為模式，且核與鄭安媮、劉正樹所稱之買票經過兩不相關，",
                ""
            ],
            [
                "無從證明謝文來有於99年11月中旬某日在上述公園向鄭安媮",
                ""
            ],
            [
                "買票，況曾清風此次檢舉所言並無可採（詳如後述）。是曾",
                ""
            ],
            [
                "清風前揭陳述並無從採為有利於上訴人之判斷。綜上，上訴",
                ""
            ],
            [
                "人所援引系爭刑案上開事證既無法證明謝文來有為被上訴人",
                ""
            ],
            [
                "向鄭安媮賄選之情事，其主張被上訴人藉由謝文來向鄭安媮",
                ""
            ],
            [
                "賄選，自無可信。",
                ""
            ],
            [
                "被上訴人向曾清風賄選部分：",
                ""
            ],
            [
                "上訴人於原審曾主張被上訴人向曾清風買票，嗣撤回該部分",
                ""
            ],
            [
                "事實之主張（見原審卷第27、41頁）。上訴人上訴本院後，",
                ""
            ],
            [
                "追復主張此部分事實，本院審酌上訴人於原審主張被上訴人",
                ""
            ],
            [
                "向于郭淑美、鄭安媮2 人買票，聲明請求宣告被上訴人於系",
                ""
            ],
            [
                "爭選舉之當選無效，上訴人追加主張被上訴人向曾清風買票",
                ""
            ],
            [
                "，係為達致其前揭聲明請求之同一法律效果，如不許其提出",
                ""
            ],
            [
                "，顯失公平，故准許其於本院追加此部分原因事實，先予敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "曾清風係於99年10月19日向高雄市調處檢舉被上訴人賄選，",
                ""
            ],
            [
                "此有調查筆錄附卷可稽（見外放原法院99年度聲搜字第1864",
                ""
            ],
            [
                "號影卷第6 頁）。而其向高雄市調處檢舉及本院審理中迭稱",
                ""
            ],
            [
                "：劉貴捷（被上訴人）於99年10月16日晚上7 時30分許，在",
                ""
            ],
            [
                "高雄市三民區覆鼎金保安宮遇到伊；當時保安宮三太子慶生",
                ""
            ],
            [
                "，有找戲班演戲，伊去看，劉貴捷就跟伊說這次要幫忙他，",
                ""
            ],
            [
                "並要把里長選舉的選票投給他，伊就說好，他就叫伊等一下",
                ""
            ],
            [
                "去燒金紙的地方，約當日晚上7 時40分許伊到該處，劉貴捷",
                ""
            ],
            [
                "從口袋掏出2,000 元給伊；因伊中風，伊每天都會去鼎金後",
                "000 元"
            ],
            [
                "路的公園休息，傍晚大概5 、6 點，楊品聲經過剛好遇到伊",
                ""
            ],
            [
                "，說要去吃火鍋，邀伊一起去，伊就問楊品聲為何會來這裡",
                ""
            ],
            [
                "，他說現在選舉要抓賄選，伊就跟楊品聲說伊有收到，他說",
                ""
            ],
            [
                "他不信，並要伊去檢舉；伊說伊不敢，隔天伊想一想若伊不",
                ""
            ],
            [
                "檢舉，被抓到也有罪，隔天早上大概8 點半伊就去楊品聲那",
                ""
            ],
            [
                "裡，要他載伊去檢舉等語（見外放原法院99年度聲搜字第18",
                ""
            ],
            [
                "64號影卷第7 頁；本院卷第67頁正、背面及第68頁）。",
                ""
            ],
            [
                "惟曾清風就其所謂被上訴人交付之2,000 元，在高雄市調處",
                "000 元"
            ],
            [
                "檢舉時陳稱：劉貴捷（被上訴人）說要給伊花用並要伊把里",
                ""
            ],
            [
                "長選票投給他乙語（見外放原法院99年度聲搜字第1864號影",
                ""
            ],
            [
                "卷第7 頁），於本院則稱：叫伊還有伊家裡的人要投給他（",
                ""
            ],
            [
                "本院卷第67頁），就該2,000 元係供為向其1 人買票之對價",
                "000 元"
            ],
            [
                "，或係作為對其及其家人數人買票之對價，先後所述顯然不",
                ""
            ],
            [
                "一。且曾清風於本院審理中自承：伊與楊品聲認識但不熟等",
                ""
            ],
            [
                "語（本院卷第67頁背面、第68頁），以曾清風與楊品聲並不",
                ""
            ],
            [
                "熟稔，卻主動告知楊品聲其收受買票賄款之事，而自曝不法",
                ""
            ],
            [
                "，實有違常理。又者，曾清風於向高雄市調查處檢舉時，曾",
                ""
            ],
            [
                "將其所謂10位被上訴人買票樁腳之姓名、電話及住址（包含",
                ""
            ],
            [
                "謝文來）逐一陳明由調查員記載於調查筆錄內（見外放原法",
                ""
            ],
            [
                "院99年度聲搜字第1864號第9-10頁）。惟曾清風於本院審理",
                ""
            ],
            [
                "中稱：伊係在鼎金後路公園坐的時候，有聽別人講謝文來幫",
                ""
            ],
            [
                "被上訴人買票；伊在調查局製作筆錄時，有提到謝文來等10",
                ""
            ],
            [
                "人幫劉貴捷（被上訴人）買票，是劉貴捷買票買太兇，里民",
                ""
            ],
            [
                "都知道；因為很多人跟伊講，伊就跟他們講這樣伊要如何檢",
                ""
            ],
            [
                "舉，他們就提供給伊等語（本院卷第69頁正、背面及第70頁",
                ""
            ],
            [
                "）。準此，以曾清風所述其得知該10名所謂買票樁腳，係其",
                ""
            ],
            [
                "在公園閒坐時聽聞他人傳述或鄰里耳語講述而來，惟此等傳",
                ""
            ],
            [
                "述內容本質上原即無從精確，然曾清風於向高雄市調處檢舉",
                ""
            ],
            [
                "時，卻能一一敘明所謂10名買票樁腳之姓名、電話及住址，",
                ""
            ],
            [
                "顯不符社會生活常情。甚且，曾清風所檢舉關於謝文來於99",
                ""
            ],
            [
                "年11月1 日晚間偕同被上訴人向里民買票（詳如前述之",
                ""
            ],
            [
                "所述），或被上訴人交付秘密手機予伊並要求伊等候通知以",
                ""
            ],
            [
                "偕同被上訴人前往里民住處拜票、買票，或其他9 名所謂買",
                ""
            ],
            [
                "票樁腳資料，經檢察官聲請搜索票實施搜索及實施通訊監查",
                ""
            ],
            [
                "等調查後，未據提起公訴（見外放原法院99年度聲搜字第18",
                ""
            ],
            [
                "64號影卷全卷），且曾清風於本院審理中陳稱：被上訴人並",
                ""
            ],
            [
                "無打電話給伊要伊一起去拜票等語（本院卷第68頁背面），",
                ""
            ],
            [
                "益徵曾清風檢舉之內容均無客觀事證可資憑佐。據上，堪認",
                ""
            ],
            [
                "曾清風所述被上訴人對伊及其他里民賄選之情節前後不一，",
                ""
            ],
            [
                "且不符常情、事理，亦乏客觀事證可求考，要無足信。",
                ""
            ],
            [
                "至證人即國民黨三民區黨部書記楊品聲於本院雖陳稱曾清風",
                ""
            ],
            [
                "在獅湖國小旁之自助火鍋店內，告知伊劉貴捷（被上訴人）",
                ""
            ],
            [
                "在保安宮要曾清風支持他，並塞給曾清風2,000 元，隔天伊",
                "000 元"
            ],
            [
                "就帶曾清風到市調處埕站去檢舉等語（本院卷第71頁）。",
                ""
            ],
            [
                "惟證人楊品聲並未親身見聞被上訴人向曾清風買票，其前揭",
                ""
            ],
            [
                "所言僅係傳述曾清風之說詞；且曾清風檢舉被上訴人有向其",
                ""
            ],
            [
                "賄選或藉由10名樁腳賄選等情事缺乏憑信性，已如前述，是",
                ""
            ],
            [
                "楊品聲前述證詞自無從採為被上訴人有向曾清風賄選之認定",
                ""
            ],
            [
                "依據。",
                ""
            ],
            [
                "基上，上訴人主張被上訴人向曾清風買票，並無確實事證可",
                ""
            ],
            [
                "佐，委無可取。",
                ""
            ],
            [
                "綜合前述，堪認上訴人主張被上訴人分別於99年11月17日、",
                ""
            ],
            [
                "同年11月中旬某日、同年10月16日，以每票1,000 元、1,00",
                "000 元"
            ],
            [
                "0 元、2,000 元之代價向系爭選區有投票權人于郭淑美、鄭",
                "0 元,000 元"
            ],
            [
                "安婕、曾清風賄選，均非真實。被上訴人於系爭選舉並無涉",
                ""
            ],
            [
                "犯公職人員選罷法第99條第1項投票行賄罪，而無同法第12",
                ""
            ],
            [
                "0條第1項第3款所定之當選無效事由。",
                ""
            ],
            [
                "六、從而，上訴人依公職人員選罷法第120 條第1 項第3 款規定",
                ""
            ],
            [
                "，聲明請求宣告被上訴人於系爭選舉之當選無效，為無理由",
                ""
            ],
            [
                "，不應准許。原審為上訴人敗訴之判決，並無不合。上訴意",
                ""
            ],
            [
                "旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。",
                ""
            ],
            [
                "七、兩造其餘攻擊防禦方法，無礙本件勝負之判斷，爰不一一論",
                ""
            ],
            [
                "敘。",
                ""
            ],
            [
                "八、據上論結，本件上訴為無理由，依民事訴訟法第449 條第1",
                ""
            ],
            [
                "項、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   101    年    5     月    16    日",
                ""
            ],
            [
                "選舉法庭",
                ""
            ],
            [
                "審判長法官  張國彬",
                ""
            ],
            [
                "法      官  鄭月霞",
                ""
            ],
            [
                "法      官  甯  馨",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件不得上訴。",
                ""
            ],
            [
                "中    華    民    國   101    年    5     月    16    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}