{
    "id": "KSDV,108,原選,1,20190626,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDV%2C108%2C%E5%8E%9F%E9%81%B8%2C1%2C20190626%2C1",
    "history": {
        "KSDV,108,原選,1,20190626,1": [
            [
                "臺灣高雄地方法院民事判決　　　　　　　108年度原選字第1號",
                ""
            ],
            [
                "原　　　告　范織欽",
                ""
            ],
            [
                "訴訟代理人　洪維廷律師",
                ""
            ],
            [
                "被　　　告　唐惠美",
                ""
            ],
            [
                "訴訟代理人　邱文男律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院於民國108年6月13日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、按當選人有當選票數不實，足認有影響選舉結果之虞，及對",
                ""
            ],
            [
                "於候選人、有投票權人或選務人員，以強暴、脅迫或其他非",
                ""
            ],
            [
                "法之方法，妨害他人競選、自由行使投票權或執行職務，選",
                ""
            ],
            [
                "舉委員會、檢察官或同一選舉區之候選人得以當選人為被告",
                ""
            ],
            [
                "，自公告當選人名單之日起30日內，向該管轄法院提起當選",
                ""
            ],
            [
                "無效之訴，公職人員選舉罷免法（下稱選罷法）第120條第1",
                ""
            ],
            [
                "項第1款及第2款定有明文。次按訴狀送達後，原告不得將原",
                ""
            ],
            [
                "訴變更或追加他訴，但不甚礙被告之防禦及訴訟之終結者，",
                ""
            ],
            [
                "不在此限，民事訴訟法第255條第1項第7款定有明文。又法",
                ""
            ],
            [
                "律所以限制原告於起訴後為訴之變更或追加者，旨在保護被",
                ""
            ],
            [
                "告之利益及防止訴訟之延滯，若原告所為訴之追加或變更，",
                ""
            ],
            [
                "既不影響被告之防禦或訴訟之終結，自無禁止之必要。查兩",
                ""
            ],
            [
                "造均係登記參加民國107年地方公職人員選舉即高雄市第三",
                ""
            ],
            [
                "屆議員選舉（下稱系爭選舉）第15選區之候選人，系爭選舉",
                ""
            ],
            [
                "經於107年11月24日選舉結果，並經中央選舉委員會於107年",
                ""
            ],
            [
                "11月30日公告被告以2,023票當選，有該公告在卷可稽（見",
                ""
            ],
            [
                "本院卷第21頁反面），原告先於107年12月12日依選罷法第",
                ""
            ],
            [
                "120條第1項第1款規定提起本件訴訟，並於108年1月2日為訴",
                ""
            ],
            [
                "之追加（本院卷第10頁），均未逾上開規定之法定期限（10",
                ""
            ],
            [
                "7年12月31日為彈性休假日、108年1月1日為元旦國定假日）",
                ""
            ],
            [
                "。又原告為訴之追加時，原訴所調查之證據資料，尚非已屬",
                ""
            ],
            [
                "得為訴訟終結之狀態（原告就原訴部分是否已盡釋明義務，",
                ""
            ],
            [
                "兩造互有爭執而尚待確認），而原告於本院108年6月3日準",
                ""
            ],
            [
                "備程序終結前已就追加部分提出事證，被告於本院108年6月",
                ""
            ],
            [
                "13日言詞辯論期日並為充分辯論，且兩造就此追加部分亦無",
                ""
            ],
            [
                "更為調查證據。是本院審酌原告所為訴之追加，並不影響被",
                ""
            ],
            [
                "告之防禦或訴訟之終結，揆諸上揭規定，應予准許。",
                ""
            ],
            [
                "二、原告主張:兩造均係登記參加系爭選舉第15選區之候選人，",
                ""
            ],
            [
                "嗣於107年11月24日開票結果，伊得票數為2,011票，被告得",
                ""
            ],
            [
                "票數為2,023票，相距僅12票，參酌選罷法第69條第1項規定",
                ""
            ],
            [
                "，兩造票數差距既在有效票數千分之3以內，本件自應全面",
                ""
            ],
            [
                "重新驗票。又被告於系爭選舉期間曾散布對伊不實之事實，",
                ""
            ],
            [
                "而有妨害他人競選、自由行使投票權。爰依選罷法第120條",
                ""
            ],
            [
                "第1項第1款及第2款等規定，提起本訴等語。並聲明：107年",
                ""
            ],
            [
                "11月24日舉行之系爭選舉第15選舉區公告當選人被告之當選",
                ""
            ],
            [
                "無效。",
                ""
            ],
            [
                "三、被告則以：否認原告之主張，其所主張均屬臆測之詞，且並",
                ""
            ],
            [
                "未提出事證釋明，自無全面驗票之必要，亦無證據資料足以",
                ""
            ],
            [
                "證明確有「影響正確計票之結果」或「有當選票數不實，足",
                ""
            ],
            [
                "認有影響選舉結果之虞」；又被告所提事證亦與選罷法第",
                ""
            ],
            [
                "120條第1項第2款規定之構成要件不符等語置辯。並聲明：",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "四、兩造不爭執事項：",
                ""
            ],
            [
                "兩造分別為系爭選舉第15選區登記之候選人，系爭選舉經於",
                ""
            ],
            [
                "107年11月24日選舉結果，並經中央選舉委員會於107年11月",
                ""
            ],
            [
                "30日公告被告以2,023票當選，原告則以2,011票落選。",
                ""
            ],
            [
                "五、本件之爭點：",
                ""
            ],
            [
                "（一）系爭選舉第15選區是否當選票數不實，足認有影響選舉結",
                ""
            ],
            [
                "果之虞？",
                ""
            ],
            [
                "（二）若認追加合法，被告於系爭選舉是否以其他非法之方法，",
                ""
            ],
            [
                "妨害他人競選、自由行使投票權？",
                ""
            ],
            [
                "六、本院得心證之理由：",
                ""
            ],
            [
                "（一）系爭選舉第15選區是否當選票數不實，足認有影響選舉結",
                ""
            ],
            [
                "果之虞？",
                ""
            ],
            [
                "１、關於選罷法第120條第1項第1款規定所謂「當選票數不實",
                ""
            ],
            [
                "」，係指選務機關辦理選舉並不違法，僅因計算或判定選",
                ""
            ],
            [
                "票有效、無效發生錯誤，致候選人票數減少影響其當選而",
                ""
            ],
            [
                "言，或當選人之實際得票數少於選務機關所統計公佈之票",
                ""
            ],
            [
                "數，如將其他候選人之選票算為當選人之選票、無效票誤",
                ""
            ],
            [
                "算為當選人之有效票、當選人總得票數統計有誤、當選人",
                ""
            ],
            [
                "公告得票數與其實際得票數不符、將落選者之有效票誤計",
                ""
            ],
            [
                "為無效票，實際上落選者之得票數較當選者得票數為多，",
                ""
            ],
            [
                "當選者之得票數並未達到當選所需最低票數等情形而言。",
                ""
            ],
            [
                "再按選舉、罷免訴訟程序，除選罷法規定者外，準用民事",
                ""
            ],
            [
                "訴訟法之規定，選罷法第128條前段定有明文。而依民事",
                ""
            ],
            [
                "訴訟法第277條前段之規定，當事人主張有利於己之事實",
                ""
            ],
            [
                "，應就其事實負舉證之責任。又投票所於投票完畢後，即",
                ""
            ],
            [
                "改為開票所，當眾唱名開票；開票完畢，開票所主任管理",
                ""
            ],
            [
                "員與主任監察員即依投開票報告表宣布開票結果，除於開",
                ""
            ],
            [
                "票所門口張貼外，並應將同一內容之投開票報告表副本，",
                ""
            ],
            [
                "當場簽名交付推薦候選人之政黨，及非經政黨推薦之候選",
                ""
            ],
            [
                "人所指派之人員；其領取，以1份為限。投（開）票所置",
                ""
            ],
            [
                "主任管理員1人，管理員若干人，辦理投票、開票工作。",
                ""
            ],
            [
                "投（開）票所置主任監察員1人，監察員若干人，監察投",
                ""
            ],
            [
                "票、開票工作。投票完畢後，主任管理員應會同主任監察",
                ""
            ],
            [
                "員將投票匭密封，並即將投票所改為開票所。開票應公開",
                ""
            ],
            [
                "為之，逐張唱名開票，並設置參觀席，備民眾入場參觀開",
                ""
            ],
            [
                "票。投（開）票所主任管理員綜理投票、開票事務，並指",
                ""
            ],
            [
                "揮監督管理員辦理管理選舉人名冊、選舉票、投票匭、發",
                ""
            ],
            [
                "票、唱票、記票、計算候選人得票數目、維持投票、開票",
                ""
            ],
            [
                "秩序及其他有關投票、開票之工作。選罷法第57條第5項",
                ""
            ],
            [
                "、第58條第1項、第59條第1項及其施行細則第33條、第37",
                ""
            ],
            [
                "條均有明文規定。是開票所於開票過程既應遵守前開規定",
                ""
            ],
            [
                "，而選務人員於開票過程中，除彼此檢視外，並受監察員",
                ""
            ],
            [
                "之監察，且有包含各候選人支持者在內之不特定民眾在場",
                ""
            ],
            [
                "注視，各候選人得票數之計算通常較無誤認之情形。是原",
                ""
            ],
            [
                "告主張選務人員判讀選票錯誤，致候選人得票數計算不實",
                ""
            ],
            [
                "者，自應就此例外之事實負舉證責任。",
                ""
            ],
            [
                "２、原告固主張兩造有效票數之差距僅在千分之3以內，依選",
                ""
            ],
            [
                "罷法第69條第1項規定應全面重新驗票等語。惟按選罷法",
                ""
            ],
            [
                "第69條第1項規定：「區域立法委員、直轄市長、縣（市",
                ""
            ],
            [
                "）長選舉結果，得票數最高與次高之候選人得票數差距，",
                ""
            ],
            [
                "或原住民立法委員選舉結果得票數第3高與第4高之候選人",
                ""
            ],
            [
                "得票數差距，在有效票數千分之3以內時，次高票或得票",
                ""
            ],
            [
                "數第4高之候選人得於投票日後7日內，向第126條規定之",
                ""
            ],
            [
                "管轄法院聲請查封全部或一部分投票所之選舉人名冊及選",
                ""
            ],
            [
                "舉票，就查封之投票所於20日內完成重新計票，並將重新",
                ""
            ],
            [
                "計票結果通知各主管選舉委員會。各主管選舉委員會應於",
                ""
            ],
            [
                "7日內依管轄法院重新計票結果，重行審定選舉結果。審",
                ""
            ],
            [
                "定結果，有不應當選而已公告當選之情形，應予撤銷；有",
                ""
            ],
            [
                "應當選而未予公告之情形，應重行公告」，係明定「區域",
                ""
            ],
            [
                "立法委員、直轄市長、縣（市）長選舉」，並無包括縣（",
                ""
            ],
            [
                "市）議員選舉，顯係立法者有意排除縣（市）議員選舉而",
                ""
            ],
            [
                "不得適用，縣（市）議員選舉自無類推適用該規定之餘地",
                ""
            ],
            [
                "。又辦理選舉常須耗費大量之社會成本，法院辦理選舉訴",
                ""
            ],
            [
                "訟，對於業經法定程序完成計票之票匭重新驗票，亦須耗",
                ""
            ],
            [
                "費相當大之人力物力，選務機關依法所為開票計票程序，",
                ""
            ],
            [
                "自不能因當事人輕率主觀臆測之詞，而逕予推翻。是以，",
                ""
            ],
            [
                "候選人如以當選人有選罷法第120條第1項第1款「當選票",
                ""
            ],
            [
                "數不實，足認有影響選舉結果之虞」之情事，提起當選無",
                ""
            ],
            [
                "效之訴，而請求勘驗選票，自應就有當選票數不實之事實",
                ""
            ],
            [
                "，為相當之釋明，以使法院相信確有勘驗選票之必要，否",
                ""
            ],
            [
                "則任一候選人於落選後，隨意以當選人有當選票數不實為",
                ""
            ],
            [
                "由提起當選無效之訴，而得請求法院為全面驗票，將造成",
                ""
            ],
            [
                "落選之候選人以提起選舉訴訟為請求全面驗票之手段，難",
                ""
            ],
            [
                "謂符合選罷法第120條第1項第1款規定之立法目的，是原",
                ""
            ],
            [
                "告此部分主張，委無可取。",
                ""
            ],
            [
                "３、繼前所論，系爭選舉屬縣（市）議員選舉，原告請求法院",
                ""
            ],
            [
                "驗票，自應就其主張被告於何投開票所有何上揭所指當選",
                ""
            ],
            [
                "票數不實，足認有影響選舉結果之虞等情，為相當之釋明",
                ""
            ],
            [
                "，以使法院相信確該投開票所有勘驗選票之必要。而所謂",
                ""
            ],
            [
                "釋明，係指當事人提出證據，使法院就其主張之事實，得",
                ""
            ],
            [
                "生薄弱之心證，信其大概如此之行為。依民事訴訟法第",
                ""
            ],
            [
                "284條規定，釋明事實上之主張者，得用可使法院信其主",
                ""
            ],
            [
                "張為真實之一切證據。但依證據之性質不能即時調查者，",
                ""
            ],
            [
                "不在此限。故以證人為釋明方法，須偕同證人到場得即時",
                ""
            ],
            [
                "訊問，尚待通知之證人，並非屬可即時調查之證據。是本",
                ""
            ],
            [
                "件首應探求者，厥為原告請求本院就投開票所驗票，是否",
                ""
            ],
            [
                "已為相當之釋明。經查：",
                ""
            ],
            [
                "原告主張：本屆選舉之民意代表除市議員外，尚有直轄",
                ""
            ],
            [
                "市長、里長、山地原住民區長及區民代表、縣市長、縣市",
                ""
            ],
            [
                "議員、鄉鎮市長、鄉鎮市民代表、村長和里長等同時開票",
                ""
            ],
            [
                "、計票，待計票作業完成已至夜間12點，且開票現場燈光",
                ""
            ],
            [
                "昏暗易產生認定選票效力或計票錯誤之人為疏失而生違誤",
                ""
            ],
            [
                "；有投票者行動不便，卻遭他人違法代為蓋選選票，應",
                ""
            ],
            [
                "屬無效選票，選務人員卻認定為有效票；因開票時程過",
                ""
            ],
            [
                "晚燈光昏暗，甚至因開票人員體力透支致使計票人員恐因",
                ""
            ],
            [
                "疏失而生計票違誤等情。然未就何投開票所有何當選票數",
                ""
            ],
            [
                "不實為具體說明，亦未提出事證為釋明。",
                ""
            ],
            [
                "原告主張：開票過程中蓋印圈選章予原告之選票，卻於計",
                ""
            ],
            [
                "票時誤記為被告等語，然亦未具體說明何投開票所，復未",
                ""
            ],
            [
                "提出事證為釋明。",
                ""
            ],
            [
                "原告主張：九曲堂活動中心投票所之監票員發現，一張",
                ""
            ],
            [
                "油印沾染票應屬有效票之範疇，卻認定為廢票；九曲堂",
                ""
            ],
            [
                "監票人員反應，選務人員廢票亮票過程太快，無法細查，",
                ""
            ],
            [
                "又燈光昏暗，恐有唱錯票之虞；萬山開票所監票人員反",
                ""
            ],
            [
                "應開票過程議員、市長、公投票等同時唱票計票，可能影",
                ""
            ],
            [
                "響正確計票；林園區林內開票所傳回區公所得票數不符",
                ""
            ],
            [
                "，經察覺後更正等語，並聲請證人林惠美、鄭曉薇及范貴",
                ""
            ],
            [
                "美到庭。惟查，所稱一張油印沾染票應屬有效票之範疇，",
                ""
            ],
            [
                "卻認定為廢票等語，並未具體說明係何候選人之有效票，",
                ""
            ],
            [
                "致候選人票數減少影響其當選；所稱廢票亮票過程太快、",
                ""
            ],
            [
                "燈光昏暗，及開票過程議員、市長、公投票等同時唱票計",
                ""
            ],
            [
                "票等語，未就有何當選票數不實為具體說明；所稱開票所",
                ""
            ],
            [
                "傳回區公所得票數不符，經察覺後更正等語，當時既為立",
                ""
            ],
            [
                "即更正，自已無當選票數不實可言；況聲請證人到庭證述",
                ""
            ],
            [
                "，並非屬可即時調查之證據，是原告此部分所指，亦難認",
                ""
            ],
            [
                "已為相當之釋明。",
                ""
            ],
            [
                "綜上，系爭選舉屬縣（市）議員選舉，然原告就被告於何",
                ""
            ],
            [
                "投開票所有何上揭所指當選票數不實，足認有影響選舉結",
                ""
            ],
            [
                "果之虞，並未為相當之釋明，原告請求驗票，自無調查之",
                ""
            ],
            [
                "必要。從而，原告主張系爭選舉第15選區是否當選票數不",
                ""
            ],
            [
                "實，足認有影響選舉結果之虞，即屬無據。",
                ""
            ],
            [
                "（二）被告於系爭選舉是否以其他非法之方法，妨害他人競選、",
                ""
            ],
            [
                "自由行使投票權？",
                ""
            ],
            [
                "１、按公職人員選罷法第120條第1項第2款規定，當選人對於",
                ""
            ],
            [
                "候選人、有投票權人，以強暴、脅迫或其他非法之方法，",
                ""
            ],
            [
                "妨害他人競選、自由行使投票權者，同一選舉區之候選人",
                ""
            ],
            [
                "得以當選人為被告，提起當選無效之訴。所謂強暴，係指",
                ""
            ],
            [
                "以有形之暴力行為直接加諸被害人，以妨害候選人從事競",
                ""
            ],
            [
                "選之行動或意思決定自由，或抑制、影響有投票權人行使",
                ""
            ],
            [
                "投票權之行動或意思決定自由者而言；而所謂脅迫，則指",
                ""
            ],
            [
                "間接對第三人或物施以暴力，或以言詞、舉動威嚇，致候",
                ""
            ],
            [
                "選人心生畏懼，以妨害其從事競選之行動或意思決定自由",
                ""
            ],
            [
                "，或使有投票權人心生恐怖不安，而壓抑或影響該有投票",
                ""
            ],
            [
                "權人行使投票權之行動或意思決定自由者而言，則立法者",
                ""
            ],
            [
                "既將「其他非法方法」與強暴、脅迫併列，就文義及脈絡",
                ""
            ],
            [
                "解釋，並參酌當初之立法理由係為防制暴力介入選舉，嗣",
                ""
            ],
            [
                "選罷法歷經數次修正，迄今仍未將現行法第104條之誹謗",
                ""
            ],
            [
                "行為增列為當選無效之事由，足認立法者經考量辦理選舉",
                ""
            ],
            [
                "之社會成本及社會安定等因素後，仍有意採限縮及列舉之",
                ""
            ],
            [
                "規定，認為現行法第104條之誹謗行為僅以刑事責任相繩",
                ""
            ],
            [
                "，即為已足，而有意將之排除於當選無效事由之外。準此",
                ""
            ],
            [
                "以觀，該款所謂「其他非法方法」必須與強暴、脅迫相當",
                ""
            ],
            [
                "，即應以行為人所實施之行為，客觀上亦足以妨害候選人",
                ""
            ],
            [
                "從事競選之行動或意思決定自由，或足以抑制或影響有投",
                ""
            ],
            [
                "票權人行使投票權之行動或意思決定自由者為限，例如恐",
                ""
            ],
            [
                "嚇其他候選人不能發傳單或從事其他競選活動，設置路障",
                ""
            ],
            [
                "妨害其他候選人宣傳車出入，或恐嚇有投票權人不能投某",
                ""
            ],
            [
                "某人等。法院於適用上開法律時，自不得逾越立法者所為",
                ""
            ],
            [
                "之價值判斷而任意擴張解釋。",
                ""
            ],
            [
                "２、原告固主張被告於系爭選舉期間散布對其不實之事實，影",
                ""
            ],
            [
                "響公眾對於原告品德操守之正確性、該次選舉過程之純潔",
                ""
            ],
            [
                "性及足生損害於原告之名譽等語，並提出相關報章媒體資",
                ""
            ],
            [
                "料為證（本院卷第13、194至199頁）。惟查，核原告此部",
                ""
            ],
            [
                "分所指，應屬被告當時是否有妨害原告名譽之行為。縱認",
                ""
            ],
            [
                "原告此情所指為真，被告妨害名譽之行為，並不該當前揭",
                ""
            ],
            [
                "所示「其他非法方法」之構成要件，遑論亦無證據證明此",
                ""
            ],
            [
                "舉已足妨害原告之競選活動或妨害有投票權人自由行使投",
                ""
            ],
            [
                "票權或妨害選務人員執行職務。是原告此部分主張，亦屬",
                ""
            ],
            [
                "無據。",
                ""
            ],
            [
                "七、綜上所述，原告依選罷法第120條第1項第1款及第2款等規定",
                ""
            ],
            [
                "，請求107年11月24日舉行之系爭選舉第15選舉區公告當選",
                ""
            ],
            [
                "人被告之當選無效，為無理由，應予駁回。",
                ""
            ],
            [
                "八、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據，經",
                ""
            ],
            [
                "審酌後認與判決結果無影響，爰不再逐一論述，附此敘明。",
                ""
            ],
            [
                "九、據上論結，原告之訴為無理由，依民事訴訟法第78條，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "中    華    民    國     108    年    6    月   26    日",
                ""
            ],
            [
                "選舉法庭  審判長  法  官  蔣志宗",
                ""
            ],
            [
                "法  官  謝琬萍",
                ""
            ],
            [
                "法  官  饒志民",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國     108    年    6    月   26    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}