{
    "id": "KSDV,100,選,4,20110428,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDV%2C100%2C%E9%81%B8%2C4%2C20110428%2C1",
    "history": {
        "KSDV,100,選,4,20110428,1": [
            [
                "臺灣高雄地方法院民事判決　　　　　　　　100年度選字第4號",
                ""
            ],
            [
                "原　　　告　臺灣高雄地方法院檢察署檢察官王柏敦",
                ""
            ],
            [
                "　　　　　　臺灣高雄地方法院檢察署檢察官李宛凌",
                ""
            ],
            [
                "　　　　　　臺灣高雄地方法院檢察署檢察官洪瑞芬",
                ""
            ],
            [
                "訴訟代理人　翁智偉檢察事務官",
                ""
            ],
            [
                "　　　　　　許炳華檢察事務官",
                ""
            ],
            [
                "　　　　　　嚴寶明檢察事務官",
                ""
            ],
            [
                "被　　　告　鄭福安",
                ""
            ],
            [
                "訴訟代理人　王進勝律師",
                ""
            ],
            [
                "　　　　　　黃淑芬律師",
                ""
            ],
            [
                "　　　　　　陶德斌律師",
                ""
            ],
            [
                "上當事人間當選無效事件，本院民國100 年4 月14日言詞辯論終",
                ""
            ],
            [
                "結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "民國九十九年十一月二十七日舉辦之第一屆高雄市岡山區仁壽里",
                ""
            ],
            [
                "里長公告當選人即被告鄭福安當選無效。",
                ""
            ],
            [
                "訴訟費用由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件原告主張：被告前為高雄縣市合併後第1 屆高雄市岡山",
                ""
            ],
            [
                "區仁壽里里長選舉（下稱系爭選舉）之候選人，詎其為求勝",
                ""
            ],
            [
                "選，竟基於對有投票權人行求、交付賄賂，而約其為投票權",
                ""
            ],
            [
                "一定行使之犯意，於下列時間、地點，向下列有選舉權之人",
                ""
            ],
            [
                "行賄，而約其為投票權之一定行使：",
                ""
            ],
            [
                "（一）於民國99年10月下旬某日中午，在原高雄縣岡山鎮○○里",
                ""
            ],
            [
                "○○○○街12號王呂牡丹住處，得知該戶有3 人具有仁壽",
                ""
            ],
            [
                "里里長選舉權，即以每票新臺幣（下同）500 元之代價，",
                "500 元"
            ],
            [
                "共交付1500元之賄款予王呂牡丹，以便讓王呂牡丹除本身",
                "1500元"
            ],
            [
                "之500 元外，另將其餘1000元轉交該戶籍內有選舉權之人",
                "500 元,1000元"
            ],
            [
                "，而向該戶籍內有投票權人行賄買票，並約定投票支持被",
                ""
            ],
            [
                "告。",
                ""
            ],
            [
                "（二）於99年10月間某日18時許，在原高雄縣岡山鎮○○里○○",
                ""
            ],
            [
                "○○街10號潘淑芳住處，交付500 元之賄款予潘淑芳，向",
                "500 元"
            ],
            [
                "潘淑芳行賄買票，並約定投票支持被告。",
                ""
            ],
            [
                "（三）於99年10月間某日17、18時許，在原高雄縣岡山鎮○○里",
                ""
            ],
            [
                "○○街75號吳余珠美住處，交付1000元之賄款予吳余珠美",
                "1000元"
            ],
            [
                "，同時囑其除本身之500 元外，將剩餘之500 元轉交其戶",
                "500 元,500 元"
            ],
            [
                "籍內其他有選舉權之人，而以每票500 元之代價，向吳余",
                "500 元"
            ],
            [
                "珠美及其戶籍內其他有投票權人行賄買票，並約定投票支",
                ""
            ],
            [
                "持被告；被告隨即又至鄰戶即正言街73號欲向徐幸惠行賄",
                ""
            ],
            [
                "買票，惟適逢徐幸惠外出，被告即再返回正言街75號，將",
                ""
            ],
            [
                "本欲向徐幸惠行賄之1000元交由吳余珠美代為轉交。嗣後",
                "1000元"
            ],
            [
                "，吳余珠美即在徐幸惠及家人孫曉平返家時，將1000元轉",
                "1000元"
            ],
            [
                "交予徐幸惠，並轉知被告請託在系爭選舉中予以投票支持",
                ""
            ],
            [
                "之意。",
                ""
            ],
            [
                "（四）綜上，被告於系爭選舉中，既有違反公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1 項規定之舉，而其後並經高雄市選舉委員會於",
                ""
            ],
            [
                "99年12月2 日以高市選一字第0990450681號函公告當選第",
                ""
            ],
            [
                "1 屆高雄市岡山區仁壽里里長，為此，爰依公職人員選舉",
                ""
            ],
            [
                "罷免法第120 條第1 項第3 款之規定提起本訴，並聲明求",
                ""
            ],
            [
                "為判決：99年11月27日舉行之高雄市第1 屆里長選舉公告",
                ""
            ],
            [
                "之岡山區仁壽里里長當選人鄭福安之當選無效。",
                ""
            ],
            [
                "二、被告則以：被告係清白參選，並未以任何方式透過第三人向",
                ""
            ],
            [
                "里民賄選買票；被告不認識吳余珠美、徐幸惠、潘淑芳、王",
                ""
            ],
            [
                "呂牡丹等人，無任何交情，除拜票外，並未賄選或與渠等接",
                ""
            ],
            [
                "觸；況吳余珠美於警、偵訊時所為供述前後不一，又吳余珠",
                ""
            ],
            [
                "美於偵訊時所稱被告交付賄款行賄之過程，與徐幸惠於偵訊",
                ""
            ],
            [
                "時所稱被告行賄之過程相異，故吳余珠美偵訊所為之證述，",
                ""
            ],
            [
                "應非真實。況因現今每逢選舉，偵查犯罪之機關賄選查緝甚",
                ""
            ],
            [
                "為積極，是故如有賄選之舉，皆隱密進行，被告當無可能率",
                ""
            ],
            [
                "爾至吳余珠美與潘淑芳之住處向其賄選，亦無可能將賄款交",
                ""
            ],
            [
                "由不相識之吳余珠美轉交徐幸惠；且徐幸惠與王呂牡丹於仁",
                ""
            ],
            [
                "壽里皆無里長之投票權，被告更無可能向其賄選；參以吳余",
                ""
            ],
            [
                "珠美、徐幸惠於警詢所陳，向其買票之人，是以每票500 元",
                "500"
            ],
            [
                "之對價，約定投票支持被告及許福森，然王呂牡丹於偵訊時",
                ""
            ],
            [
                "則稱被告拿錢叫她支持被告及盧謝姍姍，惟被告在市議員方",
                ""
            ],
            [
                "面是支持陸淑美，且許福森支持仁壽里之另一位里長候選人",
                ""
            ],
            [
                "廖國興，被告無可能為許福森助選並買票，而被告與盧謝姍",
                ""
            ],
            [
                "姍並無往來，亦無可能為盧謝姍姍賄選買票。又王呂牡丹之",
                ""
            ],
            [
                "子王武崇於偵訊時稱王呂牡丹說是一個叫「珠啊」交付賄款",
                ""
            ],
            [
                "給她，是王呂牡丹指稱係被告交付賄款買票，顯非實情，甚",
                ""
            ],
            [
                "至因王呂牡丹及其家屬係支持當時現任里長廖國興，是被告",
                ""
            ],
            [
                "絕無可能向其賄選；至潘淑芳家中有3 張里長之選票，被告",
                ""
            ],
            [
                "苟有賄選之意，當無可能僅給付500 元賄選1 票；檢察官在",
                "500 元"
            ],
            [
                "偵查過程中大量傳訊系爭選區里民偵訊，然除吳余珠美、徐",
                ""
            ],
            [
                "幸惠、潘淑芳、王呂牡丹外，其餘里民均否認被告有買票之",
                ""
            ],
            [
                "舉，參以被告於選舉日前兩週即遭收押，但仍勝選，且勝選",
                ""
            ],
            [
                "票數逾300 餘票，實無賄選之必要等語，資為抗辯。並聲明",
                ""
            ],
            [
                "：原告之訴駁回。",
                ""
            ],
            [
                "三、兩造不爭執之事實：",
                ""
            ],
            [
                "（一）於前開原告所主張被告賄選之時間被告已為第1 屆高雄市",
                ""
            ],
            [
                "岡山區仁壽里里長候選人。",
                ""
            ],
            [
                "（二）吳余珠美及潘淑芳於第1 屆高雄市岡山區仁壽里里長選舉",
                ""
            ],
            [
                "，有選舉權。",
                ""
            ],
            [
                "四、本件爭點：被告有無原告所主張賄選行為之事實？",
                ""
            ],
            [
                "五、本院之判斷：",
                ""
            ],
            [
                "（一）經查：",
                ""
            ],
            [
                "原告所主張之上開事實，業據證人即原告所主張被告行賄",
                ""
            ],
            [
                "對象之吳余珠美於警訊時供稱：大約在1 個月前左右某日",
                ""
            ],
            [
                "（詳細日期已記不得）5 、6 點左右，有一個陌生男子（",
                ""
            ],
            [
                "年約60歲左右，稍矮，中等身材）到伊住處，拿出500 元",
                "500"
            ],
            [
                "現鈔2 張及傳單1 紙給伊，向伊表示投票支持該傳單之人",
                ""
            ],
            [
                "。後來該男子到伊家隔壁（幾號不知道，姓孫）敲門，但",
                ""
            ],
            [
                "沒有人應門，伊告訴該男子可能不在家，該男子就再拿",
                ""
            ],
            [
                "500 元現鈔2 張給伊，要伊將該1 仟元現金轉交給隔壁的",
                "500 元,1 仟元"
            ],
            [
                "孫家，當天晚上伊就將2 張500 元拿給孫太太（名字不詳",
                "500 元"
            ],
            [
                "），該男子有告訴伊支持「福安」及「福森」，伊將錢交",
                ""
            ],
            [
                "給孫太太時，就依該陌生男子的指示人告訴孫太太「這是",
                ""
            ],
            [
                "人家寄放要給你的，是『福安』及『福森』的」。（經提",
                ""
            ],
            [
                "示：鄭福安、鄭明雄口卡照片）前述交付金錢的陌生男子",
                ""
            ],
            [
                "應該是鄭福安這張照片，但因為當天天色昏暗伊不能確認",
                ""
            ],
            [
                "該陌生男子是否為照片之人等語（見本院卷第21頁背面至",
                ""
            ],
            [
                "22頁背面）；並於偵訊時再證稱：在警詢說福安是先拿2",
                ""
            ],
            [
                "張500 元給我，之後再去找隔壁的孫家，因為孫家無人應",
                "500 元"
            ],
            [
                "門，所以才回頭再拿2 張500 元託我轉交。除請伊支持福",
                "500 元"
            ],
            [
                "安以外，還說支持一個什麼長「福森」。當天晚上6 點多",
                ""
            ],
            [
                "，伊將2 張500 元給我右邊隔壁的孫家，孫家只有孫太太",
                "500 元"
            ],
            [
                "及她女兒伊錢拿給孫太太時，向孫太太說這是福安拿來，",
                ""
            ],
            [
                "要支持福安及福森（經檢察官請其至被告製作筆錄之訊問",
                ""
            ],
            [
                "室指認後）當天拿4 張500 元給伊，請伊支持福安及福森",
                "500 元"
            ],
            [
                "的人，就是現在在岡山分局二樓偵查隊偵訊室製作警詢筆",
                ""
            ],
            [
                "錄之鄭福安等語明確（見本院卷第23頁背面至25頁）。而",
                ""
            ],
            [
                "證人即由吳余珠美轉交賄款受領之人徐幸惠於偵訊中則證",
                ""
            ],
            [
                "稱：吳余珠美是伊鄰居，人家拿1 千元及鄭福安的相片給",
                "1 千元"
            ],
            [
                "她，伊與孫曉平從外面回家後，吳余珠美就拿錢過來伊家",
                ""
            ],
            [
                "，吳余珠美有說要支持鄭福安及許福森，當時孫曉平有在",
                ""
            ],
            [
                "旁邊看到聽到那是10幾天以前的事，確切時間不記得等語",
                ""
            ],
            [
                "（見本院卷第31頁背面至32頁），又證人即徐幸惠之子女",
                ""
            ],
            [
                "孫曉平於偵訊時亦證述：99年10月10日左右晚上6 點多，",
                ""
            ],
            [
                "吳余珠美拿1 張1 千元及鄭福安的小小張的宣傳單來伊家",
                "1 千元"
            ],
            [
                "給伊媽媽徐幸惠，宣傳單上面有寫鄭福安的經歷跟照片，",
                ""
            ],
            [
                "吳余珠美只說叫我們支持鄭福安及許福森，當時伊躺在我",
                ""
            ],
            [
                "家客廳的椅子上休息，所以有聽到及看到等語（見本院卷",
                ""
            ],
            [
                "第28頁背面）。而證人即亦為原告所稱被告之賄選對象之",
                ""
            ],
            [
                "潘淑芳於偵訊中則證稱：99年10月間某天伊下班回家約晚",
                ""
            ],
            [
                "上6 點多時，鄭福安到伊家騎樓外面叫有沒有人在，伊出",
                ""
            ],
            [
                "去看，他拿500 元給伊說他這次選里長，跟我拜託拜託，",
                "500 元"
            ],
            [
                "就走了等語（見本院卷第35頁）；而證人即同經原告指稱",
                ""
            ],
            [
                "為被告向其賄選之王呂牡丹則係於警詢中證稱：鄭福安大",
                ""
            ],
            [
                "約兩個星期前（約99年10月底）中午吃過飯後，到伊現在",
                ""
            ],
            [
                "住的地方，親自拿1500元給我，說他要選仁壽里里長要投",
                "1500元"
            ],
            [
                "票給他。伊家有3 票，1 票只有500 元等語（見本院卷第",
                "500 元"
            ],
            [
                "36頁背面）；並於偵訊中再結證稱：伊與兒子王武崇、媳",
                ""
            ],
            [
                "婦、3 名孫子共6 人住在仁壽里民族南三街12號。該址有",
                ""
            ],
            [
                "3 個投票權人，分別是兒子、媳婦及1 名孫子。是福安本",
                ""
            ],
            [
                "人來伊住處買票，伊認識他，但是他不認識我，是鄭福安",
                ""
            ],
            [
                "自己一人走路來我家，當時只有伊在家，他拿1 張1 千元",
                ""
            ],
            [
                "及1 張50 0元的鈔票給伊，叫伊蓋給「姍姍」，要離開時",
                "0元"
            ],
            [
                "還說他要選里長，拜託一下，伊兒子回家伊有告訴她說有",
                ""
            ],
            [
                "人來買票拿錢來等語明確（見本院卷第37頁背面至38頁背",
                ""
            ],
            [
                "面）。",
                ""
            ],
            [
                "而證人吳余珠美於本院刑事庭審理被告因原告所主張之上",
                ""
            ],
            [
                "揭賄選事實，而涉犯違反公職人員選舉罷免法案件（本院",
                ""
            ],
            [
                "案號：100 年度選訴字第10號，下稱系爭刑事案件）時，",
                ""
            ],
            [
                "仍到院證稱：在警訊時所為之陳述實在，確實曾交款項給",
                ""
            ],
            [
                "孫太太（即指徐幸惠），而當時對方有叫我投票給「福安",
                ""
            ],
            [
                "」沒錯，在警訊及偵訊時均已經照實陳述，但因現在（指",
                ""
            ],
            [
                "本院刑事庭審理之際）時間太久已記不起來等語（見本院",
                ""
            ],
            [
                "100 年度選訴字第10號刑事卷宗100 年3 月7 日審判筆錄",
                ""
            ],
            [
                "）。另證人徐幸惠亦於系爭刑事案件審理時，再度來院證",
                ""
            ],
            [
                "述：在投票之前，吳余珠美有去找過我，並拿1 張鄭福安",
                ""
            ],
            [
                "的名片及1,000 給我，雖不太記得當時是交付2 張500 元",
                "500"
            ],
            [
                "或1 張1,000 元，但是確實有給我，吳余珠美說這個人拿",
                "000 元"
            ],
            [
                "給我，要我選這個人，好像還有講許福森，當時我女兒亦",
                ""
            ],
            [
                "在場等語（見系爭刑事案件100 年3 月7日 審判筆錄），",
                ""
            ],
            [
                "而證人孫曉平亦到院證述：去年選舉投票日之前，吳余珠",
                ""
            ],
            [
                "美有來過伊家，她拿1 千元，只說要支持鄭福安及許福森",
                "1 千元"
            ],
            [
                "，但是沒有說是誰拿給她的。伊平常下班回到家已經五點",
                ""
            ],
            [
                "多了，那天她來的時候，伊已經吃完晚飯了。吳余珠美來",
                ""
            ],
            [
                "伊們家的時候，伊在客廳的沙發上，距離吳余珠美位置差",
                ""
            ],
            [
                "不多等同於在法庭上伊到書記官之間的距離等語（見系爭",
                ""
            ],
            [
                "刑事案件100 年3 月7 日審判筆錄），經核證人吳余珠美",
                ""
            ],
            [
                "及徐幸惠、孫曉平之上開證詞，就係被告交付賄款款項予",
                ""
            ],
            [
                "證人吳余珠美，委由證人吳余珠美轉交予證人徐幸惠等人",
                ""
            ],
            [
                "之過程，大致相符而無不符常情之處，佐以上開證人與被",
                ""
            ],
            [
                "告間均並夙怨，此經被告於偵訊自承在卷（見本院卷第19",
                ""
            ],
            [
                "頁背面），且賄選涉犯重罪，乃政府所長期宣導之事項，",
                ""
            ],
            [
                "證人吳余珠美、徐幸惠、孫曉平必知悉甚明，則以被告與",
                ""
            ],
            [
                "上開證人未有怨隙之背景，其等實無可能捏造不實之被告",
                ""
            ],
            [
                "交付賄款行為而誣指被告涉犯重罪，是前述證人吳余珠美",
                ""
            ],
            [
                "、徐幸惠及孫曉平之證詞，自應可信為真實。",
                ""
            ],
            [
                "被告雖辯稱證人吳余珠美於警詢時指稱係陌生男子向其賄",
                ""
            ],
            [
                "選，且無法指認被告之照片，於偵訊時又改稱係被告向其",
                ""
            ],
            [
                "賄選，前後供述不一，足證其所陳並非實在云云；惟證人",
                ""
            ],
            [
                "吳余珠美於警詢時，於員警詢問是否認識被告時，僅稱：",
                ""
            ],
            [
                "伊知道鄭福安這個人等語（見本院卷第21頁背面），顯見",
                ""
            ],
            [
                "證人吳余珠美與被告並不熟識，是其稱被告為陌生男子，",
                ""
            ],
            [
                "與常情並不相違，且證人吳余珠美當時經檢視被告之口卡",
                ""
            ],
            [
                "照片後，即稱：伊看起來應該是鄭福安這張照片等語（見",
                ""
            ],
            [
                "本院卷第22頁），是證人吳余珠美於警詢時即已指認被告",
                ""
            ],
            [
                "為當天向其賄選之人，僅因天色昏暗而無法確認，是證人",
                ""
            ],
            [
                "吳余珠美於偵訊時復稱係被告向其賄選，前後供述並無不",
                ""
            ],
            [
                "一致之情形，被告所辯，洵不足採。至證人吳余珠美於本",
                ""
            ],
            [
                "院審理系爭刑事案件時，雖無法再明確指認行賄者即為被",
                ""
            ],
            [
                "告，然因系爭刑事案件審理距原告所主張被告對證人吳余",
                ""
            ],
            [
                "珠美行賄之時間，已有相當之時日，在證人吳余珠美與被",
                ""
            ],
            [
                "告並不熟識之情形下，亦難期待證人吳余珠美於本院刑事",
                ""
            ],
            [
                "庭審理系爭刑事案件時，得再明確指認被告，然因證人吳",
                ""
            ],
            [
                "余珠美仍明確述其於警、偵訊時所為之證述均係為真，故",
                ""
            ],
            [
                "此尚無礙證人吳余珠美上述證詞真實性。",
                ""
            ],
            [
                "又被告雖辯稱吳余珠美於偵訊時稱被告拿2 張500 元鈔票",
                ""
            ],
            [
                "委託他轉交徐幸惠，惟徐幸惠於偵訊時稱吳余珠美是拿1",
                ""
            ],
            [
                "張1000元之鈔票交予她，與吳余珠美所述不同，足證吳余",
                "1000元"
            ],
            [
                "珠美所述不實云云，惟吳余珠美為將近70歲之長者，對當",
                ""
            ],
            [
                "時收受被告交付徐幸惠賄選之款項究係2 張500 元之鈔票",
                "500 元"
            ],
            [
                "或係1 張1000元之鈔票之小節，容或囿於記憶力而略有不",
                "1000元"
            ],
            [
                "清之處，然對於被告確係託付1000元之款項，並囑其交付",
                "1000元"
            ],
            [
                "徐幸惠以供賄選之用，請其支持被告與許福森等大節，證",
                ""
            ],
            [
                "述明確，並與徐幸惠偵訊時所述相符，是被告所辯，並不",
                ""
            ],
            [
                "足採。",
                ""
            ],
            [
                "另被告雖復辯稱，據吳余珠美、徐幸惠於警詢所陳，向其",
                ""
            ],
            [
                "買票之人，是以每票500 元之對價，約定投票支持被告及",
                "500 元"
            ],
            [
                "許福森，而王呂牡丹於偵訊時則稱被告拿錢叫她支持被告",
                ""
            ],
            [
                "及盧謝姍姍，惟被告在市議員方面是支持陸淑美，且許福",
                ""
            ],
            [
                "森支持仁壽里之另一位里長候選人廖國興，被告無可能為",
                ""
            ],
            [
                "許福森助選並買票，被告與盧謝姍姍並無往來，亦無可能",
                ""
            ],
            [
                "為盧謝姍姍賄選買票云云。惟被告於偵訊時，已自稱：並",
                ""
            ],
            [
                "沒有支持特定之議員，惟因為許福森支持伊，所以拜票時",
                ""
            ],
            [
                "口頭會說「支持許福森，如果你不投給許福森就投給陸淑",
                ""
            ],
            [
                "美」等語（見本院卷第17頁背面），是被告以無可能為許",
                ""
            ],
            [
                "福森助選並買票置辯，並以此質疑徐幸惠與吳余珠美之證",
                ""
            ],
            [
                "詞，顯然前後矛盾，洵不足採。況被告在無特定支持市議",
                ""
            ],
            [
                "員候選人之情形下，亦非無可能於競選期間，迎合選舉人",
                ""
            ],
            [
                "本身所支持之市議員候選人而為「搭便車」之舉措，是被",
                ""
            ],
            [
                "告此部分之抗辯，並無足取。",
                ""
            ],
            [
                "而證人王呂牡丹，除於前述警、偵訊為前開明確證述外，",
                ""
            ],
            [
                "復於系爭刑事案件審理時，來院證述：曾收到1,500 元，",
                "500"
            ],
            [
                "是「福安」拿給我的，但我不認識他，之前在我媳婦那裏",
                ""
            ],
            [
                "見過被告一次，被告跟我說他要選里長，有拜託，叫我支",
                ""
            ],
            [
                "持他，之後被告又有一次來我家外面，拿1,500 元給我就",
                "500 元"
            ],
            [
                "離開了，所以瞭解到是要買票的錢，又雖然在仁壽里沒有",
                ""
            ],
            [
                "選舉權，但是拿我兒子的份，並有拿500 元給兒子王崇武",
                "500 元"
            ],
            [
                "等語；而證人即王呂牡丹之子王崇武亦於上開刑事案件審",
                ""
            ],
            [
                "理時來院證述：王呂牡丹有拿1,500 元出來，跟我說要支",
                "500 元"
            ],
            [
                "持鄭福安，並拿500 元給我，說1,000 元她自己留著用，",
                "500 元,000 元"
            ],
            [
                "當時王呂牡丹好像有說是一位珠仔的人交給她的，但已不",
                ""
            ],
            [
                "太記得等語（均見系爭刑事案件100 年3 月7 日審判筆錄",
                ""
            ],
            [
                "），經核證人王呂牡丹與王崇武，亦堪認無甚出入，在王",
                ""
            ],
            [
                "呂牡丹及王崇武與被告亦無恩怨之情以觀，證人王呂牡丹",
                ""
            ],
            [
                "及王崇武實無甘冒偽證罪責追訴之風險而為虛偽證述之理",
                ""
            ],
            [
                "，是渠等之上述證詞，亦應堪信為實在。",
                ""
            ],
            [
                "又被告雖辯稱王呂牡丹之子王武崇於偵訊時稱王呂牡丹說",
                ""
            ],
            [
                "是一個叫「珠啊」交付賄款給她的，是王呂牡丹指稱係被",
                ""
            ],
            [
                "告交付賄款買票，顯非實情；王呂牡丹及其家屬係支持當",
                ""
            ],
            [
                "時現任里長廖國興，是被告絕無可能向其賄選云云，惟形",
                ""
            ],
            [
                "式上觀之，證人王武崇之證述固與證人王呂牡丹之證述略",
                ""
            ],
            [
                "有相異，然因證人王武崇與王呂牡丹係母子關係，相處機",
                ""
            ],
            [
                "會甚多，不無可能將同日相近之話題，混為一談，而將何",
                ""
            ],
            [
                "人交付賄款有所誤認，是自難以此認證人王呂牡丹之證言",
                ""
            ],
            [
                "為不可採；且證人王呂牡丹於偵訊時，被問及「妳兒子為",
                ""
            ],
            [
                "何說是一名叫珠啊的人拿錢來的」時，亦證稱：他不知道",
                ""
            ],
            [
                "，錢是伊拿的，他不在場等語（見本院卷第38頁背面），",
                ""
            ],
            [
                "是應以王呂牡丹之證述內容為認定被告犯行之主要依據，",
                ""
            ],
            [
                "被告所辯，洵不足採。",
                ""
            ],
            [
                "再者，證人潘淑芳亦到院證述：99年11月27日選舉前，被",
                ""
            ],
            [
                "告有去我家，他交給我一張500 元的紙鈔，並講拜託，雖",
                "500 元"
            ],
            [
                "沒有講到選里長的事，但我知道被告要選里長等語（見系",
                ""
            ],
            [
                "爭刑事案件100 年3 月7 日審判筆錄），核與其於偵訊時",
                ""
            ],
            [
                "所之證述相一致，在其與被告亦無仇恨之情形下，衡情自",
                ""
            ],
            [
                "無胡亂攀誣被告之必要，故其證詞，自亦足堪採信。",
                ""
            ],
            [
                "又被告雖辯稱證人徐幸惠與王呂牡丹於仁壽里皆無里長之",
                ""
            ],
            [
                "投票權，被告無可能向其賄選；而證人潘淑芳家中有3張",
                ""
            ],
            [
                "里長之選票，被告無可能僅給付500 元賄選1 票云云，惟",
                "500 元"
            ],
            [
                "徐幸惠於偵訊時證稱：被告拿宣傳單到伊家2 次，皆未問",
                ""
            ],
            [
                "伊的戶籍有無在系爭選區，伊以前戶籍在仁壽里，係因伊",
                ""
            ],
            [
                "兒子在前峰里買房子，伊戶籍才遷出去，但伊仍住在仁壽",
                ""
            ],
            [
                "里，故很多人都不知道伊戶籍遷出去等語（見本院卷第31",
                ""
            ],
            [
                "頁背面），是被告誤認徐幸惠尚設籍於仁壽里而仍予賄選",
                ""
            ],
            [
                "，自未違背常情；而王呂牡丹於仁壽里雖無里長之投票權",
                ""
            ],
            [
                "，惟其於偵訊時證稱：伊家中有3 個系爭選區里長投票權",
                ""
            ],
            [
                "人，兒子、媳婦與一個孫子；當時被告並未先問伊家有幾",
                ""
            ],
            [
                "名投票權人，他來就拿錢給我，伊知道他是要買票，伊就",
                ""
            ],
            [
                "跟他說3 票等語（見本院卷第38頁），是被告以1500 元",
                "1500"
            ],
            [
                "向王呂牡丹賄選，亦無不符；而潘淑芳於偵訊時已證稱：",
                ""
            ],
            [
                "被告當時並未問伊家有幾個投票權等語（見本院卷第35",
                ""
            ],
            [
                "頁），則被告在為免賄選事跡敗露，匆忙間不及確認之情",
                ""
            ],
            [
                "形下，誤認證人潘淑芳家僅有1 票而給付500 元賄款，亦",
                "500 元"
            ],
            [
                "屬合理。參以因賄選究非合法之事，欲行賄者，透過管道",
                ""
            ],
            [
                "所取得之選民資料，是否為最新之資料，行賄者亦難確認",
                ""
            ],
            [
                "，於此情形下，其所得資料與真正具有選舉權人之資料有",
                ""
            ],
            [
                "所落差，非無可能，自難執此視徐幸惠、王呂牡丹與潘淑",
                ""
            ],
            [
                "芳之明確指證於無物，而認被告未為行賄之犯行，是被告",
                ""
            ],
            [
                "上開所辯，尚難為其有利認定之處。",
                ""
            ],
            [
                "至被告所辯稱賄選查緝甚緊，是皆隱密進行，被告無可能",
                ""
            ],
            [
                "率爾至證人吳余珠美與潘淑芳之住處向其賄選，亦無可能",
                ""
            ],
            [
                "將賄款交由不相識之吳余珠美轉交徐幸惠云云，惟實務上",
                ""
            ],
            [
                "多數之賄選行為皆係候選人或委由其助選員前往選民住處",
                ""
            ],
            [
                "交付賄款，而選民之住處並非公眾場所，非一般外人得任",
                ""
            ],
            [
                "意出入，尚認符合被告所辯賄選須隱密進行之常態；又被",
                ""
            ],
            [
                "告亦欲向證人徐幸惠行賄買票，適逢證人徐幸惠外出，遂",
                ""
            ],
            [
                "委託已收受被告所交付賄款之吳余珠美，代為轉交賄款與",
                ""
            ],
            [
                "宣傳單，亦無不符常情之處，是被告所辯，並不足採。",
                ""
            ],
            [
                "末以，被告雖另辯稱檢察官在偵查過程中大量傳訊系爭選",
                ""
            ],
            [
                "區里民偵訊，除吳余珠美、徐幸惠、潘淑芳、王呂牡丹外",
                ""
            ],
            [
                "，其餘里民均否認被告買票，且被告於選前兩週即遭收押",
                ""
            ],
            [
                "，但仍勝選，且勝選票數逾300 餘票，實無賄選之必要云",
                ""
            ],
            [
                "云。惟被告欲行賄何人與欲行賄幾票，自有其盤算，非外",
                ""
            ],
            [
                "人所得知悉，且收受賄賂究亦同屬違法之事，收賄者未必",
                ""
            ],
            [
                "皆會坦承犯行，是不得以其餘里民均否認遭被告賄選，即",
                ""
            ],
            [
                "認定吳余珠美、徐幸惠、潘淑芳、王呂牡丹之證言皆屬不",
                ""
            ],
            [
                "實；再者被告勝選之票數多寡與被告是否有賄選之行為，",
                ""
            ],
            [
                "並未能一概而論，是被告所辯，均不足採為其有利認定之",
                ""
            ],
            [
                "處。",
                ""
            ],
            [
                "又因被告與上開證人均無金錢債務之存在，故其交付上開",
                ""
            ],
            [
                "款項目的，無非係欲影響或動搖收受各該款項證人之投票",
                ""
            ],
            [
                "意向，使其等於投票日時，將選票投予所告知之候選人。",
                ""
            ],
            [
                "是被告係以交付現金之方式，與收受現金之上開證人，約",
                ""
            ],
            [
                "定其等投票權為一定之行使，洵堪認定。",
                ""
            ],
            [
                "（二）況再參原告所主張被告所為上開賄選事實，於經臺灣高雄",
                ""
            ],
            [
                "地方法院檢察署檢察官偵查後，認被告犯違反公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項之罪犯嫌重大，而提起公訴，經本",
                ""
            ],
            [
                "院刑事庭審理後，亦認被告犯違反公職人員選舉罷免法第",
                ""
            ],
            [
                "99 條 第1 項之罪事證明確，而判處有期徒到3 年6 月，",
                ""
            ],
            [
                "並褫奪公權4 年，有本院100 年度選訴字第10號刑事判決",
                ""
            ],
            [
                "在卷可佐，益徵原告所主張被告上揭賄選事實，應為實在",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "六、綜上所述，本件被告既確有違反公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項基於對有投票權人行求期約或交付賄賂或其他不正利",
                ""
            ],
            [
                "益，而約其投票權為一定行使之行為，即投票支持被告鄭福",
                ""
            ],
            [
                "安，而違反同法第120 條第1 項第3 款規定，且被告其後亦",
                ""
            ],
            [
                "經選務機關公告當選，則原告請求判決宣告99年11月27日舉",
                ""
            ],
            [
                "辦之第1 屆高雄市岡山區仁壽里里長公告當選人即被告鄭福",
                ""
            ],
            [
                "安當選無效，為有理由而應予准許。",
                ""
            ],
            [
                "據上論結，本件原告之訴為有理由，爰依民事訴訟法第78條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  100     年    4     月    28    日",
                ""
            ],
            [
                "選舉法庭審判長法  官  楊國祥",
                ""
            ],
            [
                "法  官  林書慧",
                ""
            ],
            [
                "法  官  李怡諄",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國  100     年  4     月    28      日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHV,100,選上,13,20111116,1": [
            [
                "臺灣高等法院高雄分院民事判決　　　　 100年度選上字第13號",
                ""
            ],
            [
                "上　訴　人　鄭福安",
                ""
            ],
            [
                "訴訟代理人　王進勝律師",
                ""
            ],
            [
                "　　　　　　黃淑芬律師",
                ""
            ],
            [
                "　　　　　　陶德斌律師",
                ""
            ],
            [
                "被上訴人　　台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　嚴寶明",
                ""
            ],
            [
                "　　　　　　翁智偉",
                ""
            ],
            [
                "　　　　　　許炳華",
                ""
            ],
            [
                "上列當事人間宣告當選無效事件，上訴人對於民國100 年4 月28",
                ""
            ],
            [
                "日臺灣高雄地方法院100 年度選字第4 號第一審判決提起上訴，",
                ""
            ],
            [
                "本院於100 年10月26日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、被上訴人主張：上訴人為高雄縣市合併後第1 屆高雄市岡山",
                ""
            ],
            [
                "區仁壽里里長選舉（下稱系爭里長選舉）之候選人，於下列",
                ""
            ],
            [
                "時地，基於對有投票權人行求、交付賄賂，而約使投票權一",
                ""
            ],
            [
                "定行使之意思，向下列有選舉權之人行賄：",
                ""
            ],
            [
                "（一）於民國99年10月下旬某日中午，在原高雄縣岡山鎮○○里",
                ""
            ],
            [
                "○○○○街12號王呂牡丹住處，得知該戶有3 人具有仁壽",
                ""
            ],
            [
                "里里長選舉權，而以每票新臺幣（下同）500 元之代價，",
                "500 元"
            ],
            [
                "交付1,500 元之賄款與王呂牡丹，其中500 元約使王呂牡",
                "500 元,500 元"
            ],
            [
                "於系爭選舉投票與上訴人；其餘1,000 元則囑請轉交該戶",
                "000 元"
            ],
            [
                "籍內有選舉權2 人各500 元，王呂牡丹除自行留下500 元",
                "500 元,500"
            ],
            [
                "外，其餘則交與王武崇及戶內其他有選舉權者而約使投票",
                ""
            ],
            [
                "支持上訴人。",
                ""
            ],
            [
                "（二）於99年10月間某日18時許，在同里民族南三街10號潘淑芳",
                ""
            ],
            [
                "住處，交付500 元之賄款與潘淑芳，並約定於系爭里長選",
                "500 元"
            ],
            [
                "舉投票支持上訴人。",
                ""
            ],
            [
                "（三）於99年10月間某日17、18時許，在同里正言街75號吳余珠",
                ""
            ],
            [
                "美住處，交付1,000 元賄款與吳余珠美，請求於系爭里長",
                "000 元"
            ],
            [
                "選舉投票支持上訴人而交付500 元外，並請將剩餘之500",
                "500 元"
            ],
            [
                "元轉交及轉囑請其戶內其他有選舉權之人投票支持，而向",
                ""
            ],
            [
                "吳余珠美及其戶籍內其他有選舉權人行賄；上訴人隨即又",
                ""
            ],
            [
                "至鄰戶即正言街73號欲向徐幸惠行賄買票，適逢徐幸惠外",
                ""
            ],
            [
                "出，上訴人即折返正言街75號，將本欲向徐幸惠行賄之1,",
                ""
            ],
            [
                "000 元交由吳余珠美代為轉交並囑代為前開請求。嗣徐幸",
                "000 元"
            ],
            [
                "惠及家人孫曉平返家，吳余珠美即將1,000 元轉交與徐幸",
                "000 元"
            ],
            [
                "惠，並轉知上訴人請託投票支持之意，而約為一定投票權",
                ""
            ],
            [
                "之行使。",
                ""
            ],
            [
                "（四）其後上訴人業經高雄市選舉委員會於99年12月2 日以高市",
                ""
            ],
            [
                "選一字第0990450681號函公告當選第1 屆高雄市岡山區仁",
                ""
            ],
            [
                "壽里里長，惟其既有如上違反公職人員選舉罷免法行賄約",
                ""
            ],
            [
                "使一定選舉權之行使，爰依公職人員選舉罷免法第120 條",
                ""
            ],
            [
                "第1 項第3 款規定提起本訴等語。並聲明：99年11月27日",
                ""
            ],
            [
                "舉行之高雄市第1 屆里長選舉公告之岡山區仁壽里里長當",
                ""
            ],
            [
                "選人鄭福安之當選無效。",
                ""
            ],
            [
                "二、上訴人則以：上訴人並未以任何方式直接或間接透過第三人",
                ""
            ],
            [
                "向里民賄選買票，雖曾向吳余珠美、徐幸惠、潘淑芳、王呂",
                ""
            ],
            [
                "牡丹等拜票，但並未賄選或為要求、期約等不法接觸。況吳",
                ""
            ],
            [
                "余珠美於警、偵訊時供述前後不一，又吳余珠美於偵訊時所",
                ""
            ],
            [
                "稱上訴人交付賄款行賄之過程，與徐幸惠於偵訊時所稱上訴",
                ""
            ],
            [
                "人行賄之過程相異，吳余珠美偵訊之證述，即非真實。且偵",
                ""
            ],
            [
                "查犯罪機關對賄選查緝甚嚴，如有賄選之舉皆隱密進行，上",
                ""
            ],
            [
                "訴人當無可能率爾至吳余珠美與潘淑芳之住處向其賄選，亦",
                ""
            ],
            [
                "無可能將賄款交由不相識之吳余珠美轉交徐幸惠；且徐幸惠",
                ""
            ],
            [
                "與王呂牡丹於仁壽里皆無里長之投票權，上訴人更無可能向",
                ""
            ],
            [
                "其賄選。參以吳余珠美、徐幸惠於警詢所陳向其買票之人，",
                ""
            ],
            [
                "是以每票500 元之對價，約定投票支持上訴人及許福森，然",
                "500 元"
            ],
            [
                "王呂牡丹於偵訊時則稱上訴人拿錢叫她支持上訴人及盧謝姍",
                ""
            ],
            [
                "姍，惟上訴人在市議員方面是支持陸淑美，且許福森所支持",
                ""
            ],
            [
                "之仁壽里長候選人是廖國興，上訴人不可能為許福森助選並",
                ""
            ],
            [
                "買票，上訴人與盧謝姍姍並無往來，更無可能為盧謝姍姍賄",
                ""
            ],
            [
                "選。又王呂牡丹之子王武崇於偵訊時稱王呂牡丹說是一個叫",
                ""
            ],
            [
                "「珠啊」交付賄款給她，是王呂牡丹指稱係上訴人交付賄款",
                ""
            ],
            [
                "買票，顯非實情，甚者王呂牡丹及其家屬係支持現任里長廖",
                ""
            ],
            [
                "國興，上訴人絕無可能向其賄選。至潘淑芳家中有3 張里長",
                ""
            ],
            [
                "之選票，上訴人苟有賄選之意，當無可能僅給付500 元賄選",
                "500 元"
            ],
            [
                "1 票；檢察官在偵查過程中大量傳訊選區里民偵訊，然除吳",
                ""
            ],
            [
                "余珠美、徐幸惠、潘淑芳、王呂牡丹外，其餘里民均否認上",
                ""
            ],
            [
                "訴人有買票之舉，參以上訴人於選舉日前兩週即遭收押，但",
                ""
            ],
            [
                "仍勝選，且勝選票數逾300 餘票，實無賄選之必要等語，資",
                ""
            ],
            [
                "為抗辯。並聲明：上訴人之訴駁回。",
                ""
            ],
            [
                "三、原審為上訴人敗訴判決，上訴人不服提起上訴，聲明：原",
                ""
            ],
            [
                "判決廢棄。被上訴人在第一審之訴駁回。被上訴人聲明：",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "四、兩造不爭執之事實：",
                ""
            ],
            [
                "（一）被上訴人所主張上訴人賄選之時間，上訴人為第1 屆高雄",
                ""
            ],
            [
                "市岡山區仁壽里里長候選人。",
                ""
            ],
            [
                "（二）吳余珠美及潘淑芳於第1 屆高雄市岡山區仁壽里里長選舉",
                ""
            ],
            [
                "，有選舉權。",
                ""
            ],
            [
                "（三）兩造合意引用刑事案件之權卷證資料（本院卷第127 頁）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、上訴人有無上訴人所指賄選行為？",
                ""
            ],
            [
                "吳余珠美、潘淑芳、孫曉平、王武崇及訴外人吳興吉（吳余",
                ""
            ],
            [
                "珠美之夫）均為系爭里長選舉之選舉權人，為上訴人在本院",
                ""
            ],
            [
                "刑事庭審理中不爭，有該刑事判決附卷可稽（本院卷第158",
                ""
            ],
            [
                "頁）。至被上訴人主張上訴人於上開時地對吳余珠美、徐幸",
                ""
            ],
            [
                "惠、潘淑芳及王呂牡丹等行賄，請求於里長選舉時投票與上",
                ""
            ],
            [
                "訴人等情，已據引用證人吳余珠美、徐幸惠、潘淑芳及王呂",
                ""
            ],
            [
                "牡丹等人證言，及上訴人不爭執之台灣高雄地方法院檢察署",
                ""
            ],
            [
                "（下稱高雄地檢署）扣押物品收據（99年度選偵字第92號卷",
                ""
            ],
            [
                "第30、45、50、69頁）為證；然為上訴人以上開情詞抗辯。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "（一）行賄吳余珠美、家屬及徐幸惠等人部分：",
                ""
            ],
            [
                " 被上訴人主張之上開事實，業據證人吳余珠美於警訊時稱",
                ""
            ],
            [
                "：大約在1 個月前左右某日（詳細日期已記不得）5 、6",
                ""
            ],
            [
                "點左右，有一陌生男子（年約60歲左右，稍矮，中等身材",
                ""
            ],
            [
                "）到其住處，交付500 元現鈔2 張及傳單1 紙，請其投票",
                "500 元"
            ],
            [
                "支持該傳單之人。該男子又到隔壁（幾號不知道，姓孫）",
                ""
            ],
            [
                "敲門，但沒有人應門，證人告知該男子可能不在家，該男",
                ""
            ],
            [
                "子即折回再拿500 元現鈔2 張請證人將該1,000 元現金轉",
                "500 元,000 元"
            ],
            [
                "交給隔壁孫家，當天晚上其就將2 張500 元拿給孫太太（",
                "500 元"
            ],
            [
                "名字不詳），並依該男子指示轉告孫太太：是人家寄放要",
                ""
            ],
            [
                "給你的，是「福安」及「福森」的。（經提示：鄭福安、",
                ""
            ],
            [
                "鄭明雄口卡照片）....前述交付金錢的陌生男子應該是鄭",
                ""
            ],
            [
                "福安這張照片，但因為當天天色昏暗不能確認該陌生男子",
                ""
            ],
            [
                "是否為照片之人等語（原審卷第21頁背面至22頁背面）。",
                ""
            ],
            [
                "復於偵訊時再稱：在警詢說福安是先拿2 張500 元給我，",
                ""
            ],
            [
                "之後再去找隔壁孫家，因為孫家無人應門，所以才回頭再",
                ""
            ],
            [
                "拿2 張500 元託我轉交，除請支持福安以外，還說支持一",
                "500 元"
            ],
            [
                "個什麼長「福森」。當天晚上6 點多，其將2 張500 元交",
                "500"
            ],
            [
                "與右邊隔壁的孫家，孫家只有孫太太及她女兒，錢拿給孫",
                ""
            ],
            [
                "太太，並向孫太太說這是福安拿來，要支持福安及福森（",
                ""
            ],
            [
                "經檢察官請其至被告製作筆錄之訊問室指認後）當天拿4",
                ""
            ],
            [
                "張500 元給證人請求支持福安及福森的人，就是現在在岡",
                "500 元"
            ],
            [
                "山分局二樓偵查隊偵訊室製作警詢筆錄之鄭福安等語明確",
                ""
            ],
            [
                "（原審卷第23頁背面至25頁）。",
                ""
            ],
            [
                "而證人即吳余珠美轉交賄款之徐幸惠於偵訊中證稱：吳余",
                ""
            ],
            [
                "珠美是其鄰居，拿1,000 元及鄭福安的相片給伊，伊與孫",
                "000 元"
            ],
            [
                "曉平從外面回家後，吳余珠美就拿錢過來，吳余珠美有說",
                ""
            ],
            [
                "要支持鄭福安及許福森，當時孫曉平在旁邊看到聽到那是",
                ""
            ],
            [
                "10幾天以前的事，確切時間不記得等語（原審卷第31頁背",
                ""
            ],
            [
                "面至32頁）；另證人即徐幸惠之女孫曉平於偵訊時亦證述",
                ""
            ],
            [
                "：99年10月10日左右晚上6 點多，吳余珠美拿1 張1,000",
                ""
            ],
            [
                "元及鄭福安的小小張的宣傳單來家給媽媽徐幸惠，宣傳單",
                ""
            ],
            [
                "上面有寫鄭福安的經歷跟照片，吳余珠美只說叫我們支持",
                ""
            ],
            [
                "鄭福安及許福森... 等語（同上卷第28頁背面）。",
                ""
            ],
            [
                "參以吳余珠美於原審刑事庭審理100 年度選訴字第10號，",
                ""
            ],
            [
                "下稱系爭刑事案件）案件時，仍證稱：在警訊時所為之陳",
                ""
            ],
            [
                "述實在，確實曾交款項給孫太太（即指徐幸惠），當時對",
                ""
            ],
            [
                "方有叫我投票給「福安」沒錯，在警訊及偵訊時均已經照",
                ""
            ],
            [
                "實陳述，但因現在時隔太久已記不起來等語（系爭刑事卷",
                ""
            ],
            [
                "100 年3 月7 日審判筆錄）。證人徐幸惠亦於刑事案件審",
                ""
            ],
            [
                "理時，再度證述：在投票之前，吳余珠美有去找過我，並",
                ""
            ],
            [
                "拿1 張鄭福安的名片及1,000 元給我，雖不太記得當時是",
                "000 元"
            ],
            [
                "交付2 張500 元或1 張1,000 元，但是確實有給我，吳余",
                "500 元,000 元"
            ],
            [
                "珠美說這個人拿給我，要我選這個人，好像還有講許福森",
                ""
            ],
            [
                "，當時我女兒亦在場等語（同上審判筆錄）；證人孫曉平",
                ""
            ],
            [
                "亦證述：去年選舉投票日之前，吳余珠美有來過伊家，她",
                ""
            ],
            [
                "拿1,000 元，只說要支持鄭福安及許福森，但是沒有說是",
                "000 元"
            ],
            [
                "誰拿給她的....等語（同上審判筆錄）。互核吳余珠美及",
                ""
            ],
            [
                "徐幸惠、孫曉平母女上開證詞，就上訴人交付賄款與吳余",
                ""
            ],
            [
                "珠美及請其轉交徐幸惠，並囑請支持於系爭里長選舉約使",
                ""
            ],
            [
                "投票支持上訴人等過程，大致相符而無不符常情之處。佐",
                ""
            ],
            [
                "以上開證人與上訴人間既無夙怨，且收受賄選行為亦為法",
                ""
            ],
            [
                "所不許，衡情證人要無自陷刑責及陷害上訴人之理，上訴",
                ""
            ],
            [
                "人有賄選行為，堪予認定。",
                ""
            ],
            [
                "至上訴人雖辯以：吳余珠美於警詢時指稱係陌生男子向",
                ""
            ],
            [
                "其賄選，且無法指認行賄者照片；於偵訊時改稱是上訴人",
                ""
            ],
            [
                "向其賄選；另於原審證述無法明確指認行賄者即為上訴人",
                ""
            ],
            [
                "；復於本院刑事庭則均證稱不認識上訴人，也不是上訴人",
                ""
            ],
            [
                "向其買票等語，足見前後供述已有不一。吳余珠美於偵",
                ""
            ],
            [
                "訊時稱上訴人拿2 張500 元鈔票委託他轉交徐幸惠，惟徐",
                "500 元"
            ],
            [
                "幸惠於偵訊時卻稱吳余珠美拿1 張1,000 元之鈔票交與她",
                "000 元"
            ],
            [
                "，二人所述不同。吳余珠美、徐幸惠於警詢證稱向其買",
                ""
            ],
            [
                "票之人，是以每票500 元之對價，約定投票支持上訴人及",
                "500 元"
            ],
            [
                "許福森，而王呂牡丹於偵訊時則稱上訴人拿錢叫她支持上",
                ""
            ],
            [
                "訴人及盧謝姍姍。然上訴人在市議員方面是支持陸淑美，",
                ""
            ],
            [
                "且許福森係支持仁壽里另一位里長候選人廖國興，上訴人",
                ""
            ],
            [
                "即無可能為許福森助選並買票，況上訴人與盧謝姍姍並無",
                ""
            ],
            [
                "往來，亦無可能為盧謝姍姍賄選買票。再者，徐幸惠並非",
                ""
            ],
            [
                "系爭里長之選舉人，亦無向其買票賄選可能云云。然吳",
                ""
            ],
            [
                "余珠美於警詢時僅稱：其知道鄭福安這個人等語（見原審",
                ""
            ],
            [
                "卷第21頁背面），顯見吳余珠美與上訴人並不熟識，是其",
                ""
            ],
            [
                "稱上訴人為陌生男子，與常情不違，況吳余珠美經檢視口",
                ""
            ],
            [
                "卡照片後，即稱：看起來應該是鄭福安這張照片等語（同",
                ""
            ],
            [
                "上卷第22頁），是吳余珠美於警詢時即已指認上訴人為當",
                ""
            ],
            [
                "天向其賄選之人，僅因天色昏暗而無法確認。而吳余珠美",
                ""
            ],
            [
                "嗣於偵訊時復證述是上訴人向其賄選，前後供述並無不一",
                ""
            ],
            [
                "致。雖吳余珠美於一審刑事案件時，證稱無法再明確指認",
                ""
            ],
            [
                "行賄者即為上訴人，然因刑事案件審理距吳余珠美收受賄",
                ""
            ],
            [
                "款時間，已隔數月，以吳余珠美與上訴人並非深交情形下",
                ""
            ],
            [
                "，本難期待吳余珠美於原審刑事庭審理中，得再度明確指",
                ""
            ],
            [
                "認上訴人；另吳余珠美雖於本院刑事庭中證述不認識上訴",
                ""
            ],
            [
                "人，亦非上訴人向其賄選等語，然其於原審刑事庭尚且無",
                ""
            ],
            [
                "法指認，何以遲至本院刑事庭審理中反記憶清晰而得為不",
                ""
            ],
            [
                "認識上訴人、亦非上訴人向其行賄等證述，此異於常人之",
                ""
            ],
            [
                "認知，與事理亦有悖而不可採，是由吳余珠美嗣後之證述",
                ""
            ],
            [
                "對照先行之證述觀察，益證其係因現實壓力而事後故為迴",
                ""
            ],
            [
                "護之詞，難為有利於上訴人之認定。依吳余珠美年近70",
                ""
            ],
            [
                "歲之長者，其對於上訴人確係託付1,000 元之款項，並囑",
                "000 元"
            ],
            [
                "交付徐幸惠投票支持上訴人及市議員候選人許福森等，既",
                ""
            ],
            [
                "證述明確，且與徐幸惠偵訊時所述相符，縱對受上訴人之",
                ""
            ],
            [
                "託轉交徐幸惠賄選之款項究係2 張500 元之鈔票或係1 張",
                "500 元"
            ],
            [
                "1,000 元鈔票之細節有不一之處，惟依其年齡等生理機能",
                "000 元"
            ],
            [
                "容或記憶力略有不清所致，仍難據此認其前開證詞與事實",
                ""
            ],
            [
                "不合，上訴人此部分所辯，亦不足採。上訴人雖抗辯其",
                ""
            ],
            [
                "所支持之市議員候選人為陸淑美而非許福森，況許福森於",
                ""
            ],
            [
                "系爭里長選舉是支持廖國興其不會幫許福森買票云云。然",
                ""
            ],
            [
                "上情業經吳余珠美、徐幸惠證述。且上訴人於偵訊時，亦",
                ""
            ],
            [
                "自稱並沒有支持特定之議員，惟因為許福森支持上訴人，",
                ""
            ],
            [
                "所以拜票時口頭會說「支持許福森，如果你不投給許福森",
                ""
            ],
            [
                "就投給陸淑美」等語（原審卷第17頁背面），是上訴人以",
                ""
            ],
            [
                "其無可能幫許福森買票，已與其於偵訊中所述不合而不可",
                ""
            ],
            [
                "信。至其是否幫其他市議員候選人盧謝姍姍買票，涉及上",
                ""
            ],
            [
                "訴人各種主觀考量，與證人所證者乃其見聞事實無關。況",
                ""
            ],
            [
                "本件待證事實乃上訴人是否於系爭里長選舉中向證人等賄",
                ""
            ],
            [
                "選，且經證實如上，則其據此質疑吳余珠美、徐幸惠證詞",
                ""
            ],
            [
                "真實性，同非可取。再者，徐幸惠縱非系爭里長選舉之選",
                ""
            ],
            [
                "舉權人，然賄選既屬不法行為，則候選人因擔心遭查獲，",
                ""
            ],
            [
                "行賄時未敢詳細查對而誤認等情，亦屬可能，此由徐幸惠",
                ""
            ],
            [
                "於偵訊時證稱：上訴人拿宣傳單到伊家2 次，皆未問伊的",
                ""
            ],
            [
                "戶籍有無在系爭選區，伊以前戶籍在仁壽里，因兒子在前",
                ""
            ],
            [
                "峰里買房子，戶籍才遷出去，但仍住在仁壽里，故很多人",
                ""
            ],
            [
                "都不知道伊戶籍遷出去等語（原審卷第31頁背面），是上",
                ""
            ],
            [
                "訴人誤認徐幸惠尚設籍於仁壽里而仍予賄選，自未違背常",
                ""
            ],
            [
                "情，其此部分抗辯亦不足採。",
                ""
            ],
            [
                "（二）行賄潘淑芳部分：",
                ""
            ],
            [
                "99年10月間某天，潘淑芳下班回家後約晚上6 點多時，上",
                ""
            ],
            [
                "訴人到其家騎樓外面叫有沒有人在，證人出去看，上訴人",
                ""
            ],
            [
                "拿500 元給證人說上訴人這次選里長，拜託拜託，就走了",
                "500 元"
            ],
            [
                "等語，已據潘淑芳於偵訊（原審卷第35頁）；及復於原審",
                ""
            ],
            [
                "刑事庭再度證述甚明，且確認行賄者即為上訴人（原審刑",
                ""
            ],
            [
                "事影卷第33頁）。雖潘淑芳於該審理中改稱上訴人未表明",
                ""
            ],
            [
                "其選里長，但證人既同時證述拿500 元時講拜託、拜託，",
                "500 元"
            ],
            [
                "且其知悉上訴人選系爭里長，更於被約詢後交出所收受之",
                ""
            ],
            [
                "500 元，是即令如此，二人間行賄、受賄意思已屬一致，",
                "500 元"
            ],
            [
                "無礙上訴人成立行賄選舉行為。另上訴人辯以潘淑芳家有",
                ""
            ],
            [
                "選舉權者非僅一人，如欲行賄選舉，自無僅行賄一人之理",
                ""
            ],
            [
                "。然候選人為避免遭查獲匆促行賄買票，亦非不可能，此",
                ""
            ],
            [
                "由潘淑芳偵訊時已證稱：上訴人當時並未問伊家有幾個投",
                ""
            ],
            [
                "票權等語（見本院卷第35頁）可憑，況潘淑芳與上訴人並",
                ""
            ],
            [
                "無夙怨嫌隙，要無故為不利於己及上訴人之證述之必要。",
                ""
            ],
            [
                "至上訴人雖引阮愛華、何介人證言主張潘淑芳曾告知阮愛",
                ""
            ],
            [
                "華不確定是否上訴人行賄，因當時天黑，且騎樓很暗，所",
                ""
            ],
            [
                "以不確定是上訴人，上情且為何介人見聞等語。然此為潘",
                ""
            ],
            [
                "淑芳於本院（本院卷第111 頁）及本院刑事庭否認，有該",
                ""
            ],
            [
                "刑事判決可稽（同卷第167 頁），則阮愛華上開證述是否",
                ""
            ],
            [
                "與事實相符已非無疑，況依阮愛華所證潘淑芳亦認識上訴",
                ""
            ],
            [
                "人，是經由潘女先生介紹而認是（本院卷第100 頁），若",
                ""
            ],
            [
                "然，潘淑芳又怎會誤認行賄者為上訴人？又何介人於本院",
                ""
            ],
            [
                "僅證述：潘淑芳與阮愛華在講話時我有在場，我當時在倒",
                ""
            ],
            [
                "垃圾，我只有聽到潘淑芳說「那個福安」的名字，也有聽",
                ""
            ],
            [
                "到他說「警察問很久」，有說到「那個福安」，但「那個",
                ""
            ],
            [
                "福安」並不是那個福安，但我不知道他們所說的「那個福",
                ""
            ],
            [
                "安」是否是指鄭福安等語（本院卷第65、66頁），依其所",
                ""
            ],
            [
                "述已屬語焉不詳，況其另於本院刑事庭證述：我是潘淑芳",
                ""
            ],
            [
                "鄰居，他不曾對我說過他前往警局製作筆錄之事，也不曾",
                ""
            ],
            [
                "聽到潘淑芳與他人談論里長是否向他買票之事等情（同卷",
                ""
            ],
            [
                "第167 頁），準此，難為有利於上訴人之認定。",
                ""
            ],
            [
                "（三）行賄王呂牡丹部分：",
                ""
            ],
            [
                "證人王呂牡丹曾於警詢中證稱：上訴人大約兩個星期前（",
                ""
            ],
            [
                "99年10月底）中午吃過飯後，到其現住地方，親自拿1,50",
                ""
            ],
            [
                "0 元給證人，說他要選仁壽里里長要投票給他。證人家有",
                "0 元"
            ],
            [
                "3 票，1 票只有500 元等語（原審卷第36頁背面）；並於",
                "500 元"
            ],
            [
                "偵訊結證：兒子王武崇、媳婦、3 名孫子共6 人住在仁壽",
                ""
            ],
            [
                "里民族南三街12號。該址有3 個投票權人，分別是兒子、",
                ""
            ],
            [
                "媳婦及1 名孫子。是福安本人來伊住處買票，伊認識他，",
                ""
            ],
            [
                "但是他不認識我，是鄭福安自己一人走路來我家，當時只",
                ""
            ],
            [
                "有伊在家，他拿1 張1,000 元及1 張500 元的鈔票給伊，",
                "000 元,500 元"
            ],
            [
                "叫伊蓋給「姍姍」，要離開時還說他要選里長，拜託一下",
                ""
            ],
            [
                "，伊兒子回家伊有告訴她說有人來買票拿錢來等語明確（",
                ""
            ],
            [
                "同上卷第37頁背面至38頁背面）。復於刑事案件審理時證",
                ""
            ],
            [
                "述：曾收到1,500 元，是「福安」拿給我的，但我不認識",
                "500 元"
            ],
            [
                "他，之前在我媳婦那裏見過上訴人一次，上訴人跟我說他",
                ""
            ],
            [
                "要選里長，有拜託，叫我支持他，之後上訴人又有一次來",
                ""
            ],
            [
                "我家外面，拿1,500 元給我就離開了，所以瞭解到是要買",
                "500 元"
            ],
            [
                "票的錢，又雖然在仁壽里沒有選舉權，但是拿我兒子的份",
                ""
            ],
            [
                "，並有拿500 元給兒子王崇武等語；雖嗣於本院刑事庭審",
                "500 元"
            ],
            [
                "理時改稱向其買票者不是上訴人，而是不知姓名叫「珠仔",
                ""
            ],
            [
                "」，然所證「福安」與「珠仔」之稱呼，差異甚大，顯難",
                ""
            ],
            [
                "認有誤認或誤稱可能，其事後更易所證要非真實。",
                ""
            ],
            [
                "又證人即王呂牡丹之子王崇武於本院刑事案件審理時證述",
                ""
            ],
            [
                "：王呂牡丹有拿1,500 元出來，跟我說要支持鄭福安，並",
                "500 元"
            ],
            [
                "拿500 元給我，說1,000 元她自己留著用，當時王呂牡丹",
                "500 元,000 元"
            ],
            [
                "好像有說是一位「珠仔」的人交給她的，但已不太記得等",
                ""
            ],
            [
                "語（本院刑事卷100 年3 月7 日審判筆錄），經核王呂牡",
                ""
            ],
            [
                "丹與王崇武就收受賄款等情，所證尚無出入，參以二人與",
                ""
            ],
            [
                "上訴人亦無恩怨之情，則王呂牡丹及王崇武實無故為虛偽",
                ""
            ],
            [
                "證述之理，其等證詞，應堪信為實在。",
                ""
            ],
            [
                "雖上訴人辯以王武崇於偵訊時稱王呂牡丹說是一個叫「珠",
                ""
            ],
            [
                "啊」交付賄款給她的，與王呂牡丹證述是上訴人交付賄款",
                ""
            ],
            [
                "買票，及王呂牡丹是否交付賄款及所交付者若干不同。然",
                ""
            ],
            [
                "王呂牡丹於偵訊令其釐清交付匯款之人時，被問及妳兒子",
                ""
            ],
            [
                "為何說是一名叫「珠啊」的人拿錢來的」時，已陳證述：",
                ""
            ],
            [
                "他不知道，錢是其拿的，他（指王武崇）不在場等語（原",
                ""
            ],
            [
                "審卷第38頁背面），參以王武崇並非親自接洽者賄選者，",
                ""
            ],
            [
                "是賄款由何人交付自應以王呂牡丹之證言為據，上訴人所",
                ""
            ],
            [
                "辯，亦不足採。至上訴人所辯王呂牡丹及其家屬係支持當",
                ""
            ],
            [
                "時現任里長廖國興，上訴人絕無可能向其賄選等語。與王",
                ""
            ],
            [
                "呂牡丹母子證述情節不符，核不足採。",
                ""
            ],
            [
                "又王呂牡丹於仁壽里雖無里長之投票權，惟其於偵訊時證",
                ""
            ],
            [
                "稱：家中有3 個系爭選區里長投票權人，兒子、媳婦與一",
                ""
            ],
            [
                "個孫子；當時上訴人並未先問有幾名投票權人，他來就拿",
                ""
            ],
            [
                "錢給我，伊知道是要買票，就跟他說3 票等語（見本院卷",
                ""
            ],
            [
                "第38頁），是被告以1,500 元向王呂牡丹賄選，亦無不符",
                "500 元"
            ],
            [
                "。",
                ""
            ],
            [
                "（四）據上，上訴人以上開行為，向吳余珠美行賄並請代為交付",
                ""
            ],
            [
                "有選舉權之家屬於系爭里長選舉投票與上訴人；交付賄款",
                ""
            ],
            [
                "請潘淑芳於系爭里長選舉投票與上訴人而約使一定行使；",
                ""
            ],
            [
                "請王呂牡丹代為交付有選舉權之家屬王武崇於系爭里長投",
                ""
            ],
            [
                "票上訴人等情，均堪認為實在，合於公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1 項之規定。上訴人所辯，不足採信。至上訴人",
                ""
            ],
            [
                "囑請吳余珠美轉交徐幸惠賄選部分，雖因徐幸惠無系爭里",
                ""
            ],
            [
                "長選舉權，且徐幸惠未交付賄款與孫曉平；另王呂牡丹亦",
                ""
            ],
            [
                "因無系爭里長選舉權，致前開行為無該條之適用，仍無礙",
                ""
            ],
            [
                "其成立各該選舉行賄罪。",
                ""
            ],
            [
                "六、綜上所述，上訴人確有如上違反公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項對有投票權人行求、期約、或交付賄賂，而約其投票",
                ""
            ],
            [
                "支持上訴人之行為，已違反同法第120 條第1 項第3 款規定",
                ""
            ],
            [
                "，而上訴人其後亦經選務機關公告當選，則被上訴人於法定",
                ""
            ],
            [
                "期間內請求判決宣告99年11月27日舉辦之第1 屆高雄市岡山",
                ""
            ],
            [
                "區仁壽里里長公告當選人即上訴人當選無效，應予准許。原",
                ""
            ],
            [
                "審為上訴人敗訴判決，並無不合。上訴意旨指摘原判決違誤",
                ""
            ],
            [
                "，求予廢棄改判，為無理由，應予駁回。至上訴人其餘所辯",
                ""
            ],
            [
                "如買票應隱密為之，不致向不熟者買票，況上訴人選前兩週",
                ""
            ],
            [
                "即遭收押，但選舉結果卻贏另一候選人300 餘票，實無買票",
                ""
            ],
            [
                "必要，並檢警大量傳訊里民均經否認收受上訴人賄款，卻僅",
                ""
            ],
            [
                "有上開證人為不實證述等防禦方法，基於前開說明，於訴訟",
                ""
            ],
            [
                "結果不生影響，故不逐一論述。",
                ""
            ],
            [
                "七、據上論結，本件上訴為無理由，依民事訴訟法第449 條第1",
                ""
            ],
            [
                "項、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    16    日",
                ""
            ],
            [
                "民事第二庭",
                ""
            ],
            [
                "審判長法官  許明進",
                ""
            ],
            [
                "法      官  蘇姿月",
                ""
            ],
            [
                "法      官  黃國川",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件不得上訴。",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    16    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}