{
    "id": "KSDV,91,選,20,20030108,2",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDV%2C91%2C%E9%81%B8%2C20%2C20030108%2C2",
    "history": {
        "KSDV,91,選,20,20030108,2": [
            [
                "臺灣高雄地方法院民事裁定　　　　　　　　　　　　　　九十一年度選字第二○號",
                ""
            ],
            [
                "　　原　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　共同訴訟代",
                ""
            ],
            [
                "　　理人　　　　吳永茂　律師",
                ""
            ],
            [
                "　　被　　　告　丙○○　　　　",
                ""
            ],
            [
                "右當事人間請求當選無效事件，本院裁定如左：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "本件應再開言詞辯論，並指定民國九十二年一月二十三日下午三時五分，在本院民事",
                ""
            ],
            [
                "第一法庭為言詞辯論期日。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　一　　　月　　　八　　　日",
                ""
            ],
            [
                "臺灣高雄地方法院民事第一庭",
                ""
            ],
            [
                "~B審判長法官　 楊富強",
                ""
            ],
            [
                "~B法　　　官　 陳樹村",
                ""
            ],
            [
                "~B法　　　官   李昭彥",
                ""
            ],
            [
                "右為正本係照原本作成。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　一　　　月　　　八　　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSDV,91,選,20,20030130,1": [
            [
                "臺灣高雄地方法院民事判決　　　　　　　　　　　　　　九十一年度選字第二○號",
                ""
            ],
            [
                "　　原　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　共同訴訟代",
                ""
            ],
            [
                "　　理人　　　　吳永茂　律師",
                ""
            ],
            [
                "　　被　　　告　丙○○　　　　",
                ""
            ],
            [
                "右當事人間請求當選無效事件，本院判決如左：",
                ""
            ],
            [
                "主  　　文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事  　　實",
                ""
            ],
            [
                "甲、原告方面：",
                ""
            ],
            [
                "一、聲明：求為判決被告當選高雄市第六屆前鎮區瑞興里里長無效。",
                ""
            ],
            [
                "二、陳述：",
                ""
            ],
            [
                "（一）兩造均為投票日民國九十一年六月八日高雄市第六屆里長選舉（下稱系爭選舉",
                ""
            ],
            [
                "）瑞興里里長候選人，選舉結果原告乙○○獲得三百二十三張選票、原告甲○",
                ""
            ],
            [
                "○獲得三百八十二張選票，被告丙○○則獲得四百零七張選票，並經高雄市選",
                ""
            ],
            [
                "舉委員會（下稱選委會）於九十一年六月十四日公告被告當選系爭選舉前鎮區",
                ""
            ],
            [
                "瑞興里里長。",
                ""
            ],
            [
                "（二）被告為求勝選，竟由訴外人即被告配偶陳淑娟將新台幣（下同）二十萬元交付",
                "二十萬元"
            ],
            [
                "該里里民林貴興，於選舉投票日前之選舉期間內，以每張選票一千元之代價，",
                "一千元"
            ],
            [
                "向該里有投票權之不特定選民行賄，並要求收受賄款之選民投票支持被告，且",
                ""
            ],
            [
                "交付二萬元作為林貴興之酬勞。嗣林貴興於收受行賄款後，自九十一年五月二",
                "二萬元"
            ],
            [
                "十五日起至三十日的期間內，以每票一千元之代價，向該里其他有投票權之選",
                "一千元"
            ],
            [
                "民約一百五、六十餘人行賄，並要求投票支持被告，致被告因而當選。而按陳",
                ""
            ],
            [
                "淑娟及林貴興（下稱陳淑娟二人）投票行賄涉嫌違反公職人員選舉罷免法（下",
                ""
            ],
            [
                "稱選罷法）刑事案件，業經台灣高雄地方法院檢察署（下稱高雄地檢署）偵查",
                ""
            ],
            [
                "後，認其二人涉嫌投票行賄罪嫌重大，向鈞院起訴，並經鈞院刑事庭判決陳淑",
                ""
            ],
            [
                "娟二人共同投票行賄罪在案。",
                ""
            ],
            [
                "（三）本件被告與陳淑娟係夫妻關係，按常理推斷，其二人必屬同財共居關係，則陳",
                ""
            ],
            [
                "淑娟用以買票的款項，自係由被告所提供。故而，被告雖未據檢察官起訴列為",
                ""
            ],
            [
                "刑事賄選案之共犯，然依上所述，被告為陳淑娟二人投票行賄罪之共犯或教唆",
                ""
            ],
            [
                "犯，應可認定。是被告所為，該當刑法一百四十六條妨害投票正確罪及選罷法",
                ""
            ],
            [
                "第九十條之一第一項的投票行賄罪，即符選罷法第一百零三條第一項第一款、",
                ""
            ],
            [
                "第三款及第四款當選無效之規定。再者，被告縱非投票行賄罪共犯或教唆犯，",
                ""
            ],
            [
                "然因陳淑娟二人行賄時，係要求受賄選民投票支持被告，則受賄選民於收受陳",
                ""
            ],
            [
                "淑娟二人交付賄款後，必然投票支持被告，因此，被告當選獲得之票數，即包",
                ""
            ],
            [
                "含受賄選民支持之選票。而按本件受賄選民既有一百五、六十人，顯見被告獲",
                ""
            ],
            [
                "得選票中約有一百五、六十張選票是受賄選民所投給。則被告當選獲得之四百",
                ""
            ],
            [
                "零七張選票，即應扣除該一百五、六十張受賄選票。從而，被告獲得之當選票",
                ""
            ],
            [
                "數，於扣除受賄選票後，僅約為二百五十餘張選票，顯較原告得票數為低，即",
                ""
            ],
            [
                "屬當選票數不實，足認有影響選舉結果之虞，自符選罷法第一百零三條第一項",
                ""
            ],
            [
                "第一款當選無效之情事。爰於當選公告之日起十五日內，依選罷法第一百零三",
                ""
            ],
            [
                "條第一項第一款、第三款及第四款規定，請求鈞院擇一判決被告當選高雄市第",
                ""
            ],
            [
                "六屆前鎮區瑞興里里長無效。",
                ""
            ],
            [
                "三、證據：提出選委會編印系爭選舉選舉公報、系爭選舉瑞興里統計表各一件及剪報",
                ""
            ],
            [
                "影本三件為證，並聲請訊問證人陳淑娟及林貴興；暨調閱偵查卷，引用高雄地檢",
                ""
            ],
            [
                "署九十一年度選偵字第七四號、第七九號、第八０號及九十一年選他字第三九五",
                ""
            ],
            [
                "號卷之證據資料。",
                ""
            ],
            [
                "乙、被告方面：",
                ""
            ],
            [
                "一、聲明：求為判決駁回原告之訴。",
                ""
            ],
            [
                "二、陳述：伊未向選民行賄買票，亦未教唆或共同與陳淑娟二人向選民行賄投票，更",
                ""
            ],
            [
                "未因為買票而要求選民投票支持伊。又伊與陳淑娟雖為夫妻關係，惟因為選舉期",
                ""
            ],
            [
                "間選務非常繁忙，致伊經常以選舉服務處為家，故選舉期間夫妻很少住在一起，",
                ""
            ],
            [
                "而有關家中經濟均由陳淑娟負責，是伊並不清楚陳淑娟是否拿錢要求林貴興幫忙",
                ""
            ],
            [
                "買票。再伊既未買票，本件自無當選票數不實之處，是原告之訴即無理由，應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "丙、本院依職權向選委會函查系爭選舉公告當選名單及瑞興里各候選人得票選舉結果",
                ""
            ],
            [
                "清冊，並依聲請調閱高雄地檢署九十一年度選偵字第七四號、第七九號、第八０",
                ""
            ],
            [
                "號及九十一年選他字第三九五號全部卷宗及調取本院九十一年度訴字第一七七五",
                ""
            ],
            [
                "號刑事判決。",
                ""
            ],
            [
                "理　　　由",
                ""
            ],
            [
                "甲、程序部份：",
                ""
            ],
            [
                "按選舉當選無效訴訟，同一選舉區之候選人得以當選人為被告，自公告當選人名",
                ""
            ],
            [
                "單之日起十五日內，以當選人具有當選無效之事由，向該管法院提起之，選罷法",
                ""
            ],
            [
                "第一百零三條第一項揭有明文。查本件高雄市第六屆里長選舉，選委會於九十一",
                ""
            ],
            [
                "年六月十四日公告當選人名單，其中瑞興里里長當選人係被告，而原告亦為系爭",
                ""
            ],
            [
                "選舉同一選舉區之候選人等情，業據原告陳述在卷，並為被告所不爭執，且有原",
                ""
            ],
            [
                "告提出選舉公報為證，復經本院依職權向選委會查明屬實，有該委員會九十一年",
                ""
            ],
            [
                "八月五日高市選一字第０九一０四０一六０三號函及同年十一月一日高市選一字",
                ""
            ],
            [
                "第０九一０四０二二三二０號函分別附卷可稽，堪可認定。從而，原告於九十一",
                ""
            ],
            [
                "年六月二十七日以當選人丙○○為被告，向管轄法院即本院提起宣告當選無效訴",
                ""
            ],
            [
                "訟，揆諸前揭說明，關於其起訴程序之遵守，即符合法律規定，合先敘明。",
                ""
            ],
            [
                "乙、實體部份：",
                ""
            ],
            [
                "一、原告起訴主張：兩造均為系爭選舉瑞興里里長候選人，選舉結果被告以得票數四",
                ""
            ],
            [
                "百零七張選票當選為瑞興里里長。惟被告當選里長，係因配偶陳淑娟與里民林貴",
                ""
            ],
            [
                "興共同以每張選票一千元之代價，向里民賄選之結果。而被告與陳淑娟係同財共",
                "一千元"
            ],
            [
                "居之夫妻關係，故陳淑娟用以買票的金錢即係被告所提供無訛。是被告縱未據檢",
                ""
            ],
            [
                "察官起訴賄選案之共犯，然被告實為陳淑娟二人投票行賄罪共犯或教唆犯之事實",
                ""
            ],
            [
                "，應可認定。從而，被告所為，自有刑法一百四十六條妨害投票正確罪及選罷法",
                ""
            ],
            [
                "第九十條之一第一項的投票行賄罪適用之餘地。又被告縱非投票行賄罪共犯或教",
                ""
            ],
            [
                "唆犯，然因陳淑娟二人行賄時，係要求受賄選民投票支持被告，而受賄選民約有",
                ""
            ],
            [
                "一百五、六十人，則依上所述，自可推認該受賄選票，均係投票支持被告。因之",
                ""
            ],
            [
                "，被告當選獲得之票數，即應扣除上開受賄選票，而被告當選票數，倘扣除上開",
                ""
            ],
            [
                "受賄選票，其實際得票數僅約為二百五十餘張選票，顯較原告得票數為低，即屬",
                ""
            ],
            [
                "當選票數不實，足認有影響選舉結果之虞。爰依選罷法第一百零三條第一項第一",
                ""
            ],
            [
                "款、第三款及第四款規定，請求擇一判決如起訴聲明所示等情；被告則以：伊未",
                ""
            ],
            [
                "向選民行賄買票，亦未教唆或共同與陳淑娟二人向選民買票，更不清楚陳淑娟是",
                ""
            ],
            [
                "否拿錢幫伊買票。又伊當選票數並無不實之處，本件原告之訴無理由，應予駁回",
                ""
            ],
            [
                "等語，資為抗辯。",
                ""
            ],
            [
                "二、原告主張兩造均為系爭選舉瑞興里里長候選人，選舉結果乙○○獲得三百二十三",
                ""
            ],
            [
                "張選票、甲○○獲得三百八十二張選票，被告則獲得四百零七張選票。又被告配",
                ""
            ],
            [
                "偶陳淑娟與里民林貴興因被告競選系爭里長乙事涉嫌投票行賄，業據檢察官以投",
                ""
            ],
            [
                "票行賄罪嫌向本院起訴，並經本院於九十一年十一月十五日判決陳淑娟二人投票",
                ""
            ],
            [
                "行賄罪成立等情，為被告所不否認，並據原告提出系爭選舉選舉公報、系爭選舉",
                ""
            ],
            [
                "瑞興里統計表及剪報為證，且經陳淑娟二人於審理中到庭證述屬實，復據本院依",
                ""
            ],
            [
                "職權調取陳淑娟二人涉嫌行賄罪偵查卷及刑事判決審認無誤，固堪予認定。惟被",
                ""
            ],
            [
                "告則否認有何共同或教唆陳淑娟二人為其競選里長投票行賄之犯罪行為，亦否認",
                ""
            ],
            [
                "系爭選舉有何當選票數不實之情事。",
                ""
            ],
            [
                "三、按當選人當選票數不實，足認有影響選舉結果之虞者；或有刑法第一百四十六條",
                ""
            ],
            [
                "妨害投票正確罪者；或有選罷法第九十條之一第一項票行賄罪者。同一選區候選",
                ""
            ],
            [
                "人得以當選人為被告，向法院提起宣告當選無效之訴，為選罷法第一百零三條第",
                ""
            ],
            [
                "一項第一款、第三款及第四款所明定。茲本件應予審究者，乃被告有無共同或教",
                ""
            ],
            [
                "唆陳淑娟二人投票行賄，而符合選罷法第一百零三條第一項第一款、第三款及第",
                ""
            ],
            [
                "四款當選無效之要件？又陳淑娟二人投票行賄行為，是否導致被告當選票數不實",
                ""
            ],
            [
                "，足認有影響選舉結果之虞，而符合選罷法第一百零三條第一項第一款當選無效",
                ""
            ],
            [
                "之情事？爰分別敘述如下：",
                ""
            ],
            [
                "（一）被告有無共同或教唆陳淑娟二人投票行賄，而有選罷法第一百零三條第一項第",
                ""
            ],
            [
                "一款、第三款及第四款當選無效之情事：",
                ""
            ],
            [
                "１、被告固否認陳淑娟二人有何為其當選里長而向選民投票行賄之行為云云，而證",
                ""
            ],
            [
                "人陳淑娟到庭雖亦證稱：未要求林貴興為被告買票等語以為附和。然陳淑娟與",
                ""
            ],
            [
                "被告係夫妻關係，二人關係非常親密，從而，陳淑娟到庭為被告有利之證述，",
                ""
            ],
            [
                "即屬情理之內，是其證述是否可採，殆有可議。經查，陳淑娟二人如何為被告",
                ""
            ],
            [
                "當選里長而向選民投票行賄，總共買了一百五、六十票等情，業據原告於審理",
                ""
            ],
            [
                "中陳述綦詳，核與林貴興於刑事案件調查、偵查及本院審理中陳、證述：「大",
                ""
            ],
            [
                "約是在九十一年五月二十七日晚間八時許，我到．．瑞興里里長候選人丙○○",
                ""
            ],
            [
                "競選服務處遇到丙○○的太太，她在服務盡頭的辦公室裡親自拿了新台幣（以",
                ""
            ],
            [
                "下同）五萬元現金給我．．我收了錢在服務處坐了一下．．當時我知道這就是",
                "五萬元"
            ],
            [
                "要我去幫忙拉票費用。接著二、三天，我於是每天下午或是晚上都在我家大樓",
                ""
            ],
            [
                "一樓樓下跟鄰近二棟公寓的住戶人家聊天，討論一些選舉的事情，碰到一些我",
                ""
            ],
            [
                "比較知己的鄰居，便以支付每張選票一千元的代價，向他們進行買票，尋求支",
                "一千元"
            ],
            [
                "持里長候選人丙○○」（見高雄地檢署九十一年度選偵字第七四號影印卷第二",
                ""
            ],
            [
                "十一頁至第二十二頁調查筆錄）、「我替丙○○買票的對象包括瑞興里里民綽",
                ""
            ],
            [
                "號『阿本』，他家有七票，所以我給他七千元。綽號『阿國』一千元，還有一",
                "七千元,一千元"
            ],
            [
                "名住在瑞恩街六號三樓的中年女子，因為他們家的選票只有一張，所以我給他",
                ""
            ],
            [
                "一千元，我交給前述三個人買票錢的時候，都告訴他們要支持丙○○，他們也",
                "一千元"
            ],
            [
                "都口頭答應我要投給丙○○」（見同上影印卷第二十二頁調查筆錄）、「丙○",
                ""
            ],
            [
                "○的太太交給我五萬元之後，我後來陸續兩三天將買票的錢交給前述『阿本』",
                "五萬元"
            ],
            [
                "等人．．五萬元到現在都沒有剩下．．」（同上影印卷第二十二頁至第二十三",
                "五萬元"
            ],
            [
                "頁調查筆錄）等語；「你（林貴興）買票一票是多少？）一千元」、「我買了",
                "一千元"
            ],
            [
                "將近四十票，共給二十戶人家買的，都是在我們那一棟公寓買的．．」、「（",
                ""
            ],
            [
                "有些在乘涼，在別人家中，及在樓下拿錢買票？）是」、「（最後一次買票何",
                ""
            ],
            [
                "時？）五月三十日，也是最後一次帶丙○○拜票的那天」、「我現講事實，丙",
                ""
            ],
            [
                "○○太太五月二十七日拿錢給我，叫我去買票，以每戶平均三票來說．．」（",
                ""
            ],
            [
                "見同上影印卷第二十八頁至第二十九頁偵查筆錄）、「第一次拜票後，丙○○",
                ""
            ],
            [
                "太太拿給我二十萬元，在服務處那邊拿給我的．．」、「拿錢時，她（陳淑娟",
                "二十萬元"
            ],
            [
                "）如何交待？）拿去發給你的鄰居、朋友，花了剩下四萬二千元，我再還給丙",
                "四萬二千元"
            ],
            [
                "○○太太四萬元，因後來我有再（用）二千元出來買票」、「．．我與他太太",
                "四萬元,二千元"
            ],
            [
                "（陳淑娟）互動較多．．她（陳淑娟）叫我買票，我就去買了」、「（共買了",
                ""
            ],
            [
                "多少票？）碰到人就發，大概知道幾票，但我無記下來」、「（預估共買幾票",
                ""
            ],
            [
                "？）一百五十多票」（見同上影印卷第三十一頁至第三十三頁偵查筆錄）、「",
                ""
            ],
            [
                "（到底買了幾票？）一百多票」（見同上影印卷第四十一頁偵查筆錄）等詞；",
                ""
            ],
            [
                "「（提示海調站筆錄？）當時較緊張，買票是有買票，是陳淑娟給我，陳淑娟",
                ""
            ],
            [
                "前後交我二十萬元，十六萬元已支出，剩四萬元還陳淑娟．．我發給民眾是一",
                "二十萬元,十六萬元,四萬元"
            ],
            [
                "票一千元．．發一千元給民眾，民眾也知道我是在幫候選人的忙即被告，我也",
                "一千元,一千元"
            ],
            [
                "有口頭上跟民眾說要幫被告的忙．．」、「（提示檢察官偵查筆錄，在筆錄中",
                ""
            ],
            [
                "說預估買票一百五十幾票？）這也是十六萬元湊出來的數目，一百五十幾票」",
                "十六萬元"
            ],
            [
                "（見本院九十一年十月二十二日準備程序筆錄）等情節大致相符，堪可認定。",
                ""
            ],
            [
                "是依上述，足徵陳淑娟到庭否認為被告競選里長買票云云，即不足採信。此外",
                ""
            ],
            [
                "，參酌陳淑娟於偵查及本院審理中陳、證述：「（買票是你的意思？）．．而",
                ""
            ],
            [
                "買票是我的意思．．我告訴林貴興不要讓我先生知道．．我給他錢買票，我也",
                ""
            ],
            [
                "給他二萬元酬勞金．．」、「我記得給二十萬多一點，後來再拿三、四萬來還",
                "二萬元,三、四萬"
            ],
            [
                "我．．」、「（你說給二萬元酬勞是另外的嗎？）是，與二十萬元無關係」、",
                "二萬元,二十萬元"
            ],
            [
                "「（買票上有透過林貴興一人？）是，他幫我處理一百六十票的樣子」（見高",
                ""
            ],
            [
                "雄地檢署九十一年度選偵字第七九號影印卷第二頁至第四頁偵查筆錄）等語；",
                ""
            ],
            [
                "「我拿二十萬元給林貴興．．」、「（提示偵查筆錄，在偵查中有提到買票是",
                "二十萬元"
            ],
            [
                "你的意思，請林貴興幫忙處理一百六十票？）因當時在檢察官時，我認為是林",
                ""
            ],
            [
                "貴興故意害我，所以我就認為既然這樣害我，我也要害你，所以才會說那些話",
                ""
            ],
            [
                "．．」、「共交付二十萬元給林貴興，後來林貴興還四萬元給我」（見本院九",
                "二十萬元,四萬元"
            ],
            [
                "十一年十月二十二日準備程序筆錄）等詞，其中有關陳淑娟交付二十萬元予林",
                "二十萬元"
            ],
            [
                "貴興，並囑林貴興為被告買票，後來林貴興退還四萬元予陳淑娟，而林貴興所",
                "四萬元"
            ],
            [
                "買票數約一百六十票等情，復核與林貴興前開陳、證述大致相符，益堪認陳淑",
                ""
            ],
            [
                "娟為讓被告當選里長，遂透過林貴興向選民買票支持被告，買票數約一百五、",
                ""
            ],
            [
                "六十張選票。從而，原告此部分主張事實，即屬信而有徵，堪予採認。",
                ""
            ],
            [
                "２、又陳淑娟二人為被告投票行賄，要求受賄選民投票支持被告乙節，固如上述。",
                ""
            ],
            [
                "惟陳淑娟二人投票行賄行為，是否係基於被告教唆或共同為之？則有待證明。",
                ""
            ],
            [
                "本件原告主張被告共同或教唆陳淑娟二人投票行賄，為被告所否認，並以上開",
                ""
            ],
            [
                "情詞置辯。是依上述，足見被告是否共同或教唆陳淑娟二人投票行賄之事實，",
                ""
            ],
            [
                "存在兩造間有無不明，即有舉證責任分配原則之適用。按當事人主張有利於己",
                ""
            ],
            [
                "之事實者，就其事實有舉證之責任，為民事訴訟法第二百七十七條前段所明定",
                ""
            ],
            [
                "。本件原告主張上開事實，若果成立，原告即可獲得有利之事實認定，則揆諸",
                ""
            ],
            [
                "前揭說明，原告就上揭事實，自應負舉證責任。本件原告主張陳淑娟與被告係",
                ""
            ],
            [
                "夫妻關係，而林貴興既與陳淑娟認識，且甘願冒風險為被告買票，足見陳淑娟",
                ""
            ],
            [
                "二人共同投票行賄行為，均係出自被告教唆或共同為之等情，固據提出報紙剪",
                ""
            ],
            [
                "報資料為證，並舉證人陳淑娟及林貴興到庭作證，且引用陳淑娟二人刑事偵、",
                ""
            ],
            [
                "審等事證資料。惟查，原告提出剪報資料，係新聞媒體刊登之訊息，其目的僅",
                ""
            ],
            [
                "在提供民眾知的權利，並不能直接或間接執為被告涉嫌共同或教唆投票行賄之",
                ""
            ],
            [
                "證據資料。況剪報報導內容均係圍繞陳淑娟為被告買票乙節，並未言及被告有",
                ""
            ],
            [
                "何教唆或共同投票行賄之行為，自難執為指證被告涉嫌教唆或共同投票行賄之",
                ""
            ],
            [
                "證據資料。次查，陳淑娟及林貴興到庭固曾證稱：陳淑娟二人曾與被告共同出",
                ""
            ],
            [
                "去拜票等語，惟陳淑娟二人自警訊、調查、偵查乃至本院審理中，均否認被告",
                ""
            ],
            [
                "涉嫌共同或教唆伊二人投票行賄，從而，原告執陳淑娟二人證述，欲證明被告",
                ""
            ],
            [
                "涉嫌投票行賄行為，尚乏直接證據證明。再者，陳淑娟二人所涉刑事投票行賄",
                ""
            ],
            [
                "罪，固據本院刑事庭分別判處罪刑成立，有本院九十一年度訴字第一七七五號",
                ""
            ],
            [
                "刑事判決書在卷可按。惟被告涉嫌投票行賄部分，則經檢察官以九十一年度選",
                ""
            ],
            [
                "偵字第八十號偵查後，認「黃發科與陳淑娟雖是夫妻，競選方式及財務處理，",
                ""
            ],
            [
                "理應相互知會，惟據林貴興所述，有關拿錢買票事宜，始終未與丙○○接洽過",
                ""
            ],
            [
                "，甚至拿錢時，丙○○亦不在場，再陳淑娟又自承係其個人與林貴興私下所為",
                ""
            ],
            [
                "，此外，復查無其他積極證據證明被告．．丙○○確有參與行賄犯行．．」等",
                ""
            ],
            [
                "情，而以被告罪嫌不足為不起訴處分確定乙節，亦有檢察官不起訴處分書附於",
                ""
            ],
            [
                "偵查影印卷可稽，並據本院上開刑事判決認定引用。是原告執刑事偵、審事證",
                ""
            ],
            [
                "資料，資為證明被告涉嫌共同或教唆陳淑娟二人投票行賄行為，亦屬無據。此",
                ""
            ],
            [
                "外，原告並未能提出積極證據證明被告與陳淑娟二人有何共同或教唆投票行為",
                ""
            ],
            [
                "，從而，原告既無法證明被告涉嫌投票行賄行為，則其起訴主張被告涉有此部",
                ""
            ],
            [
                "分事實，即不可採認。",
                ""
            ],
            [
                "３、按當選人有刑法第一百四十六條第一項妨害投票結果正確罪，或有選罷法第九",
                ""
            ],
            [
                "十條之一第一項妨害投票行為者，同一選區候選人得以當選人為被告，向管轄",
                ""
            ],
            [
                "法院提起當選無效之訴，選罷法第一百零三條第一項第三款及第四款分別揭有",
                ""
            ],
            [
                "明文。是依上述，得依選罷法第一百零三條第一項第三款及第四款對於當選人",
                ""
            ],
            [
                "提起當選無效之訴者，係以當選人成立上開刑事罪責為前提要件。而按本件被",
                ""
            ],
            [
                "告既不成立投票行賄罪，原告自不得依據上開選罷法條文向法院提起宣告被告",
                ""
            ],
            [
                "當選無效之訴，至為明顯，是原告此部分主張，請求依選罷法第一百零三條第",
                ""
            ],
            [
                "一項第三款及第四款宣告被告當選無效，即屬無據。又本件被告倘構成投票行",
                ""
            ],
            [
                "賄罪責，其行為已該當於選罷法第一百零三條第一項第三款或第四款，自應排",
                ""
            ],
            [
                "除同條項第一款當選票數不實，足認有影響選舉結果之虞之適用。乃本件原告",
                ""
            ],
            [
                "主張被告成立投票行罪責之同時，一面援引該條項第三、四款，他方面又主張",
                ""
            ],
            [
                "有同條項第一款之適用，顯有誤會。至被告如不構成投票行賄罪責，雖可援引",
                ""
            ],
            [
                "選罷法第一百零三條第一項第一款請求宣告被告當選無效，惟原告既已為如後",
                ""
            ],
            [
                "之主張，爰不於此論述，併予敘明。",
                ""
            ],
            [
                "（二）陳淑娟二人投票行賄行為，是否導致被告當選票數不實，足認有影響選舉結果",
                ""
            ],
            [
                "之虞，而有選罷法第一百零三條第一項第一款當選無效之情事：",
                ""
            ],
            [
                "１、按選罷法第一百零三條第一項第一款規定，當選票數不實，足認有影響選舉結",
                ""
            ],
            [
                "果之虞，得對於當選人提起當選無效之訴者。揆其要件，實包括「當選票數不",
                ""
            ],
            [
                "實」及「足認有影響選舉結果之虞」二者，倘當選人行為不符其中一項要件者",
                ""
            ],
            [
                "，自不許以此款事由，提起宣告當選人當選無效之訴。又所謂當選票數不實者",
                ""
            ],
            [
                "，乃指（１）將其他候選人之選票算成當選人之選票、無效票算成當選人之有",
                ""
            ],
            [
                "效票；（２）無效票誤算為當選人之有效票；（３）當選人總得票數統計有誤",
                ""
            ],
            [
                "；（４）當選人公告得票數與其實際得票數不符；（５）將落選者之有效票誤",
                ""
            ],
            [
                "計為無效票，實際上落選者之得票數較當選者得票數為多，當選者之得票數並",
                ""
            ],
            [
                "未達到原應當選最低票數等情形（台灣高等法院台南分院八十三年度選上字第",
                ""
            ],
            [
                "一號判決及同院八十四年度選上字第二號判決意旨參照）。是依上述，顯見當",
                ""
            ],
            [
                "選票數不實，均係指當選人或落選者得票數與實際票數不符之情形，亦即有效",
                ""
            ],
            [
                "票或無效票認定，或將他人選票算成當選人之選票等問題。",
                ""
            ],
            [
                "２、經查，本件被告當選里長之選舉固存在陳淑娟二人投票行賄之情事，而受賄者",
                ""
            ],
            [
                "投入票箱內之選票，雖亦有動機上不法因素（因受賄而投票支持行賄者，或行",
                ""
            ],
            [
                "賄者要求支持之對象），然受賄者投入票箱內之選票，仍係受賄選民自行決定",
                ""
            ],
            [
                "後投入之結果，自不得僅以投票受賄乙節，逕指受賄者投入票箱之選票，均屬",
                ""
            ],
            [
                "無效票。而按受賄選民投入票箱之選票，既非無效票，則揆諸前揭說明，本件",
                ""
            ],
            [
                "被告當選結果，縱有陳淑娟二人投票行賄之不法行為存在，然亦不存在前述有",
                ""
            ],
            [
                "效票、無效票認定，或將他人選票算成當選人選票等當選票數不實問題，核即",
                ""
            ],
            [
                "不符選罷法第一百零三條第一項第一款當選票數不實要件。此外，原告復未舉",
                ""
            ],
            [
                "證證明被告當選票數有何不實之處，故而原告以上揭事由，據以提起宣告被告",
                ""
            ],
            [
                "當選無效之訴，即屬無據。至原告雖主張陳淑娟二人投票行賄行為，已符合「",
                ""
            ],
            [
                "足認有影響選舉結果之虞」之要件云云。惟按原告依選罷法第一百零三條第一",
                ""
            ],
            [
                "項第一款規定，對於被告提起當選無效之訴者，須同時符合「當選票數不實」",
                ""
            ],
            [
                "及「足認有影響選舉結果之虞」二要件，苟缺少其中一要件者，即無從獲得有",
                ""
            ],
            [
                "利判決之認定。從而，本院既認原告此部分主張，不符合選罷法第一百零三條",
                ""
            ],
            [
                "第一項第一款前段「當選票數不實」之規範要件，則就另一「足認有影響選舉",
                ""
            ],
            [
                "結果之虞」規範要件，自無庸贅述，併此敘明。",
                ""
            ],
            [
                "四、綜上所述，原告既不能證明被告共同或教唆陳淑娟二人投票行賄，而陳淑娟二人",
                ""
            ],
            [
                "所為投票行賄不法行為，亦不符選罷法當選票數不實之要件，則原告本於選罷法",
                ""
            ],
            [
                "第一百零三條第一項第一款、第三款及第四款規定，訴請宣告被告當選高雄市第",
                ""
            ],
            [
                "六屆前鎮區瑞興里里長無效，為無理由，應予駁回。",
                ""
            ],
            [
                "五、據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條、第八十五條第一",
                ""
            ],
            [
                "項前段，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　一　　　月　　三十　　　　日",
                ""
            ],
            [
                "臺灣高雄地方法院選舉法庭",
                ""
            ],
            [
                "~B審判長法官　楊富強",
                ""
            ],
            [
                "~B法　　　官　陳樹村",
                ""
            ],
            [
                "~B法　　　官　李昭彥",
                ""
            ],
            [
                "右為正本係照原本作成。",
                ""
            ],
            [
                "如不服本判決，應於送達後廿日內，向本院提出上訴狀並表明上訴理由，如於本",
                ""
            ],
            [
                "判決宣示後送達前提起上訴者，應於判決送達後十日內補提上訴理由書（須附繕本）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　一　　月　　　三十　　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHV,92,選上,2,20030710,1": [
            [
                "臺灣高等法院高雄分院民事判決　九十二年度選上字第二號",
                ""
            ],
            [
                "　　　上　訴　人　乙○○",
                ""
            ],
            [
                "　　　　　　　　　甲○○",
                ""
            ],
            [
                "　　　被上訴人　　丙○○",
                ""
            ],
            [
                "右當事人間當選無效事件，上訴人對於中華民國九十二年一月三十日臺灣高雄地方法",
                ""
            ],
            [
                "院九十一年選字第二十號第一審判決提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "甲、程序部分：上訴人甲○○未於言詞辯論期日到場，核無民事訴訟法第三百八十六",
                ""
            ],
            [
                "條各款所例情形，爰依被上訴人之聲請，由其一造辯論而為判決。",
                ""
            ],
            [
                "乙、實體部分：",
                ""
            ],
            [
                "一、上訴人主張：兩造均為高雄市第六屆里長選舉（下稱系爭選舉）瑞興里里長候選",
                ""
            ],
            [
                "人，於民國九十一年六月八日舉行投票，選舉結果上訴人乙○○獲得三百二十三",
                "三百"
            ],
            [
                "張選票、上訴人甲○○獲得三百八十二張選票，被上訴人則獲得四百零七張選票",
                ""
            ],
            [
                "，經高雄市選舉委員會（下稱選委會）於九十一年六月十四日公告被上訴人當選",
                ""
            ],
            [
                "系爭選舉前鎮區瑞興里里長。詎被上訴人為求勝選，於系爭選舉競選期間內，竟",
                ""
            ],
            [
                "由訴外人即被上訴人之配偶陳淑娟將新台幣（下同）二十萬元交付訴外人即該里",
                "二十萬元"
            ],
            [
                "里民林貴興，以每張選票一千元之代價，向該里有投票權之不特定選民行賄，並",
                "一千元"
            ],
            [
                "要求收受賄款之選民投票支持被上訴人，且交付二萬元作為林貴興之酬勞。嗣林",
                "二萬元"
            ],
            [
                "貴興於收受行賄款後，自九十一年五月二十五日起至三十日的期間內，以每票一",
                ""
            ],
            [
                "千元之代價，向該里其他有投票權之選民約一百五、六十餘人行賄，並要求投票",
                "千元"
            ],
            [
                "支持被上訴人，致被上訴人因而當選。而陳淑娟及林貴興投票行賄涉嫌違反公職",
                ""
            ],
            [
                "人員選舉罷免法（下稱選罷法）刑事案件，業經台灣高雄地方法院刑事庭判決陳",
                ""
            ],
            [
                "淑娟、林貴興共同投票行賄罪在案。本件被上訴人與陳淑娟係夫妻關係，則陳淑",
                ""
            ],
            [
                "娟用以買票的款項，自係由被上訴人所提供，被上訴人為陳淑娟、林貴興投票行",
                ""
            ],
            [
                "賄罪之共犯或教唆犯，應可認定。是被上訴人所為，該當選罷法第九十條之一第",
                ""
            ],
            [
                "一項的投票行賄罪，即符合選罷法第一百零三條第一項第四款當選無效之規定。",
                ""
            ],
            [
                "又陳淑娟、林貴興二人行賄時，係要求受賄選民投票支持被上訴人，則被上訴人",
                ""
            ],
            [
                "當選獲得之票數，即包含受賄選民支持之選票。本件受賄選民既有一百五、六十",
                ""
            ],
            [
                "人，顯見被上訴人獲得選票中約有一百五、六十張選票是受賄選民所投給。則被",
                ""
            ],
            [
                "上訴人當選獲得之四百零七張選票，即應扣除該一百五、六十張受賄選票。從而",
                ""
            ],
            [
                "，被上訴人獲得之當選票數，於扣除受賄選票後，僅約為二百五十餘張選票，顯",
                ""
            ],
            [
                "較上訴人乙○○、甲○○得票數為低，即屬當選票數不實，足認有影響選舉結果",
                ""
            ],
            [
                "之虞，自符合選罷法第一百零三條第一項第一款當選無效之情事。爰於當選公告",
                ""
            ],
            [
                "之日起十五日內，依選罷法第一百零三條第一項第一款及第四款規定，求為被上",
                ""
            ],
            [
                "訴人當選無效之判決（原審為上訴人全部敗訴之判決，上訴人於原審主張被上訴",
                ""
            ],
            [
                "人尚有選罷法第一百零三條第一項第三款當選無效之情事，於本院審理時，已不",
                ""
            ],
            [
                "主張該部分）。於本院聲明：原判決廢棄。右廢棄部分，被上訴人當選高雄",
                ""
            ],
            [
                "市前鎮區瑞興里第六屆里長無效。",
                ""
            ],
            [
                "二、被上訴人則以：伊未向選民行賄買票，亦未教唆或共同與陳淑娟、林貴興二人向",
                ""
            ],
            [
                "選民行賄投票，更未因為買票而要求選民投票支持伊。又伊與陳淑娟雖為夫妻關",
                ""
            ],
            [
                "係，惟因為選舉期間選務非常繁忙，致伊經常以選舉服務處為家，故選舉期間夫",
                ""
            ],
            [
                "妻很少住在一起，而有關家中經濟均由陳淑娟負責，是伊並不清楚陳淑娟是否拿",
                ""
            ],
            [
                "錢要求林貴興幫忙買票。再伊既未買票，本件自無當選票數不實之處等語，資為",
                ""
            ],
            [
                "抗辯。於本院聲明：上訴駁回。",
                ""
            ],
            [
                "三、兩造不爭執事項：",
                ""
            ],
            [
                "上訴人分別為九十一年六月八日舉行之高雄市前鎮區瑞興里里長選舉號次編號第",
                ""
            ],
            [
                "二號及第五號之選舉候選人，而被上訴人則係同一選區編號第六號候選人，投票",
                ""
            ],
            [
                "結果上訴人乙○○得票三百二十三票、上訴人甲○○得票三百八十二票，被上訴",
                ""
            ],
            [
                "人得票四百零七票，經高雄市選舉委員會於九十一年六月十四日公告被上訴人當",
                ""
            ],
            [
                "選，上訴人於同年六月二十七日提起本訴，未逾十五日之法定期間等情，有高雄",
                ""
            ],
            [
                "市選舉委員會函附高雄市第六屆里長選舉選舉結果清冊、系爭選舉瑞興里統計表",
                ""
            ],
            [
                "、高雄市選舉委員會高市選一字第０九一０四０一六０三號函、原審起訴狀在卷",
                ""
            ],
            [
                "足稽。",
                ""
            ],
            [
                "被上訴人配偶陳淑娟與里民林貴興因系爭選舉涉嫌投票行賄罪嫌，據檢察官向台",
                ""
            ],
            [
                "灣高雄地方法院提起公訴，經該院刑事庭於九十一年十一月十五日判決陳淑娟、",
                ""
            ],
            [
                "林貴興二人投票行賄罪成立，其中林貴興部分業已確定等情，經陳淑娟、林貴興",
                ""
            ],
            [
                "二人於原審到庭證述屬實，復有陳淑娟二人涉嫌行賄罪之偵查卷及刑事卷影本可",
                ""
            ],
            [
                "稽。",
                ""
            ],
            [
                "四、關於爭點：被上訴人有無選罷法第九十條之一第一項之行為，足認有影響選舉結",
                ""
            ],
            [
                "果之虞？經查：",
                ""
            ],
            [
                "陳淑娟為爭取瑞興里里民支持，以便使被上訴人能順利當選，乃與經由訴外人黃",
                ""
            ],
            [
                "田介紹認識同里里民林貴興，共同研商有關對於該選區有投票權之選民行賄買票",
                ""
            ],
            [
                "之事宜。協議後陳淑娟即於九十一年五月二十四日左右，在高雄市○鎮區○○街",
                ""
            ],
            [
                "十二號競選服務處，交付二十萬元，囑咐林貴興向左右鄰舍親友買票，並約定事",
                "二十萬元"
            ],
            [
                "後將交付二萬元作為報酬。林貴興隨即自同年月二十五日起至三十日止，以一票",
                "二萬元"
            ],
            [
                "一千元之代價，俟機至瑞興里里民陳維國、彭梅雀、郭忠本、郭姜秀金等人之住",
                "一千元"
            ],
            [
                "處，按每戶之選舉人人數行賄買票，共計約一百五、六十票，餘款四萬元則另行",
                "四萬元"
            ],
            [
                "退還予陳淑娟等情，業據陳淑娟於違反選罷法刑事案件之偵查中陳述甚詳（見刑",
                ""
            ],
            [
                "事偵查卷宗第二頁至第四頁），核與證人林貴興於刑事案件中之警訊、偵查中陳",
                ""
            ],
            [
                "述以及於原審證述之情節大致相符合（見刑事偵查卷宗第二十一頁至第二十三頁",
                ""
            ],
            [
                "、第二十八頁、第二十九頁、第三十一頁至第三十三頁、第四十一頁、原審卷第",
                ""
            ],
            [
                "五十三頁），應堪信為真實。證人陳淑娟嗣後雖於原審改稱：伊拿二十萬元給林",
                "二十萬元"
            ],
            [
                "貴興係作為被上訴人助選，幫忙活絡選民，介紹被上訴人等文宣之用，伊並未跟",
                ""
            ],
            [
                "林貴興說幫忙買票之事，於檢察官偵訊時，以為林貴興故意陷害伊，才會說買票",
                ""
            ],
            [
                "係伊的意思，請林貴興幫伊處理一百六十票云云（見原審卷第五十四、五十五頁",
                ""
            ],
            [
                "），顯與事實不符，自無可採。",
                ""
            ],
            [
                "本件上訴人主張陳淑娟與被上訴人係夫妻關係，而林貴興既與陳淑娟認識，且甘",
                ""
            ],
            [
                "冒風險為被上訴人買票，足見陳淑娟、林貴興二人共同投票行賄行為，均係出自",
                ""
            ],
            [
                "被上訴人教唆或共同為之等情，固據其提出報紙剪報資料為證，並引用陳淑娟二",
                ""
            ],
            [
                "人刑事偵、審等事證資料，然此為被上訴人所否認，並以上開情詞置辯。惟查，",
                ""
            ],
            [
                "上訴人所提出之剪報資料，係新聞媒體之記者對於系爭選舉所為之相關報導，尚",
                ""
            ],
            [
                "難憑此而為被上訴人不利之認定。又陳淑娟雖於原審證稱：林貴興與伊及被上訴",
                ""
            ],
            [
                "人只有一次共同出去拜票，林貴興並未與伊單獨出去拜票等語（見原審卷第五十",
                ""
            ],
            [
                "六頁），惟陳淑娟於違反選罷法刑事案件偵查中供承：買票係伊之意思，伊告訴",
                ""
            ],
            [
                "林貴興不要讓被上訴人知道，被上訴人根本不知道伊拿錢給林貴興買票，伊也未",
                ""
            ],
            [
                "告訴被上訴人，被上訴人從未管過錢，買票只有透過林貴興一人，林貴興幫伊處",
                ""
            ],
            [
                "理一百六十票的樣子等情（見刑事偵查卷宗第二頁反面、第三頁反面、第四頁）",
                ""
            ],
            [
                "，此與林貴興於違反選罷法刑事案件中之警訊、偵查中供承以及於原審證述：係",
                ""
            ],
            [
                "陳淑娟在服務處的辦公室拿錢給伊去買票，當時被上訴人不在，也未曾向伊為任",
                ""
            ],
            [
                "何表示，伊與陳淑娟互動較多，陳淑娟有說假如不是我們的人，叫伊不要發下去",
                ""
            ],
            [
                "，伊去過服務處二、三次，都是陳淑娟見伊，大部分的時間沒見到被上訴人等情",
                ""
            ],
            [
                "節相符合（見刑事偵查卷宗第二十一頁反面、第二十六頁反面、第二十九頁、第",
                ""
            ],
            [
                "三十一頁反面、第三十二頁、第三十二頁反面、第四十一頁、原審卷第五十三頁",
                ""
            ],
            [
                "），足見林貴興係與陳淑娟聯繫且受其指示向該選區有投票權之選民行賄無疑，",
                ""
            ],
            [
                "而上訴人所引用之刑事案件之證據資料，雖可證明陳淑娟與林貴興共同投票行賄",
                ""
            ],
            [
                "之犯行，惟尚難據此推論被上訴人有共同或教唆陳淑娟、林貴興二人投票行賄之",
                ""
            ],
            [
                "事實，況被上訴人涉嫌投票行賄部分，業經檢察官以九十一年度選偵字第八十號",
                ""
            ],
            [
                "偵查後，認被上訴人罪嫌不足為不起訴處分確定在案，亦有該不起訴處分書附卷",
                ""
            ],
            [
                "可稽，是上訴人此部分之主張，尚難採信。",
                ""
            ],
            [
                "上訴人雖主張被上訴人公司、住家、服務處都是同一地址，被上訴人不可能不知",
                ""
            ],
            [
                "道陳淑娟買票之情事，哪有候選人不自己競選，由太太負責指揮，可見二人係共",
                ""
            ],
            [
                "犯云云，然此為被上訴人所否認，而陳淑娟係其個人拿錢予林貴興並指示其買票",
                ""
            ],
            [
                "之事實，如前所述，上訴人前開主張僅為主觀上之臆測，並未能舉證以實其說，",
                ""
            ],
            [
                "亦無足取。從而，本件投票行賄之行為既為陳淑娟、林貴興之個人行為，被上訴",
                ""
            ],
            [
                "人事前並不知情，尚難僅憑陳淑娟為被上訴人之配偶，即遽而推論陳淑娟、林貴",
                ""
            ],
            [
                "興之投票行賄行為係出於被上訴人共同或教唆為之，而為被上訴人不利之認定，",
                ""
            ],
            [
                "上訴人主張被上訴人有選罷法第九十條之一第一項之行為，足認有影響選舉結果",
                ""
            ],
            [
                "之虞云云，尚嫌無據。",
                ""
            ],
            [
                "五、關於爭點：陳淑娟、林貴興二人之投票行賄行為，是否導致被上訴人當選票數不",
                ""
            ],
            [
                "實，足認有影響選舉結果之虞？",
                ""
            ],
            [
                "按選罷法第一百零三條第一項第一款所謂當選票數不實，足以影響選舉結果者，",
                ""
            ],
            [
                "係指將他候選人之得票誤算成當選人之得票，或無效票誤算為當選人之有效票，",
                ""
            ],
            [
                "或當選人總得票數統計有誤，或當選人之公告票數與實際得票數不符，或將候選",
                ""
            ],
            [
                "人之有效票誤計為無效票，致落選者之得票數，實際上較當選者之得票數為多，",
                ""
            ],
            [
                "而影響於應當選人之判定而言。又選罷法係採無記名投票，同法第三條定有明文",
                ""
            ],
            [
                "。詳言之，選舉人在選票上圈選候選人，固以之表彰其意志，然因每張選票未記",
                ""
            ],
            [
                "名，嗣後無法由選票來辨別由何人所圈選，因此在選舉人將選票投入票匭後，其",
                ""
            ],
            [
                "個人與選票之關係即行切斷，選舉人如違反此規定而予以記名者（包括簽名、蓋",
                ""
            ],
            [
                "章、按指印、加入任何文字或劃寫符號者），依同法第六十二條第一項第五款之",
                ""
            ],
            [
                "規定，係屬無效，因此前述在計算候選人當選票數時，完全係以各該選票表面上",
                ""
            ],
            [
                "所呈現之形式以為判斷：該選票係有效票或無效票及係何候選人之有效票等，至",
                ""
            ],
            [
                "於選舉人係以何種原因或動機行使其投票權，有無不法等主觀因素，則無法經由",
                ""
            ],
            [
                "選票加以判斷，也不再加以考慮。",
                ""
            ],
            [
                "經查，本件上訴人雖主張因陳淑娟、林貴興以十六萬元為被上訴人買票一百五、",
                "十六萬元"
            ],
            [
                "六十票，該部分票數應自被上訴人得票數中扣除云云，然受賄選民在系爭選舉中",
                ""
            ],
            [
                "究係圈選何候選人，並不宜刺探，縱其自願陳述，亦無法經由選票以證明其所述",
                ""
            ],
            [
                "屬實，業如前述，因此應認不能證明被上訴人在系爭選舉之得票數，其中一百五",
                ""
            ],
            [
                "、六十票係受賄選民所投，則上訴人該部分主張，於法尚有未合。",
                ""
            ],
            [
                "又上訴人亦未主張系爭選舉之選舉票計算有何錯誤以及公告票數與實際得票數不",
                ""
            ],
            [
                "符之情事，依前所述，上訴人主張被上訴人當選票數不實部分，亦有未合。至上",
                ""
            ],
            [
                "訴人雖主張陳淑娟、林貴興之投票行賄行為，買票高達一百五、六十票，已符合",
                ""
            ],
            [
                "「足認有影響選舉結果之虞」之要件云云。然依選罷法第一百零三條第一項第一",
                ""
            ],
            [
                "款所規定「足認有影響選舉結果之虞」尚須以「當選票數不實」為其前提要件，",
                ""
            ],
            [
                "本件既無上訴人所主張當選票數不實之情形，已如前述，自無從判斷是否有「足",
                ""
            ],
            [
                "認有影響選舉結果之虞」情事。",
                ""
            ],
            [
                "六、綜上所述，本件上訴人請求確認被上訴人當選無效，為無理由，不應准許。原審",
                ""
            ],
            [
                "為上訴人敗訴之判決，核無不合。上訴意旨指摘原判決不當，求予廢棄改判，為",
                ""
            ],
            [
                "無理由，應予駁回。",
                ""
            ],
            [
                "七、據上論結，本件上訴為無理由，依公職人員選舉罷免法第一百十條前段、民事訴",
                ""
            ],
            [
                "訟法第四百四十九條第一項、第七十八條、第八十五條第一項前段、第四百六十",
                ""
            ],
            [
                "三條、第三百八十五條第一項前段，判決如主文",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　七　　　月　　十  　　日",
                ""
            ],
            [
                "臺灣高等法院高雄分院民事第二庭",
                ""
            ],
            [
                "~B1審判長法官　簡色嬌",
                ""
            ],
            [
                "~B2法　　　官　沈建興",
                ""
            ],
            [
                "~B3法　　　官　陳真真",
                ""
            ],
            [
                "右為正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　七　　　月　　 十　　 日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}