{
    "id": "KSDV,101,選,4,20130607,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDV%2C101%2C%E9%81%B8%2C4%2C20130607%2C1",
    "history": {
        "KSDV,101,選,4,20130607,1": [
            [
                "臺灣高雄地方法院民事判決　　　　　　　　101年度選字第4號",
                ""
            ],
            [
                "原　　　告　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　翁智偉",
                ""
            ],
            [
                "　　　　　　嚴寶明",
                ""
            ],
            [
                "被　　　告　簡東明",
                ""
            ],
            [
                "訴訟代理人　李衣婷律師",
                ""
            ],
            [
                "　　　　　　邱基峻律師",
                ""
            ],
            [
                "　　　　　　林伯祥律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，經本院於民國102 年5 月8 日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、原告主張：被告為求順利當選，基於對有投票權人行賄之犯",
                ""
            ],
            [
                "意，分別為下列行為：",
                ""
            ],
            [
                "於民國100 年10、11月間，親自2 度拜訪其友人即訴外人周",
                ""
            ],
            [
                "秀梅，委由其籌組高雄市那瑪夏區後援會，並先後交付新台",
                ""
            ],
            [
                "幣（下同）2 萬元、1 萬元做為該後援會成立之經費使用。",
                "2 萬元,1 萬元"
            ],
            [
                "嗣該後援會於100 年11月13日成立後，被告即授意周秀梅、",
                ""
            ],
            [
                "助理周維平於100 年12月17日邀集訴外人朱清川、盧保生、",
                ""
            ],
            [
                "王清和、許瑞興等數十名選民，在高雄市○○○區○○○○",
                ""
            ],
            [
                "里○○巷000 號訴外人朱子亮住處，以召開輔選工作會之名",
                ""
            ],
            [
                "義，實則進行投票行賄之樁腳責任區及行賄工作之分配。周",
                ""
            ],
            [
                "秀梅並叮嚀與會者，如果日後遭檢調機關查獲，要稱投票行",
                ""
            ],
            [
                "賄款項為工作費。會後，周維平即承被告之指示，於同日晚",
                ""
            ],
            [
                "間前往周秀梅住處，將現金3 萬元（下稱系爭款項）交付給",
                "3 萬元"
            ],
            [
                "周秀梅，並指示周秀梅「每人2,000 元，請大家支援簡東明",
                "000 元"
            ],
            [
                "」。周秀梅收取上開現金後，即以信封袋分裝（每包內裝2",
                ""
            ],
            [
                "張仟元鈔），並於100 年12月18日上午將上述賄選金其中",
                ""
            ],
            [
                "12包交予盧保生，由盧保生收下其中1 包現金後，其餘裝有",
                ""
            ],
            [
                "現金之信封則轉發予有投票權之選民即訴外人朱清川、朱子",
                ""
            ],
            [
                "亮、施榮宗、李中興、顏進寶、顏順政、趙貴興、林國財、",
                ""
            ],
            [
                "周林淑芳、周華哲、周江樹英等11人，並要求其等投票支持",
                ""
            ],
            [
                "被告。100 年12月18日上午，將上述賄選金其中4 千元交",
                ""
            ],
            [
                "付予選民即訴外人王清和，王清和除收下其中2 千元外，另",
                "2 千元"
            ],
            [
                "將其餘2 千元交付予選民即訴外人孫榮顯，並要求其投票支",
                "2 千元"
            ],
            [
                "持被告。100 年12月18日晚間，將上述賄款中2 千元交付",
                "2 千元"
            ],
            [
                "予選民即訴外人許瑞興，並請求投票支持被告。",
                ""
            ],
            [
                "於100 年10月間，經由其擔任屏東縣麻里巴文化培力協會」",
                ""
            ],
            [
                "（下稱麻里巴協會）理事長之配偶戴錦花指示其屏東服務處",
                ""
            ],
            [
                "主任高正雄撰寫內容不實之計畫書，再交由麻里巴協會之主",
                ""
            ],
            [
                "計即訴外人洪翠英，以上開協會名義向行政院勞委會職訓局",
                ""
            ],
            [
                "南區中心投標辦理「原住民舞蹈人才培訓班」（下稱系爭培",
                ""
            ],
            [
                "訓班），得標後即以「來跳舞就可賺錢」為號召，招攬顏賴",
                ""
            ],
            [
                "秀等23名原住民選民加入，惟實際上該培訓班並未按上開計",
                ""
            ],
            [
                "畫書內容授課，而是交由其中一名學員帶領其他學員跳舞哼",
                ""
            ],
            [
                "歌而已，甚至可以不用上課。嗣洪翠英更於簽到簿上偽造學",
                ""
            ],
            [
                "員及講師之簽名，而使學員在未實際上課之情形下，得以向",
                ""
            ],
            [
                "職訓局請領生活津貼。而戴錦花先以「來跳舞就可賺錢」為",
                ""
            ],
            [
                "號召，並於開班授課時，當場向參訓學員表示係為大家爭取",
                ""
            ],
            [
                "賺錢機會，並要求大家支持被告等語，甚至以各學員同意之",
                ""
            ],
            [
                "方式，請職訓中心先匯入該協會帳戶內，再由該協會人員領",
                ""
            ],
            [
                "出現金交由被告服務處之人員逐一轉交學員，而以此方式，",
                ""
            ],
            [
                "影響學員之投票意向。",
                ""
            ],
            [
                "被告上開賄選犯行，已違反公職人員選舉罷免法（下稱選罷",
                ""
            ],
            [
                "法）第99條第1 項之規定，爰依選罷法第120 條第1 項第3",
                ""
            ],
            [
                "款之規定，提起本件訴訟。並聲明：被告於101 年1 月14日",
                ""
            ],
            [
                "舉行之第八屆立法委員選舉自由地區山地原住民選舉區公告",
                ""
            ],
            [
                "當選人簡東明之當選無效。",
                ""
            ],
            [
                "二、被告則以：伊將那瑪夏區之選務工作交由助理周維平處理，",
                ""
            ],
            [
                "伊不知周維平於100 年12月17日參與那瑪夏區輔選工作會議",
                ""
            ],
            [
                "及於會議後給予周秀梅3 萬元工作費等事，伊並無授意周維",
                "3 萬元"
            ],
            [
                "平及周秀梅以召開輔選會議之名義，進行投票行賄之樁腳責",
                ""
            ],
            [
                "任區及工作分配。又周秀梅、許瑞興、朱清川於調查及偵查",
                ""
            ],
            [
                "中之證述內容均前後不一，而王清和因患有疾病，無法以言",
                ""
            ],
            [
                "語清楚表達己意，是其等證詞均不足以證明伊有行賄之犯意",
                ""
            ],
            [
                "及行為。行政院勞委會職訓局南區職訓中心辦理之系爭培訓",
                ""
            ],
            [
                "班係由麻里巴協會承辦，伊及伊妻戴錦花不知洪翠英將伊等",
                ""
            ],
            [
                "列為系爭培訓班授課講師，亦未參與承辦系爭培訓班之任何",
                ""
            ],
            [
                "過程，更未向學員表示系爭培訓班是伊等努力爭取得來的，",
                ""
            ],
            [
                "請大家支持伊之言詞，是該生活津貼之來源及發放方式，均",
                ""
            ],
            [
                "與伊無涉等語，資為抗辯。並聲明：原告之訴駁回。",
                ""
            ],
            [
                "三、兩造不爭執之事項：",
                ""
            ],
            [
                "被告為高雄市第8 屆立法委員選舉山地原住民選區之登記候",
                ""
            ],
            [
                "選人，於101 年1 月14日舉行選舉，並經中央選舉委員會於",
                ""
            ],
            [
                "同年1 月19日以中選務字第0000000000號公告被告當選第8",
                ""
            ],
            [
                "屆立法委員。原告於101 年2 月17日提起本件當選無效訴訟",
                ""
            ],
            [
                "，並未超逾選罷法第102 條所定之30日期間。",
                ""
            ],
            [
                "周維平為被告之助理，於100 年12月17日，曾前往上開選區",
                ""
            ],
            [
                "選民朱子亮位於高雄市○○○區○○○○里○○巷000 號住",
                ""
            ],
            [
                "處，參與輔選工作會議，並於會後前往周秀梅住處，將現金",
                ""
            ],
            [
                "3 萬元（均為仟元鈔票）交付給周秀梅，周秀梅收取上開現",
                "3 萬元"
            ],
            [
                "金後，將之以信封分裝為15包，每包2 千元。周秀梅於100",
                "2 千元"
            ],
            [
                "年12月18日上午將其中12包現金交付盧保生，由盧保生收下",
                ""
            ],
            [
                "其中1 包後，將其餘11包交付上開選區選民朱清川、朱子亮",
                ""
            ],
            [
                "、施榮宗、李中興、顏進寶、顏順政、趙貴興、林國財、周",
                ""
            ],
            [
                "林淑芳、周華哲、周江樹英等11人；並於同日上午將其中2",
                ""
            ],
            [
                "包交付王清和，由王清和收下其中1 包，另一包嗣由該區選",
                ""
            ],
            [
                "民孫榮顯取得；復於同日晚間將其餘1 包交付其配偶許瑞興",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告與周秀梅、周維平、盧保生、王清和、戴錦花因本件所",
                ""
            ],
            [
                "涉之前揭主張事實部分，經原告以違反選罷法第99條第1",
                ""
            ],
            [
                "項投票行賄罪嫌提起公訴，由本院刑事庭以101 年選訴字第",
                ""
            ],
            [
                "4 號案件受理，已於102 年3 月7 日判決6 人均無罪在案。",
                ""
            ],
            [
                "原告業已提起上訴。",
                ""
            ],
            [
                "本件原告所起訴被告涉有違反選罷法之前揭主張事實部分",
                ""
            ],
            [
                "，其中戴錦花、高正雄、洪翠英等3 人，業經原告以101 年",
                ""
            ],
            [
                "度選偵字第1 號、第27號提起公訴，由本院刑事庭以101 年",
                ""
            ],
            [
                "度選訴字第2 號判決洪翠英犯行使偽造私文書罪，處有期徒",
                ""
            ],
            [
                "刑10月，3 人行求賄選部分無罪。業經原告於101 年12月13",
                ""
            ],
            [
                "日提起上訴。",
                ""
            ],
            [
                "四、本件之爭點：",
                ""
            ],
            [
                "被告有無授意周秀梅、周維平向有投票權人行賄而約其投票",
                ""
            ],
            [
                "予被告之行為，而該當選罷法第120 條第1 項第3 款之要件",
                ""
            ],
            [
                "？",
                ""
            ],
            [
                "被告有無藉其配偶戴錦花以培訓班之名義，招攬選民加入，",
                ""
            ],
            [
                "而使選民無須上課即可請領生活津貼之不法利益方式，向選",
                ""
            ],
            [
                "民行賄之行為，而該當選罷法第120 條第1 項第3 款之要件",
                ""
            ],
            [
                "？",
                ""
            ],
            [
                "五、被告有無授意周秀梅、周維平向有投票權人行賄而約其投票",
                ""
            ],
            [
                "予被告之行為，而該當選罷法第120 條第1 項第3 款之要件",
                ""
            ],
            [
                "？",
                ""
            ],
            [
                "按「對於有投票權之人，行求期約或交付賄賂或其他不正利",
                ""
            ],
            [
                "益，而約其不行使投票權或為一定之行使者，處3 年以上10",
                ""
            ],
            [
                "年以下有期徒刑，得併科新臺幣100 萬元以上1,000 萬元以",
                "100 萬元,000"
            ],
            [
                "下罰金。」、「當選人有下列情事之一者，選舉委員會、檢",
                ""
            ],
            [
                "察官或同一選舉區之候選人得以當選人為被告，自公告當選",
                ""
            ],
            [
                "人名單之日起30日內，向該管轄法院提起當選無效之訴：…",
                ""
            ],
            [
                "三、有…第99條第1 項…之行為。」，選罷法第99條第1 項",
                ""
            ],
            [
                "、第120 條第1 項第3 款分別定有明文。次按「公職人員選",
                ""
            ],
            [
                "舉罷免法第90條之1 第1 項之賄選罪（95年5 月30日修正前",
                ""
            ],
            [
                "之選罷法）係以對於有投票權之人，行求期約或交付賄賂或",
                ""
            ],
            [
                "其他不正利益，而約其不行使投票權或為一定之行使為構成",
                ""
            ],
            [
                "要件。亦即須視行為人主觀上是否具有行賄之犯意，而約使",
                ""
            ],
            [
                "有投票權人為投票權一定之行使或不行使；客觀上行為人所",
                ""
            ],
            [
                "行求期約或交付之賄賂或不正利益是否可認係約使投票權人",
                ""
            ],
            [
                "為投票權之一定行使或不行使之對價；以及所行求、期約、",
                ""
            ],
            [
                "交付之對象是否為有投票權人而定。上開對價關係，在於行",
                ""
            ],
            [
                "賄者之一方，係認知其所行求、期約或交付之意思表示，乃",
                ""
            ],
            [
                "為約使有投票權人為投票權一定之行使或不行使；在受賄者",
                ""
            ],
            [
                "之一方，亦應認知行賄者對其所行求、期約或交付之意思表",
                ""
            ],
            [
                "示，乃為約使其為投票權一定之行使或不行使。且對有投票",
                ""
            ],
            [
                "權人交付之財物或不正利益，並不以金錢之多寡為絕對標準",
                ""
            ],
            [
                "，而應綜合社會價值觀念、授受雙方之認知及其他客觀情事",
                ""
            ],
            [
                "而為判斷。」，最高法院92年台上字第893 號著有判例意旨",
                ""
            ],
            [
                "可資參照。原告主張：被告授意周秀梅、周維平於100 年12",
                ""
            ],
            [
                "月17日邀集朱清川、盧保生、王清和、許瑞興等數十名選民",
                ""
            ],
            [
                "，於高雄市○○○區○○○○里○○巷000 號朱子亮住處，",
                ""
            ],
            [
                "以召開輔選工作會之名義，實則進行投票行賄之樁腳責任區",
                ""
            ],
            [
                "及行賄工作之分配。周秀梅並叮嚀與會者，如果日後遭檢調",
                ""
            ],
            [
                "機關查獲，要稱投票行賄款項為工作費。會後，周維平即依",
                ""
            ],
            [
                "被告之指示，於同日晚間前往周秀梅住處，將系爭款項交付",
                ""
            ],
            [
                "予周秀梅，並指示周秀梅「每人2,000 元，請大家支援簡東",
                "000 元"
            ],
            [
                "明」。周秀梅收取系爭款項後，即以信封袋分裝（每包內裝",
                ""
            ],
            [
                "2 張仟元鈔），先後直接或間接交付予盧保生、王清和、許",
                "張仟元"
            ],
            [
                "瑞興、朱清川、朱子亮、施榮宗、李中興、顏進寶、顏順政",
                ""
            ],
            [
                "、趙貴興、林國財、周林淑芳、周華哲、周江樹英等人，並",
                ""
            ],
            [
                "要求其等投票支持被告等語，惟為被告所否認。茲分敘本院",
                ""
            ],
            [
                "之判斷如下：",
                ""
            ],
            [
                "周秀梅部分：",
                ""
            ],
            [
                "1.周秀梅於100 年12月21日調查時證稱：被告除先後交付2 萬",
                ""
            ],
            [
                "元、1 萬元予伊作為競選經費外，並無另外交付工作酬勞，",
                "1 萬元"
            ],
            [
                "亦無交付額外經費準備向那瑪夏區選民期約賄選等語（見10",
                ""
            ],
            [
                "0 年度選他字第80號卷三第56頁）；於同日偵查中亦證稱：",
                ""
            ],
            [
                "周維平於100 年12月17日交付系爭款項予伊，向伊表示此為",
                ""
            ],
            [
                "要發放予工作人員之工作津貼，發放名冊均有送至競選總部",
                ""
            ],
            [
                "。工作人員之工作內容為掛布條、插旗子、掃街拜票等。該",
                ""
            ],
            [
                "2 千元之代價要一直作至選舉結束。伊認為系爭款項係從選",
                "2 千元"
            ],
            [
                "舉開始到結束之工資，如掛布條、插旗幟及拜票，但目前尚",
                ""
            ],
            [
                "未開始拜票，因還未抽號碼。伊將錢交給盧保生時有告知是",
                ""
            ],
            [
                "工作人員之費用等語（見100 年度選他字第80號卷三第65至",
                ""
            ],
            [
                "70頁）；於101 年1 月2 日調查時證稱：伊在100 年12月18",
                ""
            ],
            [
                "日上午至盧保生住處，將內裝有2 萬4 千元之標準信封交付",
                ""
            ],
            [
                "予盧保生，並告訴他此為發放予居住在達卡努瓦里之工作人",
                ""
            ],
            [
                "員費用，每人2 千元。嗣又前往王清和住處，將內裝有4 千",
                "2 千元"
            ],
            [
                "元之標準信封交付予王清和，並告訴他此為其與孫榮顯之工",
                ""
            ],
            [
                "作費用，每人2 千元。這些都是被告服務處人員周維平授意",
                "2 千元"
            ],
            [
                "處理。伊不知盧保生轉交2 千元予朱清川時是如何向朱清川",
                "2 千元"
            ],
            [
                "表達，但伊確定將內裝有2 萬4 千元之標準信封交付予盧保",
                ""
            ],
            [
                "生時，有清楚向盧保生表示此為工作人員之費用。伊有告知",
                ""
            ],
            [
                "伊夫許瑞興此為工作津貼。伊將現金交給盧保生、王清和時",
                ""
            ],
            [
                "，有向他們表示此為被告給的工作費用。伊基於保護他們之",
                ""
            ],
            [
                "心態，擔心他們收到工作費用遭誤解為賄選款項，故向他們",
                ""
            ],
            [
                "表示若被檢調單位查獲即以工作費用回應，純粹釐清是工作",
                ""
            ],
            [
                "費用，非推卸責任，此為伊個人意思，並無他人授意伊轉達",
                ""
            ],
            [
                "上開說詞以規避賄選行為。系爭款項實際上為幫簡東明投入",
                ""
            ],
            [
                "競選工作之人所領之工作費用等語（見101 年度選偵字第2",
                ""
            ],
            [
                "號第1 至5 頁）。依上所述，周維平於100 年12月17日交付",
                ""
            ],
            [
                "予周秀梅之系爭款項，係要發放予工作人員之工作費用。工",
                ""
            ],
            [
                "作人員之工作期間自選舉開始至結束止，工作內容為掛布條",
                ""
            ],
            [
                "、插旗子、掃街拜票。周秀梅於轉交每包2 千元現金予盧保",
                "2 千元"
            ],
            [
                "生及王清和時，有向其等表示係工作費用，且為避免該工作",
                ""
            ],
            [
                "費用遭誤解為賄選款項，有向其等表示若遭檢調單位查緝即",
                ""
            ],
            [
                "以工作費用回應，足見周秀梅主觀上認系爭款項為工作費用",
                ""
            ],
            [
                "而無受賄之認識甚明。",
                ""
            ],
            [
                "2.周秀梅雖於101 年1 月2 日調查及偵查中翻異前詞證稱：周",
                ""
            ],
            [
                "維平交付系爭款項時，有告訴伊「每人2 千元，請大家支持",
                "2 千元"
            ],
            [
                "簡東明」等語（見101 年度選偵字第2 號第4 、8 、9 頁）",
                ""
            ],
            [
                "，並為認罪之表示，惟其於同日本院為聲押訊問時卻供稱：",
                ""
            ],
            [
                "「…當初告訴他們說是工作費用，實際上也是工作費用，只",
                ""
            ],
            [
                "是看到我們那邊鄉民都說是買票，我就慌了，才在偵訊中說",
                ""
            ],
            [
                "是買票錢，但實際上是工作費用」、「（問：既然你沒有做",
                ""
            ],
            [
                "為何要承認？）我們村民三個都說我買票，我又怕」等語（",
                ""
            ],
            [
                "見外放101 年度聲羈第4 號卷第6 頁），堪認周秀梅於本院",
                ""
            ],
            [
                "聲押訊問時供述之真意仍認周維平所交付之系爭款項及其轉",
                ""
            ],
            [
                "交每包2 千元現金係工作津貼。又依周秀梅101 年1 月2 日",
                "2 千元"
            ],
            [
                "調查筆錄所示，周秀梅係於該筆錄最後詢問有無補充意見時",
                ""
            ],
            [
                "方為上開供述，於此之前則皆供稱係工作津貼，且依本院勘",
                ""
            ],
            [
                "驗周秀梅於101 年1 月2 日調查陳述之錄音光碟，周秀梅於",
                ""
            ],
            [
                "該日調查及偵查時會為上開陳述，係因調查人員詢問時多次",
                ""
            ],
            [
                "以盧保生、王清和、許瑞興均已為對其不利之供述，如下：",
                ""
            ],
            [
                "「調：校長，你如果說堅持你這樣的立場的話，你可以要求",
                ""
            ],
            [
                "檢",
                ""
            ],
            [
                "察官說我絕對就是這樣子，絕對沒有說謊話，當面對質",
                ""
            ],
            [
                "都沒問題，對不對，你今天如果站得住腳的話你可以當",
                ""
            ],
            [
                "場要求這樣子，是不是，但是我希望就是說，因為事實",
                ""
            ],
            [
                "只有一個，那人家為什麼這樣說，對不對，那你要有辦",
                ""
            ],
            [
                "法有自信地跟他反駁回去，絕對沒有嘛，要能夠這樣子",
                ""
            ],
            [
                "啦，校長我就不打擾你的思緒，你就再看看有沒有需要",
                ""
            ],
            [
                "修改有沒有寫錯。",
                ""
            ],
            [
                "答：王清和那個在哪裡？",
                ""
            ],
            [
                "問：你先看他那個，是不是，他也都清清楚楚地載明說，那",
                ""
            ],
            [
                "時候你們會議上面有哪些人，說你主持的對不對。",
                ""
            ],
            [
                "答：好啦，這個改過來啦。",
                ""
            ],
            [
                "問：要改什麼？",
                ""
            ],
            [
                "答：就改過來我有這麼說啦。",
                ""
            ],
            [
                "………",
                ""
            ],
            [
                "答：因為我現在是停留在跟他們講的工作，之後怎麼變成我",
                ""
            ],
            [
                "買票。",
                ""
            ],
            [
                "問：對啊，你如果沒有的話，從頭到尾都是工作費的話，",
                ""
            ],
            [
                "那為什麼人家會這樣子講，對不對，為什麼要講到說你",
                ""
            ],
            [
                "還特別強調說檢調單位如果有查到的話要說這是工作費。",
                ""
            ],
            [
                "答：那我就說…漬，這樣子…的話我就必須跟他一樣囉？",
                ""
            ],
            [
                "問：你不要這樣子，你這樣子反而越描越黑啦，對不對，萬",
                ""
            ],
            [
                "一其他人就說你沒講咧，14個人說沒有講，對不對，換",
                ""
            ],
            [
                "成是說他說有聽到你有講，你說說我有講，那其他14個",
                ""
            ],
            [
                "人不就都那個，對不對，反正你就是針對事實，然後針",
                ""
            ],
            [
                "對他的答話來看看要怎麼回答。過了這關之後，朱清川",
                ""
            ],
            [
                "為什麼你用那個什麼信封袋之後為什麼要轉成紅包袋，",
                ""
            ],
            [
                "然後為什麼會講說要支持簡東明，對不對，朱清川為什",
                ""
            ],
            [
                "麼這樣講，你老公為什麼這樣講。",
                ""
            ],
            [
                "答：（沈默）",
                ""
            ],
            [
                "答：那個王清和這個地方，就改為我在開會當天我真的是，",
                ""
            ],
            [
                "現在想想有說要支持簡東明，有說支持簡東明，請支持",
                ""
            ],
            [
                "他這樣子。",
                ""
            ],
            [
                "………",
                ""
            ],
            [
                "答：對啊，就是那天在那邊開會的時候請大家支持簡東明",
                ""
            ],
            [
                "，然後…就…",
                ""
            ],
            [
                "問：然後就是重點了啊，對不對。",
                ""
            ],
            [
                "答：就支持的人就會有一些津貼這樣子。",
                ""
            ],
            [
                "問：什麼津貼？你確定有講這樣子嗎？有沒有講到像他所",
                ""
            ],
            [
                "說的以後如果說檢調有查到的話，那就說這些津貼就是",
                ""
            ],
            [
                "工作費？",
                ""
            ],
            [
                "答：後面的…好像有講啦。",
                ""
            ],
            [
                "問：好像有講？",
                ""
            ],
            [
                "答：對。",
                ""
            ],
            [
                "問：不要說好像，到底有沒有講？",
                ""
            ],
            [
                "答：好啦，有講啦。",
                ""
            ],
            [
                "問：我們沒有逼你喔，律師在場沒有逼你喔。",
                ""
            ],
            [
                "（律師：校長這個很關鍵喔，妳要想清楚，有講就有講，沒",
                ""
            ],
            [
                "講就沒講，不清楚就說不清楚這樣就好了，不用說像那個",
                ""
            ],
            [
                "調查局都順著他們的話沒有必要的，有就有沒有就沒有。",
                ""
            ],
            [
                "）",
                ""
            ],
            [
                "答：可是他們這樣咬死我了啊。",
                ""
            ],
            [
                "問：對阿，那你還在那邊猶豫什麼，這些律師剛也講了，這",
                ""
            ],
            [
                "三個人的證詞對你很不利啊，你說撇開朱清川，那你這",
                ""
            ],
            [
                "樣子回答還可以勉強接受，那王清和人家為什麼這樣講",
                ""
            ],
            [
                "，你老公為什麼要這樣講？是不是？不要說三個啦，你",
                ""
            ],
            [
                "這兩個把它釐清嘛。",
                ""
            ],
            [
                "答：好啦！",
                ""
            ],
            [
                "問：好是什麼？",
                ""
            ],
            [
                "答：就在開會的時候有跟大家報告，有跟大家講支持簡東",
                ""
            ],
            [
                "明，然後支持的就…漬! …兩千塊啦，也是…",
                "兩千塊"
            ],
            [
                "問：就有講到2千塊？",
                ""
            ],
            [
                "答：對。",
                ""
            ],
            [
                "………",
                ""
            ],
            [
                "問：對啊，你先生這樣講，你要怎麼講他要害你、要脫罪，",
                ""
            ],
            [
                "而且你先生又是第2 次才坦白講。",
                ""
            ],
            [
                "問：你們不是說已經離婚了然後說要…",
                ""
            ],
            [
                "問：你們又不是這樣，你們感情很好內，對不對？雖然他脾",
                ""
            ],
            [
                "氣不好，對不對？對啊，你如果說像王清和還有其他人",
                ""
            ],
            [
                "說跟你沒有什麼關係，說他要害你還OK啊。還是他們為",
                ""
            ],
            [
                "了自己為了要脫罪，對不對？問題是你先生第1次 講的",
                ""
            ],
            [
                "他就說沒事了啊，為什麼他還要第2 次坦白講？他自己",
                ""
            ],
            [
                "要求的，說好啦好啦不然我現在坦白講好了，他自己講",
                ""
            ],
            [
                "的內。",
                ""
            ],
            [
                "問：一定是他也有考慮過。對啊。",
                ""
            ],
            [
                "問：因為你在這邊不講清楚，到那邊一定會卡在這邊，還是",
                ""
            ],
            [
                "一樣會這個問題在這邊。你如果沒說…沒說…對不對…",
                ""
            ],
            [
                "還有得那個對不對？",
                ""
            ],
            [
                "問：檢察官的問題一定會更尖銳，對啊。",
                ""
            ],
            [
                "問：就直接…也不可能讓你這樣針對一個問題坐那麼久，然",
                ""
            ],
            [
                "後又回答不出來，又說是工作費又說是買票錢，檢察官",
                ""
            ],
            [
                "不可能有這種耐心。",
                ""
            ],
            [
                "答：對啊，我現在怎麼說比較那個…",
                ""
            ],
            [
                "問：沒有啊你就是照你的事實啊，照你遇到的事實啊。",
                ""
            ],
            [
                "答：遇到的事實我就…",
                ""
            ],
            [
                "問：那天會議上面，那個…他什麼時候跟你講說等一下會拿",
                ""
            ],
            [
                "3 萬塊給你？",
                ""
            ],
            [
                "答：他沒有說等一下啊，就是說會後的時候他就到我家裡啊。",
                ""
            ],
            [
                "問：對啊，那你怎麼在會議上面就講說那個咧？還是你先跟",
                ""
            ],
            [
                "他們講預告？",
                ""
            ],
            [
                "答：我沒有，我會議上面沒有講內，所以我才說為什麼會變",
                ""
            ],
            [
                "成這樣，我就不曉得王清和為什麼會這樣子。",
                ""
            ],
            [
                "問：還是要去檢察官那邊再講?",
                ""
            ],
            [
                "答：不要啦，這邊說就好了啊。",
                ""
            ],
            [
                "問：你這樣現在講一講又不是這樣、又不是這樣，對不對。",
                ""
            ],
            [
                "問：你過去那邊說好了啦。",
                ""
            ],
            [
                "答：對，我現在不曉得我要怎麼陳述比較好。",
                ""
            ],
            [
                "問：你是不是有先跟他們講說大家支持簡東明，支持簡東明",
                ""
            ],
            [
                "的會拿到津貼？這是你剛所講的，我讓你確認就把它寫",
                ""
            ],
            [
                "上去，然後事後，會議之後周維平也到你家去拿了3萬",
                ""
            ],
            [
                "塊給你，30張一萬塊的綁在一起，對不對？一疊給你，",
                "一萬塊"
            ],
            [
                "然後你就自己…還是他跟你講說一個人2 千？你就照他",
                ""
            ],
            [
                "的意思裝成15個信封袋？",
                ""
            ],
            [
                "答：對。",
                ""
            ],
            [
                "問：這樣子，然後到時候發，發的時候你有講什麼？",
                ""
            ],
            [
                "答：就…",
                ""
            ],
            [
                "問：還是沒講話，因為你已經事先預告說支持簡東明會拿到",
                ""
            ],
            [
                "津貼，所以大家也沒有多講什麼，心知肚明，這樣？",
                ""
            ],
            [
                "答：漬!我真的開會沒有講內。",
                ""
            ],
            [
                "問：開會你有講什麼？",
                ""
            ],
            [
                "答：就我記得那時候開會就是請大家支持簡東明這樣子。",
                ""
            ],
            [
                "問：後面還有沒有再什麼話？",
                ""
            ],
            [
                "答：後面是沒有話，但是…",
                ""
            ],
            [
                "問：會拿到津貼？",
                ""
            ],
            [
                "答：我是知道啦，事後拿給王清和的時候真的是有講這些話",
                ""
            ],
            [
                "，並不是開會的時候，這樣子，這個我很清楚啦，開會",
                ""
            ],
            [
                "的時候我都沒有講那個，就是事後我拿給他的時候這樣",
                ""
            ],
            [
                "子。",
                ""
            ],
            [
                "………",
                ""
            ],
            [
                "問：工作津貼就不用再講這個，再講這個，對不對？那個…",
                ""
            ],
            [
                "等一下，你剛剛是怎樣子…",
                ""
            ],
            [
                "（律師：校長你現在講跟剛才講差很多喔，你真的要想清楚",
                ""
            ],
            [
                "喔。）",
                ""
            ],
            [
                "答：因為…漬！王清和講的那個東西，我開會裡面從來沒有",
                ""
            ],
            [
                "提過，可是他這樣…一定這樣的話我就不曉得…",
                ""
            ],
            [
                "（律師：不是不是，你就不要管他們講什麼，就是事實是怎",
                ""
            ],
            [
                "樣，你就給他描述出來就對了，事實上是發生什麼情況，",
                ""
            ],
            [
                "你講過哪些話，講那些就可以了，你就不要管對方講什麼",
                ""
            ],
            [
                "，這是一個原則啦，事實是怎樣，不要說謊就好，就這樣",
                ""
            ],
            [
                "講出去，看是什麼情況，沒關係啊，我在旁邊聽我是聽不",
                ""
            ],
            [
                "清楚說那2 千塊到底是工作津貼，還是什麼意思，我也聽",
                "2 千塊"
            ],
            [
                "不懂。）",
                ""
            ],
            [
                "問：連律師都這樣吐你，等一下一定會吐你的。",
                ""
            ],
            [
                "（律師：這檢察官還會問你這個的問題）",
                ""
            ],
            [
                "答：是工作津貼沒錯啊，但是我就不曉得為什麼會變成說是",
                ""
            ],
            [
                "買票，這樣子。",
                ""
            ],
            [
                "（律師：你的本意是工作津貼？）",
                ""
            ],
            [
                "答：對。",
                ""
            ],
            [
                "………",
                ""
            ],
            [
                "（律師：我現在被你講的，我在旁聽我是有點混淆了，一開",
                ""
            ],
            [
                "始你很清楚是說這個是工作津貼）答：對啊，對，可是現",
                ""
            ],
            [
                "在有人咬就說我公開的說我買票。（律師：那你就說沒有",
                ""
            ],
            [
                "就好，你沒有公開講嗎？你私底下是有跟他講沒錯，可是",
                ""
            ],
            [
                "你私底下跟他講的意思是什麼意思？）",
                ""
            ],
            [
                "答：也是這個，我說這個是工作津貼，但是萬一怎麼樣的話",
                ""
            ],
            [
                "你說這是工作津貼沒錯。",
                ""
            ],
            [
                "（律師：對，那就跟你一開始作的筆錄是一樣的啊。）",
                ""
            ],
            [
                "答：可是他們咬死我了，朱清川、我先生。",
                ""
            ],
            [
                "（律師：不會啦，對是沒錯，可是說你只要據實陳述就好，",
                ""
            ],
            [
                "就不要管他們講了什麼，事實上是怎樣，我覺得他的意思",
                ""
            ],
            [
                "好像比較趨向於第1 次作的筆錄，他現在比較擔心那3個",
                ""
            ],
            [
                "人講的內容對他不利，我覺得事實就事實，據實陳述就對",
                ""
            ],
            [
                "了。）",
                ""
            ],
            [
                "問：就是站得住腳，我剛不是跟你講，站得住腳，可以公開",
                ""
            ],
            [
                "要求檢察官說我要對質，我絕對沒有講，絕對就是工作",
                ""
            ],
            [
                "費。",
                ""
            ],
            [
                "問：那就不用改了啊，第1次就不用改了。",
                ""
            ],
            [
                "答：可是…但是我前面王清和那個部份我真的開會沒有…",
                ""
            ],
            [
                "………",
                ""
            ],
            [
                "問：你看王清和，不是，你要自己那個喔，照那個事實來講",
                ""
            ],
            [
                "，因為王清和都這樣講，你老公也這樣講，你要怎麼那",
                ""
            ],
            [
                "個…",
                ""
            ],
            [
                "答：好啦。",
                ""
            ],
            [
                "問：可以？",
                ""
            ],
            [
                "答：明天就要退休了。",
                ""
            ],
            [
                "問：不要這樣啦。",
                ""
            ],
            [
                "（律師：事實怎麼樣，就講事實就好了。）",
                ""
            ],
            [
                "問：那這樣可以嗎？",
                ""
            ],
            [
                "答：後面的補充可以啦。",
                ""
            ],
            [
                "有該勘驗筆錄在卷可憑（見101 年度選訴字第4 號刑事卷三",
                ""
            ],
            [
                "第846 至848 頁、第850 至851 頁、第854 至856 頁、第85",
                ""
            ],
            [
                "8 至859 頁、第868 頁），足認周秀梅斯時之自由意志已遭",
                ""
            ],
            [
                "受壓迫，而附和調查人員所告知盧保生、王清和、許瑞興等",
                ""
            ],
            [
                "人陳述說法，並於同日偵查時直接供稱周維平交付之系爭款",
                ""
            ],
            [
                "項係「買票」用（見101 年度選偵字第2 號第9 頁；101 年",
                ""
            ],
            [
                "度選訴字第4 號卷三第871 頁）。且調查人員於該日向周秀",
                ""
            ],
            [
                "梅所告稱王清和、許瑞興、朱清川之陳述，亦均非其等本於",
                ""
            ],
            [
                "自由意志而出（後述之），是周秀梅於101 年1 月2 日所為",
                ""
            ],
            [
                "不利於被告之上開供述是否確屬真實，洵有疑義。",
                ""
            ],
            [
                "3.周秀梅固又迭於101 年1 月6 日及同年月17日調查及偵查時",
                ""
            ],
            [
                "、101 年3 月20日及同年4 月13日審理中供承：周維平於10",
                ""
            ],
            [
                "0 年12月17日親自至伊住處，交付一捆30張千元鈔共計3 萬",
                "30張千元"
            ],
            [
                "元予伊，當時周維平清楚告訴伊「這些錢是要給簡東明買票",
                ""
            ],
            [
                "用的，一人2 千元，發給15人，並向收到錢的民眾說，『這",
                "2 千元"
            ],
            [
                "錢是簡東明給的，要支持簡東明』」，且有特別交代「日後",
                ""
            ],
            [
                "檢調單位有查緝到，就推說這些錢是工作費用」，伊才會在",
                ""
            ],
            [
                "將錢交給盧保生、王清和、孫榮顯及許瑞興等人時，也向他",
                ""
            ],
            [
                "們交代「日後檢調單位有查緝到，就推說這些錢是工作費用",
                ""
            ],
            [
                "」等語（見101 年度選偵字第2 號卷第23、24、29、58、59",
                ""
            ],
            [
                "、68頁、101 年度選訴字第4 號卷一第25至30、71頁），然",
                ""
            ],
            [
                "核與周維平於調查、偵查及審理中均一致供述：伊有參加10",
                ""
            ],
            [
                "0 年12月17日之會議，會議中並未提到任何要支付金錢之事",
                ""
            ],
            [
                "，只有作輔選工作之分配。會議結束後，周秀梅將那瑪夏區",
                ""
            ],
            [
                "工作人員名單交付予伊，伊便於當日晚上親自至周秀梅住處",
                ""
            ],
            [
                "，自行墊付3 萬元現金予周秀梅以支付工作人員費用。周秀",
                "3 萬元"
            ],
            [
                "梅交付的名單有33位，但伊身上只有3 萬3 千餘元，故伊僅",
                "千餘元"
            ],
            [
                "交付3 萬元予周秀梅。伊交付3 萬元予周秀梅時，有說這是",
                "3 萬元,3 萬元"
            ],
            [
                "工作費用，並未說「每人2 千元，請支持簡東明」、「日後",
                "2 千元"
            ],
            [
                "檢調單位查緝到時，就推說是工作費」等言詞，周秀梅要如",
                ""
            ],
            [
                "何說，伊無從得知。伊交付予周秀梅之3 萬元確實是工作費",
                "3 萬元"
            ],
            [
                "用，伊不清楚周秀梅拿該筆款項是否去買票等語（見101 年",
                ""
            ],
            [
                "度選偵字第6 號第17至19、21至23、60至62頁；101 年度選",
                ""
            ],
            [
                "訴字第4 號卷一第72頁、卷四第1261頁、卷五第1531頁）；",
                ""
            ],
            [
                "盧保生於調查、偵查及審理中均一致供述：周秀梅於100 年",
                ""
            ],
            [
                "12月17日輔選會議中有講到工作費，她並未明顯地說出此為",
                ""
            ],
            [
                "工作費，她只是說你們工作結束後，可能會有一點補貼油錢",
                ""
            ],
            [
                "之經費，因伊等是自己開車並自己吃飯。周秀梅交付內各裝",
                ""
            ],
            [
                "有2 千元之信封12封予伊時，確實說是幫被告助選發放競選",
                "2 千元"
            ],
            [
                "傳單及懸掛布條之工作酬勞，若周秀梅稱此等款項係買票錢",
                ""
            ],
            [
                "，伊絕對不會收，且她亦未曾說『被檢調單位查獲時，要推",
                ""
            ],
            [
                "說是簡東明發給之『工作費』」，周秀梅並未替被告賄選，",
                ""
            ],
            [
                "伊等係由周秀梅指派之工作人員，伊等確實有在工作，而伊",
                ""
            ],
            [
                "轉交予包含朱清川在內之其他人時，亦稱是工作酬勞等語（",
                ""
            ],
            [
                "見100 年度選他字第80號卷第29至31、37至39頁；101 年度",
                ""
            ],
            [
                "選偵字第6 號卷第9 至12、13至15、57至59頁；101 年度選",
                ""
            ],
            [
                "訴字第4 號卷一第72頁、卷四第1172頁）；及王清和於審理",
                ""
            ],
            [
                "中供述：伊有參加100 年12月17日在朱子亮住處所召開之會",
                ""
            ],
            [
                "議，當日會議只有分派工作，並無講到支持被告就有錢可拿",
                ""
            ],
            [
                "，及日後被檢調單位查緝到，要說是工作費等。周秀梅嗣後",
                ""
            ],
            [
                "有拿內各裝有2 千元之信封給伊，她拿給伊時，只有說這是",
                "2 千元"
            ],
            [
                "工作費，並無說拿這筆工作費就要投票予被告等語（見101",
                ""
            ],
            [
                "年度選訴字第4 號卷四第0000-0000 頁）；暨孫榮顯於調查",
                ""
            ],
            [
                "、偵查及審理中均一致供稱：伊有參加100 年12月17日之會",
                ""
            ],
            [
                "議，會中沒有提到，如果遭檢調機關查緝，就說是工作費這",
                ""
            ],
            [
                "類的話。周秀梅拿2 千元予伊，說要給伊幫忙被告輔選之工",
                "2 千元"
            ],
            [
                "資，伊有幫忙布置會場及插競選旗幟等語（見100 年度選他",
                ""
            ],
            [
                "字第80號卷二第48、149 、153 頁；100 年度選訴字第4 號",
                ""
            ],
            [
                "卷二第364 、368 頁）不相符，是依系爭款項之交付流程，",
                ""
            ],
            [
                "其原始交付者及最終收受者既均一致陳述該款項為輔選之工",
                ""
            ],
            [
                "作費用，自難僅以中間收受轉交者即周秀梅所為單方之指述",
                ""
            ],
            [
                "，遽論系爭款項係用以支付為被告賄選買票。",
                ""
            ],
            [
                "4.周秀梅於101 年11月22日於審理中供稱：100 年12月17日開",
                ""
            ],
            [
                "會結束後，周維平突然主動至伊住處交付3 萬元予伊時稱：",
                "3 萬元"
            ],
            [
                "「這個錢發給里民，每一個人2 千，請支持簡東明，萬一有",
                ""
            ],
            [
                "調查單位查時，要說是工作費。」，且未交代要發放予何人",
                ""
            ],
            [
                "，伊因周維平這樣說，怕惹麻煩，自作主張將這些錢發放予",
                ""
            ],
            [
                "有在作工作且簽工作費清冊的15人。周維平交付前，並未與",
                ""
            ],
            [
                "伊商量討論過，伊事先亦未向周維平要求發放予里民。周維",
                ""
            ],
            [
                "平拿錢給伊時，伊未想過為何他要給伊這筆錢，亦未向周維",
                ""
            ],
            [
                "平追問該句話係何用意及此款項之來源。因達卡努瓦里有二",
                ""
            ],
            [
                "個部落，伊即按部落之多寡來發放，6 個分到大光巷，6 個",
                ""
            ],
            [
                "分到秀嶺巷，故達卡努瓦里有12個人，由盧保生負責，瑪雅",
                ""
            ],
            [
                "里的人數比較少，由王清和負責，伊發放後，未再向盧保生",
                ""
            ],
            [
                "及王清和過問有無發放予其他工作人員等語（見101 年度選",
                ""
            ],
            [
                "訴字第4 號卷四第1199、1200、1203至1205、1214頁），是",
                ""
            ],
            [
                "系爭款項係由周維平自行主動交付，周秀梅事前並非知情，",
                ""
            ],
            [
                "且於交付後，由周秀梅自行決定發放對象即實際有工作且簽",
                ""
            ],
            [
                "工作費清冊之工作人員，周秀梅事前亦未與周維平或其他人",
                ""
            ],
            [
                "討論，此與一般賄選之操作流程，即先由候選人陣營與樁腳",
                ""
            ],
            [
                "研議挑選欲賄選之選民，並嚴控掌握發放之情形顯有不同，",
                ""
            ],
            [
                "故周秀梅上開所述系爭款項係用以買票，尚有疑義。",
                ""
            ],
            [
                "5.況周秀梅於101 年11月22日審理中供述：「（問：這個名冊",
                ""
            ],
            [
                "有33個人，那妳怎麼會只給15個人？）因為他跟我講說『這",
                ""
            ],
            [
                "個錢發給里民』，然後又講說『如果有調查單位查的時候，",
                ""
            ],
            [
                "要說工作費』，當我想到這一句的時候，我就想說這樣的話",
                ""
            ],
            [
                "就發給這些工作人員，萬一被查到的話，就剛好用工作費掩",
                ""
            ],
            [
                "護賄選，當下我就這樣想」、「（問：周維平拿錢給妳的時",
                ""
            ],
            [
                "候，有無講到要賄選這件事？）他沒有講要賄選，但他很清",
                ""
            ],
            [
                "楚地跟我說『這個發給里民，每一個人2,000 ，請支持簡東",
                ""
            ],
            [
                "明，假如有調查單位查的時候，要說是工作費』，因為這句",
                ""
            ],
            [
                "話，我就想說這個錢就是，當然沒有人會說這是賄選的錢」",
                ""
            ],
            [
                "、「（問：周維平拿錢給妳的時候，妳有無很明白地問他『",
                ""
            ],
            [
                "這是要跟人家買票用的嗎？』？）我沒有問他，但他跟我講",
                ""
            ],
            [
                "那一句話，我就很清楚地知道，他說『一個人2,000 ，請支",
                ""
            ],
            [
                "持簡東明，如果有調查單位查的時候，要說是工作費』」、",
                ""
            ],
            [
                "「（問：妳於調詢時本來稱這些錢發給這些人是工作津貼，",
                ""
            ],
            [
                "後來妳才改口認為說這應該是買票，妳說妳認為它不是工作",
                ""
            ],
            [
                "津貼、是買票，是基於幾個理由，即妳認為應該要發33個人",
                ""
            ],
            [
                "，怎麼只給妳30,000元，且應於工作結束後才發，怎麼現在",
                "000元"
            ],
            [
                "就發等，妳是於調查局跟妳詢問的時候才想到這樣算是買票",
                ""
            ],
            [
                "，還是妳於何時就這樣想的？）我是自己自我反省之後，知",
                ""
            ],
            [
                "道自己這樣做是不對的」、「（問：在周維平交給妳的時候",
                ""
            ],
            [
                "，妳是否已經自我反省了？）周維平交給我的時候已經是晚",
                ""
            ],
            [
                "上了，他急急忙忙交給我之後就走了，所以我也沒有想到那",
                ""
            ],
            [
                "麼多」、「（問：是在妳把錢交給盧保生或交給妳先生時就",
                ""
            ],
            [
                "已經自我反省了，還是妳交錢完之後，才想到這些理由並覺",
                ""
            ],
            [
                "得這些錢怪怪的？）是發了之後才知道原來我做錯事情了」",
                ""
            ],
            [
                "等語（見101 年度選訴字第4 號卷四第1203、1235、1236頁",
                ""
            ],
            [
                "），且於102 年1 月31日審理中亦稱：「（問：你剛剛說周",
                ""
            ],
            [
                "維平交給你30,000元，你主觀上認為有買票的嫌疑，是他當",
                "000元"
            ],
            [
                "天交給你30,000元的時候你就認為有買票的嫌疑，還是等到",
                "000元"
            ],
            [
                "調查之後才這樣認為？）因為我們的工作人員有34個，如果",
                ""
            ],
            [
                "是工作費的話，應該要全部給我，如果是要給工作人員的話",
                ""
            ],
            [
                "，開會當天就會給，但是他沒有給而是到了我家才給」、「",
                ""
            ],
            [
                "（問：你是何時開始覺得不對勁？）應該是發了以後才自己",
                ""
            ],
            [
                "警覺」、「（問：發了之後，還沒被調查之前亦或是被調查",
                ""
            ],
            [
                "之後，你才覺得不對勁？）發了，又被調查之後，我才覺得",
                ""
            ],
            [
                "，本來因為簡東明是我同學，我只是幫忙，無條件的幫忙他",
                ""
            ],
            [
                "，以為只是轉手這樣子沒什麼」等語（見101 年度選訴字第",
                ""
            ],
            [
                "4 號卷五第1526頁），益徵周秀梅於收受周維平所交付系爭",
                ""
            ],
            [
                "款項及分裝轉交予盧保生等人時，其主觀認知系爭款項實係",
                ""
            ],
            [
                "工作費用，自無受賄之認識可言。且周秀梅確實將系爭款項",
                ""
            ],
            [
                "分別發放予實際從事輔選工作人員，自難僅憑周秀梅遭調查",
                ""
            ],
            [
                "後主觀上之認知，遽論周維平係基於行賄之意思而交付系爭",
                ""
            ],
            [
                "款項。",
                ""
            ],
            [
                "王清和部分：",
                ""
            ],
            [
                "1.王清和於100 年12月27日調查時固證稱：伊有參加100 年12",
                ""
            ],
            [
                "月17日在那瑪夏區召開之競選工作輔選會議，伊知道周秀梅",
                ""
            ],
            [
                "及她先生許瑞興、趙清海、孫榮顯、林金玉、林宗華、許瑞",
                ""
            ],
            [
                "虎、哈哪（母語）、潘德明、顏順政、盧保生、朱清川也有",
                ""
            ],
            [
                "參加。該次會議是由周秀梅主持，會議內容名義上是要分派",
                ""
            ],
            [
                "在那瑪夏區之相關競選工作，實際上是周秀梅要替被告向伊",
                ""
            ],
            [
                "等買票，但當時周秀梅有向伊等表示，若日後被檢調單位查",
                ""
            ],
            [
                "緝到案，就說是工作費，實際上伊未替被告在那瑪夏區作任",
                ""
            ],
            [
                "何工作。周秀梅係在於隔日即12月18日上午8 時許至伊住處",
                ""
            ],
            [
                "，將向伊買票賄款4 千元（4 張千元鈔券）裝在一般白色標",
                "4 千元,張千元"
            ],
            [
                "準信封內，直接交付予伊收受，並要伊轉交2,000 元予孫榮",
                "000 元"
            ],
            [
                "顯，要他投票給被告等語（見100 年度選他字第80號卷二第",
                ""
            ],
            [
                "2 、3 頁）。惟本院101 年度選訴字第4 號刑事案件勘驗王",
                ""
            ],
            [
                "清和上開調查筆錄內容，王清和之證述為：「調：有啦！我",
                ""
            ],
            [
                "們那個旗山分局那好幾個人都有承認了，像朱、朱、朱清川",
                ""
            ],
            [
                "。王：喔！朱清川。",
                ""
            ],
            [
                "調：他們都有講到，這個就是周秀梅要盧保生交給他，就是",
                ""
            ],
            [
                "說幫忙一下，這次簡東明很危險，去幫忙一下這樣，就",
                ""
            ],
            [
                "這樣而以啦，你這邊應該很簡單啦，你這邊狀況，你不",
                ""
            ],
            [
                "會說跟盧保生不一樣狀況吧！不會吧？好不好？",
                ""
            ],
            [
                "王：嗯！",
                ""
            ],
            [
                "………",
                ""
            ],
            [
                "調：不要再扯了，你還要去做什麼那個什麼，還要去做電波",
                ""
            ],
            [
                "那個測謊還要去…，我也沒有叫你要加油添醋，我就只",
                ""
            ],
            [
                "是要實際，別人講的是這樣，你講的又跟別人不一樣，",
                ""
            ],
            [
                "那到底是你講對還是別人對，那我當然是，檢察官當然",
                ""
            ],
            [
                "會相信盧保生，不相信你的，那你就會怕，好不好？…",
                ""
            ],
            [
                "王：（沈默）",
                ""
            ],
            [
                "調：主持會議內容是怎樣？會議內容？",
                ""
            ],
            [
                "王：會議內容就是…",
                ""
            ],
            [
                "調：要叫你們去買吼？",
                ""
            ],
            [
                "王：沒有。",
                ""
            ],
            [
                "調：沒有？人家都講了。",
                ""
            ],
            [
                "王：對啊，沒有，他…",
                ""
            ],
            [
                "………",
                ""
            ],
            [
                "調：就是分配各種輔選會議，工作？替這個簡東明競選的工",
                ""
            ],
            [
                "作內容？包括發傳單、插旗幟，然後咧？然後？就這兩",
                ""
            ],
            [
                "個？",
                ""
            ],
            [
                "王：嗯，對。",
                ""
            ],
            [
                "………",
                ""
            ],
            [
                "調：他沒有說叫你們要那個喔？去買？",
                ""
            ],
            [
                "王：沒有，因為買的話就…",
                ""
            ],
            [
                "調：對啊，就買票就買票，你在那邊插旗幟，不要講插旗幟",
                ""
            ],
            [
                "，你根本沒空去插旗幟，你檳榔都照顧不來。你這樣講",
                ""
            ],
            [
                "，我就問你有誰看到你插旗幟，你就麻煩了啦，或是說",
                ""
            ],
            [
                "誰收到你發的傳單你就…嘿啦然後再給你測謊，你這樣",
                ""
            ],
            [
                "沒時間去種檳榔我跟你講，你沒事跑這個你又…你想清",
                ""
            ],
            [
                "楚啦…",
                ""
            ],
            [
                "………",
                ""
            ],
            [
                "調：拉票就對了，拉票？拜票？幫簡東明拉票？",
                ""
            ],
            [
                "王：不是拉票買票，那是工作…",
                ""
            ],
            [
                "………",
                ""
            ],
            [
                "調：那是我們去查到的時候，他是跟你講說萬一有人查到的",
                ""
            ],
            [
                "時候，就說是工作人員，查到的時候是這樣子嘛，是這",
                ""
            ],
            [
                "樣講，沒有查到就不是這個工作，對不對？",
                ""
            ],
            [
                "王：…（笑）",
                ""
            ],
            [
                "調：正當的都穿幫了你知道嗎？王先生你看我比你還，因為",
                ""
            ],
            [
                "周秀梅他已經講得很清楚根本他不是…，然後他說萬一",
                ""
            ],
            [
                "被查到的時候周秀梅他有講…",
                ""
            ],
            [
                "王：謝謝你的教導…（笑）",
                ""
            ],
            [
                "調：你你你就是…他是說反正就是要給你錢嘛，對啦，然後",
                ""
            ],
            [
                "如果真的被查到的話就是說工作費啦。",
                ""
            ],
            [
                "王：對對對…這要怎麼講…（笑）",
                ""
            ],
            [
                "調：王先生，你這樣就比較清楚了吼，早點講。名義上是要",
                ""
            ],
            [
                "分配工作啦，實際上能夠買票，然後萬一被查到說這2,",
                ""
            ],
            [
                "000塊是工作費用，並不是賄選的買票錢，所以周秀梅",
                "000塊"
            ],
            [
                "才拿4,000 塊給他，2,000 塊叫他交給孫榮顯，特別有",
                "000 塊,000 塊"
            ],
            [
                "交代說萬一被查到就說這個是工作費用。周秀梅都講了",
                ""
            ],
            [
                "，你如果講，你早點講，早點回去。",
                ""
            ],
            [
                "王：這個是工作…工作…",
                ""
            ],
            [
                "調：沒有，他是說被查到…。你也沒有實際去作啊，對不對",
                ""
            ],
            [
                "? 不要扯那個工作。這個…後來周秀梅就是因為這樣，",
                ""
            ],
            [
                "所以她…。這個很好解釋的啦，我是覺得王先生不要隱",
                ""
            ],
            [
                "瞞啦。王：謝謝，謝謝你們的教導。",
                ""
            ],
            [
                "………",
                ""
            ],
            [
                "調：因為你現在…沒有，你現在到底是工作津貼還是賄選？",
                ""
            ],
            [
                "王：不，是工作津貼啊。",
                ""
            ],
            [
                "調：你現在又講工作津貼。",
                ""
            ],
            [
                "王：嗯。",
                ""
            ],
            [
                "調：沒關係這個都有錄音錄影？",
                ""
            ],
            [
                "王：那怎麼辦，那個我不是早上跟你講，那個是我們那個都",
                ""
            ],
            [
                "是工作津貼。",
                ""
            ],
            [
                "調：你剛剛講你，來你看清楚，你現在又要反悔了喔？",
                ""
            ],
            [
                "王：嗯。",
                ""
            ],
            [
                "調：那你現在要測謊了喔？",
                ""
            ],
            [
                "王：我早上不是跟你講那個我沒有那個…",
                ""
            ],
            [
                "調：你等下你等下等等…你第一個喔，來你這邊有講你是沒",
                ""
            ],
            [
                "有幫他們任何人做任何工作的喔，嘿，你懂不懂，你沒",
                ""
            ],
            [
                "有幫他們做任何工作，純粹這是買票的錢內。",
                ""
            ],
            [
                "王：喔，是喔，我早上不是跟你講說…",
                ""
            ],
            [
                "調：早上那個不是，那現在有錄音錄影，要不要我放給你聽",
                ""
            ],
            [
                "？",
                ""
            ],
            [
                "王：那我這樣子不對啊。",
                ""
            ],
            [
                "調：好。",
                ""
            ],
            [
                "王：因為我不知道那到底是工作津貼…",
                ""
            ],
            [
                "調：早上…先以筆錄為主啦，我這個是逐字逐句叫你，你現",
                ""
            ],
            [
                "在都不承認了喔？",
                ""
            ],
            [
                "王：這樣就不對了啊。",
                ""
            ],
            [
                "………",
                ""
            ],
            [
                "調：那個早上那個你現在到底要講怎樣？你這樣子筆錄重作",
                ""
            ],
            [
                "你會很麻煩喔，筆錄都讓你看了啊，你也同意了啊，現",
                ""
            ],
            [
                "在叫你交錢你又不要了，整個筆錄就推翻了這樣喔。",
                ""
            ],
            [
                "王：我不是…",
                ""
            ],
            [
                "調：我們已經跟檢察官報告了喔，你不要說，到時候，你這",
                ""
            ],
            [
                "樣會問很久喔，嘿。",
                ""
            ],
            [
                "………",
                ""
            ],
            [
                "調：嘿啊，檢察官也會因為你交了以後，反正你就承認錯誤",
                ""
            ],
            [
                "了嘛，這樣可能就是緩起訴或是怎樣。",
                ""
            ],
            [
                "王：那那個…那等一下筆錄說…那個…他們給我的做一個工",
                ""
            ],
            [
                "作津貼那個是不算喔？",
                ""
            ],
            [
                "調：那個沒有，那個根本早上那個沒有登錄啊，你這邊有看",
                ""
            ],
            [
                "到工作津貼嗎？你這邊是說，你到底看得懂看不懂？是",
                ""
            ],
            [
                "檢察檢調單位查緝這工作費用，事實上你沒有替那個作",
                ""
            ],
            [
                "任何工作，對不對？你看清楚，還是你要再看一次？",
                ""
            ],
            [
                "王：…工作費…喔…",
                ""
            ],
            [
                "………",
                ""
            ],
            [
                "調：你這樣子我錄音帶再重放，你今天會很晚，你就真的生",
                ""
            ],
            [
                "氣了。",
                ""
            ],
            [
                "王：那照這個就好了，沒辦法。",
                ""
            ],
            [
                "………」等語，有該勘驗筆錄附卷可稽（見101 年度選訴字",
                ""
            ],
            [
                "第4 號卷三第698 至699 、705 、707 頁）。茲將王清和上",
                ""
            ],
            [
                "開調查筆錄與上開勘驗內容相互比對，王清和於調查時就上",
                ""
            ],
            [
                "開調查筆錄所載內容均未積極為該等陳述，且堅詞否認有賄",
                ""
            ],
            [
                "選情事，並指稱其確有從事發傳單及插旗幟之輔選工作，因",
                ""
            ],
            [
                "而受領2 千元之工作費用等語，調查人員因該陳述與其預先",
                "2 千元"
            ],
            [
                "製作該2 千元非工作費用內容之王清和調查筆錄不符，一再",
                "2 千元"
            ],
            [
                "以將對王清和進行測謊及重新播放錄音錄影等為由，誘導王",
                ""
            ],
            [
                "清和同意該調查筆錄之記載內容，自難認王清和於調查時所",
                ""
            ],
            [
                "為上開自白具有任意性而得遽以採信。",
                ""
            ],
            [
                "2.王清和雖於同日其後之偵查中，亦為與調查筆錄內容大致相",
                ""
            ],
            [
                "符之供述，然調查人員於將王清和交由原告複訊前，既已因",
                ""
            ],
            [
                "其所述與預先製作筆錄內容不符，多次向王清和表示將對其",
                ""
            ],
            [
                "進行測謊及重新播放錄音錄影等，王清和為避免重複冗長之",
                ""
            ],
            [
                "偵訊過程而於同日為非其真意之相同陳述，實屬可能。況王",
                ""
            ],
            [
                "清和於審理中證稱：伊本來就是支持被告，周秀梅一開始找",
                ""
            ],
            [
                "伊輔選時，只有說幫忙輔選，伊係義務幫忙的。伊有參加10",
                ""
            ],
            [
                "0 年12月17日在朱子亮住處所召開之會議，當日會議只有分",
                ""
            ],
            [
                "派工作，並無講到支持被告就有錢可拿，及日後被檢調單位",
                ""
            ],
            [
                "查緝到，要說是工作費等。周秀梅嗣後有拿內各裝有2 千元",
                ""
            ],
            [
                "之信封給伊，她拿給伊時，只有說這是工作費，並無說拿這",
                ""
            ],
            [
                "筆工作費就要投票予被告。伊認為工作費就是插旗幟、發文",
                ""
            ],
            [
                "宣及拉布條。因伊不會開車，所以找趙青海幫忙，伊都跟趙",
                ""
            ],
            [
                "青海在一起。周秀梅請伊幫忙之工作時間是到選舉結束，但",
                ""
            ],
            [
                "不是說每天都去，就是叫伊做事伊就去做，投票日後，伊還",
                ""
            ],
            [
                "有去收回旗子；印領清冊上之伊簽名係伊字跡，是12月18日",
                ""
            ],
            [
                "簽的才押日期上去；在調查局講的話伊都不承認，因為當時",
                ""
            ],
            [
                "伊心裡徬徨、緊張，有時伊不講，一直點頭，他就一直寫筆",
                ""
            ],
            [
                "錄等語（見101 年度選訴字第4 號卷四第1138至1163頁），",
                ""
            ],
            [
                "佐以證人趙青海於審理中證稱：伊有簽印領清冊，是周秀梅",
                ""
            ],
            [
                "拿給伊簽的，伊有跟王清和一起去插旗子、掛布條等語（見",
                ""
            ],
            [
                "10 1年度選訴字第4 號卷二第408 、411 至412 頁），核與",
                ""
            ],
            [
                "上開勘驗筆錄王清和前半部分之陳述相符，堪認王清和於上",
                ""
            ],
            [
                "開審理中之證述，較堪採信，自難僅憑王清和於偵查中之自",
                ""
            ],
            [
                "白，而認定王清和確有自周秀梅受賄且因此允諾投票予被告",
                ""
            ],
            [
                "之行為。至王清和於審理中以證人身分接受詰問時，固曾對",
                ""
            ],
            [
                "檢察官所詢問之「於100 年12月17日，你在朱子亮家裡參加",
                ""
            ],
            [
                "的那場會議，你有無聽到周秀梅或其他人在那場會議裡說簡",
                ""
            ],
            [
                "東明要買票，如果以後有被查到的話，要說那筆費用是工作",
                ""
            ],
            [
                "費？」問題，為肯定之答覆，惟隨後在原告再與王清和確認",
                ""
            ],
            [
                "時，王清和卻表示聽不懂，嗣原告又以相同問題詢問王清和",
                ""
            ],
            [
                "時，王清和又改稱沒有等語（見101 年度選訴字第4 號卷四",
                ""
            ],
            [
                "第1151頁），堪認王清和斯時應係在未聽懂問題之情況下始",
                ""
            ],
            [
                "為肯定之回答，並無礙於前開認定結果。",
                ""
            ],
            [
                "許瑞興部分：",
                ""
            ],
            [
                "1.許瑞興於100 年12月27日第二次調查時雖供稱：伊妻周秀梅",
                ""
            ],
            [
                "於100 年12月18日晚上交付予伊之2 千元，事實上是周秀梅",
                "2 千元"
            ],
            [
                "應被告請託向伊買票的錢，周秀梅交給伊時並沒有要求伊支",
                ""
            ],
            [
                "持被告投票予被告，但是伊夫妻長久支持被告，所以不用明",
                ""
            ],
            [
                "講也知道等語（見100 年度選他字第80號卷二第24頁），於",
                ""
            ],
            [
                "同日偵查時亦供稱：100 年12月17日之輔選工作會議是周維",
                ""
            ],
            [
                "平召集的，會中周維平有說有去幫忙的人會有工資，伊有向",
                ""
            ],
            [
                "周秀梅拿2 千元，周秀梅沒有親口叫伊投票支持被告，但當",
                "2 千元"
            ],
            [
                "天伊與趙青海在南沙魯里、瑪雅里懸掛被告競選旗幟返家，",
                ""
            ],
            [
                "故伊知道這2 千元就是被告要發給伊等作為投票行賄使用，",
                "2 千元"
            ],
            [
                "伊只有在被告那瑪夏區後援會成立時幫忙會場擺桌椅、發宣",
                ""
            ],
            [
                "傳單給民權社區住民，伊一開始是真心想幫簡東明工作，但",
                ""
            ],
            [
                "伊知道收了2 千元是賄賂等語（見100 年度選他字第80號卷",
                "2 千元"
            ],
            [
                "二第34頁）。然經本院勘驗該等陳述之錄音、錄影光碟，許",
                ""
            ],
            [
                "瑞興斯時於調查時之陳述，並未積極陳述上開筆錄所載內容",
                ""
            ],
            [
                "，僅在調查人員唸出上開筆錄內容後，許瑞興僅以「嗯」回",
                ""
            ],
            [
                "答；許瑞興於偵查時之陳述，關於上開筆錄所載之部分，原",
                ""
            ],
            [
                "告與許瑞興間問答陳述之實際內容為：「",
                ""
            ],
            [
                "檢：那那個周維平有透過你太太給你那個2000塊嘛！是不是",
                "2000塊"
            ],
            [
                "？",
                ""
            ],
            [
                "許：對、對。",
                ""
            ],
            [
                "檢：那個過程是怎麼樣？是怎麼樣跟你買票的？",
                ""
            ],
            [
                "許：他是我老婆拿給我的。",
                ""
            ],
            [
                "檢：嗯！是隔天嘛？是不是？",
                ""
            ],
            [
                "許：隔天我有去，他說幫忙、幫忙掛旗子跟那個。",
                ""
            ],
            [
                "檢：你現在又講幫忙掛旗子了，你第二次講不是這樣子。",
                ""
            ],
            [
                "許：第二次就是，就是他給我錢說，這個幫忙。",
                ""
            ],
            [
                "檢：要投簡東明是不是？",
                ""
            ],
            [
                "許：蛤？沒有，早就認識他了。",
                ""
            ],
            [
                "檢：對啊！早就認識跟有沒有買票是兩回事啊！",
                ""
            ],
            [
                "許：這是沒有講，就是因為我想說。",
                ""
            ],
            [
                "檢：沒有關係，我跟你講，你就老實把事情講出來，那個你",
                ""
            ],
            [
                "太太關於樁腳費的事情全部都承認了，那天都承認了，",
                ""
            ],
            [
                "現在就是說我們辦這個案子不是在針對你們，我們",
                ""
            ],
            [
                "是針對那個候選人，維護選舉的公平性，要不然大家都",
                ""
            ],
            [
                "出來灑錢就好了，錢多的當選，那何必選舉。",
                ""
            ],
            [
                "許：這個我承認，拿那個2,000塊。",
                ""
            ],
            [
                "檢：你承認拿那個2,000塊，周秀梅怎麼跟你講？",
                "000塊"
            ],
            [
                "許：蛤？",
                ""
            ],
            [
                "檢：周秀梅怎麼跟你講？",
                ""
            ],
            [
                "許：沒有，我們是夫妻，在一起，我想說，她是沒有跟我",
                ""
            ],
            [
                "講啦！就是拿2000塊給我啦！就這樣，她沒有跟我講說",
                "2000塊"
            ],
            [
                "選誰，因為我本來還沒選以前就是要支持簡東明，就這",
                ""
            ],
            [
                "樣。",
                ""
            ],
            [
                "檢：我跟你講，你那個筆錄你要講清楚，不是這樣隨便說誰",
                ""
            ],
            [
                "是誰，我跟你是太太，然後誰跟誰，每個人來都誰跟誰",
                ""
            ],
            [
                "有關係，然後拿了錢什麼都沒有講，不是這樣子嘛！",
                ""
            ],
            [
                "許：那個檢察官，就是我剛才照那個講的那個啦！",
                ""
            ],
            [
                "檢：不是說照那個講那個，我要你自己講。不是說我照那個",
                ""
            ],
            [
                "講，照什麼講？",
                ""
            ],
            [
                "許：我有拿那個2,000塊。",
                ""
            ],
            [
                "檢：嗯！你說那個12月18日當天晚上你在那個跟那個高雄市",
                ""
            ],
            [
                "議員柯路加的助理趙清海在南沙魯里、瑪雅里懸掛競選",
                ""
            ],
            [
                "旗幟回家後，周秀梅就給你那個2000塊嘛！是不是？",
                "2000塊"
            ],
            [
                "許：對、對。",
                ""
            ],
            [
                "檢：100 年12月18日晚上周秀梅是否有對你為投票行賄，這",
                ""
            ],
            [
                "個部分是有還是沒有？",
                ""
            ],
            [
                "許：2,000塊喔？",
                "000塊"
            ],
            [
                "檢：對啊！",
                ""
            ],
            [
                "許：我有拿。",
                ""
            ],
            [
                "檢：你有拿。有，我有向周秀梅拿2,000元。",
                "000元"
            ],
            [
                "許：對。",
                ""
            ],
            [
                "檢：那周秀梅有沒有跟你說拿錢要投給誰？",
                ""
            ],
            [
                "許：沒有。",
                ""
            ],
            [
                "檢：怎麼會沒有？",
                ""
            ],
            [
                "許：因為這是我們，我們的理念都是一樣，是那個簡東明啦",
                ""
            ],
            [
                "！她是沒有直接講出這句話。",
                ""
            ],
            [
                "檢：嗯！",
                ""
            ],
            [
                "許：但是我就知道這個可能是，這個是簡東明的，因為我幫",
                ""
            ],
            [
                "他掛。",
                ""
            ],
            [
                "檢：因為你那時候是剛好幫簡東明掛旗子回來是不是？",
                ""
            ],
            [
                "許：嗯！",
                ""
            ],
            [
                "檢：周秀梅沒有說，沒有親口叫你要投票給簡東明？",
                ""
            ],
            [
                "許：沒有，我有掛那個旗子，這2000塊。",
                ""
            ],
            [
                "檢：她沒有親口跟你講，是不是？",
                ""
            ],
            [
                "許：對。",
                ""
            ],
            [
                "檢：沒有親口叫我投票支持簡東明，但我當天是與高雄市議",
                ""
            ],
            [
                "員柯路加的助理趙清海在那瑪夏區南沙魯里、瑪雅里懸",
                ""
            ],
            [
                "掛簡東明的競選旗幟返家。所以你就知道說那2, 000塊",
                "000"
            ],
            [
                "就是簡東明要跟你買票的？是這樣嗎？",
                ""
            ],
            [
                "許：嗯！是這樣意思，可能是這樣。",
                ""
            ],
            [
                "檢：意思就是這樣子。所以我知道這2000元就是簡東明要發",
                "2000元"
            ],
            [
                "給我們作為投票行賄使用的。",
                ""
            ],
            [
                "檢：你幫簡東明掛旗幟只有這一次嘛？還有沒有幫他做其他",
                ""
            ],
            [
                "的事情？",
                ""
            ],
            [
                "許：還有那個，發那個什麼。",
                ""
            ],
            [
                "檢：宣傳單？",
                ""
            ],
            [
                "許：嗯！",
                ""
            ],
            [
                "檢：發幾次？在哪裡發？",
                ""
            ],
            [
                "許：發宣傳單是在我們民權社區。",
                ""
            ],
            [
                "檢：什麼時候發的？",
                ""
            ],
            [
                "許：就是他有來成立那個什麼，那個後援會。",
                ""
            ],
            [
                "檢：後援會。",
                ""
            ],
            [
                "許：然後我就拿那個宣傳單去發。",
                ""
            ],
            [
                "檢：本屆立法委員選舉，你是否有參與簡東明競選活動？那",
                ""
            ],
            [
                "個大概什麼時間？上禮拜、上上禮拜，還是什麼時候？",
                ""
            ],
            [
                "他後援會好像成立不久吧！",
                ""
            ],
            [
                "許：對，就後援會。",
                ""
            ],
            [
                "檢：哪一天？",
                ""
            ],
            [
                "許：宣傳單在我們那邊，然後就隔天有發，隔兩天有發。",
                ""
            ],
            [
                "檢：你只有那一次嘛？有沒有再做其他事情？",
                ""
            ],
            [
                "許：就是第二次就是發那個宣傳單。",
                ""
            ],
            [
                "檢：對，就兩次，沒有做其他事情。",
                ""
            ],
            [
                "許：成立的時候有擺桌子。那個吃米粉擺桌子、擺椅子。",
                ""
            ],
            [
                "檢：那沒有其他事情了？",
                ""
            ],
            [
                "許：沒有了。",
                ""
            ],
            [
                "檢：我只有在簡東明在那瑪夏成立後援會時幫忙擺桌子、椅",
                ""
            ],
            [
                "子、然後發宣傳單給民權社區的人。",
                ""
            ],
            [
                "許：嗯！總共三次啦！",
                ""
            ],
            [
                "檢：違反選罷法，投票受賄罪認罪啦齁？",
                ""
            ],
            [
                "許：蛤？",
                ""
            ],
            [
                "檢：拿那個買票的錢。",
                ""
            ],
            [
                "許：我有承認拿2,000塊。",
                ""
            ],
            [
                "檢：對，就認罪嘛齁？",
                ""
            ],
            [
                "許：嗯！",
                ""
            ],
            [
                "檢：有沒有什麼其他意見還是有什麼希望檢察官調查？",
                ""
            ],
            [
                "許：就是、因為，希望檢察官就是，收那2,000 塊就是等於",
                ""
            ],
            [
                "說，當初我工作，是收了錢就等於是賄賂。",
                ""
            ],
            [
                "檢：嗯！",
                ""
            ],
            [
                "許：就是我就是這樣，當初是有意幫他工作，我是變成是收",
                ""
            ],
            [
                "了錢就是賄賂。希望檢察官，因為我不知道，所以希望",
                ""
            ],
            [
                "檢察官能夠。",
                ""
            ],
            [
                "依上開對話內容所示，顯見許瑞興斯時陳述之真意，僅係其",
                ""
            ],
            [
                "有幫忙被告輔選並收受周秀梅所交付之2 千元，至上揭筆錄",
                "2 千元"
            ],
            [
                "所載之內容，許瑞興僅在原告唸出調查筆錄內容時，答稱「",
                ""
            ],
            [
                "對」、「嗯」，有該勘驗筆錄存卷可憑（見101年度選訴字",
                ""
            ],
            [
                "第4號卷三第717-721頁）。",
                ""
            ],
            [
                "2.且許瑞興於審理時證稱：「（問：你在調查局做了兩次筆錄",
                ""
            ],
            [
                "，第二次筆錄是你主動要求要做的，還是調查員要求你再做",
                ""
            ],
            [
                "一次？）因為我想要保護我老婆，所以要求再做一次」、「",
                ""
            ],
            [
                "（問：你要如何保護你老婆？）我就認了，因為我的工作量",
                ""
            ],
            [
                "應該是沒有那麼多」、「（問：所以若這2,000 元真的是工",
                "000 元"
            ],
            [
                "作津貼，那也不算買票，你為何要認？）因為我工作量不夠",
                ""
            ],
            [
                "，掛布條只有10幾分鐘，所以我認為我的工作量不應該拿那",
                ""
            ],
            [
                "麼多錢」、「（問：這跟保護你老婆有什麼關係，會不會反",
                ""
            ],
            [
                "而是害了你老婆？）我們對法律不懂，既然拿了錢就認為是",
                ""
            ],
            [
                "違法的」、「（問：所以你當初收受這2,000 元是因為之前",
                "000 元"
            ],
            [
                "有明白的講說這是工作費，但後來你認為你的工作量不夠，",
                ""
            ],
            [
                "所以你才認罪的？）因為我的工作量，我覺得不應該拿那麼",
                ""
            ],
            [
                "多錢，所以我覺得不實在，所以我才認罪」、「（問：你認",
                ""
            ],
            [
                "為要做多少才可以拿？）這我沒辦法答覆你」、「（問：所",
                ""
            ],
            [
                "以你也沒辦法精準的告訴我們，到底多少的工作量才可以拿",
                ""
            ],
            [
                "到那麼多錢？）這也不是這樣講的，我只有做那麼一點點事",
                ""
            ],
            [
                "情，不應該拿那麼多，之後我也沒再做」、「（問：若沒有",
                ""
            ],
            [
                "發生這件事情，你之後會不會繼續做？）因為我沒有做，我",
                ""
            ],
            [
                "沒有辦法答覆你」、「（問：所以在你收錢的那個時候，你",
                ""
            ],
            [
                "心理知道，這2,000 元是要你投票給簡東明，與你上述發傳",
                "000 元"
            ],
            [
                "單跟掛布條是沒有關係的？）我只認為我的工作量跟拿那麼",
                ""
            ],
            [
                "多錢與事實不對稱」、「（問：既然你覺得你拿的這個錢跟",
                ""
            ],
            [
                "你的工作量不對稱，再加上你太太拿2,000 元給你時要你支",
                "000 元"
            ],
            [
                "持簡東明，你覺得你收這2, 000元到底是做什麼的？）所以",
                "000元"
            ],
            [
                "我就認了」、「（問：你剛才說你後來覺得你的工作量與這",
                ""
            ],
            [
                "筆錢不對稱，你是何時起開始有這個感覺？）開始搜索之後",
                ""
            ],
            [
                "我就沒有工作了」、「（問：所以你是在沒有工作之後才會",
                ""
            ],
            [
                "有這樣的感覺？）是」、「（問：〈提示100 選他80號卷第",
                ""
            ],
            [
                "34頁〉你當時有清楚的對檢察官說，你知道這2,000 元是投",
                "000 元"
            ],
            [
                "票行賄用的？）我那時候沒有講簡東明這三個字，因為檢察",
                ""
            ],
            [
                "官在講時太小聲我聽不清楚」、「（問：你在檢察官當天問",
                ""
            ],
            [
                "你時，你有無跟檢察官承認你知道這是賄選用的？）我跟檢",
                ""
            ],
            [
                "察官講，我有拿錢，我認罪」等語（見101 年度選訴字第4",
                ""
            ],
            [
                "號卷二第465 、468 -469、471 、475 、476 頁），是許瑞",
                ""
            ],
            [
                "興於調查及偵查時係因其有收受周秀梅所交付之2 千元，及",
                "2 千元"
            ],
            [
                "主觀上認為其至100 年12月21日本件遭檢調搜索前為被告輔",
                ""
            ],
            [
                "選之工作量與該2 千元並不相當，始為認罪之表示，經以周",
                "2 千元"
            ],
            [
                "秀梅及下列證人所述該2 千元之工作費係要輔選至選舉結束",
                "2 千元"
            ],
            [
                "等情以觀，若本件未於100 年12月21日遭檢調搜索，許瑞興",
                ""
            ],
            [
                "對該2 千元應不會有賄選之想法。而依許瑞興於本院審理中",
                "2 千元"
            ],
            [
                "證述，其至100 年12月21日本件遭檢調搜索前其所為之工作",
                ""
            ],
            [
                "量及內容係：伊有幫被告綁布條、發宣傳單，有認識的就會",
                ""
            ],
            [
                "請他們支持，被告那瑪夏區後援會成立大會、屏東潮洲競選",
                ""
            ],
            [
                "總部成立大會、朱子亮家輔選工作會議等伊都有參加，印領",
                ""
            ],
            [
                "清冊內伊之簽名為伊之字跡，工作日誌有簽，有出去工作才",
                ""
            ],
            [
                "有簽，拿2 千元那天伊跟趙清海去南沙魯里、瑪雅里懸掛旗",
                "2 千元"
            ],
            [
                "幟大約3 、40分鐘，發宣傳單是掛完布條幾天之後，發宣傳",
                ""
            ],
            [
                "單是去瑪雅里發，大概10分鐘，110 多戶而已，發宣傳單是",
                ""
            ],
            [
                "跟王清和一起做等語（見101 年度選訴字第4 號卷二第459",
                ""
            ],
            [
                "至464 、473 至475 頁），是許瑞興於100 年12月21日遭檢",
                ""
            ],
            [
                "調搜索前所為之工作量及內容，尚非與其所收受之2 千元顯",
                ""
            ],
            [
                "不相當，自難以其誤認其行為屬犯罪之證述，即認定被告有",
                ""
            ],
            [
                "賄選之行為。",
                ""
            ],
            [
                "朱清川部分：",
                ""
            ],
            [
                "朱清川於100 年12月27日調查時係證稱：伊有擔任被告之助",
                ""
            ],
            [
                "選員，約在12月中旬被告透過周秀梅交予盧保生再轉交予伊",
                ""
            ],
            [
                "現金2 千元，盧保生在達卡努瓦里秀嶺巷路邊偶然碰到伊時",
                "2 千元"
            ],
            [
                "，將內裝有2 千元之紅包交予伊，同時向伊表示要支持被告",
                "2 千元"
            ],
            [
                "競選立委，伊收下紅包後，向盧保生表示伊上屆就是支持被",
                ""
            ],
            [
                "告，本屆也會繼續支持，伊單純係因為幫被告助選，始收受",
                ""
            ],
            [
                "該2 千元，並認為此為工作費用等語（見100 年度選他字第",
                "2 千元"
            ],
            [
                "80號卷二第5-8 頁）；於偵查中證稱：伊係於100 年12月中",
                ""
            ],
            [
                "旬某日上午，在達卡努瓦里秀嶺巷路邊遇到盧保生，盧保生",
                ""
            ],
            [
                "將內裝有2 千元之紅包交給伊，並向伊說要伊支持被告競選",
                "2 千元"
            ],
            [
                "立委，伊收下紅包後即向盧保生表示伊上屆支持被告，這屆",
                ""
            ],
            [
                "也會繼續支持，因為伊曾幫忙懸掛被告布條，故將紅包收下",
                ""
            ],
            [
                "，也當作是工作酬勞等語（見100 年度選他字第80號卷二第",
                ""
            ],
            [
                "21頁）；於審理中證稱：伊有幫忙被告輔選，幫忙插旗幟、",
                ""
            ],
            [
                "掛布條、發宣傳單，造勢，拉票，盧保生有拿2 千元給伊，",
                "2 千元"
            ],
            [
                "說是伊的工資，也有說當輔選工作人員，會幫伊投保，輔選",
                ""
            ],
            [
                "時伊那一里全部動員，像施榮宗、盧保生、朱子亮。伊在偵",
                ""
            ],
            [
                "查中，會說願意把賄款交回去是因為那時心比較慌，盧保生",
                ""
            ],
            [
                "交錢予伊時，還說要幫忙被告工作輔選，未說若被調查的話",
                ""
            ],
            [
                "，就要說這2 千元是工作費，及要伊支持被告等話，之前在",
                "2 千元"
            ],
            [
                "調查及偵查時做如此陳述，是因為那時比較慌，在檢察官訊",
                ""
            ],
            [
                "問時認罪是因為不懂法律，伊在檢察官偵查時會說只有幫被",
                ""
            ],
            [
                "告掛競選布條，並未幫被告作其他工作，是因之前伊不曉得",
                ""
            ],
            [
                "造勢活動也算在內，所以只有說掛布條，伊在調查及偵查時",
                ""
            ],
            [
                "，未提到盧保生把這2 千元交給伊時有說是工資，是因為那",
                "2 千元"
            ],
            [
                "時候心理很慌，忘記講，盧保生那邊有工作日誌，伊工作前",
                ""
            ],
            [
                "都會去盧保生家，在工作日誌簽到等語（見101 年度選訴字",
                ""
            ],
            [
                "第4 號卷二第438 、440 、441 、443 、444 、447 、449",
                ""
            ],
            [
                "、451 、4 56頁）。依上所述，可見朱清川主觀上認為該2",
                ""
            ],
            [
                "千元係工作費用。再者，經本院勘驗朱清川偵查陳述之錄影",
                "千元"
            ],
            [
                "光碟，朱清川斯時對於上揭偵查筆錄內容大多係以原告告以",
                ""
            ],
            [
                "調查筆錄內容後，朱清川表示「對」、「是」等方式陳述，",
                ""
            ],
            [
                "有該勘驗筆錄存卷可參（見101 年度選訴字第4 號卷三第69",
                ""
            ],
            [
                "1 至695 頁），而朱清川於調查時陳述之錄音光碟，經原告",
                ""
            ],
            [
                "當庭表示已無法尋獲該光碟（見101 年度選訴字第4 號卷三",
                ""
            ],
            [
                "第795 頁），本院依上述周秀梅、許瑞興等人於調查時陳述",
                ""
            ],
            [
                "之錄音光碟之勘驗結果，認其等調查筆錄之記載均有與陳述",
                ""
            ],
            [
                "人陳述真意不符之情況，故在無法確認朱清川調查筆錄之記",
                ""
            ],
            [
                "載是否與其當時陳述相符之情況下，自應認朱清川於本院審",
                ""
            ],
            [
                "理之證述，較堪採信。",
                ""
            ],
            [
                "孫榮顯部分：",
                ""
            ],
            [
                "孫榮顯雖於100 年12月27日調查時證稱：周秀梅說這2 千元",
                ""
            ],
            [
                "是被告要給伊的，因上次約11月13日，被告至村裡辦說明會",
                ""
            ],
            [
                "，伊幫忙擺桌椅，周秀梅說這2 千元是被告要給伊的走路工",
                "2 千元"
            ],
            [
                "費用等語（見100 年度選他字第80號卷二第44頁），然孫榮",
                ""
            ],
            [
                "顯迭於100 年12月27日偵查時、101 年1 月9 日調查時、10",
                ""
            ],
            [
                "1 年1 月9 日偵查時均稱該2 千元係工資或工作費（見100",
                "2 千元"
            ],
            [
                "年度選他字第80號卷二第48、149 、153 頁），且於本院審",
                ""
            ],
            [
                "理中證稱：伊係擔任那瑪夏區後援會之會長，100 年11月13",
                ""
            ],
            [
                "日後援會成立那天，伊有幫忙擺凳子、打掃布置，當天伊跟",
                ""
            ],
            [
                "王清和跟許瑞興一起做，那邊是球場，伊等擺桌椅、打掃，",
                ""
            ],
            [
                "會後還有打掃及將桌椅歸位，工作時間是在下午，一直到日",
                ""
            ],
            [
                "沒結束，伊全程都有幫忙，另外一天去插旗幟，是從早上到",
                ""
            ],
            [
                "下午，因為幅員滿廣的，大概早上7 點到下午5 點；印領清",
                ""
            ],
            [
                "冊上伊之簽名為伊字跡，周秀梅交付2 千元予伊時說是工資",
                "2 千元"
            ],
            [
                "，100 年12月17日的輔選工作會議過程中，都沒有人提到，",
                ""
            ],
            [
                "如果遭檢調機關查緝，就說是工作費這類的話，當初在輔選",
                ""
            ],
            [
                "工作會議討論誰要進行那個地區插旗幟或輔選工作，本來預",
                ""
            ],
            [
                "計輔選工作要做到選舉結束，本件爆發後伊仍繼續輔選至投",
                ""
            ],
            [
                "票日，沒有因此停止等語（見101 年度選訴字第4 號卷二第",
                ""
            ],
            [
                "357 至359 、363 、364 、367 、369 、370 、371 頁），",
                ""
            ],
            [
                "足認孫榮顯於調查時所稱「走路工費用」係指工資，而非賄",
                ""
            ],
            [
                "選款項，尚難據此認定孫榮顯所收受之2 千元為被告賄選之",
                "2 千元"
            ],
            [
                "款項。",
                ""
            ],
            [
                "趙貴興部分：",
                ""
            ],
            [
                "趙貴興於100 年12月27日調查及偵查時均證稱：盧保生於10",
                ""
            ],
            [
                "0 年12月20日交付2 千元予伊時，有說這是幫被告插旗幟及",
                "2 千元"
            ],
            [
                "拉競選布條之工作費用，沒有說要投票予被告或支持何人，",
                ""
            ],
            [
                "伊確實有幫忙被告插旗幟及拉競選布條等語（見100 年度選",
                ""
            ],
            [
                "他字第80號卷二第51、53、54頁）；於101 年1 月9 日偵查",
                ""
            ],
            [
                "時證稱：盧保生有說這2 千元是工作費用，沒有表示要伊支",
                "2 千元"
            ],
            [
                "持被告。伊插旗幟時有在一本筆記本上簽名，該筆記表是工",
                ""
            ],
            [
                "作紀錄表等語（見100 年度選他字第80號卷二第139 頁）；",
                ""
            ],
            [
                "於本院審理中證稱：伊有幫忙被告掛旗子、拉布條、發宣傳",
                ""
            ],
            [
                "單，有時候是利用早上還沒有工作之前去插旗子，或是晚上",
                ""
            ],
            [
                "工作結束吃飯之前去插旗子，伊跟林國財、顏順政一起去，",
                ""
            ],
            [
                "盧保生交給伊2 千元說是工作費，有要伊轉交予顏順政、林",
                "2 千元"
            ],
            [
                "國財各2 千元，並說要幫忙至投票結束，去工作時盧保生就",
                "2 千元"
            ],
            [
                "通知伊，伊就去盧保生那邊簽到，印領清冊上伊之簽名為伊",
                ""
            ],
            [
                "字跡，伊之認知是在簽工作費；伊有參加在朱子亮家召開的",
                ""
            ],
            [
                "輔選工作會議，討論分配工作，沒有談到要給工作津貼的事",
                ""
            ],
            [
                "，之前說沒有參加是因為當時不知道是幾號等語（見101 年",
                ""
            ],
            [
                "度選訴字第4 號卷四第1006至1013、1017、1018、1021、10",
                ""
            ],
            [
                "22頁），足認趙貴興係基於幫被告輔選至選舉結束始收受該",
                ""
            ],
            [
                "2 千元，且對該2 千元之主觀認知係工作費用，並實際參與",
                "2 千元,2 千元"
            ],
            [
                "輔選工作。",
                ""
            ],
            [
                "周林淑芳部分：",
                ""
            ],
            [
                "周林淑芳於100 年12月27日調查及偵查時均證稱：伊有於10",
                ""
            ],
            [
                "0 年12月17日至朱子亮住處開會，會議之內容係由盧保生當",
                ""
            ],
            [
                "場分配伊等工作，要伊等幫被告發文宣、懸掛競選布條。當",
                ""
            ],
            [
                "晚，盧保生又找伊與施榮宗至其住處，盧保生拿2 千元予伊",
                "2 千元"
            ],
            [
                "及施榮宗，並說這是你們的工資，並拿一大袋之競選文宣予",
                ""
            ],
            [
                "伊等等語（見100 年度選他字第80號卷二第56至60頁）；於",
                ""
            ],
            [
                "本院審理中證稱：伊幫簡東明助選期間自100 年11月多開始",
                ""
            ],
            [
                "，至今年1 月底結束，領了2 千元，這段期間伊有去屏東造",
                "2 千元"
            ],
            [
                "勢，還有去屏東市區錄音，還有去發宣傳單，還有一個在那",
                ""
            ],
            [
                "瑪夏區的造勢活動，就一家一戶地去拜訪，在朱子亮家開會",
                ""
            ],
            [
                "時，伊被分配到的工作就是要去錄音，然後就是發一些內含",
                ""
            ],
            [
                "豆子及口香糖的小宣傳單等語（見101 年度選訴字第4 號卷",
                ""
            ],
            [
                "四第923 、924 、934 頁），足認周林淑芳確有參與輔選工",
                ""
            ],
            [
                "作，且對該2 千元之主觀認知係工作費用，而非賄選款項。",
                "2 千元"
            ],
            [
                "顏進寶部分：",
                ""
            ],
            [
                "顏進寶於100 年12月27日、101 年1 月9 日調查及偵查時均",
                ""
            ],
            [
                "證稱：後援會成立伊就去幫忙掛競選布條。伊與李中興一起",
                ""
            ],
            [
                "懸掛被告競選紅布條後，李中興跟伊說可以去找盧保生領2",
                ""
            ],
            [
                "千元之工作費用，盧保生交付2 千元時，並未說要支持被告",
                "千元,2 千元"
            ],
            [
                "，因被告是伊妻之親戚，伊打算支持他等語（見100 年度選",
                ""
            ],
            [
                "他字第80號卷二第68至73、155 至157 頁）；於本院審理中",
                ""
            ],
            [
                "證稱：伊為議員助理，有幫忙被告輔選，12月17日在朱子亮",
                ""
            ],
            [
                "召開家的那次會議伊沒有去，在那之前伊有跟周秀梅、周維",
                ""
            ],
            [
                "平等20幾人開會，大家講好要幫忙，在11月底左右，是盧保",
                ""
            ],
            [
                "生透過一位同事李中興跟伊說有工作費，叫伊去跟盧保生拿",
                ""
            ],
            [
                "，盧保生說2,000 元是工作費，拿了錢的隔1 、2 天，就被",
                "000 元"
            ],
            [
                "叫去調查了，伊收到2,000 元後還有繼續幫忙競選活動到選",
                "000 元"
            ],
            [
                "舉結束，去掛旗子、拉布條、發傳單要去盧保生那邊簽到，",
                ""
            ],
            [
                "簽工作日誌，伊有跟趙青海、李中興一起去掛旗子、拉布條",
                ""
            ],
            [
                "、發傳單、拜票，100 年12月27日伊第1 次被調查局與原告",
                ""
            ],
            [
                "訊問前已經幫忙工作最少應該有5 至7 天，會在原告問伊工",
                ""
            ],
            [
                "作幾個小時時回答去幫忙掛競選布條2 天，是因為沒有把家",
                ""
            ],
            [
                "戶拜訪算進去等語（見101 年度選訴字第4 號卷四第1086至",
                ""
            ],
            [
                "11 01 頁），足認顏進寶確有持續幫忙輔選工作及對該2 千",
                ""
            ],
            [
                "元之主觀認知係工作費。",
                ""
            ],
            [
                "李中興部分：",
                ""
            ],
            [
                "李中興於101 年1 月9 日調查及偵查時均證稱：伊有幫忙發",
                ""
            ],
            [
                "文宣、掛旗子、後援會成立的會場佈置，伊拿到錢的前後做",
                ""
            ],
            [
                "了3 次，陸續也有在做，盧保生說這2 千元是工資，並未要",
                "2 千元"
            ],
            [
                "求伊在檢調單位查獲時，要推說是被告發給之工作費，因伊",
                ""
            ],
            [
                "確實有參與被告之選舉活動，故伊認為這2 千元係伊幫被告",
                "2 千元"
            ],
            [
                "從事競選活動之工作費用，並非買票款等語（見100 年度選",
                ""
            ],
            [
                "他字第80號卷二第160 至164 頁）；於本院審理中證稱：伊",
                ""
            ],
            [
                "是市議員柯路加的助理，有幫忙被告在那瑪夏區的輔選工作",
                ""
            ],
            [
                "，輔選期間自那瑪夏區後援會成立時開始至投票日止，輔選",
                ""
            ],
            [
                "內容為宣傳、掛旗幟、拜票、車隊、家戶拜訪，後援會成立",
                ""
            ],
            [
                "時有幫忙佈置會場、拍照，並至競選總部成立大會造勢，印",
                ""
            ],
            [
                "領清冊上伊之簽名係伊筆跡，盧保生拿錢予伊時說2 千元是",
                ""
            ],
            [
                "補貼工作費等語（見101 年度選訴字第4 號卷二第514 至51",
                ""
            ],
            [
                "7 、519 、523 頁），足認李中興對該2 千元之認知係工作",
                "2 千元"
            ],
            [
                "費。至李中興於100 年12月27日偵查時固曾證稱：伊只有工",
                ""
            ],
            [
                "作1 天，詳細時間不記得，伊跟趙清海一起等語（見100 年",
                ""
            ],
            [
                "度選他字第80號卷二卷第82頁），李中興就此於本院審理中",
                ""
            ],
            [
                "雖否認為此陳述（見101 年度選訴字第6 號卷二第522 頁）",
                ""
            ],
            [
                "，然經本院勘驗該陳述之偵查錄影光碟，李中興當時確為此",
                ""
            ],
            [
                "陳述，有勘驗筆錄存卷可憑（見101 年度選訴字第4 號卷三",
                ""
            ],
            [
                "第726 頁），惟李中興於本院審理中就收到2 千元的情形係",
                "2 千元"
            ],
            [
                "證稱：屏東潮州競選總部成立後約3 個禮拜後收到這2 千元",
                ""
            ],
            [
                "，當時是在盧保生家要去遊街拜票前，當日有在場要一起去",
                ""
            ],
            [
                "遊街拜票的，除伊有看到也有收到2 千元之施榮宗、顏進寶",
                "2 千元"
            ],
            [
                "外，尚有周華哲、趙貴興、周林淑芳、顏順政，還有很多人",
                ""
            ],
            [
                "等語（見101 年度選訴字第4 號卷二第527 至528 頁），除",
                ""
            ],
            [
                "與李中興於100 年12月27日調查時陳述係在盧保生住處收受",
                ""
            ],
            [
                "該2 千元時，現場有施榮宗、趙貴興、周林淑芳、周華哲等",
                "2 千元"
            ],
            [
                "人大致相符外（見100 年度選他字第80號卷二第78頁），亦",
                ""
            ],
            [
                "與周林淑芳於100 年12月27日調查及本院審理中證稱收受2",
                ""
            ],
            [
                "千元之地點是在盧保生住處，拿到後沒多久就跟大家坐車去",
                " 千元"
            ],
            [
                "發傳單等情（見10 0年度選他字第80號卷二第58頁；101 年",
                ""
            ],
            [
                "度選訴字第4 號卷四第928 頁）相符，是以，依李中興於",
                ""
            ],
            [
                "100 年12月27日偵查時稱只工作的一天是跟趙清海一同工作",
                ""
            ],
            [
                "等情，李中興收到2 千元時該次參與之遊街拜票活動，應非",
                "2 千元"
            ],
            [
                "與其於偵查時所稱者為同一日，且李中興僅曾於100 年12月",
                ""
            ],
            [
                "27 日 為僅工作1 日之供述，故李中興當時之供述可能係誤",
                ""
            ],
            [
                "解原告之問題所致，尚難憑此遽認其所證稱確有持續從事輔",
                ""
            ],
            [
                "選工作及該2 千元係工作費等語不足採信。",
                "2 千元"
            ],
            [
                "施榮宗部分：",
                ""
            ],
            [
                "施榮宗於100 年12月27日、101 年1 月9 日調查及偵查時均",
                ""
            ],
            [
                "證稱：盧保生交付該2 千元時說是用來補貼油錢的工作津貼",
                "2 千元"
            ],
            [
                "，伊有幫忙被告助選，伊有負責發傳單、遊街造勢、站台、",
                ""
            ],
            [
                "張貼競選海報與布條等語（見100 年度選他字第80號卷二第",
                ""
            ],
            [
                "85至91、168-167 頁）；於本院審理中證稱：拿到2 千元時",
                ""
            ],
            [
                "，伊已做1 月餘，自被告後援會成立至101 年1 月14日止，",
                ""
            ],
            [
                "選舉結束後，被告之旗幟及海報亦由伊等拆除。盧保生於10",
                ""
            ],
            [
                "0 年12月19日拿2 千元予伊，當時是伊等第一次對村莊拜票",
                "2 千元"
            ],
            [
                "，下午差不多5 點多，盧保生叫伊等集中在他的早餐店要準",
                ""
            ],
            [
                "備出去，結束後伊也不知道盧保生會給錢，盧保生跟伊說這",
                ""
            ],
            [
                "是給我們的工作津貼，伊就把錢收下來，結束差不多快8 點",
                ""
            ],
            [
                "，當天去遊街的至少有趙貴興、周林淑芳、顏順政、許瑞興",
                ""
            ],
            [
                "、王清和、周華哲，那天有很多台車，每個人都在車上，伊",
                ""
            ],
            [
                "也不知道其他有誰；在拿到2 千元前，伊做的輔選工作第一",
                "2 千元"
            ],
            [
                "次是在瑪雅里布置後援會會場，那是下午成立的，然後伊晚",
                ""
            ],
            [
                "上下班後就去村莊各戶發文宣，裡面有1 包糖果及1 片口香",
                ""
            ],
            [
                "糖，每次遊行伊都有參加，發文宣2 個村有2 次，伊自己去",
                ""
            ],
            [
                "發，不是跟別人，因為伊等有分時段，每個人都不一樣，遊",
                ""
            ],
            [
                "行是有參加2 次，還有後援會成立時，周秀梅叫伊等去幫忙",
                ""
            ],
            [
                "佈置會場；伊支持被告與此2 千元沒有關係，印領清冊是伊",
                "2 千元"
            ],
            [
                "簽名的；起先要去工作時，就要去盧保生那邊簽到，但從周",
                ""
            ],
            [
                "秀梅被羈押之後就沒有簽了，伊之前在接受調查時說是在10",
                ""
            ],
            [
                "0 年12月17日拿到2 千元的，是當時聽錯，17日是要開會，",
                "2 千元"
            ],
            [
                "當時剛被抓，伊很緊張，一直問伊也問不清楚，第2 次時伊",
                ""
            ],
            [
                "有改稱是19日；之前在調查時說盧保生在他的早餐店拿給伊",
                ""
            ],
            [
                "2 千元時有跟伊說是工作津貼是實在的等語（見101 年度選",
                "2 千元"
            ],
            [
                "訴字第4 號卷四第947 、948 、950 、953 、955 、960 、",
                ""
            ],
            [
                "961 、964 、967 頁），足認施榮宗確有持續幫忙輔選工作",
                ""
            ],
            [
                "及對該2 千元之主觀認知係工作費用。",
                "2 千元"
            ],
            [
                "朱子亮部分：",
                ""
            ],
            [
                "朱子亮於100 年12月27日、101 年1 月9 日調查及偵查時均",
                ""
            ],
            [
                "證稱：伊有幫忙張貼被告之競選海報，發送宣傳單，在伊家",
                ""
            ],
            [
                "開的輔選工作會議，是要求大家加強家戶拜訪、掛海報、宣",
                ""
            ],
            [
                "傳旗幟等工作，伊被分配到發宣傳單、掛海報、宣傳旗幟，",
                ""
            ],
            [
                "2 千元係18日早上伊至盧保生的早餐店買早餐，盧保生拿給",
                "2 千元"
            ],
            [
                "伊的，說是工資等語（見100 年度選他字第80號卷二第93至",
                ""
            ],
            [
                "101 、175 至182 頁）；於本院審理中證稱：伊自100 年11",
                ""
            ],
            [
                "月13 日 起開始幫被告輔選，跟伊叔叔朱清川一組，工作地",
                ""
            ],
            [
                "點在達卡努瓦里，工作時間通常是早上送小孩子時間及下午",
                ""
            ],
            [
                "下班回來的時間，因為要分配工作所以在伊家召開輔選工作",
                ""
            ],
            [
                "會議，伊有參加，伊有實際去發傳單、貼海報、進行家戶拜",
                ""
            ],
            [
                "訪；伊有收到2 千元，日期伊忘記了，是伊買早點時盧保生",
                "2 千元"
            ],
            [
                "交付予伊，他說這是伊等之工作津貼，沒有說要支持被告；",
                ""
            ],
            [
                "印領清冊伊有簽，還有簽工作日誌；盧保生還有交給伊15份",
                ""
            ],
            [
                "塑膠袋，內有翁財記香辣青豆兩包、口香糖1 片、文宣1 張",
                ""
            ],
            [
                "，是要拿去宣傳拜訪用，伊有發放；伊在偵查中說周秀梅說",
                ""
            ],
            [
                "做兩天之工資是2 千元，是因盧保生拿傳單給伊時，說傳單",
                "2 千元"
            ],
            [
                "這兩天要發完，故伊收到2 千元時，想說會不會就是這兩天",
                "2 千元"
            ],
            [
                "的工資才會這樣說，但直到投票日當天前，伊都有繼續從事",
                ""
            ],
            [
                "拜票的輔選工作；伊有聽過被告競選總部要發聘書的事等語",
                ""
            ],
            [
                "（見101 年度選訴字第4 號卷二第483 至500 頁），足認朱",
                ""
            ],
            [
                "子亮確有持續幫忙輔選工作及對該2 千元之主觀認知係工作",
                "2 千元"
            ],
            [
                "費用。",
                ""
            ],
            [
                "周華哲部分：",
                ""
            ],
            [
                "周華哲於100 年12月27日、101 年1 月9 日調查及偵查時均",
                ""
            ],
            [
                "證稱：伊三舅舅盧保生有找伊去掛被告之競選布條，本來說",
                ""
            ],
            [
                "要發傳單，但還不知道號次，就未做，伊未參加100 年12月",
                ""
            ],
            [
                "17日之輔選工作會議，盧保生有至伊住處拿2 千元予伊，說",
                "2 千元"
            ],
            [
                "是工資，並未說要伊支持被告。伊有與趙貴興、顏順政一起",
                ""
            ],
            [
                "工作過，盧保生有拿給伊補簽，不記得哪一天，就1 本簿子",
                ""
            ],
            [
                "，裡面有工作內容等語（見100 年度選他字第80號卷二第10",
                ""
            ],
            [
                "4 至106 、108 至110 、119 至125 頁）；於本院審理中證",
                ""
            ],
            [
                "稱：伊有幫忙被告插旗幟、發傳單，是盧保生找的，工作地",
                ""
            ],
            [
                "點在達卡努瓦里，跟伊搭配過的工作人員有施榮宗、顏順政",
                ""
            ],
            [
                "、趙貴興、朱清川、盧保生，工作時間有時半天，有時晚上",
                ""
            ],
            [
                "發傳單，陸續都有，伊事後有在工作日誌上補簽，是盧保生",
                ""
            ],
            [
                "拿到伊住處給伊簽的，次數不記得；盧保生有在他家早餐店",
                ""
            ],
            [
                "拿2 千元予伊說是工資，時間伊忘記了，當時在場的人有施",
                "2 千元"
            ],
            [
                "榮宗、周林淑芳，還有其他3 到5 個人，名字伊忘記了，那",
                ""
            ],
            [
                "天伊記得伊有喝一點；印領清冊伊的簽名應該是伊簽的；伊",
                ""
            ],
            [
                "於本件被調查後仍繼續做等語（見101 年度選訴字第4 號卷",
                ""
            ],
            [
                "二第503 至514 頁），足認周華哲確有持續幫忙輔選工作及",
                ""
            ],
            [
                "對該2 千元之認知係工作費。",
                "2 千元"
            ],
            [
                "顏順政部分：",
                ""
            ],
            [
                "顏順政於100 年12月27日、101 年1 月9 日調查及偵查時均",
                ""
            ],
            [
                "證稱：伊有為被告助選，盧保生有拿2 千元至伊住處予伊，",
                "2 千元"
            ],
            [
                "但伊尚未返家由伊太太顏林金枝代收，作為伊幫被告懸掛布",
                ""
            ],
            [
                "條及發文宣之報酬，伊有幫忙發宣傳單、插旗幟，有與趙貴",
                ""
            ],
            [
                "興、林國財、周華哲等人一起工作，該2 千元是工作費不是",
                "2 千元"
            ],
            [
                "買票錢等語（見100 年度選他字第80號卷二第113 、115 至",
                ""
            ],
            [
                "117 、171 至174 頁）；於本院審理中證稱：伊有幫忙被告",
                ""
            ],
            [
                "掛布條、旗幟、發宣傳單，是伊自己跟盧保生說要幫被告，",
                ""
            ],
            [
                "被告在那瑪夏區成立後援會及在屏東之競選總部成立大會伊",
                ""
            ],
            [
                "都有參加，朱子亮家召開的輔選工作會議伊沒有參加，趙貴",
                ""
            ],
            [
                "興事後有跟伊講伊與林國財、趙貴興3 人負責在二里插旗子",
                ""
            ],
            [
                "，並至嘉義阿里山鄉拜訪、掛布條；伊有收到盧保生給的2",
                ""
            ],
            [
                "千元，當時盧保生拿去伊家，要給伊太太，伊太太沒有領，",
                " 千元"
            ],
            [
                "是趙貴興拿去伊家給伊的，趙貴興有說這是要給伊之工作津",
                ""
            ],
            [
                "貼；成立後援會後，有時伊會一個人去拜訪，有時會幾個人",
                ""
            ],
            [
                "一起去拜訪，直到發生賄選事情，所以就停下來，不敢繼續",
                ""
            ],
            [
                "做，之後就只有看到人拉票而已；伊去拉布條、掛旗子、發",
                ""
            ],
            [
                "傳單要去盧保生那邊簽到，簽到幾次忘記了；伊有在印領清",
                ""
            ],
            [
                "冊上簽名等語（見101 年度選訴字第4 號卷四第1066至1081",
                ""
            ],
            [
                "頁）。依上所述，雖顏順政對其收受2 千元之過程前後陳述",
                "2 千元"
            ],
            [
                "不一，惟仍無礙於顏順政確有持續幫忙輔選工作及對該2 千",
                ""
            ],
            [
                "元之主觀認知係工作費或工作津貼之認定。",
                ""
            ],
            [
                "林國財部分：",
                ""
            ],
            [
                "林國財於101 年1 月9 日調查及偵查時均證稱：盧保生拿2",
                ""
            ],
            [
                "千元給伊是因為伊是被告之工作人員，是發工資給伊，伊拿",
                "千元"
            ],
            [
                "錢之前就有工作，掛被告之布條、旗子，及文宣發放等，與",
                ""
            ],
            [
                "顏順政、趙貴興一起工作。伊有在盧保生家簽工作日誌等語",
                ""
            ],
            [
                "（見100 年度選他字第80號卷二卷第126 至134 頁）；於本",
                ""
            ],
            [
                "院審理中證稱：伊支持被告，伊是那瑪夏區的工作人員，屏",
                ""
            ],
            [
                "東的競選總部成立伊有參與，那瑪夏區的後援會成立時伊沒",
                ""
            ],
            [
                "有參加，因為伊去長庚復診，總負責人盧保生交代我們什麼",
                ""
            ],
            [
                "事伊等就這樣做，伊等之工作內容由盧保生安排，朱子亮家",
                ""
            ],
            [
                "召開的輔選工作會議伊沒有參加，開完會後後他們安排伊與",
                ""
            ],
            [
                "顏順政、趙貴興3 人一組，達卡努瓦里有分兩個聚落，伊等",
                ""
            ],
            [
                "負責伊等住的大光巷的部分，另外的聚落有另外一組人負責",
                ""
            ],
            [
                "，工作與分傳單伊等都會去簽名，因為要向總部報告伊等有",
                ""
            ],
            [
                "在執行工作，因為選舉資料不是完全一次到位，今日掛布條",
                ""
            ],
            [
                "，明日插旗幟，宣傳單是成立之後就交給伊等，伊等再利用",
                ""
            ],
            [
                "時間去分，印象中伊幫被告做一個禮拜，但不是像上班這樣",
                ""
            ],
            [
                "，是每天做一點，先前伊在調查局說大約工作4 天，在原告",
                ""
            ],
            [
                "偵查時說工作日誌簽了7 、8 次，是因為當時調查局問伊掛",
                ""
            ],
            [
                "布條、旗幟是幾天，沒有問到發文宣的部分，原告有問到發",
                ""
            ],
            [
                "傳單的部分，伊說大約7 日，去簽了7 次、8 次；在選舉結",
                ""
            ],
            [
                "束前拿到2 千元的，因為盧保生跟伊等說要繼續做到選舉結",
                "2 千元"
            ],
            [
                "束旗幟收完，該2 千元就是伊等的工作津貼；印領清冊不是",
                "2 千元"
            ],
            [
                "伊簽的，身分證字號正確，但不是伊簽的，可能有人找不到",
                ""
            ],
            [
                "伊，幫伊代簽等語（見101 年度選訴字第4 號卷四第1027至",
                ""
            ],
            [
                "1044頁），佐以周秀梅於本院審理中供稱印領清冊確實有代",
                ""
            ],
            [
                "簽的情形（見101 年度選訴字第4 號卷五第1525頁），足認",
                ""
            ],
            [
                "林國財確有持續幫忙輔選工作及對該2 千元之認知係工作津",
                "2 千元"
            ],
            [
                "貼。",
                ""
            ],
            [
                "周江樹英部分：",
                ""
            ],
            [
                "周江樹英於100 年12月27日、101 年1 月9 日調查及偵查雖",
                ""
            ],
            [
                "均否認有收到盧保生所交付之2 千元，亦否認有幫被告輔選",
                "2 千元"
            ],
            [
                "（見100 年度選他字第80號卷二第62至66、140 至146 頁）",
                ""
            ],
            [
                "，惟於本院審理中證稱：伊是學校廚工，周秀梅是學校校長",
                ""
            ],
            [
                "，周秀梅有拜託伊幫被告拉票，伊原本就支持被告，伊未收",
                ""
            ],
            [
                "到盧保生交付的2 千元，印領清冊不是伊簽的，伊家人有無",
                "2 千元"
            ],
            [
                "收到盧保生交付的2 千元伊不清楚等語（101 年度選訴字第",
                "2 千元"
            ],
            [
                "4 號卷四第1056至1066頁），參以盧保生於本院審理中證稱",
                ""
            ],
            [
                "：因為周江樹英不在，伊就交給同住周江樹英先生的姊姊，",
                ""
            ],
            [
                "伊不知道周江樹英沒有收到，但事後瞭解是周江樹英先生的",
                ""
            ],
            [
                "姊姊當時剛好生病，回臺南住，就順便把錢帶過去等語（見",
                ""
            ],
            [
                "101 年度選訴字第4 號卷四第1173至1174頁）。是周江樹英",
                ""
            ],
            [
                "既未收受該2 千元，亦不知悉該2 千元是否由其家人代為收",
                "2 千元,2 千元"
            ],
            [
                "受，其自無由知悉盧保生交付該2 千元之原因究係為何，難",
                "2 千元"
            ],
            [
                "認周江樹英有該2 千元係賄選款項之認識及有收受被告賄選",
                "2 千元"
            ],
            [
                "款項之行為。",
                ""
            ],
            [
                "末者，於100 年12月17日在朱子亮家召開之輔選工作會議確",
                ""
            ],
            [
                "實係為分配工作乙節，除據前揭證人證述明確外，並有周秀",
                ""
            ],
            [
                "梅扣案之編號6-2 記事本中記載有「二波家戶拜訪」、「宣",
                ""
            ],
            [
                "傳車」等內容可資佐證，有該頁影本存卷可稽（見100 年度",
                ""
            ],
            [
                "選他字第80號卷一第58頁），周秀梅並於本院審理中證稱：",
                ""
            ],
            [
                "筆記本中該等內容是12月17日在朱子亮家開會依據當時討論",
                ""
            ],
            [
                "的內容寫的等語（見101 年度選訴字第4 號卷四第1234、12",
                ""
            ],
            [
                "35頁）。另盧保生於本院審理中證稱：工作日誌的表格是周",
                ""
            ],
            [
                "秀梅製作的，裡面的文字敘述是伊寫的，簽名是有工作的人",
                ""
            ],
            [
                "親簽的，後來事情發生後，周秀梅叫伊將工作日誌拿給她等",
                ""
            ],
            [
                "語（見101 年度選訴字第4 號卷四第1176至1178頁），周秀",
                ""
            ],
            [
                "梅亦供稱：有此工作日誌及盧保生有交付伊工作日誌，惟該",
                ""
            ],
            [
                "工作日誌已經找不到等語（見101 年度選訴字第4 號卷四第",
                ""
            ],
            [
                "1210頁），堪認該工作日誌確曾存在。雖周秀梅於本院審理",
                ""
            ],
            [
                "中另證稱：該工作日誌是100 年12月21日遭約談後始依自己",
                ""
            ],
            [
                "想法想補做紀錄，才在22日做表格請工作人員補填等語（見",
                ""
            ],
            [
                "101 年度選訴字第4 號卷四第1210頁），惟對照周秀梅初始",
                ""
            ],
            [
                "時皆稱有實際工作及發放之2,000 元係工作費，嗣始因上述",
                "000 元"
            ],
            [
                "之原因「自我反省」後轉而認為應係買票錢，可見周秀梅於",
                ""
            ],
            [
                "100 年12月22日製作該工作日誌之表格交由盧保生請工作人",
                ""
            ],
            [
                "員補做工作紀錄，係擔心無法證明工作人員確有工作，自不",
                ""
            ],
            [
                "能以周秀梅經「自我反省」後認為係買票錢，即認為該工作",
                ""
            ],
            [
                "日誌係事後偽造。再被告提出南山人壽保險股份有限公司保",
                ""
            ],
            [
                "險收據、團體意外傷害保險要保書及趙貴興、李中興、施榮",
                ""
            ],
            [
                "宗、王清和、周江樹英、顏進寶、周華哲、朱子亮、孫榮顯",
                ""
            ],
            [
                "、顏順政、林國財、盧保生、朱清川、周林淑芳之投保證明",
                ""
            ],
            [
                "，要保書上所載申請日期雖為100 年12月22日，惟依證人即",
                ""
            ],
            [
                "保險業務員左光明於本院審理中證稱：100 年12月2 日伊就",
                ""
            ],
            [
                "有跟周維平就投保工作人員團體意外保險之事聯絡，周維平",
                ""
            ],
            [
                "說勞保局有發函，說要幫選舉幹部投保意外保險；伊之手機",
                ""
            ],
            [
                "號碼是000000 0000 ；剛開始聯絡時名冊總共約300 人，有",
                ""
            ],
            [
                "些因沒有身分證字號或沒有出生年月日，導致被撤件，到最",
                ""
            ],
            [
                "後確定投保人數是197 人，最後確認無誤的日期是100 年12",
                ""
            ],
            [
                "月22日所以申請書上的日期才會寫100 年12月22日，伊有印",
                ""
            ],
            [
                "象朱清川等人一開始就在那300 多人的投保名冊中等語（見",
                ""
            ],
            [
                "101 年度選訴字第4 號卷二第350 至356 頁），又依周維平",
                ""
            ],
            [
                "提出之通聯紀錄，周維平確實自100 年12月2 日起即有與證",
                ""
            ],
            [
                "人左光明使用之上開手機門號聯絡，此有上開保險資料及通",
                ""
            ],
            [
                "聯紀錄存卷可憑（見101 年度選訴字第4 號卷一第118 至12",
                ""
            ],
            [
                "5 、171 至195 頁）；且依證人曾金福於本院審理中證稱：",
                ""
            ],
            [
                "伊是國民黨鄉黨部主任，被告競選總部有為那瑪夏區的工作",
                ""
            ],
            [
                "人員製作聘書，是伊在被告潮洲競選總部成立前到總部開會",
                ""
            ],
            [
                "時，總部要伊帶回去的，總部的小姐交給伊時，已經包好一",
                ""
            ],
            [
                "包，是一疊，伊沒有算有幾個人的聘書，總部的意思是要伊",
                ""
            ],
            [
                "發放，但伊一直擺在車上沒有發出去，後來因為伊另案被收",
                ""
            ],
            [
                "押，選後伊妻就把一些該清的都清掉，如文宣品、旗幟、聘",
                ""
            ],
            [
                "書等語（見101 年度選訴字第4 號卷二第391 至404 頁），",
                ""
            ],
            [
                "及周秀梅於本院審理中證稱：伊當初要請這些人員來幫忙的",
                ""
            ],
            [
                "時候是11月間即後援會成立後開始，所以聘書應該從那時候",
                ""
            ],
            [
                "就給伊等，但是伊都沒有看到，所以伊才一直打電話跟總部",
                ""
            ],
            [
                "要，他們回答是寄給曾金福了，但曾金福是桃源區跟那瑪夏",
                ""
            ],
            [
                "區的黨工，從17日碰過之後都沒有再碰到，所以伊都也沒有",
                ""
            ],
            [
                "看到聘書等語（見101 年度選訴字第4 號卷四第1216頁），",
                ""
            ],
            [
                "足見被告之競選總部確實有幫朱清川等15人投保團體意外險",
                ""
            ],
            [
                "及製作聘書欲發放，是該15人係為被告輔選之工作人員，應",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "綜上各點，周秀梅就系爭款項主觀上認知係工作費用，而未",
                ""
            ],
            [
                "確實認知周維平對其有行求、期約或交付之意思表示，而約",
                ""
            ],
            [
                "使其投票予被告之投票權一定行使，且亦乏積極佐證證明周",
                ""
            ],
            [
                "維平係基於行賄之意思表示而交付系爭款項。又原告所舉上",
                ""
            ],
            [
                "開其餘受賄對象，或對其等所各收受之2 千元，主觀上亦同",
                "2 千元"
            ],
            [
                "為認知係工作費用，或未收受該2 千元。基此，難認被告與",
                "2 千元"
            ],
            [
                "上開證人均互達約其投票權為一定行使之意思合致而有賄選",
                ""
            ],
            [
                "之行為，故原告主張被告有此部分向有投票權人行賄而約其",
                ""
            ],
            [
                "投票予被告之行為，洵非可採。",
                ""
            ],
            [
                "六、被告有無藉其配偶戴錦花以培訓班之名義，招攬選民加入，",
                ""
            ],
            [
                "而使選民無須上課即可請領生活津貼之不法利益方式，向選",
                ""
            ],
            [
                "民行賄之行為，而該當選罷法第120 條第1 項第3 款之要件",
                ""
            ],
            [
                "？",
                ""
            ],
            [
                "原告主張：被告於100 年10月間，經由其擔任麻里巴協會理",
                ""
            ],
            [
                "事長之配偶戴錦花指示其屏東服務處主任高正雄撰寫內容不",
                ""
            ],
            [
                "實之計畫書，再交由麻里巴協會之主計洪翠英，以麻里巴協",
                ""
            ],
            [
                "會名義向行政院勞委會職訓局南區中心投標辦理系爭培訓班",
                ""
            ],
            [
                "，得標後即以「來跳舞就可賺錢」為號召，招攬顏賴秀等23",
                ""
            ],
            [
                "名原住民選民加入，惟系爭培訓班實際上並未按上開計畫書",
                ""
            ],
            [
                "內容授課，且洪翠英更於簽到簿上偽造學員及講師之簽名，",
                ""
            ],
            [
                "而使學員在未實際上課之情形下，得以向職訓局請領生活津",
                ""
            ],
            [
                "貼。而戴錦花即以「來跳舞就可賺錢」為號召，開班授課時",
                ""
            ],
            [
                "，向學員表示係為大家爭取賺錢機會，並要求大家支持簡東",
                ""
            ],
            [
                "明等語，被告則辯以：蘇錦花未於系爭培訓班開訓時，向學",
                ""
            ],
            [
                "員表示「系爭培訓班係其努力爭取而來，請大家支持簡東明",
                ""
            ],
            [
                "」，且該生活津貼之來源及發放方式與伊無涉等語。經查：",
                ""
            ],
            [
                "查原住民區分為山地原住民與平地原住民，於選舉時，候選",
                ""
            ],
            [
                "人亦區分為山地原住民之候選人，與平地原住民之候選人，",
                ""
            ],
            [
                "投票權人亦有區分。本件被告所參選者為第8 屆山地原住民",
                ""
            ],
            [
                "立法委員選舉，有選舉公報1 份在卷可稽（101 年度選訴字",
                ""
            ],
            [
                "第2 號卷一第107 頁），依高雄市選舉委員會101 年3 月21",
                ""
            ],
            [
                "日高市選一字第0000000000號函文及檢附之選舉人名冊可知",
                ""
            ],
            [
                "，訴外人胡嘉薇、吳君茹未具有第8 屆山地原住民立法委員",
                ""
            ],
            [
                "投票權（具有第8 屆平地原住民立法委員投票權）（見101",
                ""
            ],
            [
                "年度選訴字第2 號卷一第88頁），而證人潘夢林於警詢及本",
                ""
            ],
            [
                "院審理時證稱：伊未具有山地原住民立委的投票權；伊是平",
                ""
            ],
            [
                "地原住民等語（見100 年度選他字第105 號卷一第211 頁、",
                ""
            ],
            [
                "101 年度選訴字第2 號卷三第34頁），則系爭培訓班共招收",
                ""
            ],
            [
                "23名學員，其中有3 名學員不具有山地原住民立法委員投票",
                ""
            ],
            [
                "權，原告未區分山地原住民與平地原住民，遽謂系爭培訓班",
                ""
            ],
            [
                "所招收之23名學員均具有投票權，均為被告行求賄選之對象",
                ""
            ],
            [
                "，尚有違誤。",
                ""
            ],
            [
                "戴錦花固自承其有參加100 年10月11日在高雄市桃源區高中",
                ""
            ],
            [
                "里活動中心舉行系爭培訓班之開訓典禮並有上台致詞，惟否",
                ""
            ],
            [
                "認有於該典禮致詞時向學員表示「系爭培訓班係其努力爭取",
                ""
            ],
            [
                "而來，請大家支持簡東明」等語。查：",
                ""
            ],
            [
                "1.證人賴尾桃於警詢時雖證稱：戴錦花有穿被告立委助選員外",
                ""
            ],
            [
                "套上台講話等語（見100 年度選他字第105 號卷一第134 頁",
                ""
            ],
            [
                "）；證人謝賴蓮花於警詢證述：培訓班成立時，戴錦花有穿",
                ""
            ],
            [
                "印有簡東明名字背心等語（見100 年度選他字第105 號卷一",
                ""
            ],
            [
                "第196 頁）；證人胡嘉薇於警詢及偵查時雖證稱：該培訓班",
                ""
            ],
            [
                "成立時，戴錦花有穿被告立委助選員外套到場，背心正面、",
                ""
            ],
            [
                "左面、側面背面都寫簡東明等語（見100 年度選他字第105",
                ""
            ],
            [
                "號卷一第207 頁、卷二第75頁）；證人簡美花於偵查時雖證",
                ""
            ],
            [
                "稱：戴錦花有穿黑色競選背心，後面有寫戴錦花，正面有寫",
                ""
            ],
            [
                "簡東明等語（見100 年度選他字第105 號卷二第102 頁），",
                ""
            ],
            [
                "然依系爭培訓班開訓典禮當日現場照片所示（見101 年度選",
                ""
            ],
            [
                "訴字第2 號卷第186 至190 頁），戴錦花係穿著一般深色白",
                ""
            ],
            [
                "領外套，非印有「簡東明」字樣之競選背心，且現場懸掛之",
                ""
            ],
            [
                "紅布條僅記載「原住民舞蹈人才培訓班開訓典禮、指導單位",
                ""
            ],
            [
                "：行政院勞委會南區職業訓練中心、承辦單位：屏東縣麻里",
                ""
            ],
            [
                "巴文化培力協會」，並無關於被告之字樣。故上開證人所述",
                ""
            ],
            [
                "，顯與事實不符。",
                ""
            ],
            [
                "2.證人顏賴秀蘭於偵查中固證稱：戴錦花在開課沒多久去伊等",
                ""
            ],
            [
                "上課的地方看伊等，說她是被告之太太，是她幫伊等爭取這",
                ""
            ],
            [
                "個工作不要忘記她老公，也就是簡東明立委等語（見100 年",
                ""
            ],
            [
                "度選他字第105 號卷二第4 頁）；證人潘玉美於偵查中固證",
                ""
            ],
            [
                "稱：第一天上課時，戴錦花說這個班是她爭取來的，簡東明",
                ""
            ],
            [
                "對原住民很好，希望伊等可以幫她等語（見100 年度選他字",
                ""
            ],
            [
                "第105 號卷二第9 頁）；證人賴尾桃於偵查中固證稱：戴錦",
                ""
            ],
            [
                "花在開訓第一天講她是被告之夫人，她很辛苦爭取這個課程",
                ""
            ],
            [
                "，叫大家好好上課，也提到她先生這次也要再選舉（見100",
                ""
            ],
            [
                "年度選他字第105 號卷二第23頁）；證人胡嘉薇於偵查中固",
                ""
            ],
            [
                "證稱：戴錦花當日有提到該培訓班是被告爭取，有拜託伊等",
                ""
            ],
            [
                "立委選舉要支持被告，她說工作是簡東明爭取來的，所以投",
                ""
            ],
            [
                "票時要投給被告（見100 年度選他字第105 號卷二第74頁）",
                ""
            ],
            [
                "；證人高春香於偵查中固證稱：戴錦花說培訓班是她去爭取",
                ""
            ],
            [
                "的等語（見100 年度選他字第105 號卷二第96頁）；證人張",
                ""
            ],
            [
                "潘玉英於偵查中固證稱：培訓班開訓典禮戴錦花說工作是被",
                ""
            ],
            [
                "告爭取的，這次立委選舉被告要出來選等語（見100 年度選",
                ""
            ],
            [
                "他字第105 號卷二第84、85頁），然其等對戴錦花究竟是說",
                ""
            ],
            [
                "該培訓班是「戴錦花」或「簡東明」爭取，有無提及要求學",
                ""
            ],
            [
                "員立委選舉要投給被告等細節，陳述已有不一。且證人顏賴",
                ""
            ],
            [
                "秀蘭於本院審理中證稱：伊看是洪翠英有去，戴錦花沒去，",
                ""
            ],
            [
                "台上講話的人沒有跟伊等說培訓班係被告爭取的，要支持被",
                ""
            ],
            [
                "告簡東明等語（見101 年度選訴字第2 號卷二第225 頁）；",
                ""
            ],
            [
                "證人潘玉美於本院審理中證稱：戴錦花沒有說被告要選立委",
                ""
            ],
            [
                "，希望到時選舉要支持被告，沒有明確講，是伊自己想的等",
                ""
            ],
            [
                "語（見101 年度選訴字第2 號卷二第252 頁）；證人賴尾桃",
                ""
            ],
            [
                "於本院審理中證稱：戴錦花沒有說要支持被告等語（見101",
                ""
            ],
            [
                "年度選訴字第2 號卷二第219 頁）；證人胡嘉薇於本院審理",
                ""
            ],
            [
                "中證稱：戴錦花於開訓典禮當天沒有提到要伊等支持被告參",
                ""
            ],
            [
                "選立委，伊之前向原告所說可能是因為伊很緊張，可能太緊",
                ""
            ],
            [
                "張亂講話等語（見101 年度選訴字第2 號卷三第31頁）；證",
                ""
            ],
            [
                "人高春香於本院審理中證稱：戴錦花沒有提到培訓班是她辛",
                ""
            ],
            [
                "苦爭取，要伊等投票支持被告等語（見101 年度選訴字第2",
                ""
            ],
            [
                "號卷三第49頁），均翻異前詞，則上開證人於偵查時之證詞",
                ""
            ],
            [
                "非無瑕疵。又證人即高中里里幹事顏雲美於本院審理中證稱",
                ""
            ],
            [
                "：戴錦花當天致詞內容伊印象比較深刻的是鼓勵學員好好跳",
                ""
            ],
            [
                "舞，強調重視原住民的文化就是要團結，除了鼓勵學員之外",
                ""
            ],
            [
                "，沒有談到其他，不記得有無談到與選舉有關之話題等語（",
                ""
            ],
            [
                "見101 年度選訴字第2 號卷二第49、51、52頁）；證人賴文",
                ""
            ],
            [
                "德於本院審理中證稱：戴錦花於系爭培訓班開訓典禮的致詞",
                ""
            ],
            [
                "內容為鼓勵原住民婦女好好跳舞，將來跳得好的話，可以到",
                ""
            ],
            [
                "觀光區去接洽活動，擴展原住民舞蹈；伊沒有聽過戴錦花提",
                ""
            ],
            [
                "到培訓班係由被告或她本人極力爭取等語（見101 年度選訴",
                ""
            ],
            [
                "字第2 號卷二第271 頁）；證人即中國國民黨桃源區黨部主",
                ""
            ],
            [
                "任曾金福於本院審理中證稱：伊有參與原住民舞蹈培訓班開",
                ""
            ],
            [
                "訓典禮，是賴文德邀請，原住民舞蹈培訓班開訓典禮當天，",
                ""
            ],
            [
                "戴錦花上台致詞時沒有表示該原住民舞蹈培訓班係由其與被",
                ""
            ],
            [
                "告支持始能開辦的，她就說這個是麻里巴文化協會的，其致",
                ""
            ],
            [
                "詞內容中沒有請託學員或到場來賓要支持簡東明參選立委等",
                ""
            ],
            [
                "語（見101 年度選訴字第2 號卷二頁第80、81頁）。是戴錦",
                ""
            ],
            [
                "花是否有為上開爭取支持之言論，洵屬有疑。況縱認戴錦花",
                ""
            ],
            [
                "於系爭培訓班開訓典禮致詞時，確有向在場學員為請求支持",
                ""
            ],
            [
                "被告之言論，然此乃民主社會競選活動所常見，而未逾越法",
                ""
            ],
            [
                "律尺度及未悖離國民之法律感情與認知，非得將之與被告競",
                ""
            ],
            [
                "選本屆立法委員之行為不當聯結而評價為被告係利用其妻以",
                ""
            ],
            [
                "遂行其投票行賄之行為。",
                ""
            ],
            [
                "系爭培訓班23名參訓學員，除顏金珠因不符申請資格而未核",
                ""
            ],
            [
                "發，及高春香僅能領得1 萬6,092 元外，其餘21位學員每人",
                "092 元"
            ],
            [
                "可領得2 萬1,456 元、共領得46萬6,668 元學員生活津貼，",
                "456 元,668 元"
            ],
            [
                "業經南區職業訓練中心於100 年12月9 日匯入麻里巴協會設",
                ""
            ],
            [
                "於枋山地區農會之帳戶內，並由洪翠英經高中里里長陪同，",
                ""
            ],
            [
                "發放給學員之事實，業據證人賴文德、田高麗珠、王秀英、",
                ""
            ],
            [
                "顏清香、賴尾桃、顏賴秀蘭、謝賴蓮花、胡嘉薇、潘夢林、",
                ""
            ],
            [
                "吳君茹、高春香、簡美花於本院證述在卷（見101 年度選訴",
                ""
            ],
            [
                "字第2 號卷二第56、206 、273 、211 、212 、220 、226",
                ""
            ],
            [
                "、232 、233 頁、卷三第30、37、44、45、49、50、58頁）",
                ""
            ],
            [
                "，並有南區職業訓練中心100 年12月1 日南訓技字第000000",
                ""
            ],
            [
                "0000號函、100 年12月8 日南訓技字第0000000000號函各乙",
                ""
            ],
            [
                "份（見101 年度選偵字第1 號卷一第59至66頁）及麻里巴協",
                ""
            ],
            [
                "會枋山地區農會存款存摺影本1 紙在卷為憑（見100 年度選",
                ""
            ],
            [
                "他字第105 號卷二第168 頁）。茲應審究者厥為上開發放之",
                ""
            ],
            [
                "生活津貼是否為賄選之對價，分敘如下：",
                ""
            ],
            [
                "1.上開學員獲得生活津貼共46萬6,668 元，其法令依據為就業",
                "668 元"
            ],
            [
                "服務法第24條第1 項第4 款，南區職業訓練中心核發生活津",
                ""
            ],
            [
                "貼給參訓學員，其審查重點除須審查課程時數安排是否符合",
                ""
            ],
            [
                "就業促進津貼實施辦法（以下稱本辦法）第18條全日制職業",
                ""
            ],
            [
                "訓練規定外，另依符合本辦法第2 條之各類申請對象不同查",
                ""
            ],
            [
                "核相關證明文件後核發（詳業務委託契約書第46至53頁），",
                ""
            ],
            [
                "有前揭南區職業訓練中心101 年10月3 日南訓技字第000000",
                ""
            ],
            [
                "0000號函在卷為憑（見101 年度選訴字第2 號卷四第176 頁",
                ""
            ],
            [
                "、外放附件1第48、50頁），是以，只須參訓學員符合資格",
                ""
            ],
            [
                "，南區職業訓練中心即需依法核發生活津貼給參訓學員，學",
                ""
            ],
            [
                "員既係依相關法令規定取得生活津貼，自非屬不正利益或不",
                ""
            ],
            [
                "法報酬。",
                ""
            ],
            [
                "2.又證人田高麗珠於本院審理中證稱：伊到區公所登記時，那",
                ""
            ],
            [
                "邊的主辦人告訴伊參加原住民舞蹈培訓班有補貼，伊沒有支",
                ""
            ],
            [
                "持被告競選立法委員等語（見101 年度選訴字第2 號卷二第",
                ""
            ],
            [
                "61 至63 頁）；證人王秀英於本院審理中證稱：沒有人跟伊",
                ""
            ],
            [
                "說領生活津貼要投票給被告等語（見101 年度選訴字第2 號",
                ""
            ],
            [
                "卷二第205 頁）；證人顏清香於本院審理中證稱：發放生活",
                ""
            ],
            [
                "津貼時沒有人向伊拉票支持被告等語（見101 年度選訴字第",
                ""
            ],
            [
                "2 號卷二第212 頁）；證人賴尾桃於本院審理中證稱：有跳",
                ""
            ],
            [
                "舞才可以領生活津貼，伊沒有認為伊領到生活津貼就要投票",
                ""
            ],
            [
                "給被告等語（見101 年度選訴字第2 號卷二第223 頁）；證",
                ""
            ],
            [
                "人顏賴秀蘭於本院審理中證稱：發生活津貼時沒有告訴伊要",
                ""
            ],
            [
                "感謝被告或支持被告等語（見101 年度選訴字第2 號卷二第",
                ""
            ],
            [
                "226 頁）；證人謝賴蓮花於本院審理中證稱：伊後來領到生",
                ""
            ],
            [
                "活津貼兩萬一千多元，因為伊等在那邊上課、跳舞，沒有人",
                "兩萬一千多元"
            ],
            [
                "告訴伊要支持被告才可以領生活津貼等語（見101 年度選訴",
                ""
            ],
            [
                "字第2 號卷二第232 頁）；證人潘玉美於本院審理中證稱：",
                ""
            ],
            [
                "跳舞時有說結訓就可以領到生活津貼，領到生活津貼不一定",
                ""
            ],
            [
                "就要投票給被告等語（見101 年度選訴字第2 號卷二第254",
                ""
            ],
            [
                "頁）；證人胡嘉薇於本院審理中證稱：洪翠英將生活津貼交",
                ""
            ],
            [
                "給伊時，沒有告訴伊要記得投票支持被告等語（見101 年度",
                ""
            ],
            [
                "選訴字第2 號卷三第30頁）；證人潘夢林於本院審理中證稱",
                ""
            ],
            [
                "：因為每天跳舞、上課才可以領生活津貼，伊認為領生活津",
                ""
            ],
            [
                "貼與投票支持被告沒有關係（見101 年度選訴字第2 號卷三",
                ""
            ],
            [
                "第37 頁 ）；證人吳君茹於本院審理中證稱：洪翠英拿生活",
                ""
            ],
            [
                "津貼給伊時，沒有跟伊說要投票支持被告，每天都要上課才",
                ""
            ],
            [
                "可以領取生活津貼等語（見101 年度選訴字第2 號卷三第44",
                ""
            ],
            [
                "、45頁）；證人高春香於本院審理中證稱：須具備原住民身",
                ""
            ],
            [
                "分才可以領到生活津貼，洪翠英發生活津貼給伊時，沒有跟",
                ""
            ],
            [
                "伊說要投票支持被告等語（見101 年度選訴字第2 號卷三第",
                ""
            ],
            [
                "49頁）；證人簡美花於本院審理中證稱：須具備原住民身分",
                ""
            ],
            [
                "才可以領到生活津貼，若沒有準時去上課，不行領生活津貼",
                ""
            ],
            [
                "，洪翠英發生活津貼給伊時，沒有說要投票支持被告等語（",
                ""
            ],
            [
                "見101 年度選訴字第2 號卷三第58頁）。依上所述可知，本",
                ""
            ],
            [
                "件參訓學員主觀上係認須上課始能請領生活津貼，而未有領",
                ""
            ],
            [
                "取生活津貼之對價即應投票支持被告之受賄認識。",
                ""
            ],
            [
                "綜上各點，戴錦花於系爭培訓班開訓典禮致詞時，是否有為",
                ""
            ],
            [
                "爭取支持被告之言論，洵有疑義，縱有之，亦為民主社會競",
                ""
            ],
            [
                "選活動所常見。又系爭培訓班參訓學員所領取之生活津貼，",
                ""
            ],
            [
                "非屬不正利益之獲得，而不得評價為賄選之對價，且參訓學",
                ""
            ],
            [
                "員亦無受賄之認識，故原告主張被告有藉其配偶戴錦花招攬",
                ""
            ],
            [
                "選民參加系爭培訓班，使選民得請領生活津貼之不法利益，",
                ""
            ],
            [
                "而約其投票予被告之行賄行為，亦非可採。",
                ""
            ],
            [
                "七、綜上所述，原告未能舉證證明被告有何違反選罷法第99條第",
                ""
            ],
            [
                "1 項對有投票權人行求期約或交付不正利益之行為，其依選",
                ""
            ],
            [
                "罷法第120 條第1 項第3 款規定，提起本件當選無效之訴，",
                ""
            ],
            [
                "請求宣告被告於101 年1 月14日舉行之第八屆立法委員選舉",
                ""
            ],
            [
                "自由地區山地原住民選舉區公告當選人簡東明之當選無效，",
                ""
            ],
            [
                "為無理由，應予駁回。",
                ""
            ],
            [
                "八、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，於判決",
                ""
            ],
            [
                "結果無影響，毋庸逐一論列，附此敘明。",
                ""
            ],
            [
                "九、結論：本件原告之訴為無理由，依民事訴訟法第78條，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "中    華    民    國   102    年    6     月    7     日",
                ""
            ],
            [
                "選舉法庭審判長法  官  甯  馨",
                ""
            ],
            [
                "法  官  楊詠惠",
                ""
            ],
            [
                "法  官  何悅芳",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   102    年    6     月    7     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHV,102,選上,3,20131101,1": [
            [
                "臺灣高等法院高雄分院民事裁定　　　　　102年度選上字第3號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　許炳華",
                ""
            ],
            [
                "訴訟代理人　嚴寶明",
                ""
            ],
            [
                "被上訴人　　簡東明",
                ""
            ],
            [
                "訴訟代理人　邱基峻律師",
                ""
            ],
            [
                "訴訟代理人　李衣婷律師",
                ""
            ],
            [
                "訴訟代理人　林伯祥律師",
                ""
            ],
            [
                "訴訟代理人　李汶宜律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，準備程序終結。",
                ""
            ],
            [
                "中　　華　　民　　國　102　　 年　　11　　月　　1　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　民事第五庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　法　　　官　郭慧珊",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "中　　華　　民　　國　 102　　年　　11　　月　　1　　 日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHV,102,選上,3,20131217,2": [
            [
                "臺灣高等法院高雄分院民事判決　　　　　102年度選上字第3號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　許炳華",
                ""
            ],
            [
                "訴訟代理人　嚴寶明",
                ""
            ],
            [
                "被上訴人　　簡東明",
                ""
            ],
            [
                "訴訟代理人　林伯祥律師",
                ""
            ],
            [
                "　　　　　　李汶宜律師",
                ""
            ],
            [
                "　　　　　　邱基峻律師",
                ""
            ],
            [
                "　　　　　　李衣婷律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於民國102年6月7日臺",
                ""
            ],
            [
                "灣高雄地方法院101 年度選字第4 號第一審判決提起上訴，本院",
                ""
            ],
            [
                "於102 年11月26日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、上訴人主張：被上訴人為求順利當選，基於對有投票權人行",
                ""
            ],
            [
                "賄之意，分別為下列行為：",
                ""
            ],
            [
                "於民國100 年10、11月間，2 度拜訪其友人即訴外人周秀梅",
                ""
            ],
            [
                "，委由其籌組高雄市那瑪夏區後援會，並先後交付新台幣（",
                ""
            ],
            [
                "下同）2 萬元、1 萬元做為該後援會成立之經費使用。嗣該",
                "2 萬元,1 萬元"
            ],
            [
                "後援會於100 年11月13日成立後，被上訴人即授意周秀梅、",
                ""
            ],
            [
                "助理即訴外人周維平於100 年12月17日邀集訴外人朱清川、",
                ""
            ],
            [
                "盧保生、王清和、許瑞興等數十名選民，在高雄市○○○區",
                ""
            ],
            [
                "○○○○里○○巷000 號朱子亮住處，以召開輔選工作會之",
                ""
            ],
            [
                "名義，實則進行投票行賄之樁腳責任區及行賄工作之分配。",
                ""
            ],
            [
                "周秀梅並叮嚀與會者，如果日後遭檢調機關查獲，要稱投票",
                ""
            ],
            [
                "行賄款項為工作費。會後，周維平即承被上訴人之指示，於",
                ""
            ],
            [
                "同日（17日）晚間前往周秀梅住處，將現金3 萬元（下稱系",
                "3 萬元"
            ],
            [
                "爭款項）交付給周秀梅，並指示周秀梅「每人2, 000元，請",
                "000元"
            ],
            [
                "大家支援簡東明」。周秀梅收取上開現金後，即以信封袋分",
                ""
            ],
            [
                "裝（每包內裝2 張仟元鈔），並於：100 年12月18 日 上",
                ""
            ],
            [
                "午將上述賄選金其中12包交予盧保生，由盧保生收下其中1",
                ""
            ],
            [
                "包現金後，其餘裝有現金之信封則轉發予有投票權之選民朱",
                ""
            ],
            [
                "清川、朱子亮、施榮宗、李中興、顏進寶、顏順政、趙貴興",
                ""
            ],
            [
                "、林國財、周林淑芳、周華哲、周江樹英等11人，並要求其",
                ""
            ],
            [
                "等投票支持被上訴人。100 年12月18日上午，將上述賄選",
                ""
            ],
            [
                "金其中4 千元交付予選民王清和，王清和除收下其中2 千元",
                "4 千元"
            ],
            [
                "外，另將其餘2 千元交付予選民孫榮顯，並要求其投票支持",
                "2 千元"
            ],
            [
                "被上訴人。100 年12月18日晚間，將上述賄款中2 千元交",
                ""
            ],
            [
                "付予選民許瑞興，並請求投票支持被上訴人。",
                ""
            ],
            [
                "於100 年10月間，經由擔任「屏東縣麻里巴文化培力協會」",
                ""
            ],
            [
                "（下稱麻里巴協會）理事長即其配偶戴錦花指示其屏東服務",
                ""
            ],
            [
                "處主任高正雄撰寫內容不實之計畫書，再交由麻里巴協會之",
                ""
            ],
            [
                "主計洪翠英，以上開協會名義向行政院勞委會職訓局南區中",
                ""
            ],
            [
                "心投標辦理「原住民舞蹈人才培訓班」（下稱系爭培訓班）",
                ""
            ],
            [
                "，得標後即以「來跳舞就可賺錢」為號召，招攬顏賴秀等23",
                ""
            ],
            [
                "名原住民選民加入，惟實際上該培訓班並未按上開計畫書內",
                ""
            ],
            [
                "容授課，而是交由其中一名學員帶領其他學員跳舞哼歌而已",
                ""
            ],
            [
                "，甚至可以不用上課。嗣洪翠英更於簽到簿上偽造學員及講",
                ""
            ],
            [
                "師之簽名，而使學員在未實際上課之情形下，得以向職訓局",
                ""
            ],
            [
                "請領生活津貼。而戴錦花先以「來跳舞就可賺錢」為號召，",
                ""
            ],
            [
                "並於開班授課時，當場向參訓學員表示係為大家爭取賺錢機",
                ""
            ],
            [
                "會，並要求大家支持被上訴人等語，甚至以各學員同意之方",
                ""
            ],
            [
                "式，請職訓中心先匯入該協會帳戶內，再由該協會人員領出",
                ""
            ],
            [
                "現金交由被上訴人服務處之人員逐一轉交學員，而以此方式",
                ""
            ],
            [
                "，影響學員之投票意向。被上訴人上開賄選犯行，已違反公",
                ""
            ],
            [
                "職人員選舉罷免法（下稱選罷法）第99條第1 項之規定，爰",
                ""
            ],
            [
                "依選罷法第120 條第1 項第3 款之規定，提起本件訴訟。求",
                ""
            ],
            [
                "為命被上訴人於101 年1 月14日舉行之第八屆立法委員選舉",
                ""
            ],
            [
                "自由地區山地原住民選舉區公告當選人簡東明之當選無效之",
                ""
            ],
            [
                "判決。",
                ""
            ],
            [
                "二、被上訴人則以：那瑪夏區因八八風災吹毀黨部，故無國民黨",
                ""
            ],
            [
                "黨部或黨工予以協助被上訴人輔選，被上訴人因此委託居住",
                ""
            ],
            [
                "那瑪夏區周秀梅協助統籌輔選事宜。周秀梅主觀認定較努力",
                ""
            ],
            [
                "從事輔選業務者，2 千元款項屬工作津貼，並製作清冊係為",
                "2 千元"
            ],
            [
                "發放工作津貼予工作人員。伊將那瑪夏區之選務工作交由助",
                ""
            ],
            [
                "理周維平處理，但伊不知周維平於100 年12月17日參與那瑪",
                ""
            ],
            [
                "夏區輔選工作會議及於會議後給予周秀梅3 萬元工作費之事",
                "3 萬元"
            ],
            [
                "，伊並無授意周維平及周秀梅以召開輔選會議之名義，進行",
                ""
            ],
            [
                "投票行賄之樁腳責任區及工作分配（原審卷第41頁）。又周",
                ""
            ],
            [
                "秀梅、許瑞興、朱清川於調查及偵查中之證述內容均前後不",
                ""
            ],
            [
                "一，而王清和因患有疾病，無法以言語清楚表達己意，是其",
                ""
            ],
            [
                "等證詞均不足以證明伊有行賄之犯意及行為。行政院勞委會",
                ""
            ],
            [
                "職訓局南區職訓中心辦理之系爭培訓班係由麻里巴協會承辦",
                ""
            ],
            [
                "，伊及妻戴錦花不知洪翠英將伊等列為系爭培訓班授課講師",
                ""
            ],
            [
                "，伊亦未參與承辦系爭培訓班之任何過程，更未向學員表示",
                ""
            ],
            [
                "系爭培訓班是伊等努力爭取得來的，請大家支持伊之言詞，",
                ""
            ],
            [
                "是該生活津貼之來源及發放方式，均與伊無涉等語，資為抗",
                ""
            ],
            [
                "辯。",
                ""
            ],
            [
                "三、原審為上訴人敗訴之判決，上訴人提起上訴，聲明：原判",
                ""
            ],
            [
                "決廢棄。被上訴人於101 年1 月14日舉行之第八屆立法委",
                ""
            ],
            [
                "員選舉自由地區山地原住民選舉區公告當選人簡東明之當選",
                ""
            ],
            [
                "無效之判決。被上訴人答辯聲明：上訴駁回。",
                ""
            ],
            [
                "四、兩造不爭執之事項：",
                ""
            ],
            [
                "被上訴人為高雄市第8 屆立法委員選舉山地原住民選區之登",
                ""
            ],
            [
                "記候選人，於101 年1 月14日舉行選舉，並經中央選舉委員",
                ""
            ],
            [
                "會於同年1 月19日以中選務字第0000000000號公告被上訴人",
                ""
            ],
            [
                "當選第8 屆立法委員。上訴人於101 年2 月17日提起本件當",
                ""
            ],
            [
                "選無效訴訟，並未超逾選罷法第102 條所定之30日期間。",
                ""
            ],
            [
                "周維平為被上訴人之助理，於100 年12月17日，曾前往上開",
                ""
            ],
            [
                "選區選民朱子亮位於高雄市○○○區○○○○里○○巷000",
                ""
            ],
            [
                "號住處，參與輔選工作會議，並於會後前往周秀梅住處，將",
                ""
            ],
            [
                "現金3 萬元（均為仟元鈔票）交付給周秀梅，周秀梅收取上",
                "3 萬元"
            ],
            [
                "開現金後，將之以信封分裝為15包，每包2 千元。周秀梅於",
                "2 千元"
            ],
            [
                "100 年12月18日上午將其中12包現金交付盧保生，由盧保生",
                ""
            ],
            [
                "收下其中1 包後，將其餘11包交付上開選區選民朱清川、朱",
                ""
            ],
            [
                "子亮、施榮宗、李中興、顏進寶、顏順政、趙貴興、林國財",
                ""
            ],
            [
                "、周林淑芳、周華哲、周江樹英等11人；並於同日上午將其",
                ""
            ],
            [
                "中2 包交付王清和，由王清和收下其中1 包，另一包嗣由該",
                ""
            ],
            [
                "區選民孫榮顯取得；復於同日晚間將其餘1 包交付其配偶許",
                ""
            ],
            [
                "瑞興。",
                ""
            ],
            [
                "被上訴人與周秀梅、周維平、盧保生、王清和因本件所涉之",
                ""
            ],
            [
                "前揭主張事實部分，經上訴人以違反選罷法第99條第1項",
                ""
            ],
            [
                "投票行賄罪嫌提起公訴，由原審法院刑事庭以101 年選訴字",
                ""
            ],
            [
                "第4 號案件受理，已於102 年3 月7 日判決5 人均無罪在案",
                ""
            ],
            [
                "。上訴人提起上訴，經本院刑事庭以102 年度選上訴字第3",
                ""
            ],
            [
                "上訴駁回在案。",
                ""
            ],
            [
                "上訴人所起訴被上訴人涉有違反選罷法之前揭主張事實部",
                ""
            ],
            [
                "分，其中戴錦花、高正雄、洪翠英等3 人，業經上訴人以10",
                ""
            ],
            [
                "1 年度選偵字第1 號、第27號提起公訴，由原審法院刑事庭",
                ""
            ],
            [
                "以101 年度選訴字第2 號判決洪翠英犯行使偽造私文書罪，",
                ""
            ],
            [
                "處有期徒刑10月，另3 人行求賄選部分，經判決無罪。業經",
                ""
            ],
            [
                "上訴人於101 年12月13日提起上訴，經上訴駁回（本院102",
                ""
            ],
            [
                "年度選上訴字第2 號）。",
                ""
            ],
            [
                "朱子亮、施榮宗、李中興、顏進寶、顏順政、趙貴興、林國",
                ""
            ],
            [
                "財、周林淑芳、周華哲、周江樹英、孫榮顯涉犯妨害投票罪",
                ""
            ],
            [
                "嫌，經起訴後，原審法院判決無罪。（原審法院102 年度選",
                ""
            ],
            [
                "易字第1號 ）。",
                ""
            ],
            [
                "五、按對於有投票權之人，行求期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使者，處3 年以上10年",
                ""
            ],
            [
                "以下有期徒刑，得併科新臺幣100 萬元以上1,000 萬元以下",
                "100 萬元,000 萬元"
            ],
            [
                "罰金。次按當選人有第99條第1 項行為之情事主者，檢察官",
                ""
            ],
            [
                "得以當選人為被上訴人，自公告當選人名單之日起30日內，",
                ""
            ],
            [
                "向該管轄法院提起當選無效之訴，選罷法第99條第1 項及第",
                ""
            ],
            [
                "120 條第1 項第3 款定有明文。又按公職人員選舉罷免法第",
                ""
            ],
            [
                "90條之1 第1 項之賄選罪（95年5 月30日修正前之選罷法）",
                ""
            ],
            [
                "係以對於有投票權之人，行求期約或交付賄賂或其他不正利",
                ""
            ],
            [
                "益，而約其不行使投票權或為一定之行使為構成要件。亦即",
                ""
            ],
            [
                "須視行為人主觀上是否具有行賄之犯意，而約使有投票權人",
                ""
            ],
            [
                "為投票權一定之行使或不行使；客觀上行為人所行求期約或",
                ""
            ],
            [
                "交付之賄賂或不正利益是否可認係約使投票權人為投票權之",
                ""
            ],
            [
                "一定行使或不行使之對價；以及所行求、期約、交付之對象",
                ""
            ],
            [
                "是否為有投票權人而定。上開對價關係，在於行賄者之一方",
                ""
            ],
            [
                "，係認知其所行求、期約或交付之意思表示，乃為約使有投",
                ""
            ],
            [
                "票權人為投票權一定之行使或不行使；在受賄者之一方，亦",
                ""
            ],
            [
                "應認知行賄者對其所行求、期約或交付之意思表示，乃為約",
                ""
            ],
            [
                "使其為投票權一定之行使或不行使。且對有投票權人交付之",
                ""
            ],
            [
                "財物或不正利益，並不以金錢之多寡為絕對標準，而應綜合",
                ""
            ],
            [
                "社會價值觀念、授受雙方之認知及其他客觀情事而為判斷。",
                ""
            ],
            [
                "（最高法院92年台上字第893 號判例意旨參照）。",
                ""
            ],
            [
                "六、兩造爭執事項：",
                ""
            ],
            [
                "被上訴人有無授意周秀梅、周維平向有投票權人行賄而約其",
                ""
            ],
            [
                "投票予被上訴人之行為，而該當選罷法第120 條第1 項第3",
                ""
            ],
            [
                "款之要件？",
                ""
            ],
            [
                "被上訴人有無藉其配偶戴錦花以培訓班之名義，招攬選民加",
                ""
            ],
            [
                "入，而使選民無須上課即可請領生活津貼之不法利益方式，",
                ""
            ],
            [
                "向選民行賄之行為，而該當選罷法第120 條第1 項第3 款之",
                ""
            ],
            [
                "要件？",
                ""
            ],
            [
                "七、被上訴人有無授意周秀梅、周維平向有投票權人行賄而約其",
                ""
            ],
            [
                "投票予被上訴人之行為，而該當選罷法第120 條第1 項第3",
                ""
            ],
            [
                "款之要件？",
                ""
            ],
            [
                "上訴人主張：被上訴人授意周秀梅、周維平以召開輔選工作",
                ""
            ],
            [
                "會之名義，實則進行投票行賄之樁腳責任區及行賄工作之分",
                ""
            ],
            [
                "配。周維平依被上訴人之指示，將系爭款項交付予周秀梅，",
                ""
            ],
            [
                "並指示周秀梅「每人2,000 元，請大家支援簡東明」。周秀",
                "000 元"
            ],
            [
                "梅先後直接或間接交付予盧保生、王清和、許瑞興、朱清川",
                ""
            ],
            [
                "、朱子亮、施榮宗、李中興、顏進寶、顏順政、趙貴興、林",
                ""
            ],
            [
                "國財、周林淑芳、周華哲、周江樹英等人款項，並要求其等",
                ""
            ],
            [
                "投票支持被上訴人云云。被上訴人則否認有前揭行為。本院",
                ""
            ],
            [
                "核閱被上訴人與周秀梅、周維平、盧保生、王清和因本件涉",
                ""
            ],
            [
                "犯違反選罷法第99條第1 項投票行賄罪原審法院101 年選訴",
                ""
            ],
            [
                "字第4 號刑事案件中卷證，周秀梅等人之陳述如下，查：",
                ""
            ],
            [
                "周秀梅部分：",
                ""
            ],
            [
                "據周秀梅於100 年12月21日調查時證稱：被上訴人除先後",
                ""
            ],
            [
                "交付2 萬元、1 萬元予伊作為競選經費外，並無另外交付",
                "2 萬元,1 萬元"
            ],
            [
                "工作酬勞，亦無交付額外經費準備向那瑪夏區選民期約賄",
                ""
            ],
            [
                "選等語（見100 年度選他字第80號卷三第56頁反面）；於",
                ""
            ],
            [
                "同日偵查中亦證稱：周維平於100 年12月17日交付系爭款",
                ""
            ],
            [
                "項予伊，向伊表示此為要發放予工作人員之工作津貼，發",
                ""
            ],
            [
                "放名冊均有送至競選總部。工作人員之工作內容為掛布條",
                ""
            ],
            [
                "、插旗子、掃街拜票等。該2 千元之代價要一直作至選舉",
                "2 千元"
            ],
            [
                "結束。伊認為系爭款項係從選舉開始到結束之工資，如掛",
                ""
            ],
            [
                "布條、插旗幟及拜票，但目前尚未開始拜票，因還未抽號",
                ""
            ],
            [
                "碼。伊將錢交給盧保生時有告知是工作人員之費用等語（",
                ""
            ],
            [
                "見100 年度選他字第80號卷三第65至70頁）；於101 年1",
                ""
            ],
            [
                "月2 日調查時證稱：伊在100 年12月18日上午至盧保生住",
                ""
            ],
            [
                "處，將內裝有2 萬4 千元之標準信封交付予盧保生，並告",
                "2 萬4 千元"
            ],
            [
                "訴他此為發放予居住在達卡努瓦里之工作人員費用，每人",
                ""
            ],
            [
                "2 千元。嗣又前往王清和住處，將內裝有4 千元之標準信",
                "2 千元,4 千元"
            ],
            [
                "封交付予王清和，並告訴他此為其與孫榮顯之工作費用，",
                ""
            ],
            [
                "每人2 千元。這些都是被上訴人服務處人員周維平授意處",
                "2 千元"
            ],
            [
                "理。伊不知盧保生轉交2 千元予朱清川時是如何向朱清川",
                "2 千元"
            ],
            [
                "表達，但伊確定將內裝有2 萬4 千元之標準信封交付予盧",
                ""
            ],
            [
                "保生時，清楚向盧保生表示此為工作人員之費用。伊有告",
                ""
            ],
            [
                "知伊夫許瑞興此為工作津貼。伊將現金交給盧保生、王清",
                ""
            ],
            [
                "和時，有向他們表示此為被上訴人給的工作費用。伊基於",
                ""
            ],
            [
                "保護他們之心態，擔心他們收到工作費用遭誤解為賄選款",
                ""
            ],
            [
                "項，故向他們表示若被檢調單位查獲即以工作費用回應，",
                ""
            ],
            [
                "純粹釐清是工作費用，非推卸責任，此為伊個人意思，並",
                ""
            ],
            [
                "無他人授意伊轉達上開說詞以規避賄選行為。系爭款項實",
                ""
            ],
            [
                "際上為幫簡東明投入競選工作之人所領之工作費用等語（",
                ""
            ],
            [
                "見101 年度選偵字第2 號第1 至5 頁）。綜上，周秀梅上",
                ""
            ],
            [
                "揭所陳述周維平於100 年12月17日交付予周秀梅之系爭款",
                ""
            ],
            [
                "項，係要發放予工作人員之工作費用，而工作人員之工作",
                ""
            ],
            [
                "期間自選舉開始至結束止，工作內容則為掛布條、插旗子",
                ""
            ],
            [
                "、掃街拜票，且周秀梅於轉交每包2 千元現金予盧保生及",
                "2 千元"
            ],
            [
                "王清和時，有向其等表示係工作費用，且為避免該工作費",
                ""
            ],
            [
                "用遭誤解為賄選款項，有向其等表示若遭檢調單位查緝即",
                ""
            ],
            [
                "以工作費用回應，足見周秀梅主觀上認系爭款項為工作費",
                ""
            ],
            [
                "用而無受賄之認識。",
                ""
            ],
            [
                "上訴人雖主張周秀梅於101 年1 月2 日調查及偵查中均供",
                ""
            ],
            [
                "稱系爭款項為周維平請其以每人2 千元為支持被上訴人之",
                "2 千元"
            ],
            [
                "賄款云云。惟，周秀梅雖於101 年1 月2 日調查及偵查中",
                ""
            ],
            [
                "翻異前詞證稱：周維平交付系爭款項時，有告訴伊「每人",
                ""
            ],
            [
                "2 千元，請大家支持簡東明」等語（見101 年度選偵字第",
                "2 千元"
            ],
            [
                "2 號第4 頁）。但以周秀梅於同日原審法院為聲押訊問時",
                ""
            ],
            [
                "卻供稱：「…當初告訴他們說是工作費用，實際上也是工",
                ""
            ],
            [
                "作費用，只是看到我們那邊鄉民都說是買票，我就慌了，",
                ""
            ],
            [
                "才在偵訊中說是買票錢，但實際上是工作費用」、「（問",
                ""
            ],
            [
                "：既然你沒有做為何要承認？）我們村民三個都說我買票",
                ""
            ],
            [
                "，我又怕」等語（見外放101 年度聲羈第4 號卷第6 頁）",
                ""
            ],
            [
                "，則周秀梅於原審法院聲押訊問時供述之真意應仍認周維",
                ""
            ],
            [
                "平所交付之系爭款項及其轉交每包2 千元現金係為工作津",
                "2 千元"
            ],
            [
                "貼。再依訊問周秀梅101 年1 月2 日調查筆錄所示（見10",
                ""
            ],
            [
                "1 年度選偵字第2 號第4 頁），周秀梅係於該筆錄在調查",
                ""
            ],
            [
                "員為最後詢問「有無補充意見時」方有為上開周維平交付",
                ""
            ],
            [
                "系爭款項時，有告訴伊「每人2 千元，請大家支持簡東明",
                "2 千元"
            ],
            [
                "」之陳述（見101 年度選偵字第2 號第4 頁），在此之前",
                ""
            ],
            [
                "之陳述則皆為工作津貼。另佐以原審法院刑事庭勘驗周秀",
                ""
            ],
            [
                "梅於101 年1 月2 日調查陳述之錄音光碟，周秀梅於該日",
                ""
            ],
            [
                "調查及偵查時會為上開周維平交付系爭款項時，有告訴伊",
                ""
            ],
            [
                "「每人2 千元，請大家支持簡東明」一節之陳述，係因調",
                "2 千元"
            ],
            [
                "查人員詢問時多次以盧保生、王清和、許瑞興均已為對其",
                ""
            ],
            [
                "不利之供述，此從卷附勘驗筆錄所記載（見外放10 1年度",
                ""
            ],
            [
                "選訴字第4 號刑事影印卷三第846 至848 頁、第850 至85",
                ""
            ],
            [
                "1 頁、第854 至856 頁、第858 至859 頁、第868 頁）內",
                ""
            ],
            [
                "容即可得知。本院審酌上情，尚難以周秀梅於101 年1 月",
                ""
            ],
            [
                "2 日所言系爭款項為周維平請其以每人2 千元為支持被上",
                "2 千元"
            ],
            [
                "訴人之陳述，即遽為不利於被上訴人之認定。",
                ""
            ],
            [
                "至於周秀梅固曾於101 年1 月6 日及同年月17日調查及偵",
                ""
            ],
            [
                "查時、101 年3 月20日及同年4 月13日審理中供承：周維",
                ""
            ],
            [
                "平於100 年12月17日親自至伊住處，交付一捆30張千元鈔",
                "千元"
            ],
            [
                "共計3 萬元予伊，當時周維平清楚告訴伊「這些錢是要給",
                "3 萬元"
            ],
            [
                "簡東明買票用的，一人2 千元，發給15人，並向收到錢的",
                "2 千元"
            ],
            [
                "民眾說，『這錢是簡東明給的，要支持簡東明』」，且有",
                ""
            ],
            [
                "特別交代「日後檢調單位有查緝到，就推說這些錢是工作",
                ""
            ],
            [
                "費用」，伊才會在將錢交給盧保生、王清和、孫榮顯及許",
                ""
            ],
            [
                "瑞興等人時，也向他們交代「日後檢調單位有查緝到，就",
                ""
            ],
            [
                "推說這些錢是工作費用」云云。然此部分陳述與周維平於",
                ""
            ],
            [
                "調查、偵查及審理中均供述：伊有參加100 年12月17日之",
                ""
            ],
            [
                "會議，會議中並未提到任何要支付金錢之事，只有作輔選",
                ""
            ],
            [
                "工作之分配。會議結束後，周秀梅將那瑪夏區工作人員名",
                ""
            ],
            [
                "單交付予伊，伊便於當日晚上親自至周秀梅住處，自行墊",
                ""
            ],
            [
                "付3 萬元現金予周秀梅以支付工作人員費用。周秀梅交付",
                "3 萬元"
            ],
            [
                "的名單有33位，但伊身上只有3 萬3 千餘元，故伊僅交付",
                ""
            ],
            [
                "3 萬元予周秀梅。伊交付3 萬元予周秀梅時，有說這是工",
                "3 萬元,3 萬元"
            ],
            [
                "作費用，並未說「每人2 千元，請支持簡東明」、「日後",
                "2 千元"
            ],
            [
                "檢調單位查緝到時，就推說是工作費」等言詞，周秀梅要",
                ""
            ],
            [
                "如何說，伊無從得知。伊交付予周秀梅之3 萬元確實是工",
                "3 萬元"
            ],
            [
                "作費用，伊不清楚周秀梅拿該筆款項是否去買票等語（見",
                ""
            ],
            [
                "101 年度選偵字第6 號第17至19、21至23、60至62頁；10",
                ""
            ],
            [
                "1 年度選訴字第4 號卷一第72頁、卷四第1261頁、卷五第",
                ""
            ],
            [
                "1531頁），顯不相符合。又盧保生於調查、偵查及審理中",
                ""
            ],
            [
                "均供述：周秀梅於100 年12月17日輔選會議中有講到工作",
                ""
            ],
            [
                "費，她並未明顯地說出此為工作費，她只是說你們工作結",
                ""
            ],
            [
                "束後，可能會有一點補貼油錢之經費，因伊等是自己開車",
                ""
            ],
            [
                "並自己吃飯。周秀梅交付內各裝有2 千元之信封12封予伊",
                "2 千元"
            ],
            [
                "時，確實說是幫被上訴人助選發放競選傳單及懸掛布條之",
                ""
            ],
            [
                "工作酬勞，若周秀梅稱此等款項係買票錢，伊絕對不會收",
                ""
            ],
            [
                "，且她亦未曾說『被檢調單位查獲時，要推說是簡東明發",
                ""
            ],
            [
                "給之『工作費』」，周秀梅並未替被上訴人賄選，伊等係",
                ""
            ],
            [
                "由周秀梅指派之工作人員，伊等確實有在工作，而伊轉交",
                ""
            ],
            [
                "予包含朱清川在內之其他人時，亦稱是工作酬勞等語（見",
                ""
            ],
            [
                "100 年度選他字第80號卷第29至31、37至39頁；101 年度",
                ""
            ],
            [
                "選偵字第6 號卷第9 至12、13至15、57至59頁；101 年度",
                ""
            ],
            [
                "選訴字第4 號卷一第72頁、卷四第1172頁）；以及王清和",
                ""
            ],
            [
                "於審理中供述：伊有參加100 年12月17日在朱子亮住處所",
                ""
            ],
            [
                "召開之會議，當日會議只有分派工作，並無講到支持被上",
                ""
            ],
            [
                "訴人就有錢可拿，及日後被檢調單位查緝到，要說是工作",
                ""
            ],
            [
                "費等。周秀梅嗣後有拿內各裝有2 千元之信封給伊，她拿",
                "2 千元"
            ],
            [
                "給伊時，只有說這是工作費，並無說拿這筆工作費就要投",
                ""
            ],
            [
                "票予被上訴人等語（見101 年度選訴字第4 號卷四第1138",
                ""
            ],
            [
                "至1163頁）；孫榮顯於調查、偵查及審理中均供稱：伊有",
                ""
            ],
            [
                "參加100 年12月17日之會議，會中沒有提到，如果遭檢調",
                ""
            ],
            [
                "機關查緝，就說是工作費這類的話。周秀梅拿2 千元予伊",
                "2 千元"
            ],
            [
                "，說要給伊幫忙被上訴人輔選之工資，伊有幫忙布置會場",
                ""
            ],
            [
                "及插競選旗幟等語（見100 年度選他字第80號卷二第48、",
                ""
            ],
            [
                "149 、153 頁；100 年度選訴字第4 號卷二第364 、368",
                ""
            ],
            [
                "頁），周秀梅上開陳述亦與盧保生、王清和、朱清川、孫",
                ""
            ],
            [
                "榮顯所述亦不相符，上訴人主張周秀梅與朱清川、王清和",
                ""
            ],
            [
                "於偵訊中證述相符云云，並無所據，難予採信。是依上揭",
                ""
            ],
            [
                "系爭款項之交付流程，其原始交付者（周維平）及最終收",
                ""
            ],
            [
                "受者（盧保生、王清和、朱清川、孫榮顯）既均陳述該款",
                ""
            ],
            [
                "項為輔選之工作費用，自難僅以中間收受轉交者即周秀梅",
                ""
            ],
            [
                "所為上開單方之陳述，即遽論系爭款項係用以支付為被上",
                ""
            ],
            [
                "訴人賄選買票。",
                ""
            ],
            [
                "周秀梅另雖又於101 年11月22日於審理中供稱：100 年12",
                ""
            ],
            [
                "月17日開會結束後，周維平突然主動至伊住處交付3 萬元",
                ""
            ],
            [
                "予伊時稱：「這個錢發給里民，每一個人2 千，請支持簡",
                ""
            ],
            [
                "東明，萬一有調查單位查時，要說是工作費。」，且未交",
                ""
            ],
            [
                "代要發放予何人，伊因周維平這樣說，怕惹麻煩，自作主",
                ""
            ],
            [
                "張將這些錢發放予有在作工作且簽工作費清冊的15人。周",
                ""
            ],
            [
                "維平交付前，並未與伊商量討論過，伊事先亦未向周維平",
                ""
            ],
            [
                "要求發放予里民。周維平拿錢給伊時，伊未想過為何他要",
                ""
            ],
            [
                "給伊這筆錢，亦未向周維平追問該句話係何用意及此款項",
                ""
            ],
            [
                "之來源等語（見101 年度選訴字第4 號卷四第1199、12",
                ""
            ],
            [
                "00、1203至1205、1214頁），是依周秀梅所述系爭款項係",
                ""
            ],
            [
                "由周維平自行主動交付，周秀梅事前並非知情，且於交付",
                ""
            ],
            [
                "後，由周秀梅自行決定發放對象即實際有工作且簽工作費",
                ""
            ],
            [
                "清冊之工作人員，周秀梅事前亦未與周維平或其他人討論",
                ""
            ],
            [
                "一節，此與一般賄選之操作流程，即先由候選人陣營與樁",
                ""
            ],
            [
                "腳研議挑選欲賄選之選民，並嚴控掌握發放之情形顯有不",
                ""
            ],
            [
                "同，故上訴人主張周秀梅所述系爭款項係用以買票云云，",
                ""
            ],
            [
                "亦難遽採。",
                ""
            ],
            [
                "綜上，周秀梅於收受周維平所交付系爭款項及分裝轉交予",
                ""
            ],
            [
                "盧保生等人時，其主觀認知系爭款項實係工作費用，且周",
                ""
            ],
            [
                "秀梅亦將系爭款項分別發放予實際從事輔選工作人員，自",
                ""
            ],
            [
                "難遽論周維平係基於行賄之意思而交付系爭款項。",
                ""
            ],
            [
                "王清和部分：",
                ""
            ],
            [
                "上訴人主張王清和於偵查中坦承收受2 千元賄款，雖於刑",
                "2 千元"
            ],
            [
                "事庭審理中翻異前詞，然案重初供，應以偵查中所述為準",
                ""
            ],
            [
                "云云。惟，王清和於100 年12月27日調查時固證稱：會議",
                ""
            ],
            [
                "內容名義上是要分派在那瑪夏區之相關競選工作，實際上",
                ""
            ],
            [
                "是周秀梅要替被上訴人向伊等買票，當時周秀梅有向伊等",
                ""
            ],
            [
                "表示，若日後被檢調單位查緝到案，就說是工作費，實際",
                ""
            ],
            [
                "上伊未替被告在那瑪夏區作任何工作。周秀梅係在於隔日",
                ""
            ],
            [
                "即12月18日上午8 時許至伊住處，將向伊買票賄款4 千元",
                ""
            ],
            [
                "（4 張千元鈔券）裝在一般白色標準信封內，直接交付予",
                "張千元"
            ],
            [
                "伊收受，並要伊轉交2,000 元予孫榮顯，要他投票給被上",
                "000 元"
            ],
            [
                "訴人等語。惟本院審酌原審法院101 年度選訴字第4 號刑",
                ""
            ],
            [
                "事案件勘驗王清和上開調查筆錄內容（見外放101 年度選",
                ""
            ],
            [
                "訴字第4 號卷三第698 至699 、705 、707 頁影印卷勘驗",
                ""
            ],
            [
                "筆錄），茲將王清和上開調查筆錄與上開勘驗內容相互比",
                ""
            ],
            [
                "對之之結果，王清和於調查時就上開調查筆錄所載內容並",
                ""
            ],
            [
                "未積極為上開之陳述，且堅詞否認有賄選情事，並陳稱其",
                ""
            ],
            [
                "確有從事發傳單及插旗幟之輔選工作，因而受領2 千元之",
                ""
            ],
            [
                "工作費用等情，再佐以勘驗內容所載以觀，調查人員因王",
                ""
            ],
            [
                "清和所陳述與調查人員預先製作該2 千元非工作費用內容",
                "2 千元"
            ],
            [
                "之調查筆錄不符，一再以將對王清和進行測謊及重新播放",
                ""
            ],
            [
                "錄音錄影等為由，使得王清和同意該2 千元非工作費之調",
                "2 千元"
            ],
            [
                "查筆錄之記載內容，是以，綜上所述，王清和於調查時所",
                ""
            ],
            [
                "為2千元非工作費等陳述，尚難遽採。",
                "2千元"
            ],
            [
                "又王清和雖於同日（100 年12月27日）其後偵查中陳述與",
                ""
            ],
            [
                "前揭調查筆錄內容大致相符，然調查人員於將王清和送交",
                ""
            ],
            [
                "由上訴人複訊前，既已因其所述與預先製作筆錄內容不符",
                ""
            ],
            [
                "，多次向王清和表示將對其進行測謊及重新播放錄音錄影",
                ""
            ],
            [
                "等，已如前述，則王清和是否為避免重複冗長之偵訊過程",
                ""
            ],
            [
                "而於同日為非其真意之相同陳述，不無疑問。況王清和於",
                ""
            ],
            [
                "原審法院刑事庭審理中證稱：伊本來就是支持被上訴人，",
                ""
            ],
            [
                "周秀梅一開始找伊輔選時，只有說幫忙輔選，伊係義務幫",
                ""
            ],
            [
                "忙的。伊有參加100 年12月17日在朱子亮住處所召開之會",
                ""
            ],
            [
                "議，當日會議只有分派工作，並無講到支持被上訴人就有",
                ""
            ],
            [
                "錢可拿，及日後被檢調單位查緝到，要說是工作費等。周",
                ""
            ],
            [
                "秀梅嗣後有拿內各裝有2 千元之信封給伊，她拿給伊時，",
                "2 千元"
            ],
            [
                "只有說這是工作費，並無說拿這筆工作費就要投票予被上",
                ""
            ],
            [
                "訴人。伊認為工作費就是插旗幟、發文宣及拉布條。因伊",
                ""
            ],
            [
                "不會開車，所以找趙青海幫忙，伊都跟趙青海在一起。周",
                ""
            ],
            [
                "秀梅請伊幫忙之工作時間是到選舉結束，但不是說每天都",
                ""
            ],
            [
                "去，就是叫伊做事伊就去做，投票日後，伊還有去收回旗",
                ""
            ],
            [
                "子；印領清冊上之伊簽名係伊字跡，是12月18日簽的才押",
                ""
            ],
            [
                "日期上去；在調查局講的話伊都不承認，因為當時伊心裡",
                ""
            ],
            [
                "徬徨、緊張，有時伊不講，一直點頭，他就一直寫筆錄等",
                ""
            ],
            [
                "語（見101 年度選訴字第4 號卷四第1138至1163頁），佐",
                ""
            ],
            [
                "以證人趙青海於原審法院刑事庭審理中證稱：伊有簽印領",
                ""
            ],
            [
                "清冊，是周秀梅拿給伊簽的，伊有跟王清和一起去插旗子",
                ""
            ],
            [
                "、掛布條等語（見101 年度選訴字第4 號卷二第408 、41",
                ""
            ],
            [
                "1 至412 頁），核與上開勘驗筆錄王清和前半部分之陳述",
                ""
            ],
            [
                "相符，且王清和曾參與插旗幟、發文宣及拉布條之工作，",
                ""
            ],
            [
                "堪認王清和於原審法院刑事庭審理中之證述，較堪採信。",
                ""
            ],
            [
                "至於王清和於審理中以證人身分接受詰問時，固曾對檢察",
                ""
            ],
            [
                "官所詢問之「於100 年12月17日，你在朱子亮家裡參加的",
                ""
            ],
            [
                "那場會議，你有無聽到周秀梅或其他人在那場會議裡說簡",
                ""
            ],
            [
                "東明要買票，如果以後有被查到的話，要說那筆費用是工",
                ""
            ],
            [
                "作費？」問題，為肯定之答覆，惟隨後在上訴人再與王清",
                ""
            ],
            [
                "和確認時，王清和卻表示聽不懂，嗣上訴人又以相同問題",
                ""
            ],
            [
                "詢問王清和時，王清和又改稱沒有等語（見101 年度選訴",
                ""
            ],
            [
                "字第4 號卷四第1151頁），益徵王清和斯時應係在未聽懂",
                ""
            ],
            [
                "問題之情況下始為肯定之回答，因此，自難僅憑王清和於",
                ""
            ],
            [
                "偵查中之陳述即遽認王清和確有自周秀梅受賄且因此允諾",
                ""
            ],
            [
                "投票予被上訴人行為，上訴人此部分主張，難予採信。",
                ""
            ],
            [
                "許瑞興部分：",
                ""
            ],
            [
                "上訴人主張許瑞興於偵查中坦承收受2 千元賄款，雖於刑",
                "2 千元"
            ],
            [
                "事庭審理中翻異前詞，然案重初供，應以偵查中所述為準",
                ""
            ],
            [
                "云云。惟：許瑞興於100 年12月27日第二次調查時雖供稱",
                ""
            ],
            [
                "：伊妻周秀梅於100 年12月18日晚上交付予伊之2 千元，",
                ""
            ],
            [
                "事實上是周秀梅應被上訴人請託向伊買票的錢，周秀梅交",
                ""
            ],
            [
                "給伊時並沒有要求伊支持被上訴人投票予被上訴人，但是",
                ""
            ],
            [
                "伊夫妻長久支持被上訴人，所以不用明講也知道云云（見",
                ""
            ],
            [
                "100 年度選他字第80號卷二第24頁），於同日偵查時亦供",
                ""
            ],
            [
                "稱：100 年12月17日之輔選工作會議是周維平召集的，會",
                ""
            ],
            [
                "中周維平有說有去幫忙的人會有工資，伊有向周秀梅拿2",
                ""
            ],
            [
                "千元，周秀梅沒有親口叫伊投票支持被上訴人，但當天伊",
                " 千元"
            ],
            [
                "與趙青海在南沙魯里、瑪雅里懸掛被上訴人競選旗幟返家",
                ""
            ],
            [
                "，故伊知道這2 千元就是被上訴人要發給伊等作為投票行",
                "2 千元"
            ],
            [
                "賄使用云云（見100 年度選他字第80號卷二第34頁）。然",
                ""
            ],
            [
                "經原審法院刑事庭勘驗該等陳述之錄音、錄影光碟，許瑞",
                ""
            ],
            [
                "興斯時於調查時之陳述，僅在調查人員唸出上開筆錄內容",
                ""
            ],
            [
                "後，許瑞興僅以「嗯」回答；有該勘驗筆錄存卷可憑（見",
                ""
            ],
            [
                "外放101 年度選訴字第4 號影印卷三第717 至721 頁），",
                ""
            ],
            [
                "故許瑞興既未積極陳述上開筆錄所載內容，自難遽為不利",
                ""
            ],
            [
                "於被上訴人之認定。再者，據許瑞興於偵查時之陳述對話",
                ""
            ],
            [
                "內容所示，許瑞興係陳述在收受周秀梅交付之二千元款項",
                "二千元"
            ],
            [
                "時，周秀梅並未說要支持被上訴人，而在輔選工作會議中",
                ""
            ],
            [
                "周維平說有幫忙的會有工資，並在被上訴人那瑪夏區後援",
                ""
            ],
            [
                "會成立時幫忙會場擺桌椅、發宣傳單給民權社區住民等情",
                ""
            ],
            [
                "，堪認許瑞興於偵查中陳述之真意，應僅係其有幫忙被上",
                ""
            ],
            [
                "訴人輔選並收受周秀梅所交付之2 千元之意。",
                "2 千元"
            ],
            [
                "又，許瑞興於原審法院刑事庭審理中證述其拿2 千元那天",
                "2 千元"
            ],
            [
                "跟趙清海去南沙魯里、瑪雅里懸掛旗幟大約3 、40分鐘，",
                ""
            ],
            [
                "發宣傳單是掛完布條幾天之後，發宣傳單是去瑪雅里發，",
                ""
            ],
            [
                "大概10分鐘，110 多戶而已，發宣傳單是跟王清和一起做",
                ""
            ],
            [
                "等語，為上訴人所不爭執，是許瑞興於100 年12月21日遭",
                ""
            ],
            [
                "檢調搜索前所為之工作量及內容，尚難謂與其所收受之2",
                ""
            ],
            [
                "千元顯不相當。",
                "千元"
            ],
            [
                "朱清川部分：",
                ""
            ],
            [
                "上訴人主張朱清川於偵查中坦承收受2 千元賄款，雖於刑",
                "2 千元"
            ],
            [
                "事庭審理中翻異前詞，然案重初供，應以偵查中所述為準",
                ""
            ],
            [
                "云云。惟：據朱清川於100 年12月27日調查時係證稱：伊",
                ""
            ],
            [
                "收下紅包後，向盧保生表示伊上屆就是支持被上訴人，本",
                ""
            ],
            [
                "屆也會繼續支持，伊單純係因為幫被上訴人助選，始收受",
                ""
            ],
            [
                "該2 千元，並認為此為工作費用等語（見100 年度選他字",
                "2 千元"
            ],
            [
                "第80號卷二第5 至8 頁）；於偵查中證稱：伊收下紅包後",
                ""
            ],
            [
                "即向盧保生表示伊上屆支持被上訴人，這屆也會繼續支持",
                ""
            ],
            [
                "，因為伊曾幫忙懸掛被上訴人布條，故將紅包收下，也當",
                ""
            ],
            [
                "作是工作酬勞等語（見100 年度選他字第80號卷二第21頁",
                ""
            ],
            [
                "）；於審理中證稱：伊在偵查中，會說願意把賄款交回去",
                ""
            ],
            [
                "是因為那時心比較慌在檢察官訊問時認罪是因為不懂法律",
                ""
            ],
            [
                "等語（見101 年度選訴字第4 號卷二第438 、440 、441",
                ""
            ],
            [
                "、443 、444 、447 、449 、451 、456 頁）。依上朱清",
                ""
            ],
            [
                "川之陳述，可見朱清川曾幫被上訴人插旗幟、掛布條、發",
                ""
            ],
            [
                "宣傳單，造勢，拉票之輔選工作，故其主觀上認為該2 千",
                ""
            ],
            [
                "元係工作費用。",
                ""
            ],
            [
                "經原審法院刑事庭勘驗朱清川偵查陳述之錄影光碟，朱清",
                ""
            ],
            [
                "川斯時對於上揭偵查筆錄內容大多係以上訴人告以調查筆",
                ""
            ],
            [
                "錄內容後，朱清川表示「對」、「是」等方式陳述，有該",
                ""
            ],
            [
                "勘驗筆錄在卷可參（見101 年度選訴字第4 號卷三第691",
                ""
            ],
            [
                "至695 頁），而參酌朱清川於調查時陳述之錄音光碟，經",
                ""
            ],
            [
                "上訴人當庭表示已無法尋獲該光碟等語（見101 年度選訴",
                ""
            ],
            [
                "字第4 號卷三第795 頁），是以，尚難遽以在調查筆錄記",
                ""
            ],
            [
                "載朱清川之陳述，即遽為被上訴人不利之認定。",
                ""
            ],
            [
                "孫榮顯部分：",
                ""
            ],
            [
                "孫榮顯雖於100 年12月27日調查時證稱：周秀梅說這2 千",
                ""
            ],
            [
                "元是被上訴人要給伊的走路工費用等語（見100 年度選他",
                ""
            ],
            [
                "字第80號卷二第44頁），然孫榮顯迭於100 年12月27日偵",
                ""
            ],
            [
                "查時、10 1年1 月9 日調查時、101 年1 月9 日偵查時均",
                ""
            ],
            [
                "供稱該2千 元係工資或工作費等情（見100 年度選他字第",
                "2千 元"
            ],
            [
                "80號卷二第48、149 、153 頁），則孫榮顯於100 年12月",
                ""
            ],
            [
                "27日同日調查及偵查中之陳述即有不一之情形，其於當日",
                ""
            ],
            [
                "調查中之陳述，尚難遽採。",
                ""
            ],
            [
                "又孫榮顯於原審法院刑事庭審理中證稱：伊有幫忙擺凳子",
                ""
            ],
            [
                "、打掃，當初在輔選工作會議討論誰要進行那個地區插旗",
                ""
            ],
            [
                "幟或輔選工作，本來預計輔選工作要做到選舉結束，本件",
                ""
            ],
            [
                "爆發後伊仍繼續輔選至投票日，沒有因此停止等語（見",
                ""
            ],
            [
                "101 年度選訴字第4 號卷二第357 至359 、363 、364 、",
                ""
            ],
            [
                "367 、369 、370 、371 頁），則孫榮顯既有在後援會幫",
                ""
            ],
            [
                "忙擺桌椅、打掃之工作，益徵孫榮顯於調查時所稱「走路",
                ""
            ],
            [
                "工費用」其意應指工資，而非指賄選款項，故孫榮顯於前",
                ""
            ],
            [
                "揭100 年12月27日調查中陳述收受之2 千元款項，無從推",
                "2 千元"
            ],
            [
                "論係被上訴人賄選之款項。",
                ""
            ],
            [
                "趙貴興部分：",
                ""
            ],
            [
                "上訴人主張趙貴興既自承不知有工作費可領，故所收受之2",
                ""
            ],
            [
                "千元應非工作之對價云云。經查：趙貴興於100 年12月27日",
                " 千元"
            ],
            [
                "調查及偵查時均證稱：盧保生於10 0年12月20日交付2 千元",
                ""
            ],
            [
                "予伊時，有說這是幫被上訴人插旗幟及拉競選布條之工作費",
                ""
            ],
            [
                "用，沒有說要投票予被上訴人或支持何人，伊確實有幫忙被",
                ""
            ],
            [
                "上訴人插旗幟及拉競選布條等語（見100 年度選他字第80號",
                ""
            ],
            [
                "卷二第51、53、54頁）；於101 年1 月9 日偵查時證稱：盧",
                ""
            ],
            [
                "保生有說這2 千元是工作費用，沒有表示要伊支持被上訴人",
                "2 千元"
            ],
            [
                "等語（見100 年度選他字第80號卷二第139 頁）；於原審法",
                ""
            ],
            [
                "院刑事庭審理中證稱：伊有幫忙被上訴人掛旗子、拉布條、",
                ""
            ],
            [
                "發宣傳單等語（見101 年度選訴字第4 號卷四第1006至1013",
                ""
            ],
            [
                "、1017、1018、1021、1022頁），綜上趙貴興上揭之陳述得",
                ""
            ],
            [
                "知，趙貴興係基於幫忙被上訴人輔選至選舉結束始收受該2",
                ""
            ],
            [
                "千元，並且實際上參與輔選工作，故趙貴興對該2 千元之主",
                "千元,2 千元"
            ],
            [
                "觀上認知為工作費用，上訴人主張2 千元應非工作之對價云",
                "2 千元"
            ],
            [
                "云，洵屬無據，自難採信。",
                ""
            ],
            [
                "周林淑芳部分：",
                ""
            ],
            [
                "上訴人主張周林淑芳僅發宣傳單給其住家附近的18戶，工作",
                ""
            ],
            [
                "時間不到1 小時，縱係屬實，被上訴人支付超過合理報酬之",
                ""
            ],
            [
                "2 千元予周林淑芳，自係賄選云云。惟據證人周林淑芳於10",
                "2 千元"
            ],
            [
                "0 年12月27日調查及偵查時均證稱：盧保生當場分配伊等工",
                ""
            ],
            [
                "作，要伊等幫被上訴人發文宣、懸掛競選布條。盧保生拿2",
                ""
            ],
            [
                "千元予伊及施榮宗，並說這是你們的工資，並拿一大袋之競",
                "千元"
            ],
            [
                "選文宣予伊等等語（見100 年度選他字第80號卷二第56至60",
                ""
            ],
            [
                "頁）；於原審法院刑事庭審理中證稱：領了2 千元，這段期",
                "2 千元"
            ],
            [
                "間伊有去屏東造勢，還有去屏東市區錄音，還有去發宣傳單",
                ""
            ],
            [
                "等語（見101 年度選訴字第4 號卷四第923 、924 、934 頁",
                ""
            ],
            [
                "）。則依周林淑芳之證述，其自100 年11月至101 年1 月底",
                ""
            ],
            [
                "參與被上訴人造勢活動、拜訪選民及發宣傳單等情，實際參",
                ""
            ],
            [
                "與輔選工作，且對該2 千元之主觀上認知係為工作費用。",
                "2 千元"
            ],
            [
                "顏進寶部分：",
                ""
            ],
            [
                "上訴人主張顏進寶既自承不知有工作費可領，故所收受之2",
                ""
            ],
            [
                "千元應非工作之對價云云。惟據證人顏進寶於100 年12月27",
                " 千元"
            ],
            [
                "日、101 年1 月9 日調查及偵查時均證稱：後援會成立伊就",
                ""
            ],
            [
                "去幫忙掛競選布條。伊與李中興一起懸掛被上訴人競選紅布",
                ""
            ],
            [
                "條後，李中興跟伊說可以去找盧保生領2 千元之工作費用，",
                "2 千元"
            ],
            [
                "盧保生交付2 千元時，並未說要支持被上訴人等語（見100",
                "2 千元"
            ],
            [
                "年度選他字第80號卷二第68至73、155 至157 頁）；於原審",
                ""
            ],
            [
                "法院刑事庭審理中證稱：是盧保生透過一位同事李中興跟伊",
                ""
            ],
            [
                "說有工作費，叫伊去跟盧保生拿，盧保生說2,000 元是工作",
                "000 元"
            ],
            [
                "費，拿了錢的隔1 、2 天，就被叫去調查了，伊收到2,000",
                ""
            ],
            [
                "元後還有繼續幫忙競選活動到選舉結束，去掛旗子、拉布條",
                ""
            ],
            [
                "、發傳單等語（見101 年度選訴字第4 號卷四第1086至1101",
                ""
            ],
            [
                "頁）。則依顏進寶之證述，其有為掛旗子、拉布條、發傳單",
                ""
            ],
            [
                "、拜票之輔選工作，實際尚有參與輔選工作，且對該2 千元",
                ""
            ],
            [
                "之主觀上認知係為工作費用。",
                ""
            ],
            [
                "李中興部分：",
                ""
            ],
            [
                "上訴人抗辯李中興對於輔選工作內容及時間證述前後矛盾",
                ""
            ],
            [
                "，故其證述難信為真云云。惟，李中興於101 年1 月9日",
                ""
            ],
            [
                "調查及偵查時均證稱：伊有幫忙發文宣、掛旗子、後援會",
                ""
            ],
            [
                "成立的會場佈置，伊拿到錢的前後做了3 次，陸續也有在",
                ""
            ],
            [
                "做，盧保生說這2 千元是工資，故伊認為這2 千元係伊幫",
                "2 千元,2 千元"
            ],
            [
                "被上訴人從事競選活動之工作費用，並非買票款等語（見",
                ""
            ],
            [
                "100 年度選他字第80號卷二第160 至164 頁）；於原審法",
                ""
            ],
            [
                "院刑事庭審理中證稱：有幫忙被上訴人在那瑪夏區的輔選",
                ""
            ],
            [
                "工作，輔選內容為宣傳、掛旗幟、拜票、車隊、家戶拜訪",
                ""
            ],
            [
                "，後援會成立時有幫忙佈置會場、拍照，並至競選總部成",
                ""
            ],
            [
                "立大會造勢，印領清冊上伊之簽名係伊筆跡，盧保生拿錢",
                ""
            ],
            [
                "予伊時說2 千元是補貼工作費等語（見101 年度選訴字第",
                "2 千元"
            ],
            [
                "4 號卷二第514 至517 、519 、523 頁）。足認李中興對",
                ""
            ],
            [
                "該2 千元之認知係工作費。",
                "2 千元"
            ],
            [
                "至於李中興於100 年12月27日偵查時固曾證稱：伊只有工",
                ""
            ],
            [
                "作1 天，詳細時間不記得，伊跟趙清海一起等語（見100",
                ""
            ],
            [
                "年度選他字第80號卷二卷第82頁），惟縱李中興上開偵查",
                ""
            ],
            [
                "時稱只工作的一天等情與事後陳述工作多日及輔選內容不",
                ""
            ],
            [
                "盡一致，但尚難以此認所收受之2 千元非為工作費。",
                "2 千元"
            ],
            [
                "施榮宗部分：",
                ""
            ],
            [
                "上訴人抗辯施榮宗對於輔選工作內容及時間證述語焉不詳或",
                ""
            ],
            [
                "前後矛盾。惟施榮宗於100 年12月27日、101 年1 月9 日調",
                ""
            ],
            [
                "查及偵查時均證稱：盧保生交付該2 千元時說是用來補貼油",
                "2 千元"
            ],
            [
                "錢的工作津貼，伊有幫忙被告助選，伊有負責發傳單、遊街",
                ""
            ],
            [
                "造勢、站台、張貼競選海報與布條等語（見100 年度選他字",
                ""
            ],
            [
                "第80號卷二第85至91、168-167 頁）；於原審法院刑事庭審",
                ""
            ],
            [
                "理中證稱：拿到2 千元時，伊已做1 月餘，旗幟及海報亦由",
                "2 千元"
            ],
            [
                "伊等拆除。盧保生於100 年12月19日拿2 千元予伊。伊之前",
                "2 千元"
            ],
            [
                "在接受調查時說是在100 年12月17日拿到2 千元的，是當時",
                "2 千元"
            ],
            [
                "聽錯，17日是要開會，當時剛被抓，伊很緊張，一直問伊也",
                ""
            ],
            [
                "問不清楚，第2 次時伊有改稱是19日；之前在調查時說盧保",
                ""
            ],
            [
                "生在他的早餐店拿給伊2 千元時有跟伊說是工作津貼是實在",
                "2 千元"
            ],
            [
                "的等語（見101 年度選訴字第4 號卷四第947 、948 、950",
                ""
            ],
            [
                "、953 、955 、960 、961 、964 、967 頁），足認施榮宗",
                ""
            ],
            [
                "確有持續幫忙輔選工作及對該2 千元之主觀認知係工作費用",
                "2 千元"
            ],
            [
                "。",
                ""
            ],
            [
                "朱子亮部分：",
                ""
            ],
            [
                "上訴人抗辯朱子亮自承尚未完成工作即領得2 千元工作費，",
                "2 千元"
            ],
            [
                "與一般工資發放情形不符云云。查，據朱子亮於100 年12",
                ""
            ],
            [
                "月27日、101 年1 月9 日調查及偵查時均證稱：伊有幫忙張",
                ""
            ],
            [
                "貼被上訴人之競選海報，發送宣傳單，2 千元係18 日 早上",
                "2 千元,18"
            ],
            [
                "伊至盧保生的早餐店買早餐，盧保生拿給伊的，說是工資等",
                ""
            ],
            [
                "語（見100 年度選他字第80號卷二第93至101 、175 至182",
                ""
            ],
            [
                "頁）；於原審法院刑事庭審理中證稱：伊自100 年11月13日",
                ""
            ],
            [
                "起開始幫被上訴人輔選，伊有實際去發傳單、貼海報、進行",
                ""
            ],
            [
                "家戶拜訪；伊有收到2 千元等語（見101 年度選訴字第4 號",
                "2 千元"
            ],
            [
                "卷二第483 至500 頁），足認朱子亮確有持續幫忙輔選工作",
                ""
            ],
            [
                "直投票日當天前及對該2 千元之主觀認知係工作費用。",
                "2 千元"
            ],
            [
                "周華哲部分：",
                ""
            ],
            [
                "上訴人抗辯周華哲自承尚未完成工作即領得2 千元全額工作",
                "2 千元"
            ],
            [
                "費，與一般工資發放情形不符云云。惟，據周華哲於100 年",
                ""
            ],
            [
                "12月27日、101 年1 月9 日調查及偵查時均證稱：伊三舅舅",
                ""
            ],
            [
                "盧保生有找伊去掛被上訴人之競選布條，本來說要發傳單，",
                ""
            ],
            [
                "但還不知道號次，就未做，盧保生有至伊住處拿2 千元予伊",
                "2 千元"
            ],
            [
                "，說是工資等語（見100 年度選他字第80號卷二第104 至10",
                ""
            ],
            [
                "6 、108 至110 、119 至125 頁）；於原審法院刑事庭審理",
                ""
            ],
            [
                "中證稱：伊有幫忙被上訴人插旗幟、發傳單，盧保生有在他",
                ""
            ],
            [
                "家早餐店拿2 千元予伊說是工資，時間伊忘記了等語（見",
                "2 千元"
            ],
            [
                "101 年度選訴字第4 號卷二第503 至514 頁），足認周華哲",
                ""
            ],
            [
                "確有持續幫忙輔選工作及對該2 千元之認知係工作費。",
                "2 千元"
            ],
            [
                "顏順政部分：",
                ""
            ],
            [
                "上訴人主張顏順政對於輔選工作內容及時間證述語焉不詳或",
                ""
            ],
            [
                "前後矛盾，故其證述難信為真云云。惟，據顏順政於100 年",
                ""
            ],
            [
                "12月27日、101 年1 月9 日調查及偵查時均證稱：伊有為被",
                ""
            ],
            [
                "上訴人助選，盧保生有拿2 千元至伊住處予伊，但伊尚未返",
                "2 千元"
            ],
            [
                "家由伊太太顏林金枝代收，作為伊幫被上訴人懸掛布條及發",
                ""
            ],
            [
                "文宣之報酬，伊有幫忙發宣傳單、插旗幟，該2 千元是工作",
                "2 千元"
            ],
            [
                "費不是買票錢等語（見100 年度選他字第80號卷二第113 、",
                ""
            ],
            [
                "115 至117 、171 至174 頁）；於原審審理中證稱：伊有幫",
                ""
            ],
            [
                "忙被上訴人掛布條、旗幟、發宣傳單等語（見101 年度選訴",
                ""
            ],
            [
                "字第4 號卷四第1066至1081頁）。依顏順政上揭所述，其確",
                ""
            ],
            [
                "有持續幫忙輔選工作及對該2 千元之主觀認知係工作費或工",
                "2 千元"
            ],
            [
                "作津貼，雖顏順政對其收受2 千元之過程前後陳述不一，惟",
                "2 千元"
            ],
            [
                "尚難以此即為被上訴人不利之認定。",
                ""
            ],
            [
                "林國財部分：",
                ""
            ],
            [
                "上訴人主張林國財興既自承不知有工作費可領，故所收受之",
                ""
            ],
            [
                "2 千元應非工作之對價云云。經查，林國財於101 年1 月9",
                "2 千元"
            ],
            [
                "日調查及偵查時均證稱：盧保生拿2 千元給伊，是因為伊是",
                "2 千元"
            ],
            [
                "被上訴人之工作人員，是發工資給伊，伊拿錢之前就有工作",
                ""
            ],
            [
                "，掛被上訴人之布條、旗子，及文宣發放等等語（見100 年",
                ""
            ],
            [
                "度選他字第80號卷二卷第126 至134 頁）；於原審法院刑事",
                ""
            ],
            [
                "庭審理中證稱：伊支持被上訴人，伊是那瑪夏區的工作人員",
                ""
            ],
            [
                "，在選舉結束前拿到2 千元的，因為盧保生跟伊等說要繼續",
                "2 千元"
            ],
            [
                "做到選舉結束旗幟收完，該2 千元就是伊等的工作津貼；印",
                "2 千元"
            ],
            [
                "領清冊不是伊簽的，身分證字號正確，但不是伊簽的，可能",
                ""
            ],
            [
                "有人找不到伊，幫伊代簽等語（見101 年度選訴字第4 號卷",
                ""
            ],
            [
                "四第1027至1044頁），佐以周秀梅於原審法院刑事庭審理中",
                ""
            ],
            [
                "供稱印領清冊確實有代簽的情形（見101 年度選訴字第4 號",
                ""
            ],
            [
                "卷五第1525頁），足認林國財確有持續幫忙輔選工作及對該",
                ""
            ],
            [
                "2 千元之認知係工作津貼。",
                "2 千元"
            ],
            [
                "周江樹英部分：",
                ""
            ],
            [
                "周江樹英於100 年12月27日、101 年1 月9 日調查及偵查均",
                ""
            ],
            [
                "否認有收到盧保生所交付之2 千元以及幫被上訴人輔選等語",
                "2 千元"
            ],
            [
                "（見100 年度選他字第80號卷二第62至66、140 至146 頁）",
                ""
            ],
            [
                "，雖於原審法院刑事庭審理中證稱：伊是學校廚工，周秀梅",
                ""
            ],
            [
                "是學校校長，周秀梅有拜託伊幫被上訴人拉票，伊原本就支",
                ""
            ],
            [
                "持被上訴人，但伊未收到盧保生交付的2 千元，印領清冊不",
                "2 千元"
            ],
            [
                "是伊簽的，伊家人有無收到盧保生交付的2 千元伊不清楚等",
                "2 千元"
            ],
            [
                "語（101 年度選訴字第4 號卷四第1056至1066頁），參以盧",
                ""
            ],
            [
                "保生於原審法院刑事庭審理中亦證稱：因為周江樹英不在，",
                ""
            ],
            [
                "伊就交給同住周江樹英先生的姊姊，伊不知道周江樹英沒有",
                ""
            ],
            [
                "收到，但事後瞭解是周江樹英先生的姊姊當時剛好生病，回",
                ""
            ],
            [
                "臺南住，就順便把錢帶過去等語（見101 年度選訴字第4 號",
                ""
            ],
            [
                "卷四第1173至1174頁）以觀，因此綜上周江樹英及盧保生之",
                ""
            ],
            [
                "證述得知，周江樹英並未親自收受該2 千元，亦不知悉該2",
                "2 千元"
            ],
            [
                "千元是否由其家人代為收受，自無由知悉盧保生交付該2千",
                "千元"
            ],
            [
                "元之原因究係為何，故無從認定周江樹英就該2 千元款項係",
                "2 千元"
            ],
            [
                "賄選款項之認識及收受被上訴人賄選款項之行為。",
                ""
            ],
            [
                "被上訴人抗辯：於100 年12月17日在朱子亮家召開之輔選工",
                ""
            ],
            [
                "作會議確實係為分配工作等語一節，雖然為上訴人否認。惟",
                ""
            ],
            [
                "查，",
                ""
            ],
            [
                "被上訴人此部分抗辯，除業據前揭證人周秀梅等人證述明",
                ""
            ],
            [
                "確在卷外，並有周秀梅扣案之編號6-2 記事本中記載有「",
                ""
            ],
            [
                "二波家戶拜訪」、「宣傳車」等內容可證，有該頁影本存",
                ""
            ],
            [
                "卷可稽（見100 年度選他字第80號卷一第58頁），並參酌",
                ""
            ],
            [
                "周秀梅並於原審法院刑事庭審理中證稱：筆記本中該等內",
                ""
            ],
            [
                "容是12月17日在朱子亮家開會依據當時討論的內容寫的等",
                ""
            ],
            [
                "語（見101 年度選訴字第4 號卷四第1234、1235頁）以觀",
                ""
            ],
            [
                "，則被上訴人主張洵屬有據，可堪採信。",
                ""
            ],
            [
                "上訴人抗辯：周秀梅所提出之工作日誌係屬事後補作，不",
                ""
            ],
            [
                "可採信云云。周秀梅雖於原審法院刑事庭審理中證稱：該",
                ""
            ],
            [
                "工作日誌是100 年12月21日遭約談後始依自己想法想補做",
                ""
            ],
            [
                "紀錄，才在22日做表格請工作人員補填等語（見101 年度",
                ""
            ],
            [
                "選訴字第4 號卷四第1210頁），然前揭證人係實際參與輔",
                ""
            ],
            [
                "選工作與發放2 千元工作費之情，業如前述，工作日誌縱",
                "2 千元"
            ],
            [
                "係事後補作，亦難逕認與事實不符。",
                ""
            ],
            [
                "上訴人又抗辯：被上訴人提出領取助選員工作津貼印領清",
                ""
            ],
            [
                "冊（101 年度選訴字第4 號卷一第109 頁）為不實，故被",
                ""
            ],
            [
                "上訴人發放之2 千元款項係買票賄款云云。然，除前述林",
                "2 千元"
            ],
            [
                "國財、周江樹英未於印領清冊上親簽外，其餘前述工作人",
                ""
            ],
            [
                "員均有在印領清冊上簽名，然林國財、周江樹英有參與輔",
                ""
            ],
            [
                "選工作及領取2 千元款項，且二人陳述可能為他人代簽，",
                "2 千元"
            ],
            [
                "已如前述，至於上訴人抗辯印領清冊內包含張義治、張輝",
                ""
            ],
            [
                "政、柯武達等人，並未替被上訴人工作云云（本院卷第14",
                ""
            ],
            [
                "0 頁反面），然上訴人既未舉證被上訴人對張義治等人行",
                ""
            ],
            [
                "賄之事實，本院爰不予審酌。",
                ""
            ],
            [
                "上訴人主張被上訴人意外險投保係為掩飾朱清川等15人所",
                ""
            ],
            [
                "收受之二千元為賄款云云，但為被上訴人否認。查，依被",
                "二千元"
            ],
            [
                "上訴人提出南山人壽保險股份有限公司保險收據、團體意",
                ""
            ],
            [
                "外傷害保險要保書及趙貴興、李中興、施榮宗、王清和、",
                ""
            ],
            [
                "周江樹英、顏進寶、周華哲、朱子亮、孫榮顯、顏順政、",
                ""
            ],
            [
                "林國財、盧保生、朱清川、周林淑芳之投保證明，要保書",
                ""
            ],
            [
                "上所載申請日期雖為100 年12月22日，惟依證人即保險業",
                ""
            ],
            [
                "務員左光明於原審審理中證稱：100 年12月2 日伊就有跟",
                ""
            ],
            [
                "周維平就投保工作人員團體意外保險之事聯絡，周維平說",
                ""
            ],
            [
                "勞保局有發函，說要幫選舉幹部投保意外保險；伊之手機",
                ""
            ],
            [
                "號碼是0000000000；剛開始聯絡時名冊總共約300 人，有",
                ""
            ],
            [
                "些因沒有身分證字號或沒有出生年月日，導致被撤件，到",
                ""
            ],
            [
                "最後確定投保人數是197 人，最後確認無誤的日期是100",
                ""
            ],
            [
                "年12月22日所以申請書上的日期才會寫100 年12月22日，",
                ""
            ],
            [
                "伊有印象朱清川等人一開始就在那300 多人的投保名冊中",
                ""
            ],
            [
                "等語（見101 年度選訴字第4 號卷二第350 至356 頁），",
                ""
            ],
            [
                "復佐以周維平提出之通聯紀錄，周維平確實自100 年12月",
                ""
            ],
            [
                "2 日起即有與證人左光明使用之上開手機門號聯繫之紀錄",
                ""
            ],
            [
                "，此有上開保險資料及通聯紀錄存卷可憑（見101 年度選",
                ""
            ],
            [
                "訴字第4 號卷一第118 至125 、171 至195 頁），足見上",
                ""
            ],
            [
                "訴人此部分主張尚屬無據，難予採信。",
                ""
            ],
            [
                "綜上所述，周秀梅就系爭款項主觀上認知係工作費用，未確",
                ""
            ],
            [
                "實認知周維平對其有行求、期約或交付之意思表示，而約定",
                ""
            ],
            [
                "使其投票予被上訴人之投票權一定行使，且亦乏積極佐證證",
                ""
            ],
            [
                "明周維平係基於行賄之意思表示而交付系爭款項。又上訴人",
                ""
            ],
            [
                "所舉上開其餘受賄對象盧保生、王清和、許瑞興、朱清川、",
                ""
            ],
            [
                "孫榮顯、趙貴興、周林淑芳、顏進寶、李中興、施榮宗、朱",
                ""
            ],
            [
                "子亮、周華哲、顏順政、林國財、周江樹英，確係有參與被",
                ""
            ],
            [
                "上訴人輔選工作，或對其等所各收受之2 千元，主觀上亦同",
                "2 千元"
            ],
            [
                "為認知係工作費用，或未收受該2 千元；基此，難認被上訴",
                "2 千元"
            ],
            [
                "人與上開證人均互達約其投票權為一定行使之意思合致而有",
                ""
            ],
            [
                "賄選之行為可言，故上訴人主張被上訴人向有投票權人行賄",
                ""
            ],
            [
                "而約其投票予被上訴人之行為，洵非可採。",
                ""
            ],
            [
                "八、被上訴人有無藉其配偶戴錦花以培訓班之名義，招攬選民加",
                ""
            ],
            [
                "入，而使選民無須上課即可請領生活津貼之不法利益方式，",
                ""
            ],
            [
                "向選民行賄之行為，而該當選罷法第120 條第1 項第3 款之",
                ""
            ],
            [
                "要件？",
                ""
            ],
            [
                "上訴人主張：被上訴人於100 年10月間，經由其配偶戴錦花",
                ""
            ],
            [
                "指示高正雄撰寫內容不實之計畫書，再交由洪翠英，以麻里",
                ""
            ],
            [
                "巴協會名義向行政院勞委會職訓局南區中心投標辦理系爭培",
                ""
            ],
            [
                "訓班，得標後即以「來跳舞就可賺錢」為號召，開班授課時",
                ""
            ],
            [
                "，向學員表示係為大家爭取賺錢機會，並要求大家支持被上",
                ""
            ],
            [
                "訴人等語。本院核閱戴錦花、高正雄、洪翠英等3 人因涉犯",
                ""
            ],
            [
                "行求賄選罪嫌之原審法院101 年度選訴字第2 號刑事案件中",
                ""
            ],
            [
                "卷證，戴錦花等人之陳述如下，查：",
                ""
            ],
            [
                "原住民區分為山地原住民與平地原住民，於選舉時，候選人",
                ""
            ],
            [
                "亦區分為山地原住民之候選人，與平地原住民之候選人，投",
                ""
            ],
            [
                "票權人亦有區分。被上訴人所參選者為第8 屆山地原住民立",
                ""
            ],
            [
                "法委員選舉，有選舉公報1 份可稽，依高雄市選舉委員會",
                ""
            ],
            [
                "101 年3 月21日高市選一字第0000000000號函文及檢附之選",
                ""
            ],
            [
                "舉人名冊可知，訴外人胡嘉薇、吳君茹未具有第8 屆山地原",
                ""
            ],
            [
                "住民立法委員投票權（具有第8 屆平地原住民立法委員投票",
                ""
            ],
            [
                "權），而證人潘夢林於警詢時證稱：伊未具有山地原住民立",
                ""
            ],
            [
                "委的投票權；伊是平地原住民等語（見100 年度選他字第",
                ""
            ],
            [
                "105 號卷一第211 頁），則系爭培訓班共招收23名學員，其",
                ""
            ],
            [
                "中有3 名學員不具有山地原住民立法委員投票權，上訴人未",
                ""
            ],
            [
                "區分山地原住民與平地原住民，即逕主張系爭培訓班所招收",
                ""
            ],
            [
                "之23名學員均具有投票權，均為被上訴人行求賄選之對象云",
                ""
            ],
            [
                "云，洵屬無據，委無可採。",
                ""
            ],
            [
                "訴外人戴錦花固自承其有參加100 年10月11日在高雄市桃源",
                ""
            ],
            [
                "區高中里活動中心舉行系爭培訓班之開訓典禮並有上台致詞",
                ""
            ],
            [
                "一節，但否認有於該典禮致詞時向學員表示「系爭培訓班係",
                ""
            ],
            [
                "其努力爭取而來，請大家支持簡東明」等語。惟：",
                ""
            ],
            [
                "證人賴尾桃於警詢時雖證稱：戴錦花有穿被上訴人立委助",
                ""
            ],
            [
                "選員外套上台講話等語（見100 年度選他字第105 號卷一",
                ""
            ],
            [
                "第134 頁）；證人謝賴蓮花於警詢證述：培訓班成立時，",
                ""
            ],
            [
                "戴錦花有穿印有簡東明名字背心等語（見100 年度選他字",
                ""
            ],
            [
                "第105 號卷一第196 頁）；證人胡嘉薇於警詢及偵查時雖",
                ""
            ],
            [
                "證稱：該培訓班成立時，戴錦花有穿被上訴人立委助選員",
                ""
            ],
            [
                "外套到場，背心正面、左面、側面背面都寫簡東明等語（",
                ""
            ],
            [
                "見100 年度選他字第105 號卷一第207 頁、卷二第75頁）",
                ""
            ],
            [
                "；證人簡美花於偵查時雖證稱：戴錦花有穿黑色競選背心",
                ""
            ],
            [
                "，後面有寫戴錦花，正面有寫簡東明等語（見100 年度選",
                ""
            ],
            [
                "他字第105 號卷二第102 頁），然依上訴人所不爭執之系",
                ""
            ],
            [
                "爭培訓班開訓典禮當日現場照片所示，戴錦花係穿著一般",
                ""
            ],
            [
                "深色白領外套，非印有「簡東明」字樣之競選背心，且現",
                ""
            ],
            [
                "場懸掛之紅布條僅記載「原住民舞蹈人才培訓班開訓典禮",
                ""
            ],
            [
                "、指導單位：行政院勞委會南區職業訓練中心、承辦單位",
                ""
            ],
            [
                "：屏東縣麻里巴文化培力協會」，並無關於被上訴人之字",
                ""
            ],
            [
                "樣。則上開證人所述，應與事實不符。",
                ""
            ],
            [
                "參酌證人顏賴秀蘭於偵查中固證稱：戴錦花在開課沒多久",
                ""
            ],
            [
                "去伊等上課的地方看伊等，說她是被上訴人之太太，是她",
                ""
            ],
            [
                "幫伊等爭取這個工作不要忘記她老公，也就是簡東明立委",
                ""
            ],
            [
                "等語（見100 年度選他字第105 號卷二第4 頁）；證人潘",
                ""
            ],
            [
                "玉美於偵查中固證稱：第一天上課時，戴錦花說這個班是",
                ""
            ],
            [
                "她爭取來的，簡東明對原住民很好，希望伊等可以幫她等",
                ""
            ],
            [
                "語（見100 年度選他字第105 號卷二第9 頁）；證人賴尾",
                ""
            ],
            [
                "桃於偵查中固證稱：戴錦花在開訓第一天講她是被上訴人",
                ""
            ],
            [
                "之夫人，她很辛苦爭取這個課程，叫大家好好上課，也提",
                ""
            ],
            [
                "到她先生這次也要再選舉（見100 年度選他字第105 號卷",
                ""
            ],
            [
                "二第23頁）；證人胡嘉薇於偵查中固證稱：戴錦花當日有",
                ""
            ],
            [
                "提到該培訓班是被上訴人爭取，有拜託伊等立委選舉要支",
                ""
            ],
            [
                "持被上訴人，她說工作是簡東明爭取來的，所以投票時要",
                ""
            ],
            [
                "投給被上訴人（見100 年度選他字第105 號卷二第74頁）",
                ""
            ],
            [
                "；證人高春香於偵查中固證稱：戴錦花說培訓班是她去爭",
                ""
            ],
            [
                "取的等語（見100 年度選他字第105 號卷二第96頁）；證",
                ""
            ],
            [
                "人張潘玉英於偵查中固證稱：培訓班開訓典禮戴錦花說工",
                ""
            ],
            [
                "作是被上訴人爭取的，這次立委選舉被上訴人要出來選等",
                ""
            ],
            [
                "語（見100 年度選他字第105 號卷二第84、85頁），然上",
                ""
            ],
            [
                "開證人之證詞，對戴錦花謂該培訓班是「戴錦花」或「簡",
                ""
            ],
            [
                "東明」爭取，有無提及要求學員立委選舉要投給被上訴人",
                ""
            ],
            [
                "等細節，陳述已有不一。況且證人顏賴秀蘭、潘玉美、賴",
                ""
            ],
            [
                "尾桃、胡嘉薇、高春香於原審法院刑事庭審理中均翻異前",
                ""
            ],
            [
                "詞改證稱：戴錦花並沒有說培訓班係被上訴人爭取的，要",
                ""
            ],
            [
                "支持被上訴人簡東明等語，則上開證人於偵查時之證詞，",
                ""
            ],
            [
                "尚難遽採。因此，綜上證人所述，戴錦花是否有為上開爭",
                ""
            ],
            [
                "取支持被上訴人之言論，即屬有疑。況縱認戴錦花於系爭",
                ""
            ],
            [
                "培訓班開訓典禮致詞時，確有向在場學員為請求支持被上",
                ""
            ],
            [
                "訴人之言論，然此乃民主社會競選活動所常見，而未逾越",
                ""
            ],
            [
                "法律規範，亦未悖離國民之法律感情與認知，尚難逕以此",
                ""
            ],
            [
                "與被上訴人競選本屆立法委員之行為不當聯結而評價為被",
                ""
            ],
            [
                "上訴人係利用其妻戴錦花以遂行其投票行賄之行為可言。",
                ""
            ],
            [
                "再者，系爭培訓班23名參訓學員，除顏金珠因不符申請資格",
                ""
            ],
            [
                "而未核發，及高春香僅能領得1 萬6,092 元外，其餘21位學",
                "092 元"
            ],
            [
                "員每人可領得2 萬1,456 元、共領得46萬6,668 元學員生活",
                "456 元,668 元"
            ],
            [
                "津貼，業經南區職業訓練中心於100 年12月9 日匯入麻里巴",
                ""
            ],
            [
                "協會設於枋山地區農會之帳戶內，並由洪翠英經高中里里長",
                ""
            ],
            [
                "陪同，發放給學員之事實，業據證人賴文德、田高麗珠、王",
                ""
            ],
            [
                "秀英、顏清香、賴尾桃、顏賴秀蘭、謝賴蓮花、胡嘉薇、潘",
                ""
            ],
            [
                "夢林、吳君茹、高春香、簡美花證述在卷，並有南區職業訓",
                ""
            ],
            [
                "練中心100 年12月1 日南訓技字第0000000000號函、100 年",
                ""
            ],
            [
                "12月8 日南訓技字第0000000000號函各乙份（見101 年度選",
                ""
            ],
            [
                "偵字第1 號卷一第59至66頁）及麻里巴協會枋山地區農會存",
                ""
            ],
            [
                "款存摺影本1 紙在卷為憑（見100 年度選他字第105 號卷二",
                ""
            ],
            [
                "第168 頁），堪認屬實。",
                ""
            ],
            [
                "上訴人主張上開發放之生活津貼為賄選之對價，為被上訴人",
                ""
            ],
            [
                "否認。經查：",
                ""
            ],
            [
                "上開學員獲得生活津貼共46萬6,668 元，其法令依據為就",
                "668 元"
            ],
            [
                "業服務法第24條第1 項第4 款，南區職業訓練中心核發生",
                ""
            ],
            [
                "活津貼給參訓學員，其審查重點除須審查課程時數安排是",
                ""
            ],
            [
                "否符合就業促進津貼實施辦法（以下稱本辦法）第18條全",
                ""
            ],
            [
                "日制職業訓練規定外，另依符合本辦法第2 條之各類申請",
                ""
            ],
            [
                "對象不同查核相關證明文件後核發（詳業務委託契約書第",
                ""
            ],
            [
                "46至53頁），有前揭南區職業訓練中心101 年10月3 日南",
                ""
            ],
            [
                "訓技字第0000000000號函在卷為憑，為上訴人所不爭執，",
                ""
            ],
            [
                "是以，只須參訓學員符合資格，南區職業訓練中心即需依",
                ""
            ],
            [
                "法核發生活津貼給參訓學員，學員既係依相關法令規定取",
                ""
            ],
            [
                "得生活津貼，自非屬不正利益或不法報酬。",
                ""
            ],
            [
                "又參酌證人田高麗珠於原審法院刑事庭審理中證稱：伊到",
                ""
            ],
            [
                "區公所登記時，那邊的主辦人告訴伊參加原住民舞蹈培訓",
                ""
            ],
            [
                "班有補貼，伊沒有支持被上訴人競選立法委員等語；證人",
                ""
            ],
            [
                "王秀英於原審法院刑事庭審理中證稱：沒有人跟伊說領生",
                ""
            ],
            [
                "活津貼要投票給被上訴人等語；證人顏清香於原審法院刑",
                ""
            ],
            [
                "事庭審理中證稱：發放生活津貼時沒有人向伊拉票支持被",
                ""
            ],
            [
                "上訴人等語；證人賴尾桃於原審法院刑事庭審理中證稱：",
                ""
            ],
            [
                "有跳舞才可以領生活津貼，伊沒有認為伊領到生活津貼就",
                ""
            ],
            [
                "要投票給被上訴人等語；證人顏賴秀蘭於原審法院刑事庭",
                ""
            ],
            [
                "審理中證稱：發生活津貼時沒有告訴伊要感謝被上訴人或",
                ""
            ],
            [
                "支持被上訴人等語；證人謝賴蓮花於原審法院刑事庭審理",
                ""
            ],
            [
                "中證稱：伊後來領到生活津貼兩萬一千多元，因為伊等在",
                "兩萬一千多元"
            ],
            [
                "那邊上課、跳舞，沒有人告訴伊要支持被上訴人才可以領",
                ""
            ],
            [
                "生活津貼等語；證人潘玉美於原審法院刑事庭審理中證稱",
                ""
            ],
            [
                "：跳舞時有說結訓就可以領到生活津貼，領到生活津貼不",
                ""
            ],
            [
                "一定就要投票給被上訴人等語；證人胡嘉薇於原審法院刑",
                ""
            ],
            [
                "事庭審理中證稱：洪翠英將生活津貼交給伊時，沒有告訴",
                ""
            ],
            [
                "伊要記得投票支持被上訴人等語；證人潘夢林於原審法院",
                ""
            ],
            [
                "刑事庭審理中證稱：因為每天跳舞、上課才可以領生活津",
                ""
            ],
            [
                "貼，伊認為領生活津貼與投票支持被上訴人沒有關係等語",
                ""
            ],
            [
                "，證人吳君茹於原審法院刑事庭審理中證稱：洪翠英拿生",
                ""
            ],
            [
                "活津貼給伊時，沒有跟伊說要投票支持被上訴人，每天都",
                ""
            ],
            [
                "要上課才可以領取生活津貼等語；證人高春香於原審法院",
                ""
            ],
            [
                "刑事庭審理中證稱：須具備原住民身分才可以領到生活津",
                ""
            ],
            [
                "貼，洪翠英發生活津貼給伊時，沒有跟伊說要投票支持被",
                ""
            ],
            [
                "上訴人等語；證人簡美花於原審法院刑事庭審理中證稱：",
                ""
            ],
            [
                "須具備原住民身分才可以領到生活津貼，若沒有準時去上",
                ""
            ],
            [
                "課，不行領生活津貼，洪翠英發生活津貼給伊時，沒有說",
                ""
            ],
            [
                "要投票支持被上訴人等語。依上揭證人所述可知，上揭參",
                ""
            ],
            [
                "訓學員主觀上係認為須上課始能請領生活津貼，而未有領",
                ""
            ],
            [
                "取生活津貼之即應投票支持被上訴人之對價之認識，則上",
                ""
            ],
            [
                "訴人主張上開發放之生活津貼為賄選之對價，洵屬無據，",
                ""
            ],
            [
                "並無可採。",
                ""
            ],
            [
                "從而，上訴人未能舉證證明戴錦花於系爭培訓班開訓典禮致",
                ""
            ],
            [
                "詞時，確有為爭取支持被上訴人之言論。又系爭培訓班參訓",
                ""
            ],
            [
                "學員所領取之生活津貼，係基於法令所領取，非屬不正利益",
                ""
            ],
            [
                "之獲得，非得評價為賄選之對價，且參訓學員亦無受賄之認",
                ""
            ],
            [
                "識，故上訴人主張被上訴人藉其配偶戴錦花招攬選民參加系",
                ""
            ],
            [
                "爭培訓班，使選民得請領生活津貼之不法利益，而約其投票",
                ""
            ],
            [
                "予被上訴人之行賄行為，洵屬無據，無可採信。",
                ""
            ],
            [
                "九、綜上所述，上訴人未能舉證證明被上訴人有何違反選罷法第",
                ""
            ],
            [
                "99條第1 項對有投票權人行求期約或交付不正利益之行為，",
                ""
            ],
            [
                "其依選罷法第120 條第1 項第3 款規定，提起本件當選無效",
                ""
            ],
            [
                "之訴，請求宣告被上訴人於101 年1 月14日舉行之第八屆立",
                ""
            ],
            [
                "法委員選舉自由地區山地原住民選舉區公告當選人簡東明之",
                ""
            ],
            [
                "當選無效，為無理由，不應准許。原審為上訴人敗訴之判決",
                ""
            ],
            [
                "，經核並無不合。上訴意旨猶執陳詞指摘原判決不當，求予",
                ""
            ],
            [
                "廢棄改判，為無理由，應予駁回。",
                ""
            ],
            [
                "十、據上論結，本件上訴為無理由，依民事訴訟法第449 條第1",
                ""
            ],
            [
                "項、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   102    年    12    月    17    日",
                ""
            ],
            [
                "選舉法庭",
                ""
            ],
            [
                "審判長法官  簡色嬌",
                ""
            ],
            [
                "法      官  吳登輝",
                ""
            ],
            [
                "法      官  郭慧珊",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件不得上訴。",
                ""
            ],
            [
                "中    華    民    國   102    年    12    月    17    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}