{
    "id": "KSDV,104,選,1,20150513,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDV%2C104%2C%E9%81%B8%2C1%2C20150513%2C1",
    "history": {
        "KSDV,104,選,1,20150513,1": [
            [
                "臺灣高雄地方法院民事判決　　　　　　　 104年度選字第1 號",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　 104年度選字第10號",
                ""
            ],
            [
                "原　　　告　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　許炳華檢察事務官",
                ""
            ],
            [
                "　　　　　　董凱勝檢察事務官",
                ""
            ],
            [
                "　　　　　　呂信立檢察事務官",
                ""
            ],
            [
                "原　　　告　連立堅",
                ""
            ],
            [
                "訴訟代理人",
                ""
            ],
            [
                "被　　　告　蔡金晏",
                ""
            ],
            [
                "訴訟代理人　王進勝律師",
                ""
            ],
            [
                "　　　　　　楊宗翰律師",
                ""
            ],
            [
                "　　　　　　黃如流律師",
                ""
            ],
            [
                "　　　　　　黃培鈞律師",
                ""
            ],
            [
                "上當事人間當選無效事件，經本院於民國104 年4 月22日言詞辯",
                ""
            ],
            [
                "論終結，茲合併判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原告之訴均駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、按分別提起之數宗訴訟，其訴訟標的相牽連或得以一訴主張",
                ""
            ],
            [
                "者，法院得命合併辯論；命合併辯論之數宗訴訟，得合併裁",
                ""
            ],
            [
                "判，民事訴訟法第205 條第1 、2 項分別定有明文。本件原",
                ""
            ],
            [
                "告連立堅、臺灣高雄地方法院檢察署檢察官（下稱原告檢察",
                ""
            ],
            [
                "官）先後對被告提起當選無效之訴，並分別經本院以104 年",
                ""
            ],
            [
                "度選字第1 號、104 年度選字第10號當選無效事件審理，本",
                ""
            ],
            [
                "院審酌上開兩訴之被告均相同，且原告等訴之聲明請求判決",
                ""
            ],
            [
                "事項亦均相同，又所涉之基礎事實大致相同，訴訟標的亦相",
                ""
            ],
            [
                "牽連；由於兩訴訟事件之爭點有其共同性，且所請求之訴訟",
                ""
            ],
            [
                "及證據資料，於審理繼續進行在相當程度範圍內具有同一性",
                ""
            ],
            [
                "，為避免重複審理，並避免裁判歧異，爰依前開規定將兩訴",
                ""
            ],
            [
                "合併辯論及裁判，以期糾紛一次解決，以免耗費訴訟資源。",
                ""
            ],
            [
                "二、次按當選無效之訴，依公職人員選舉罷免法（下稱選罷法）",
                ""
            ],
            [
                "第120 條第1 項規定，選舉委員會、檢察官、或同一選區之",
                ""
            ],
            [
                "候選人，得以當選人為被告，自公告當選人名單之日起30日",
                ""
            ],
            [
                "內，向該管轄法院提起。本件被告係高雄縣市合併後第二屆",
                ""
            ],
            [
                "高雄市議會市議員選舉（下稱系爭選舉）之第6 選區（旗津",
                ""
            ],
            [
                "、鼓山、鹽埕區）候選人，並於民國103 年12月5 日經中央",
                ""
            ],
            [
                "選舉委員會公告當選為高雄市議員，有中央選舉委員會103",
                ""
            ],
            [
                "年12月5 日中選務字第10331502381 號公告1 件在卷足稽，",
                ""
            ],
            [
                "從而，原告檢察官及與被告參選同一選區之候選人即原告連",
                ""
            ],
            [
                "立堅，以被告有選罷法第120 條第1 項第3 款所列之同法第",
                ""
            ],
            [
                "99條第1 項對於有投票權人賄選之行為，而在中央選舉委員",
                ""
            ],
            [
                "會公告被告當選後30日之法定期間內103 年12月30日、同年",
                ""
            ],
            [
                "月31日分別向本院提起當選無效之訴，於法並無不合。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、原告檢察官起訴主張：緣系爭選舉於103 年11月29日舉行，",
                ""
            ],
            [
                "而訴外人即被告之父蔡松雄於同年10月中旬某日，至訴外人",
                ""
            ],
            [
                "顏裕源之高雄市○○區○○○路000 巷00號住處，請託其支",
                ""
            ],
            [
                "持被告競選連任。顏裕源為使被告順利當選，遂自行籌措賄",
                ""
            ],
            [
                "選資金，嗣由其及訴外人即其妻顏蘇芳美、其鄰居周淑絹共",
                ""
            ],
            [
                "同基於對有投票權人行賄之意思聯絡，共同為下述之行為：",
                ""
            ],
            [
                "顏裕源於103 年11月4 日向周淑絹表示，若認識願意約定",
                ""
            ],
            [
                "投票予被告之熟識親友，每一投票權可獲新臺幣（下同）50",
                ""
            ],
            [
                "0 元之代價，周淑絹答應顏裕源之請託後，遂於同年月6 日",
                "0 元"
            ],
            [
                "11時許，至顏裕源之住處向顏蘇芳美說明要拿4 票賄選全額",
                ""
            ],
            [
                "共2,000 元向訴外人吳陳秋花行賄，顏蘇美芳即交付千元鈔",
                "000 元"
            ],
            [
                "票2 張予周淑絹，周淑絹隨即在高雄市○○區○○○路000",
                ""
            ],
            [
                "巷00號為其所經營之美容院內交付2,000 元予吳陳秋花，除",
                "000 元"
            ],
            [
                "約定吳陳秋花於系爭選舉投票支持被告外，並應以每票500",
                ""
            ],
            [
                "元之對價，代為向家中其他有投票權之3 人交付賄賂，經吳",
                ""
            ],
            [
                "陳秋花於允諾後收受（惟吳陳秋花未及向其他有投票權之3",
                ""
            ],
            [
                "人行求、期約及交付上揭賄款前，即遭查獲）。顏裕源於",
                ""
            ],
            [
                "103 年11月4 日11時許，至吳翁秀美之高雄市○○區○○○",
                ""
            ],
            [
                "路00巷00弄0 ○0 號住處，詢問吳翁秀美家中就系爭選舉有",
                ""
            ],
            [
                "投票權之人數，經回覆共4 人有投票權後，顏裕源即交付2,",
                ""
            ],
            [
                "000 元之賄款予吳翁秀美，除約定吳翁秀美於本件選舉投票",
                "000 元"
            ],
            [
                "支持蔡金晏外，並應以每票500 元之對價，代為向家中其他",
                "500 元"
            ],
            [
                "有投票權之人交付賄賂，經吳翁秀美允諾後收取（惟吳翁秀",
                ""
            ],
            [
                "美尚未及向其他有投票權之人行求、期約及交付上揭賄款即",
                ""
            ],
            [
                "遭查獲）。顏裕源於103 年11月4 日某時許，前往林國輝",
                ""
            ],
            [
                "之高雄市○○區○○○路000 巷00號住處，交付500 元之賄",
                "500 元"
            ],
            [
                "款予林國輝，要求其於系爭選舉應投票支持蔡金晏，林國輝",
                ""
            ],
            [
                "並允諾之。顏裕源於另103 年11月4 日之日間某時，見訴",
                ""
            ],
            [
                "外人張英珠路過其上址住處外，即招喚張英珠入內，告知張",
                ""
            ],
            [
                "英珠及其所設籍址內之有投票權人若於系爭選舉投票支持被",
                ""
            ],
            [
                "告，即可取得對價，經張英珠允諾，惟顏裕源在尚未交付賄",
                ""
            ],
            [
                "選金額予張英珠前即被查獲。從而顏裕源、顏蘇芳美、周淑",
                ""
            ],
            [
                "絹等人（下稱顏裕源等3 人）於被告競選期間基於對有投票",
                ""
            ],
            [
                "權之人，行求或交付賄賂而約其為投票權一定之行使即投票",
                ""
            ],
            [
                "予被告之行為，而顏裕源係受被告之父蔡松雄請託，依此至",
                ""
            ],
            [
                "親關係，被告對上揭行賄買票之行為顯亦知情並予以容任，",
                ""
            ],
            [
                "被告已有選罷法第120 條第1 項第3 款所定「當選人有第99",
                ""
            ],
            [
                "條第1 項之行為」，爰訴請被告當選無效。並聲明：103 年",
                ""
            ],
            [
                "11月29日舉行之高雄市第2 屆議員選舉公告之第6 選區議員",
                ""
            ],
            [
                "當選人蔡金晏之當選無效。",
                ""
            ],
            [
                "二、原告連立堅起訴主張：伊與被告均為系爭選舉第6 選舉區之",
                ""
            ],
            [
                "候選人，惟被告之父蔡松雄於被告競選期間曾請託顏裕源幫",
                ""
            ],
            [
                "忙被告選舉，被告亦曾親赴顏裕源住處拜訪，但顏裕源受託",
                ""
            ],
            [
                "後卻與其妻顏蘇芳美、鄰居周淑絹有共同賄選之行為，而顏",
                ""
            ],
            [
                "裕源在與被告無任何友好及利害關係情形下，如非受蔡松雄",
                ""
            ],
            [
                "或被告請託，斷無甘冒賄選之罪責貿然幫被告買票，則顏裕",
                ""
            ],
            [
                "源等3 人之買票行為顯係經過蔡松雄或被告之授意，被告已",
                ""
            ],
            [
                "違反選罷法第99條第1 項規定，為此，爰依選罷法第120 條",
                ""
            ],
            [
                "第1 項第3 款提起本訴，並聲明：103 年11月29日舉行之高",
                ""
            ],
            [
                "雄市第二屆市議員選舉第6 選區公告當選人蔡金晏之當選無",
                ""
            ],
            [
                "效。",
                ""
            ],
            [
                "三、被告則以：伊與顏裕源素無交情，顏裕源亦非伊之競選團隊",
                ""
            ],
            [
                "幹部或助選員等成員，且非為伊從事直接向選民進行拉票或",
                ""
            ],
            [
                "催票工作之俗稱「樁腳」、「柱仔腳」，是縱伊父蔡松雄曾",
                ""
            ],
            [
                "因友人之推介而於103 年10月中旬至顏裕源之住處請託其支",
                ""
            ],
            [
                "持伊，然參與競選之候選人及其親友、競選團隊，乃至所有",
                ""
            ],
            [
                "可能動員之助選員，無不盡其可能地向每一位選民推介自己",
                ""
            ],
            [
                "之候選人，尋求提升選民支持度，助使候選人當選，因此拜",
                ""
            ],
            [
                "訪選民尋求支持，乃正當、正常之選舉活動。況且伊父蔡松",
                ""
            ],
            [
                "雄於上開時、地請託顏裕源支持伊時，確僅係單純地拜會選",
                ""
            ],
            [
                "民尋求支持，屬正當合法之選舉行為，並無任何不法，不得",
                ""
            ],
            [
                "因此推認上開顏裕源等人承認之買票賄選事實，為伊或伊父",
                ""
            ],
            [
                "蔡松雄知情或予以容任。又顏裕源固承認有買票請託選民支",
                ""
            ],
            [
                "持伊之賄選事實，然此係屬其個人自發性自行籌資所為，顏",
                ""
            ],
            [
                "裕源事前、事後均未曾告知伊或伊父蔡松雄，其所為確非伊",
                ""
            ],
            [
                "或伊之父蔡松雄知情或予以容任。故原告起訴所為主張，並",
                ""
            ],
            [
                "非事實，伊絕無選罷法第99條第1 項之賄選行為，原告依同",
                ""
            ],
            [
                "法第120 條第1 項第3 款規定，起訴請求宣告伊當選無效，",
                ""
            ],
            [
                "核無理由等語置辯。並聲明：原告之訴駁回。",
                ""
            ],
            [
                "四、兩造不爭執之事項：",
                ""
            ],
            [
                "被告獲中國國民黨提名參與系爭選舉，在參選之第6 選區獲",
                ""
            ],
            [
                "得17,582第3 高票，並經中央選舉委員會於103 年12月5 日",
                ""
            ],
            [
                "公告當選。該選區最低當選票數為15,819票，而連立堅在該",
                ""
            ],
            [
                "選區參選獲得14,848票，為該選區落選最高票。",
                ""
            ],
            [
                "顏裕源於103 年10月中旬某日在其住處，受被告之父蔡松雄",
                ""
            ],
            [
                "拜託支持其子即被告競選連任市議員。",
                ""
            ],
            [
                "顏裕源等3 人共同向吳陳秋花、顏裕源向吳翁秀美、林國輝",
                ""
            ],
            [
                "、張英珠，均以每選舉權500 元之代價，要求其等於系爭選",
                "500 元"
            ],
            [
                "舉投票支持市議員候選人即被告，且得吳陳秋花、吳翁秀美",
                ""
            ],
            [
                "、林國輝、張英珠之允諾，並交付賄款予吳陳秋花、吳翁秀",
                ""
            ],
            [
                "美、林國輝（尚未交付張英珠）；且顏裕源等3 人向吳陳秋",
                ""
            ],
            [
                "花、顏裕源向吳翁秀美交付賄款時，委託其等代為向有投票",
                ""
            ],
            [
                "權之家屬交付賄賂，以及顏裕源與張英珠談妥委託向其有投",
                ""
            ],
            [
                "票權之女兒期約賄賂，惟吳陳秋花、吳翁秀美、張英珠嗣未",
                ""
            ],
            [
                "向其等家屬行賄即遭查獲；經檢察官對顏裕源、顏蘇芳美、",
                ""
            ],
            [
                "周淑絹以涉嫌違反選罷法第99條第1 項規定提起公訴，嗣經",
                ""
            ],
            [
                "本院以103 年度選訴字第6 號刑事判決，判處顏裕源、顏蘇",
                ""
            ],
            [
                "芳美、周淑絹等人有罪在案。",
                ""
            ],
            [
                "五、本件爭點：被告對顏裕源等3 人之賄選行為，是否有共同參",
                ""
            ],
            [
                "與、授意或同意等不違背其本意，而推由該等人實行賄選之",
                ""
            ],
            [
                "共同賄選之行為？",
                ""
            ],
            [
                "六、本院之判斷：",
                ""
            ],
            [
                "按當事人主張有利於己之事實者，就其事實有舉證之責任，",
                ""
            ],
            [
                "又選舉罷免訴訟程序，除選罷法規定者外，準用民事訴訟法",
                ""
            ],
            [
                "之規定，此為民事訴訟法第277 條前段、選罷法第128 條前",
                ""
            ],
            [
                "段所各明定，故選舉罷免訴訟除選罷法另規定者外，其舉證",
                ""
            ],
            [
                "責任與民事訴訟同。又民事訴訟如係由原告主張權利者，應",
                ""
            ],
            [
                "先由原告負舉證之責，若原告先不能舉證，以證實自己主張",
                ""
            ],
            [
                "之事實為真實，則被告就其抗辯事實即令不能舉證，或其所",
                ""
            ],
            [
                "舉證據尚有疵累，亦應駁回原告之請求（最高法院17年上字",
                ""
            ],
            [
                "第917 號判例參照）。次按證明應證事實之證據資料，固不",
                ""
            ],
            [
                "以可直接單獨證明之直接證據為限，即凡先綜合其他情狀，",
                ""
            ],
            [
                "證明某事實，再由某事實為推理的證明應證事實，該證明某",
                ""
            ],
            [
                "事實之間接證據，亦包括在內（最高法院86年度台上字第61",
                ""
            ],
            [
                "1 號、91年度台上字第2578號、92年度台上字第1499號民事",
                ""
            ],
            [
                "判決要旨參照），惟須該間接證據，本於綜合其他情況證據",
                ""
            ],
            [
                "確可證明其事實之存在，並不違背經驗法則為限（民事訴訟",
                ""
            ],
            [
                "法第282 條、最高法院76年度台上字第728 號判例參照）。",
                ""
            ],
            [
                "本件原告主張被告對顏裕源等3 人之賄選行為，有共同參與",
                ""
            ],
            [
                "、授意或同意等不違背其本意，而推由該等人實行賄選之共",
                ""
            ],
            [
                "同賄選之行為，符合選罷法第99條第1 項規定之情形，已為",
                ""
            ],
            [
                "被告所否認，則依前揭舉證責任分配之原則，應由原告就上",
                ""
            ],
            [
                "開事實，負證明之責。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "證人顏裕源於其所涉上開違反選罷法刑事案件歷經檢調、",
                ""
            ],
            [
                "法院之調查、偵審，均一貫否認係受被告或蔡松雄之授意",
                ""
            ],
            [
                "而為被告買票賄選，並自白賄款係其自行籌資，而蔡松雄",
                ""
            ],
            [
                "只有請託其替被告助選，其為拉抬被告之選票，係自作主",
                ""
            ],
            [
                "張主動賄選，未受其他人的指使等語，此有該刑事案件全",
                ""
            ],
            [
                "卷可憑，且證人蔡松雄於本院準備程序中亦到庭證稱：「",
                ""
            ],
            [
                "（問：當天你拜託顏裕源是否有講到要用錢買票的事情？",
                ""
            ],
            [
                "）被告出來選舉，我就抱著寧願落選也不願他進去關，所",
                ""
            ],
            [
                "以我沒有買票，甚至也沒有請人吃飯。…（問：顏裕源幫",
                ""
            ],
            [
                "被告買票的事情，你是否知道？）我完全不知道，如果我",
                ""
            ],
            [
                "知道我願意接受法律的制裁。（問：你是否知道為何顏裕",
                ""
            ],
            [
                "源要自己出錢幫被告買票？）我不知道。（問：顏裕源跟",
                ""
            ],
            [
                "被告是否認識？）他們不認識，被告才畢業，跟顏裕源不",
                ""
            ],
            [
                "認識。（問：顏裕源拿錢幫被告買票，這件事情是否有違",
                ""
            ],
            [
                "背你的意思？）我已經講過，如果我有叫顏裕源去買票或",
                ""
            ],
            [
                "是拿錢給他去買票，我願意接受法律最嚴格的制裁。（問",
                ""
            ],
            [
                "：顏裕源作這件事情，是否有違背你的意思？）四年前我",
                ""
            ],
            [
                "就沒有買票，現在也不會，我寧願被告落選也不願意他被",
                ""
            ],
            [
                "關。」等語（見本院卷第95-97 頁），核與顏裕源上開所",
                ""
            ],
            [
                "陳及其於本院所證述之情節（見本院卷第64-67 頁）相符",
                ""
            ],
            [
                "，另顏蘇芳美、周淑絹從警詢、檢察官歷次偵訊、及本院",
                ""
            ],
            [
                "刑事庭審理中，除分別陳明其賄款來源為顏裕源，且均自",
                ""
            ],
            [
                "白所涉之賄選犯行之外，亦均未供陳其等有受被告或蔡松",
                ""
            ],
            [
                "雄之指使而為買票賄選之情事，參以本院103 年度選訴字",
                ""
            ],
            [
                "第6 號刑事判決、該案檢察官起訴書（103 年度選偵字第",
                ""
            ],
            [
                "24、35、100 、105 、173 號）之記載可知，本件顏裕源",
                ""
            ],
            [
                "等3 人之賄選資金係由顏裕源自行籌措，則被告或蔡松雄",
                ""
            ],
            [
                "如對於賄選行為有授意實施、意思聯絡抑或是事先知情而",
                ""
            ],
            [
                "不加阻止，顏裕源大可要求由被告或蔡松雄自行負擔行賄",
                ""
            ],
            [
                "款項，豈有由顏裕源自掏腰包買票之理？而從顏裕源自掏",
                ""
            ],
            [
                "腰包為被告買票，其為警查獲後始終未陳述被告或蔡松雄",
                ""
            ],
            [
                "對於買票行為有授意實施、意思聯絡抑或是事先知情而不",
                ""
            ],
            [
                "加阻止，再由顏蘇芳美、蔡松雄於本院到庭均證稱顏裕源",
                ""
            ],
            [
                "曾欠蔡松雄人情等語（見本院卷第82、96頁）以觀，顏裕",
                ""
            ],
            [
                "源受蔡松雄拜託支持被告競選連任市議員後，其為拉抬被",
                ""
            ],
            [
                "告之選票以償還欠蔡松雄之人情債，乃自主性透過親友、",
                ""
            ],
            [
                "鄰居、故舊進行買票，其動機並不難理解，甚至在此街坊",
                ""
            ],
            [
                "仍存較多老鄰居之地方，私擅為被告隨機買票賄選，亦非",
                ""
            ],
            [
                "不可想像，因此在缺乏積極證據證明被告有共同賄選之犯",
                ""
            ],
            [
                "意聯絡或行為分擔之情形下，自難僅憑原告等所謂本件係",
                ""
            ],
            [
                "被告之父蔡松雄請託顏裕源幫忙被告拉票，即得逕為推論",
                ""
            ],
            [
                "被告有知情並參與上開賄選之情形，而原告復未再有其他",
                ""
            ],
            [
                "舉證，是原告等上開主張尚非可採。",
                ""
            ],
            [
                "況且，雖顏裕源等3 人為被告之利益而對選民賄選，其利",
                ""
            ],
            [
                "益乃歸於被告無訛。惟現今之台灣選舉文化，確有為候選",
                ""
            ],
            [
                "人抬轎者或提供政治獻金者，自發成立後援會等支持者擅",
                ""
            ],
            [
                "自自發性為候選人賄選之情事，甚至有候選人不選，其支",
                ""
            ],
            [
                "持者、抬轎者不予放過之情事，是如謂當選人本人以外之",
                ""
            ],
            [
                "支持者不可能為自己之利益而為其支持者賄選，及其此種",
                ""
            ],
            [
                "賄選必經當選人之事先授意或同意云云，尚不符台灣選舉",
                ""
            ],
            [
                "文化之可能情形。由上言之，依原告所舉顏裕源等3 人對",
                ""
            ],
            [
                "選民賄選及蔡松雄向顏裕源請託支持被告之事實，依經驗",
                ""
            ],
            [
                "法則而綜合判斷，尚不能推認原告即有選罷法第120 條第",
                ""
            ],
            [
                "1 項第3 款之賄選行為而當選至明。",
                ""
            ],
            [
                "另按選罷法第99條第1 項規定：對於有投票權之人，行求期",
                ""
            ],
            [
                "約或交付賄賂或其他不正利益，而約其不行使投票權或為一",
                ""
            ],
            [
                "定之行使者，處3 年以上10年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "100 萬元以上1000萬元以下罰金，乃犯罪構成要件之規定，",
                "100 萬元,1000萬元"
            ],
            [
                "同法第120 條第1 項第3 款規定「當選人有第99條第1 項之",
                ""
            ],
            [
                "行為者」，即係以「當選人有選罷法第99條第1 項（所定）",
                ""
            ],
            [
                "對於有投票權之人行求期約或交付賄賂或其他不正利益而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使之行為者」為其構成當選無",
                ""
            ],
            [
                "效之事由及成立要件。而其關於賄選之主體及行為，既已明",
                ""
            ],
            [
                "定為當選人之行為，成文法之文義已明確，自不得捨文義而",
                ""
            ],
            [
                "就其他，再以論理擴張解釋之方法，將之擴張及於當選人與",
                ""
            ],
            [
                "之無意思聯絡（共同行為意思）之其他人自發之賄選行為。",
                ""
            ],
            [
                "否則，為當然違背法令之法律解釋及法律適用，自非法之所",
                ""
            ],
            [
                "許。原告連立堅雖以：賄選行為大多由候選人假他人之手為",
                ""
            ],
            [
                "之，候選人亦應對其競選組織之成員或其至親所為之賄選行",
                ""
            ],
            [
                "為負責，選罷法第120 條第1 項規範之對象，應不限當選人",
                ""
            ],
            [
                "本身等語，惟於候選人假他人之手為賄選之行為者，該候選",
                ""
            ],
            [
                "人本即有賄選之意思，並利用（假藉）他人之行為以實施賄",
                ""
            ],
            [
                "選之行為，自已符上開有該行為而其當選無效之成立要件，",
                ""
            ],
            [
                "其他如有直接證據，或綜合其他間接事證，足以證明當選人",
                ""
            ],
            [
                "對其親友、或競選團隊成員之賄選行為，有共同參與、或授",
                ""
            ],
            [
                "意、或同意等不違背其本意，而推由該等人實行賄選之行為",
                ""
            ],
            [
                "者，應係當選人與該等之人為共同賄選之行為，自符合選罷",
                ""
            ],
            [
                "法第120 條第1 項第3 款之規定，當無疑義。除此之外，其",
                ""
            ],
            [
                "他人（包括當選人之親友、競選團隊成員、其他支持者，提",
                ""
            ],
            [
                "供政治獻金而自發為之賄選者在內）之單純自發賄選行為，",
                ""
            ],
            [
                "當選人既無意思聯絡之介入，如認亦可使當選人當選無效，",
                ""
            ],
            [
                "乃與法律規定不符，非經修法（立法）乃不能構成，自不能",
                ""
            ],
            [
                "假法律解釋之方法予以無限制之擴張。則原告等於本件以當",
                ""
            ],
            [
                "選之被告本人之外之顏裕源等3 人為求被告順利當選而向其",
                ""
            ],
            [
                "他選民買票賄選，經檢察官對其3 人起訴並經法院判罪，即",
                ""
            ],
            [
                "推認被告應依上開法律規定，宣告當選無效，亦非有據。",
                ""
            ],
            [
                "綜上，原告等之上開主張及舉證，率以推測之詞，認定被告",
                ""
            ],
            [
                "有選罷法第120 條第1 項第3 款賄選之行為，而訴請宣告被",
                ""
            ],
            [
                "告於系爭選舉之當選無效，即有未洽。",
                ""
            ],
            [
                "七、綜上所述，本件原告檢察官及原告連立堅主張被告對顏裕源",
                ""
            ],
            [
                "等人之賄選行為，有共同參與、授意或同意等不違背其本意",
                ""
            ],
            [
                "，而推由該等人實行賄選之共同賄選之行為，而依選罷法第",
                ""
            ],
            [
                "120 條第1 項第3 款之規定，分別提起本件當選無效之訴，",
                ""
            ],
            [
                "請求宣告被告於第2 屆高雄市第6 選舉區議員當選無效，均",
                ""
            ],
            [
                "為無理由，皆應予駁回。",
                ""
            ],
            [
                "八、本件事證已臻明確，兩造其餘主張陳述及所提之證據，均與",
                ""
            ],
            [
                "本院前揭判斷無違，毋庸再予審酌，附此敘明。",
                ""
            ],
            [
                "九、據上論結，本件原告之訴均為無理由，爰依選罷法第128 條",
                ""
            ],
            [
                "、民事訴訟法第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    13    日",
                ""
            ],
            [
                "選舉法庭  審判長法   官 黃宏欽",
                ""
            ],
            [
                "法   官 黃宣撫",
                ""
            ],
            [
                "法   官 郭佳瑛",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    13    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHV,104,選上,5,20151027,1": [
            [
                "臺灣高等法院高雄分院民事判決　　　　　104年度選上字第4號",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　104年度選上字第5號",
                ""
            ],
            [
                "上　訴　人　連立堅",
                ""
            ],
            [
                "訴訟代理人　李淑欣律師",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　董凱勝檢察事務官",
                ""
            ],
            [
                "　　　　　　呂信立檢察事務官",
                ""
            ],
            [
                "　　　　　　許炳華檢察事務官",
                ""
            ],
            [
                "被上訴人　　蔡金晏",
                ""
            ],
            [
                "訴訟代理人　王進勝律師",
                ""
            ],
            [
                "　　　　　　楊宗翰律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於民國104 年5 月13",
                ""
            ],
            [
                "日臺灣高雄地方法院104 年度選字第1 、10號第一審判決提起上",
                ""
            ],
            [
                "訴，本院於104 年10月13日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、按分別提起之數宗訴訟，其訴訟標的相牽連或得以一訴主張",
                ""
            ],
            [
                "者，法院得命合併辯論；命合併辯論之數宗訴訟，得合併裁",
                ""
            ],
            [
                "判，民事訴訟法第205 條第1 、2 項分別定有明文。本件上",
                ""
            ],
            [
                "訴人連立堅、臺灣高雄地方法院檢察署檢察官（下稱檢察官",
                ""
            ],
            [
                "）於原審先後對被上訴人提起當選無效之訴，並經原審以民",
                ""
            ],
            [
                "國104 年度選字第1 號、104 年度選字第10號審理，且因上",
                ""
            ],
            [
                "訴人於本院所為之聲明相同，且所主張基礎事實、爭點及提",
                ""
            ],
            [
                "出之證據資料亦均相同並可通用，故為避免重複審理及裁判",
                ""
            ],
            [
                "歧異，爰將兩訴合併辯論及裁判，先予說明。",
                ""
            ],
            [
                "二、按當選無效之訴，依公職人員選舉罷免法（下稱選罷法）第",
                ""
            ],
            [
                "120 條第1 項規定，選舉委員會、檢察官、或同一選區之候",
                ""
            ],
            [
                "選人，得以當選人為被告，自公告當選人名單之日起30日內",
                ""
            ],
            [
                "，向該管轄法院提起。本件被上訴人係高雄縣市合併後第2",
                ""
            ],
            [
                "屆高雄市議員選舉（下稱系爭選舉）之第6 選區候選人，並",
                ""
            ],
            [
                "於103 年12月5 日經中央選舉委員會公告當選，有該會公告",
                ""
            ],
            [
                "在卷可稽。而上訴人連立堅為同一選區之候選人，並與上訴",
                ""
            ],
            [
                "人檢察官均以被上訴人有選罷法第120 條第1 項第3 款所列",
                ""
            ],
            [
                "之同法第99條第1 項對於有投票權人賄選之行為，分別於10",
                ""
            ],
            [
                "3 年12月30日、同年月31日對被上訴人提起當選無效之訴，",
                ""
            ],
            [
                "應符合上開法定期間之規定，亦併說明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、連立堅及檢察官起訴主張：訴外人顏裕源及其妻顏蘇芳美、",
                ""
            ],
            [
                "其鄰居周淑絹共同於系爭選舉之競選期間內，以每一投票權",
                ""
            ],
            [
                "新台幣（下同）500 元之代價，對有投票權人之訴外人吳陳",
                "500 元"
            ],
            [
                "秋花、吳翁秀美、林國輝，張英珠等人，行求或交付賄賂而",
                ""
            ],
            [
                "約定其等應投票予被上訴人，而顏裕源之上開行為，係受被",
                ""
            ],
            [
                "上訴人之父蔡松雄之請託所為，依此至親關係，被上訴人對",
                ""
            ],
            [
                "上開賄選買票行為，顯亦參與授意或知情並容任，應已符合",
                ""
            ],
            [
                "選罷法第120 條第1 項第3 款所列要件，其當選應屬無效。",
                ""
            ],
            [
                "爰提起本訴，並聲明求為103 年11月29日舉行之高雄市第2",
                ""
            ],
            [
                "屆議員選舉公告之第6 選區議員當選人蔡金晏當選無效之判",
                ""
            ],
            [
                "決。",
                ""
            ],
            [
                "二、被上訴人則以：伊與顏裕源素無交情，顏裕源並非伊之競選",
                ""
            ],
            [
                "團隊幹部或助選員，亦非為伊之「樁腳」、「柱仔腳」，縱",
                ""
            ],
            [
                "伊父蔡松雄曾因友人之推介而至顏裕源住處請託其支持伊，",
                ""
            ],
            [
                "伊亦曾在拜票過程中請求支持，然此均為拜訪選民尋求支持",
                ""
            ],
            [
                "之正當、正常選舉活動，並無任何不法情事，自不得因此推",
                ""
            ],
            [
                "認顏裕源賄選買票行為，即係伊或蔡松雄授意或知情並容任",
                ""
            ],
            [
                "，上訴人請求宣告伊當選無效，並無理由等語，資為抗辯。",
                ""
            ],
            [
                "三、原審經審理後，駁回上訴人之請求。上訴人提起上訴，並於",
                ""
            ],
            [
                "本院聲明：原判決廢棄。103 年11月29日舉行之高雄市",
                ""
            ],
            [
                "第2 屆議員選舉公告之第6 選區議員當選人蔡金晏當選無效",
                ""
            ],
            [
                "。第一、二審訴訟費用由被上訴人負擔。被上訴人則聲明",
                ""
            ],
            [
                "：上訴駁回。第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "四、兩造爭執及不爭執事項：",
                ""
            ],
            [
                "不爭執部分：",
                ""
            ],
            [
                "被上訴人及連立堅均參與系爭選舉，被上訴人得票17,582票",
                ""
            ],
            [
                "，並經中央選舉委員會於103 年12月5 日公告當選，連立堅",
                ""
            ],
            [
                "得票14,848票，為該選區落選最高票。",
                ""
            ],
            [
                "顏裕源及其妻顏蘇芳美、其鄰居周淑絹共同於系爭選舉之競",
                ""
            ],
            [
                "選期間內，以每一投票權500 元之代價，對有投票權人之訴",
                "500 元"
            ],
            [
                "外人吳陳秋花、吳翁秀美、林國輝，張英珠等人，行求或交",
                ""
            ],
            [
                "付賄賂而約定其等應投票予被上訴人。嗣經檢察官對顏裕源",
                ""
            ],
            [
                "、顏蘇芳美、周淑絹以涉嫌違反選罷法第99條第1 項規定提",
                ""
            ],
            [
                "起公訴，並經原審以103 年度選訴字第6 號判處顏裕源、顏",
                ""
            ],
            [
                "蘇芳美、周淑絹等人有罪確定在案。",
                ""
            ],
            [
                "爭執部分：被上訴人是否因顏裕源之賄選買票行為而當選無",
                ""
            ],
            [
                "效。",
                ""
            ],
            [
                "五、本院之判斷：",
                ""
            ],
            [
                "按當事人主張有利於己之事實者，就其事實有舉證之責任，",
                ""
            ],
            [
                "又選舉罷免訴訟程序，除選罷法規定者外，準用民事訴訟法",
                ""
            ],
            [
                "之規定，為民事訴訟法第277 條前段、選罷法第128 條前段",
                ""
            ],
            [
                "所明定。故選舉罷免訴訟，除選罷法另規定者外，其舉證責",
                ""
            ],
            [
                "任應與民事訴訟相同。又民事訴訟如係由原告主張權利者，",
                ""
            ],
            [
                "應先由原告負舉證之責，若原告先不能舉證，以證實自己主",
                ""
            ],
            [
                "張之事實為真實，則被告就其抗辯事實即令不能舉證，或其",
                ""
            ],
            [
                "所舉證據尚有疵累，亦應駁回原告之請求，有最高法院17年",
                ""
            ],
            [
                "上字第917 號判例意旨可供參酌。再者，證明應證事實之證",
                ""
            ],
            [
                "據資料，固不以可直接單獨證明之直接證據為限，若能舉證",
                ""
            ],
            [
                "證明某事實存在，再經由該某事實為推論而證明應證事實存",
                ""
            ],
            [
                "在之間接證據，亦可包括在內。然該間接證據之推論判斷，",
                ""
            ],
            [
                "仍應受證據法則之拘束，自不待言。",
                ""
            ],
            [
                "本件上訴人均係以選罷法第120 條第1 項第3 款為被上訴人",
                ""
            ],
            [
                "當選無效之依據，而該條款係指當選人有同法第99條第1 項",
                ""
            ],
            [
                "之行為，亦即有「對於有投票權之人，行求期約或交付賄賂",
                ""
            ],
            [
                "或其他不正利益，而約其不行使投票權或為一定之行使」（",
                ""
            ],
            [
                "即俗稱之賄選買票）之行為。而上訴人所提事證，則為顏裕",
                ""
            ],
            [
                "源及其妻顏蘇芳美、其鄰居周淑絹共同於系爭選舉之競選期",
                ""
            ],
            [
                "間內，以每一投票權500 元之代價，對有投票權人之吳陳秋",
                "500 元"
            ],
            [
                "花、吳翁秀美、林國輝，張英珠等人，為行求或交付賄賂而",
                ""
            ],
            [
                "約定其等應投票予被上訴人之行為，業經法院依選罷法判決",
                ""
            ],
            [
                "有罪確定在案，並主張顏裕源之上開賄選買票行為，係受被",
                ""
            ],
            [
                "上訴人之父蔡松雄之請託所為，則依此至親關係，被上訴人",
                ""
            ],
            [
                "對上開賄選買票行為，顯亦參與授意或知情並容任，應已符",
                ""
            ],
            [
                "合選罷法第120 條第1 項第3 款所列要件，其當選應屬無效",
                ""
            ],
            [
                "等語。經查：",
                ""
            ],
            [
                "顏裕源於其所涉上開違反選罷法刑事案件之偵審程序中，均",
                ""
            ],
            [
                "否認係受被上訴人或蔡松雄之授意而為被上訴人賄選買票，",
                ""
            ],
            [
                "並陳稱係其為償還蔡松雄之人情而自行籌資，蔡松雄僅請託",
                ""
            ],
            [
                "其替被上訴人助選，並未要求賄選買票，其亦未受他人指使",
                ""
            ],
            [
                "賄選買票等語；另顏蘇芳美、周淑絹於偵審中亦僅係陳稱賄",
                ""
            ],
            [
                "款來源為顏裕源，並表示未曾受被上訴人或蔡松雄之指使而",
                ""
            ],
            [
                "賄選買票等語；而蔡松雄於原審則證稱其雖有前往請託顏裕",
                ""
            ],
            [
                "源支持被上訴人，然並未要求賄選買票，亦不知悉顏裕源賄",
                ""
            ],
            [
                "選買票情事等語。參以顏裕源等人之起訴書及刑事判決均僅",
                ""
            ],
            [
                "記載顏裕源等人之賄選資金係由顏裕源自行籌措，並未認定",
                ""
            ],
            [
                "係被上訴人或蔡松雄所提供，此有本院依職權調取之顏裕源",
                ""
            ],
            [
                "等人違反選罷法之偵審卷及起訴書、原審103 年度選訴字第",
                ""
            ],
            [
                "6 號刑事判決在卷可稽，且為兩造所不爭執。則依上開顏裕",
                ""
            ],
            [
                "源等人經刑事判決認定賄選買票之事證，即尚不足佐證係受",
                ""
            ],
            [
                "被上訴人或蔡松雄之授意或知情並容任。",
                ""
            ],
            [
                "上訴人雖陳稱顏裕源曾為同選區之議員張省吾助選，乃專業",
                ""
            ],
            [
                "之椿腳、助選員，而非一般選民，蔡松雄前往拜訪請託，絕",
                ""
            ],
            [
                "非將其視為一般選民而係視為被上訴人之椿腳、助選員，且",
                ""
            ],
            [
                "顏裕源遭查扣之賄選資金達37萬9,300 元，以其平常生活拮",
                "300 元"
            ],
            [
                "据且無正常收入之情形下，顯不可能自籌該高額資金，而可",
                ""
            ],
            [
                "推認係蔡松雄所交付，況此項賄選買票行為，除可能使自己",
                ""
            ],
            [
                "受追訴處罰外，亦明顯使當選人遭受當選無效之後果及風險",
                ""
            ],
            [
                "，自不可能不事先告知，亦不可能如顏裕源所稱僅係為償還",
                ""
            ],
            [
                "蔡松雄20多年前幫忙協調債務所欠人情，可見顏裕源之賄選",
                ""
            ],
            [
                "買票，應係蔡松雄所授意或知情並容任等語。然查：",
                ""
            ],
            [
                "蔡松雄固有前往請託顏裕源支持被上訴人之情事，然選舉為",
                ""
            ],
            [
                "以所得選票多寡判定是否當選或落選之制度，則選民是否投",
                ""
            ],
            [
                "票支持即為勝選與否之關鍵，故各候選人及輔選團隊無不以",
                ""
            ],
            [
                "穩固基本票源並開拓增加票源為競選方針，並積極從事各項",
                ""
            ],
            [
                "可能獲取選民支持之選舉活動，包括拜訪具有地方影響力之",
                ""
            ],
            [
                "知名人士在內。而顏裕源既曾幫他人助選而為具選舉經驗之",
                ""
            ],
            [
                "人，且在地方上具相當之知名度及票源影響力，自應為各候",
                ""
            ],
            [
                "選人尋求支持之對象，故蔡松雄前往拜訪請託其支持被上訴",
                ""
            ],
            [
                "人，應屬選舉活動之正常情況，尚難以其前往拜訪即推認係",
                ""
            ],
            [
                "要求顏裕源為被上訴人賄選買票。",
                ""
            ],
            [
                "顏裕源就賄選資金之來源所稱為其自有資金，並陳稱係幫人",
                ""
            ],
            [
                "打牌吃紅所得，雖屬有疑而未可全然遽信，甚且，依林國輝",
                ""
            ],
            [
                "之陳述，顏裕源在向其買票時，亦曾告知錢非其本人所有而",
                ""
            ],
            [
                "是老闆交代等語，然此僅得佐證該賄選款項來源可能並非顏",
                ""
            ],
            [
                "裕源自有，但究係何人所交付，依卷內資料所示，則並無任",
                ""
            ],
            [
                "何證據顯示即係蔡松雄所交付或指示他人轉付。而上訴人雖",
                ""
            ],
            [
                "陳稱顏裕源係在蔡松雄拜訪後始開始進行賄選買票，且係要",
                ""
            ],
            [
                "求支持被上訴人，應可認定係蔡松雄所交付。然法院認定事",
                ""
            ],
            [
                "實應依證據，並依證據法則認定該證據之證明力，姑不論顏",
                ""
            ],
            [
                "裕源用以賄選買票之資金是否確為自有，即令為非自有而係",
                ""
            ],
            [
                "他人交付，仍應有相當證據用以佐證確係蔡松雄所交付，而",
                ""
            ],
            [
                "此項證據之取得，或經由偵查技巧之運用，或經由相關陳述",
                ""
            ],
            [
                "之牽引，均無不可，然仍應有較為具體之事證可供法院調查",
                ""
            ],
            [
                "確認及評價判斷，若無任何具體事證，單單以推論臆測即認",
                ""
            ],
            [
                "定確係某一情況，本院認尚難採信。",
                ""
            ],
            [
                "上訴人雖又陳稱顏裕源所稱償還人情之說詞並不可信，然顏",
                ""
            ],
            [
                "裕源究係基於何種意念而為本件賄選買票行為，其本人說詞",
                ""
            ],
            [
                "固非全屬可採，但同上所述，顏裕源縱非基於償還人情之意",
                ""
            ],
            [
                "念而為，然仍應有其他事證佐證即係基於蔡松雄之授意，況",
                ""
            ],
            [
                "縱非基於償還人情，亦不排除其他可能之因素（例如其他不",
                ""
            ],
            [
                "願具名之個人或團體或公司行號，基於可經由被上訴人之當",
                ""
            ],
            [
                "選而獲取利益之考量，進而提供資金供顏裕源自行使用，而",
                ""
            ],
            [
                "顏裕源則用以賄選買票），而非僅有係蔡松雄授意一端，則",
                ""
            ],
            [
                "在上訴人未能提出相當事證佐證前，本院尚無以此種反推方",
                ""
            ],
            [
                "式即遽認係基於蔡松雄之授意，故上訴人此部分所述，仍不",
                ""
            ],
            [
                "足採。",
                ""
            ],
            [
                "至上訴人雖再陳稱顏裕源之賄選買票行為，除可能使自己受",
                ""
            ],
            [
                "追訴處罰外，亦明顯使當選人遭受當選無效之後果及風險，",
                ""
            ],
            [
                "自不可能不事先告知被上訴人或蔡松雄等語。然顏裕源既執",
                ""
            ],
            [
                "意進行賄選買票，除存有或許不會被查獲之僥倖心態外，自",
                ""
            ],
            [
                "仍會預見及評估其本身遭追訴處罰之風險，至是否確會遭查",
                ""
            ],
            [
                "獲追訴處罰，應非其當時之主要考量，此為任何蓄意從事犯",
                ""
            ],
            [
                "罪行為者之基本心態，況顏裕源之賄選買票行為，是否會使",
                ""
            ],
            [
                "被上訴人在當選後仍可能面臨當選無效之後果，尚應視遭查",
                ""
            ],
            [
                "獲證據之證明程度而定，則上訴人以可能有此當選無效之後",
                ""
            ],
            [
                "果及風險，即推認顏裕源之賄選買票不可能不事先告知蔡松",
                ""
            ],
            [
                "雄，本院經斟酌後，仍難採信。",
                ""
            ],
            [
                "上訴人雖又陳稱被上訴人為蔡松雄之子，屬至親關係，並係",
                ""
            ],
            [
                "因家族政治延續因素而步入政壇，蔡松雄為被上訴人競選之",
                ""
            ],
            [
                "重要成員，甚至為靈魂人物，被上訴人就蔡松雄請託顏裕源",
                ""
            ],
            [
                "賄選買票之情事不可能不知悉，而有授意或知情並容任之意",
                ""
            ],
            [
                "思，且被上訴人亦曾親自拜託顏裕源請託支持，並交付顏裕",
                ""
            ],
            [
                "源競選文宣及手電筒宣傳品數十個代為發放，更由顏裕源陪",
                ""
            ],
            [
                "同前往「東獄殿」向選民拜票，依損益同歸之法理，被上訴",
                ""
            ],
            [
                "人自應承擔顏裕源賄選買票之當選無效後果等語。然查：",
                ""
            ],
            [
                "本件經本院審酌後，認尚無證據可資證明顏裕源之賄選買票",
                ""
            ],
            [
                "行為，係受蔡松雄之授意或知情並容任，亦無證據證明顏裕",
                ""
            ],
            [
                "源之賄選買票資金來源即係由蔡松雄所交付，已如前述，則",
                ""
            ],
            [
                "蔡松雄既無授意或知情並容任顏裕源為賄選買票之行為，自",
                ""
            ],
            [
                "難以蔡松雄為被上訴人之父，並協助被上訴人從事競選事宜",
                ""
            ],
            [
                "，即推認被上訴人亦有授意或知情並容任，況縱如上訴人所",
                ""
            ],
            [
                "稱蔡松雄就顏裕源為賄選買票之行為係蔡松雄所授意或知情",
                ""
            ],
            [
                "並容任，然就本件卷內資料所示，並無任何被上訴人本人亦",
                ""
            ],
            [
                "有授意或知情並容任之證據，且依選罷法之條文意旨亦難認",
                ""
            ],
            [
                "若無證據證明被上訴人有授意或知情並容任之情形下，仍應",
                ""
            ],
            [
                "承擔其他輔選幹部或助選人員賄選買票行為之效果（詳後述",
                ""
            ],
            [
                "），故上訴人此部分關於被上訴人應承擔顏裕源賄選買票行",
                ""
            ],
            [
                "為之效果而當選無效之論述，尚不足採。",
                ""
            ],
            [
                "又依選罷法第102 條第1 項第3 款及第99條第1 項規定，關",
                ""
            ],
            [
                "於賄選之主體及行為，業已明定為當選人之賄選買票行為。",
                ""
            ],
            [
                "而此項行為之處罰目的，固在於確保選舉之純潔及公正，且",
                ""
            ],
            [
                "不排除當選人與其輔選幹部基於共同之意思連絡而推由其輔",
                ""
            ],
            [
                "選幹部實行賄選買票之情形（即刑法所稱教唆、共犯，或本",
                ""
            ],
            [
                "判決所謂之授意），且在搜證不易或被查獲者會袒護隱暪，",
                ""
            ],
            [
                "致甚難取得當選人本人直接授意之事證，而得在確保選舉之",
                ""
            ],
            [
                "純潔及公正之目的原則下，擴張及於當選人若知情並容任賄",
                ""
            ],
            [
                "選買票時（即刑法所謂預見其發生而其發生並不違背其本意",
                ""
            ],
            [
                "），亦得涵攝在當選無效之範圍內，且應適度減輕原告（如",
                ""
            ],
            [
                "本件之上訴人）之舉證責任，並再經由間接證據之合理推論",
                ""
            ],
            [
                "為認定。然若無此等具體事證，在法無明文規定當選人之輔",
                ""
            ],
            [
                "選幹部若有賄選買票即視同當選人本身賄選買票之我國法制",
                ""
            ],
            [
                "下，欲將當選無效之法律效果加諸於當選人，仍應有相當之",
                ""
            ],
            [
                "證據，並藉由證據法則為判斷，而非僅以單純事實為臆測推",
                ""
            ],
            [
                "認。蓋民主政治之基本原則，在於經由選舉產出之民意代表",
                ""
            ],
            [
                "，而執行人民所託付之各項事務，而在民主形同多元之本質",
                ""
            ],
            [
                "下，選舉結果本即會產生各種不同意見之代表，且此等當選",
                ""
            ],
            [
                "之代表均為人民意志之表現，應予絕對之尊重，則法律所欲",
                ""
            ],
            [
                "規範者，僅在於產出過程（即選舉）之純潔及公正，而非產",
                ""
            ],
            [
                "出結果（即持何種意見之代表當選）之內涵。則在法律業已",
                ""
            ],
            [
                "明白揭示當選無效之各項要件時，基於法律安定性及可預測",
                ""
            ],
            [
                "性之原則，自不宜再為擴張其涵攝範圍，而將當選人以外，",
                ""
            ],
            [
                "且未經當選人授意或知情並容任之其他人之賄選買票行為，",
                ""
            ],
            [
                "仍列為當選人應承擔當選無效之論據，亦即【當選無效所稱",
                ""
            ],
            [
                "之賄選買票行為，雖非僅限於當選人自身親為，而得擴及經",
                ""
            ],
            [
                "當選人授意或知情並容任包括輔選幹部在內之其他人所為之",
                ""
            ],
            [
                "賄選買票行為，然仍應以經證據法則評價之直接或間接證據",
                ""
            ],
            [
                "可資證明者為限】，此為本院就賄選買票致當選無效之法律",
                ""
            ],
            [
                "意見。",
                ""
            ],
            [
                "被上訴人雖不否認曾親自拜託顏裕源請託支持，並交付顏裕",
                ""
            ],
            [
                "源競選文宣及手電筒宣傳品數十個代為發放，且由顏裕源陪",
                ""
            ],
            [
                "同前往「東獄殿」向選民拜票，然陳稱此為一般拜訪選民尋",
                ""
            ],
            [
                "求支持之正當、正常選舉活動。而候選人為求當選，在競選",
                ""
            ],
            [
                "期間自會尋求各方選民之支持，並就較具影響力或具特殊身",
                ""
            ],
            [
                "分之選民，亦會大力請託，甚或邀為椿腳或納入競選團隊內",
                ""
            ],
            [
                "，藉以提高當選之可能，此從有意參選者，除在平日即四處",
                ""
            ],
            [
                "拜訪連絡，用以提高知名度及尋求選民認同外，更會在選舉",
                ""
            ],
            [
                "期間，積極到處拜訪選民，且設法開拓票源，甚至前往所謂",
                ""
            ],
            [
                "競爭對手之地盤尋求選民或椿腳之認同支持，即可得佐證。",
                ""
            ],
            [
                "就此而言，顏裕源既曾幫他人助選而為具選舉經驗之人，且",
                ""
            ],
            [
                "在地方上具相當之知名度及票源影響力，自應為各候選人尋",
                ""
            ],
            [
                "求支持之對象，故被上訴人前往拜訪請託支持，並要求代為",
                ""
            ],
            [
                "發放競選宣傳品，即屬選舉活動之正常情況，尚難採為即係",
                ""
            ],
            [
                "要求顏裕源為其賄選買票之論據。",
                ""
            ],
            [
                "至顏裕源向選民賄選買票所請託投票之候選人雖為被上訴人",
                ""
            ],
            [
                "，然一般選民，特別係較具參與政治意識並有助選經驗者，",
                ""
            ],
            [
                "為支持某一特定候選人而積極為其請託拉票，為我國選舉過",
                ""
            ],
            [
                "程中常見之舉動，且各助選者之心態各異，或基於自己對候",
                ""
            ],
            [
                "選人人格特質或政見之認同，或係基於可經由該候選人之當",
                ""
            ],
            [
                "選而獲益等等，不一而足，而候選人對此類熱心贊助者之積",
                ""
            ],
            [
                "極協助行為，亦均採樂見協助有而非拒絕排斥之心態，且經",
                ""
            ],
            [
                "由此等贊助者之協助，一方面既可增加競選氣勢及人氣，另",
                ""
            ],
            [
                "一方面亦可拓展自己無法完全顧及之票源，若謂該積極贊助",
                ""
            ],
            [
                "者之任何行為，無論合法或不合法，均係被上訴人所應承擔",
                ""
            ],
            [
                "之範疇，顯然與選舉活動之本質有所不符，並無限上綱擴張",
                ""
            ],
            [
                "候選人之責任，自非適當，則候選人就此類贊助者所為之承",
                ""
            ],
            [
                "擔責任，自仍應以該候選人授意或知情並容任為要件，而上",
                ""
            ],
            [
                "開授意或知情並容任之認定，並應受證據法則之拘束。故縱",
                ""
            ],
            [
                "顏裕源賄選買票時係要求投票予被上訴人，亦難遽採為其賄",
                ""
            ],
            [
                "選買票即係被上訴人授意或知情並容任。",
                ""
            ],
            [
                "至上訴人另陳稱顏裕源在偵查或審理過程中，並未曾表示係",
                ""
            ],
            [
                "受被上訴人請託，可見並非誣攀栽贓，且若係受託賄選而袒",
                ""
            ],
            [
                "護隱暪，亦屬人性常情，故顏裕源雖未承認係經被上訴人或",
                ""
            ],
            [
                "蔡松雄授意，仍不足採等語。然顏裕源之證述內容為「未經",
                ""
            ],
            [
                "被上訴人或蔡松雄授意，其等亦不知情該賄選買票情事」，",
                ""
            ],
            [
                "而此項證言之評價，或可能係顏裕源之袒護隱暪，或可能確",
                ""
            ],
            [
                "係未經授意或知情並容任，而既應由被上訴人就顏裕源係經",
                ""
            ],
            [
                "授意或知情並容任之事實為舉證，自應由被上訴人承擔舉證",
                ""
            ],
            [
                "不足之不利結果，故尚不得單單僅以支持贊助者不可能為自",
                ""
            ],
            [
                "己之利益而為賄選買票，及賄選買票必定係經候選人之授意",
                ""
            ],
            [
                "或知情並容任之論點，即推認顏裕源之賄選買票係經被上訴",
                ""
            ],
            [
                "人授意或知情並容任。",
                ""
            ],
            [
                "六、綜上所述，上訴人主張顏裕源之賄選買票行為，係經被上訴",
                ""
            ],
            [
                "人或蔡松雄之授意或知情並容任，尚不足採；被上訴人抗辯",
                ""
            ],
            [
                "並未授意，亦無知情並容任情事，應屬可信。從而，上訴人",
                ""
            ],
            [
                "本於選罷法第120 條第1 項第3 款之規定，請求宣告被上訴",
                ""
            ],
            [
                "人當選高雄市第2 屆議員之當選無效，即無理由，不應准許",
                ""
            ],
            [
                "。原審為上訴人敗訴之判決，並無違誤。上訴意旨指摘原判",
                ""
            ],
            [
                "決不當，求予廢棄改判，為無理由，應予駁回。",
                ""
            ],
            [
                "七、據上論結：本件上訴為無理由，依民事訴訟法第449 條第1",
                ""
            ],
            [
                "項、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   104    年    10    月    27    日",
                ""
            ],
            [
                "民事第五庭",
                ""
            ],
            [
                "審判長法官  簡色嬌",
                ""
            ],
            [
                "法      官  黃科瑜",
                ""
            ],
            [
                "法      官  林紀元",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件不得上訴。",
                ""
            ],
            [
                "中    華    民    國   104    年    10    月    28    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}