{
    "id": "KSDV,95,選,4,20060922,3",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDV%2C95%2C%E9%81%B8%2C4%2C20060922%2C3",
    "history": {
        "KSDV,95,選,4,20060922,3": [
            [
                "臺灣高雄地方法院民事判決　　　 　　　　 95年度選字第4號",
                ""
            ],
            [
                "原　　　告　乙○○",
                ""
            ],
            [
                "訴訟代理人　李慶榮　　律師",
                ""
            ],
            [
                "　　　　　　孫守濂　　律師",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "訴訟代理人　許明德　　律師",
                ""
            ],
            [
                "　　　　　　鄭勝智　　律師",
                ""
            ],
            [
                "當事人間當選無效事件，本院於民國95年9月11日言詞辯論終結",
                ""
            ],
            [
                "，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "　　事實及理由",
                ""
            ],
            [
                "一、按當選無效之訴，應自公告當選人名單之日起15日內，向該",
                ""
            ],
            [
                "管轄法院提起。公職人員選舉罷免法（下稱選罷法）第103",
                ""
            ],
            [
                "條第1 項定有明文。本件原告就民國95年6 月10日舉行之高",
                ""
            ],
            [
                "雄市第7 屆里長選舉（下稱系爭選舉），因認被告當選具有",
                ""
            ],
            [
                "無效原因，而提起本訴。經查，系爭選舉當選人名單係於95",
                ""
            ],
            [
                "年6 月16日公告，有高雄市選舉委員會95年6 月29日高市選",
                ""
            ],
            [
                "一字第0950401237號函在卷可稽（見本院卷頁17），堪予認",
                ""
            ],
            [
                "定。次查，原告於95年6 月20日提起本件訴訟，揆諸上揭說",
                ""
            ],
            [
                "明，自未逾越15日之法定期間，合先敘明。",
                ""
            ],
            [
                "二、原告主張：兩造均為系爭選舉鼓山區龍水里之候選人，被告",
                ""
            ],
            [
                "以916 票當選為里長，原告則以得票231 票落選。惟被告教",
                ""
            ],
            [
                "唆訴外人宋尤秀菊尾隨原告競選工作人員，竊取工作人員散",
                ""
            ],
            [
                "發放置於里民住家信箱內傳述原告競選理念之文宣，以非法",
                ""
            ],
            [
                "之方法，使原告抒發政見及理想之文宣，無法順利送到里民",
                ""
            ],
            [
                "手中，妨害原告之競選。嗣於95年6 月8 日下午5 時許，經",
                ""
            ],
            [
                "工作人員發現宋尤秀菊竊取文宣之事實，乃報警處理。依上",
                ""
            ],
            [
                "所述，被告所為，顯係對於原告以竊盜之非法方法，妨害原",
                ""
            ],
            [
                "告之競選等情。爰依選罷法第103 條第1 項第2 款規定，提",
                ""
            ],
            [
                "　　起本訴，聲明：被告於高雄市第7 屆鼓山區龍水里里長之當",
                ""
            ],
            [
                "選無效。",
                ""
            ],
            [
                "三、被告則以：原告散發之鄉親真言錄競選文宣（系爭文宣），",
                ""
            ],
            [
                "係攻擊被告之非法文宣，且系爭文宣係以原告後援會名稱為",
                ""
            ],
            [
                "之，自非原告所有之文宣。又宋尤秀菊並未竊取原告之系爭",
                ""
            ],
            [
                "文宣，而被告亦未唆使宋尤秀菊竊取系爭文宣。再系爭文宣",
                ""
            ],
            [
                "既散發予里民，自屬任何人均得取閱，宋尤秀菊縱使拿取系",
                ""
            ],
            [
                "爭文宣，亦不構成竊盜。況選罷法第103 條第1 項第2 款所",
                ""
            ],
            [
                "謂以其他非法之方法，倘參酌該條款列舉之強暴、脅迫以觀",
                ""
            ],
            [
                "，自不包括竊取行為，故宋尤秀菊縱然竊取系爭文宣，亦不",
                ""
            ],
            [
                "構成當選無效之事由等語，資為抗辯。爰聲明：原告之訴駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "四、兩造不爭之事實",
                ""
            ],
            [
                "（一）兩造均為高雄市第7 屆里長選舉鼓山區龍水里之候選人。",
                ""
            ],
            [
                "（二）95年6 月10舉行之高雄市第7 屆里長選舉，經選務機關高",
                ""
            ],
            [
                "雄市選舉委員會於同年月16日公告被告以得票數916 票最",
                ""
            ],
            [
                "高票當選為龍水里里長。原告旋於同年月20日以被告具有",
                ""
            ],
            [
                "當選無效之事由，提起本件訴訟。",
                ""
            ],
            [
                "（三）宋尤秀菊係向鼓山區公所報名擔任社區巡邏隊員之義工，",
                ""
            ],
            [
                "於95年6 月8 日下午5 時許，被發現手上握有原告競選工",
                ""
            ],
            [
                "作人員散發原告印製之里長選舉宣傳文宣數份。",
                ""
            ],
            [
                "（四）上開事項，並有高雄市選舉委員會95年6 月29日高市選一",
                ""
            ],
            [
                "字第0950401237號函、系爭文宣（見本院卷頁58）各1 件",
                ""
            ],
            [
                "、現場翻印照片2 （見本院卷頁11、12）及宋尤秀菊警詢",
                ""
            ],
            [
                "筆錄（見本院卷頁70至72）在卷可證。",
                ""
            ],
            [
                "五、兩造於本院審理中協商爭點為：（一）宋尤秀菊是否竊取原",
                ""
            ],
            [
                "告之里長選舉宣傳文宣品？竊取候選人之選舉宣傳文宣，是",
                ""
            ],
            [
                "否屬於對於候選人以其他非法之方法，妨害其競選，而構成",
                ""
            ],
            [
                "公職人員選舉罷免法第103 條第1 項第2 款當選無效之事由",
                ""
            ],
            [
                "？（二）被告是否唆使宋尤秀菊竊取原告之里長選舉宣傳文",
                ""
            ],
            [
                "宣品？茲分述如下：",
                ""
            ],
            [
                "（一）宋尤秀菊是否竊取原告之里長選舉宣傳文宣品？竊取候選",
                ""
            ],
            [
                "人之選舉宣傳文宣，是否屬於對於候選人以其他非法之方",
                ""
            ],
            [
                "法，妨害其競選，而構成公職人員選舉罷免法第103 條第",
                ""
            ],
            [
                "1 項第2 款當選無效之事由？",
                ""
            ],
            [
                "１、原告主張宋尤秀菊尾隨原告競選工作人員，竊取工作人員",
                ""
            ],
            [
                "　　散發放置於里民住家信箱內傳述原告競選理念之文宣，係",
                ""
            ],
            [
                "　　以非法之方法，使原告抒發政見及理想之文宣，無法順利",
                ""
            ],
            [
                "　　送到里民手中，妨害原告之競選云云，固舉證人丙○○、",
                ""
            ],
            [
                "丁○○；暨援用高雄市警察局鼓山分局龍華派出所（下稱",
                ""
            ],
            [
                "　　  龍華派出所）製作之宋尤秀菊調查筆錄及扣案之系爭文宣",
                ""
            ],
            [
                "　　　為證。惟為被告所否認，並以：原告工作人員散之系爭文",
                ""
            ],
            [
                "　　　宣，係屬攻擊被告之非法文宣。又系爭文宣並非原告所有",
                ""
            ],
            [
                "　　　之文宣，而係由原告後援會具名散發。再系爭文宣既散發",
                ""
            ],
            [
                "　　　予里民，自屬任何人均得取閱，宋尤秀菊縱使拿取系爭文",
                ""
            ],
            [
                "　　　宣，亦不構成竊盜行為等語置辯。",
                ""
            ],
            [
                "２、按刑法上所謂竊盜行為，係行為人意圖為自己或第三人不",
                ""
            ],
            [
                "　　法之所有，而竊取他人之動產。故竊盜行為之構成，須以",
                ""
            ],
            [
                "　　行為人主觀上具有意圖不法所有，而客觀上竊取他人之動",
                ""
            ],
            [
                "　　產為前提。經查，宋尤秀菊於95年6月8日下午5 時許，被",
                ""
            ],
            [
                "發現手上握有原告競選工作人員散發原告印製之系爭文宣",
                ""
            ],
            [
                "數份乙節，業據宋尤秀菊於龍華派出所證述綦詳，並經證",
                ""
            ],
            [
                "人丙○○及丁○○於龍華派出所及本院審理中到庭證述無",
                ""
            ],
            [
                "訛，且有系爭文宣17份扣於該派出所（經本院調取，當庭",
                ""
            ],
            [
                "由兩造確認無訛）可稽，固堪予認定。",
                ""
            ],
            [
                "３、惟查，原告之工作人員於系爭選舉期間，散發系爭文宣之",
                ""
            ],
            [
                "　　目的，旨在宣傳原告參與競選活動，並向選民推銷候選人",
                ""
            ],
            [
                "　　競選理念，是候選人散發予選民之文宣，就候選人而言，",
                ""
            ],
            [
                "　　所期待者，乃選民可以閱覽或廣為流傳。而按候選人既期",
                ""
            ],
            [
                "　　待其文宣可為選民取閱或廣為流傳，顯見其一旦散發文宣",
                ""
            ],
            [
                "　　後，即可預見其散發之文宣，將為不特定之選民或任何第",
                ""
            ],
            [
                "　　三人取閱，甚或未經取閱前，即遭選民或任何第三人予以",
                ""
            ],
            [
                "　　丟棄，或因風吹兩淋而毀損及棄置，堪認候選人並無再保",
                ""
            ],
            [
                "　　有已散發文宣所有權之意思。次查，宋尤秀菊自龍水里美",
                ""
            ],
            [
                "　　術館路沿途拿取原告工作人員散發予附近住家信箱內之系",
                ""
            ],
            [
                "　　爭文宣乙節，據宋尤秀菊於龍華派出所調查筆錄自承無訛",
                ""
            ],
            [
                "　　（見本院卷頁71），且為兩造所不爭執，固堪予認定。惟",
                ""
            ],
            [
                "　　揆諸前揭說明，宋尤秀菊拿取原告工作散發於住戶信箱內",
                ""
            ],
            [
                "　　之系爭文宣，自不屬竊取原告之競選文宣。從而，原告以",
                ""
            ],
            [
                "　　宋尤秀菊前揭行為，指摘宋尤秀菊竊取原告之競選文宣云",
                ""
            ],
            [
                "　　云，即不可採。況候選人散發予選民之競選文宣，即有贈",
                ""
            ],
            [
                "　　與不特定選民或其他任何第三人取閱之意思，此為眾所週",
                ""
            ],
            [
                "　　知之經驗，亦為一般人所知悉。故一般人拿取候選人散發",
                ""
            ],
            [
                "　　予選民之文宣，其主觀上自亦知悉此為候選人所贈閱。而",
                ""
            ],
            [
                "　　按一般人既知悉候選人散發之文宣，乃屬贈閱之性質，縱",
                ""
            ],
            [
                "　　使拿取散發之文宣，於拿取時，衡情，主觀上亦無所謂意",
                ""
            ],
            [
                "　　圖不法所有之意思甚明。揆諸上揭說明，堪認宋尤秀菊拿",
                ""
            ],
            [
                "　　取原告工作人員散發予選民之文宣時，並無主觀意圖不法",
                ""
            ],
            [
                "　　所有之意思，自不構成竊盜行為。益徵原告主張宋尤秀菊",
                ""
            ],
            [
                "　　竊取原告之競選文宣云云，難予採信。",
                ""
            ],
            [
                "　４、次按，選罷法第103條第1項第2 款規定，對於候選人，以",
                ""
            ],
            [
                "　　　強暴、脅迫或其他非法之方法，妨害他人競選者。所稱之",
                ""
            ],
            [
                "　　　「非法方法」，倘參酌法條列舉強暴、脅迫方式之文義解",
                ""
            ],
            [
                "　　　釋相互以觀，自須與強暴、脅迫相當，而足以使候選人喪",
                ""
            ],
            [
                "　　　失意思自主權之非法方法，始足當之。經查，宋尤秀菊僅",
                ""
            ],
            [
                "　　　拿取原告工作人員散發予選民之系爭文宣乙節，業如上述",
                ""
            ],
            [
                "　　　。而按宋尤秀菊既係以拿取方式，取得原告工作人員散發",
                ""
            ],
            [
                "　　　予選民之文宣，則揆諸前揭說明，自無所謂強暴、脅迫之",
                ""
            ],
            [
                "　　　性質。從而，原告主張宋尤秀菊以竊取系爭文宣之非法方",
                ""
            ],
            [
                "　　　法，妨害原告之競選云云，即屬無據。況所謂竊取者，乃",
                ""
            ],
            [
                "　　　乘人不知，而以非強暴脅迫方式，拿取他人財物。從而，",
                ""
            ],
            [
                "　　　宋尤秀菊縱以竊取方式，拿取原告工作人員散發之系爭文",
                ""
            ],
            [
                "　　　宣，揆諸前揭說明，亦與非法方法不相當。益徵原告主張",
                ""
            ],
            [
                "　　　宋尤秀菊以竊取系爭文宣之非法方法，妨害原告之競選云",
                ""
            ],
            [
                "　　　云，洵屬無據。",
                ""
            ],
            [
                "（二）被告是否唆使宋尤秀菊竊取原告之里長選舉宣傳文宣品？",
                ""
            ],
            [
                "１、經查，宋尤秀菊拿取原告工作人員散發予選民之系爭文宣",
                ""
            ],
            [
                "　　，既與選罷法第103條第1項第2 款規定，對於候選人，以",
                ""
            ],
            [
                "其他非法之方法，妨害候選人競選之當選無效事由不相當",
                ""
            ],
            [
                "，則被告是否唆使宋尤秀菊竊取原告工作人員散發之系爭",
                ""
            ],
            [
                "文宣，即無審究必要。況宋尤秀菊並未以竊取方式，拿取",
                ""
            ],
            [
                "系爭文宣乙節，業如上述。亦徵原告指摘被告唆使宋尤秀",
                ""
            ],
            [
                "菊竊取系爭文宣，難予採信。",
                ""
            ],
            [
                "２、次查，宋尤秀菊拿取原告工作人員散發予選民之系爭文宣",
                ""
            ],
            [
                "　　，既不屬選罷法第103條第1項第2 款規定所謂之其他非法",
                ""
            ],
            [
                "方法，則原告主張被告具有對於候選人之原告，以唆使他",
                ""
            ],
            [
                "人竊取原告文宣之非法方法，妨害原告之競選，應構成選",
                ""
            ],
            [
                "罷法第 103條第1項第2款當選無效之事由云云，洵屬無據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "六、綜合前述，被告所為既不構成選罷法第103條第1項第2 款當",
                ""
            ],
            [
                "選無效之事由，則原告依上開規定，請求宣告被告於系爭選",
                ""
            ],
            [
                "舉之里長當選無效，為無理由，應予駁回。",
                ""
            ],
            [
                "七、結論：原告之訴為無理由，依民事訴訟法第78條，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　9 　　月　　22　　日",
                ""
            ],
            [
                "選舉法庭審判長法　官　李昭彥",
                ""
            ],
            [
                "法  官  陳銘珠",
                ""
            ],
            [
                "法  官  柯彩燕",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上",
                ""
            ],
            [
                "訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後",
                ""
            ],
            [
                "10日內補提上訴理由書（須附繕本）。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　9 　　月　　22　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}