{
    "id": "KSDV,100,選,2,20110525,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDV%2C100%2C%E9%81%B8%2C2%2C20110525%2C1",
    "history": {
        "KSDV,100,選,2,20110525,1": [
            [
                "臺灣高雄地方法院民事裁定　　　　　　　　100年度選字第2號",
                ""
            ],
            [
                "原　　　告　台灣高雄地方法院檢察署檢察官王柏敦",
                ""
            ],
            [
                "　　　　　　台灣高雄地方法院檢察署檢察官李宛凌",
                ""
            ],
            [
                "　　　　　　台灣高雄地方法院檢察署檢察官顏郁山",
                ""
            ],
            [
                "共　　　同　檢察事務官嚴寶明",
                ""
            ],
            [
                "訴訟代理人　檢察事務官許炳華",
                ""
            ],
            [
                "　　　　　　檢察事務官翁智偉",
                ""
            ],
            [
                "被　　　告　林明田",
                ""
            ],
            [
                "訴訟代理人　陶德斌律師",
                ""
            ],
            [
                "　　　　　　梁宗憲律師",
                ""
            ],
            [
                "　　　　　　吳建勛律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "本件準備程序終結。",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    25    日",
                ""
            ],
            [
                "選舉法庭  受命法官  張維君",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    25    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSDV,100,選,2,20110704,2": [
            [
                "臺灣高雄地方法院民事判決　　　　　　　　100年度選字第2號",
                ""
            ],
            [
                "原　　　告　臺灣高雄地方法院檢察署檢察官王柏敦",
                ""
            ],
            [
                "　　　　　　臺灣高雄地方法院檢察署檢察官李宛凌",
                ""
            ],
            [
                "　　　　　　臺灣高雄地方法院檢察署檢察官顏郁山",
                ""
            ],
            [
                "共　　　同　檢察事務官嚴寶明",
                ""
            ],
            [
                "訴訟代理人　檢察事務官許炳華",
                ""
            ],
            [
                "　　　　　　檢察事務官翁智偉",
                ""
            ],
            [
                "被　　　告　林明田",
                ""
            ],
            [
                "訴訟代理人　陶德斌律師",
                ""
            ],
            [
                "　　　　　　梁宗憲律師",
                ""
            ],
            [
                "　　　　　　吳建勛律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，經本院於民國100 年6 月24日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、按當選人有公職人員選舉罷免法（以下簡稱選罷法）第97條",
                ""
            ],
            [
                "、第99條第1 項、第101 條第1 項、第102 條第1 項第1 款",
                ""
            ],
            [
                "、刑法第146 條第1 項、第2 項之行為之一者，選舉委員會",
                ""
            ],
            [
                "、檢察官或同一選舉區之候選人得以當選人為被告，自公告",
                ""
            ],
            [
                "當選人名單之日起30日內，向該管轄法院提起當選無效之訴",
                ""
            ],
            [
                "，選罷法第120 條第1 項第3 款定有明文。",
                ""
            ],
            [
                "二、本件被告為民國99年11月27日所舉行之99年高雄市第一屆里",
                ""
            ],
            [
                "長選舉高雄市林園區林家里里長候選人，且經高雄市選舉委",
                ""
            ],
            [
                "員會於99年12月2 日公告當選，此有高雄市選舉委員會99年",
                ""
            ],
            [
                "12 月2日高市選一字第0990450681號當選公告附卷可稽（見",
                ""
            ],
            [
                "院卷第3 頁），原告為臺灣高雄地方法院檢察署檢察官，其",
                ""
            ],
            [
                "以被告於該次選舉中有賄選行為，於99年12月30日向本院提",
                ""
            ],
            [
                "起當選無效之訴，未逾前揭法定30日期間，亦符合上開法條",
                ""
            ],
            [
                "規定之程序要件，合先說明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、原告主張：被告係第18屆高雄縣林園鄉林家村現任村長，欲",
                ""
            ],
            [
                "連任於99年11月27日投票之改制後高雄市第1 屆林園區林家",
                ""
            ],
            [
                "里里長選舉（下稱系爭選舉），且其符合選罷法所定得登記",
                ""
            ],
            [
                "為候選人之積極資格，係該法所稱具有候選人資格者（被告",
                ""
            ],
            [
                "嗣並辦理領表及為參選登記，經審查合格後，公告為系爭選",
                ""
            ],
            [
                "舉之候選人）；訴外人林明城係高雄縣林園鄉林家村社區發",
                ""
            ],
            [
                "展協會理事長，自99年間起即有意參加系爭選舉，亦符合選",
                ""
            ],
            [
                "罷法所定得登記為候選人之積極資格，同為該法所稱「具有",
                ""
            ],
            [
                "候選人資格者」。被告與林明城均明知選舉應以公開、公平",
                ""
            ],
            [
                "之方式為之，竟共同基於期約放棄競選之犯意聯絡，於99",
                ""
            ],
            [
                "年8 月30日晚間7 時許，在被告位於高雄縣林園鄉○○村○",
                ""
            ],
            [
                "○街182 巷21弄12號住處達成協調，協議林明城放棄競選系",
                ""
            ],
            [
                "爭選舉，被告同意4 年里長職務卸任後，不得參選連任，於",
                ""
            ],
            [
                "103 年起，林家里里長之選舉，只要林明城或其妻兒參選，",
                ""
            ],
            [
                "被告或其妻兒，絕對無條件禮讓，絕不參選里長，並盡力支",
                ""
            ],
            [
                "持輔選，如有違背承諾，願支付新臺幣（下同）100 萬予林",
                ""
            ],
            [
                "明城所擔任副主任委員之林家里龍潭寺及設林家里境內所有",
                ""
            ],
            [
                "宮廟、堂之廟宇，每間30萬元，做為捐獻油香款項；以此作",
                "30萬元"
            ],
            [
                "為不正利益之期約，並邀林健郎、林加木、林瑞瑚、林祝正",
                ""
            ],
            [
                "及林光生等人擔任見證人並簽立承諾書（下稱系爭承諾書）",
                ""
            ],
            [
                "，林明城亦依約定，確無領表登記參選，造成被告同額競選",
                ""
            ],
            [
                "之篤定當選結果。被告涉犯選罷法第97條第1 項期約不正利",
                ""
            ],
            [
                "益而約其放棄競選罪嫌。為此，爰依據選罷法120 條第1 項",
                ""
            ],
            [
                "第3 款規定，提起本訴等語。並聲明：被告於高雄市第1 屆",
                ""
            ],
            [
                "林園區林家里里長之當選無效。",
                ""
            ],
            [
                "二、被告則以：系爭選舉係林明城主動要求被告退選，見被告堅",
                ""
            ],
            [
                "不退讓，自行評估後放棄競選，被告從未主動以任何方式要",
                ""
            ],
            [
                "求林明城退選。系爭承諾書之約定，係以被告於下屆里長選",
                ""
            ],
            [
                "舉時違背承諾參選為前提，始有要被告捐款予地方寺廟之議",
                ""
            ],
            [
                "，未以放棄系爭選舉之競選為給付一定利益之條件，林明城",
                ""
            ],
            [
                "自不因不參選系爭選舉，獲有任何利益。選罷法所規定「約",
                ""
            ],
            [
                "其放棄競選或為一定之競選活動」之行為，若未以賄賂或以",
                ""
            ],
            [
                "不正利益為代價，並不違法，況被告涉犯刑事罪嫌部分，經",
                ""
            ],
            [
                "本院及臺灣高等法院高雄分院均判處無罪，並告確定在案等",
                ""
            ],
            [
                "語，資為抗辯。並聲明：原告之訴駁回。",
                ""
            ],
            [
                "三、兩造不爭執之事項：",
                ""
            ],
            [
                "被告係改制前之高雄縣林園鄉林家村村長，就改制後之系爭",
                ""
            ],
            [
                "選舉，係選罷法所規定具有候選人資格之人，其於99年9 月",
                ""
            ],
            [
                "9 日請領系爭選舉之登記表件，並於同年月13日登記參選，",
                ""
            ],
            [
                "經高雄市選舉委員會審查後，公告為系爭選舉之候選人。",
                ""
            ],
            [
                "訴外人林明城則自85年1 月3 日起，即在改制前之高雄縣林",
                ""
            ],
            [
                "園鄉○○村○○路294 巷9 號設籍居住，且早已年滿23歲，",
                ""
            ],
            [
                "復無任何不得登記為候選人之情事，就系爭選舉，亦係選罷",
                ""
            ],
            [
                "法所定具有候選人資格之人，且其本有意競選系爭選舉，然",
                ""
            ],
            [
                "之後並未請領登記表件而放棄參選，最後係由被告同額競選",
                ""
            ],
            [
                "系爭選舉。",
                ""
            ],
            [
                "被告及林明城於99年8 月30日夜間，在被告位於高雄縣林園",
                ""
            ],
            [
                "鄉○○村○○街182 巷21弄12號之住處，由林明城草擬，訴",
                ""
            ],
            [
                "外人林景宗繕寫內容為「本人林明田承諾從下屆中華民國10",
                ""
            ],
            [
                "3 年起，林家里或合併里，里長之選舉，只要林明城先生或",
                ""
            ],
            [
                "妻兒參選里長，本人林明田或妻兒，決（應係「絕」之誤繕",
                ""
            ],
            [
                "）對無條件禮讓，決（應係「絕」之誤繕）不參選里長，並",
                ""
            ],
            [
                "盡力支持輔選，如有違背承諾，本人林明田願負法律背信之",
                ""
            ],
            [
                "刑責，並願支付100 萬元給林家里龍潭寺，及設林家里境內",
                "100 萬元"
            ],
            [
                "所有宮、廟、堂之廟宇每間30萬元作為捐獻油香款項，空口",
                "30萬元"
            ],
            [
                "無憑，特立此書為憑。」之系爭承諾書，再由被告及訴外人",
                ""
            ],
            [
                "即其配偶張鳳后於系爭承諾書之「立承諾人」欄內簽名，過",
                ""
            ],
            [
                "程中復邀集居住在同村之林健郎、林加木、林瑞瑚、林祝正",
                ""
            ],
            [
                "及林光生等人到場見證，並由該等見證人在系爭承諾書之「",
                ""
            ],
            [
                "見證人」欄內簽名。",
                ""
            ],
            [
                "被告、林明城上開行為，經臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "以其等分涉犯選罷法第97條第1 項之期約不正利益而約其放",
                ""
            ],
            [
                "棄競選罪嫌，及同條第2 項之期約不正利益而許以放棄競選",
                ""
            ],
            [
                "罪嫌，經偵查終結後，以99年度選偵字第33號起訴書提起公",
                ""
            ],
            [
                "訴，經本院以99年度選訴字第4 號刑事判決，判處被告及林",
                ""
            ],
            [
                "明城均無罪；檢察官不服提起上訴，經臺灣高等法院高雄分",
                ""
            ],
            [
                "院以100 年度選上訴字第8 號刑事判決駁回上訴，並於10 0",
                ""
            ],
            [
                "年5 月12日確定。",
                ""
            ],
            [
                "四、本件之爭點：原告主張被告有選罷法第97條第1 項所規定「",
                ""
            ],
            [
                "期約不正利益而約其放棄競選」之行為，進依選罷法第120",
                ""
            ],
            [
                "條第1 項第3 款之規定，請求判決被告當選無效，是否有據",
                ""
            ],
            [
                "？即林明城放棄參選系爭選舉，與系爭承諾書之簽立是否有",
                ""
            ],
            [
                "關？系爭承諾書是否屬於該規定所稱之不正利益？",
                ""
            ],
            [
                "五、本院得心證之理由：",
                ""
            ],
            [
                "按「對於候選人或具有候選人資格者，行求期約或交付賄賂",
                ""
            ],
            [
                "或其他不正利益，而約其放棄競選或為一定之競選活動者，",
                ""
            ],
            [
                "處3 年以上10年以下有期徒刑，併科2 百萬元以上2 千萬元",
                "2 百萬元"
            ],
            [
                "以下罰金」、「候選人或具有候選人資格者，要求期約或收",
                ""
            ],
            [
                "受賄賂或其他不正利益，而許以放棄競選或為一定之競選活",
                ""
            ],
            [
                "動者，亦同」，為選罷法第97條第1 項、第2 項所規定「期",
                ""
            ],
            [
                "約不正利益而約其放棄競選」、「期約不正利益而許以放棄",
                ""
            ],
            [
                "競選」等罪。惟若僅單純對於候選人或具有候選人資格之人",
                ""
            ],
            [
                "，約其放棄競選或為一定之競選活動者；及候選人或具有候",
                ""
            ],
            [
                "選人資格之人，許以放棄競選或為一定之競選活動者，均非",
                ""
            ],
            [
                "上開規定所處罰之行為，必須前揭行為間，另有行求（要求",
                ""
            ],
            [
                "）、期約或交付（收受）賄賂或其他不正利益之情事發生，",
                ""
            ],
            [
                "方該當前開規定之犯罪構成要件。所謂「賄賂」，係指金錢",
                ""
            ],
            [
                "或可以金錢計算之財物而言；另「不正利益」，則指賄賂以",
                ""
            ],
            [
                "外一切足以供人需要或滿足慾望之有形或無形之不正當利益",
                ""
            ],
            [
                "，包括物質上利益與非物質利益，且與行賄人與受賄人之放",
                ""
            ],
            [
                "棄競選或為一定之競選活動之間，須具有等價關係，始得成",
                ""
            ],
            [
                "立，有最高法院80年度台上字第2589號刑事判決意旨可供參",
                ""
            ],
            [
                "照。另是否具有對價關係，除金錢數額之多寡外，應綜合社",
                ""
            ],
            [
                "會價值觀念、授受雙方之認知及其他客觀情事而為判斷。申",
                ""
            ],
            [
                "言之，禁止期約賄賂或不正利益行為之目的，主要在於防止",
                ""
            ],
            [
                "金錢介入選舉，使國家公職淪為候選人間之交易商品，致戕",
                ""
            ],
            [
                "害民主選舉之公正性。至於候選人是否積極參選，乃個人參",
                ""
            ],
            [
                "與民主政治之自由意志展現，應予保障，且在民主政治之運",
                ""
            ],
            [
                "作過程中，不同理念、意見者相互協商、斡旋、讓步，非但",
                ""
            ],
            [
                "係屬常態，更毋寧是維持民主政治正常運作之必要舉措，否",
                ""
            ],
            [
                "則眾人各自堅持己見、互不退讓，甚而為貫徹自己意念，不",
                ""
            ],
            [
                "惜一切手段逼使他人屈服，將使民主政治難以順利運作。是",
                ""
            ],
            [
                "單純對於候選人約其放棄競選或為一定之競選活動者，尚非",
                ""
            ],
            [
                "法律所禁止之對象，必須另有期約賄賂或不正利益之情事發",
                ""
            ],
            [
                "生，始為法所不許。復按選罷法第128 條規定，選舉訴訟程",
                ""
            ],
            [
                "序除選罷法規定者外，準用民事訴訟法之規定。是以，原告",
                ""
            ],
            [
                "主張被告有上開當選無效事由，提起本件當選無效之訴，依",
                ""
            ],
            [
                "民事訴訟法第277 條規定，應就所主張有利於己之當選無效",
                ""
            ],
            [
                "事由負舉證責任，核先敘明。",
                ""
            ],
            [
                "原告主張被告、林明城有選罷法第97條第1 項、第2 項所規",
                ""
            ],
            [
                "定之行為，所提出之舉證，係以被告、林明城於偵查中自",
                ""
            ],
            [
                "白。證人林明城、張鳳后、林光生、林加木、林祝正、林",
                ""
            ],
            [
                "瑞瑚及林健郎等人於偵查中具結證述。高雄市第1 屆林園",
                ""
            ],
            [
                "區里長選舉請領候選人登記書表名冊、高雄市第1 屆第14選",
                ""
            ],
            [
                "區里長選舉候選人申請登記情形及系爭承諾書為證。經查：",
                ""
            ],
            [
                "被告係改制前之高雄縣林園鄉林家村村長，就系爭選舉，係",
                ""
            ],
            [
                "選罷法所定具有候選人資格之人，其於99年9 月9 日請領系",
                ""
            ],
            [
                "爭選舉之登記表件，並於同年月13日登記參選，經高雄市選",
                ""
            ],
            [
                "舉委員會審查後，公告為系爭選舉之候選人；林明城則自85",
                ""
            ],
            [
                "年1 月3 日起，即在改制前之高雄縣林園鄉○○村○○路29",
                ""
            ],
            [
                "4 巷9 號設籍居住，且早已年滿23歲，復無任何不得登記為",
                ""
            ],
            [
                "候選人之情事，就系爭選舉，亦係選罷法所定具有候選人資",
                ""
            ],
            [
                "格之人，且其本有意競選系爭選舉，然之後並未請領登記表",
                ""
            ],
            [
                "件而放棄參選，後係由被告依同額競選系爭選舉繼而當選等",
                ""
            ],
            [
                "事實，除為被告於本件民事審理中自承在卷外，復經林明城",
                ""
            ],
            [
                "於警、偵訊，及本院刑事庭審理時坦認明確（見警卷第1頁",
                ""
            ],
            [
                "至第5 頁，偵查卷第37頁至第41頁，本院刑事卷第24頁至第",
                ""
            ],
            [
                "26頁），並有林明城戶籍資料查詢結果、系爭選舉候選人申",
                ""
            ],
            [
                "請登記情形表、高雄市選舉委員會99年12月8 日高市選一字",
                ""
            ],
            [
                "第0990402337號函附被告申請登記參選資料等在刑事卷可稽",
                ""
            ],
            [
                "（見偵查卷第26頁、第30頁至第32頁，本院刑事卷第36頁至",
                ""
            ],
            [
                "第40頁），前開各情，足可認定。",
                ""
            ],
            [
                "被告及林明城確於99年8 月30日夜間，在被告位於高雄縣林",
                ""
            ],
            [
                "園鄉○○村○○街182 巷21弄12號之住處，由林明城草擬，",
                ""
            ],
            [
                "訴外人林景宗繕寫內容為前開不爭執事項所載之系爭承諾",
                ""
            ],
            [
                "書，再由被告及其配偶即訴外人張鳳后於系爭承諾書之「立",
                ""
            ],
            [
                "承諾人」欄內簽名，過程中復邀集居住在同村之林健郎、林",
                ""
            ],
            [
                "加木、林瑞瑚、林祝正及林光生等人到場見證，並由該等見",
                ""
            ],
            [
                "證人在系爭承諾書之「見證人」欄內簽名等事實，為被告所",
                ""
            ],
            [
                "供承無誤外，亦據林明城於前開刑事案件中供陳明確（見警",
                ""
            ],
            [
                "卷第1 頁至第5 頁，偵查卷第37頁至第41頁，本院刑事卷第",
                ""
            ],
            [
                "26頁），核與證人張鳳后、林健郎、林加木、林瑞瑚及林光",
                ""
            ],
            [
                "生等人於於警、偵訊中證述內容相符（見偵查卷第72頁至第",
                ""
            ],
            [
                "73頁、第76頁至第78頁、第81頁至第82頁、第85頁至第86頁",
                ""
            ],
            [
                "、第92頁至第94頁、第96頁至第98頁、第105 頁至第106 頁",
                ""
            ],
            [
                "、第111 頁至第112 頁、第108 頁至第12 0頁、第122 頁至",
                ""
            ],
            [
                "第124 頁），並有系爭承諾書正本1 紙、影本4 紙扣案足憑",
                ""
            ],
            [
                "（見警卷第22頁），亦認前開各節，應屬事實。",
                ""
            ],
            [
                "林明城所以放棄競選系爭選舉，確係因被告簽立系爭承諾書",
                ""
            ],
            [
                "所致一情，亦據系爭承諾書之見證人林祝正、林健郎及林瑞",
                ""
            ],
            [
                "瑚等於偵訊中供證：被告、林明城所簽立之承諾書內容，主",
                ""
            ],
            [
                "要係本次里長先讓林明田出來選，4 年後林明田就不選了，",
                ""
            ],
            [
                "再換林明城或別人出來選等語明確（見偵查卷第119 頁、第",
                ""
            ],
            [
                "123 頁、第127 頁）。是如林明城於簽立系爭承諾書前，即",
                ""
            ],
            [
                "已放棄競選系爭選舉，則被告日後是否再參與里長選舉，與",
                ""
            ],
            [
                "其有何相干自無書立系爭承諾書之必要，況以系爭承諾書已",
                ""
            ],
            [
                "載明「本人林明田承諾從下屆中華民國103 年起，林家里或",
                ""
            ],
            [
                "合併里，里長之選舉，只要林明城先生或妻兒參選里長，本",
                ""
            ],
            [
                "人林明田或妻兒，決（應係「絕」之誤繕）對無條件禮讓，",
                ""
            ],
            [
                "決（應係「絕」之誤繕）不參選里長，並盡力支持輔選‧‧",
                ""
            ],
            [
                "‧」等文句，進並要求被告及其配偶均簽立系爭承諾書，過",
                ""
            ],
            [
                "程中復邀集多達前開見證人到場同見證此事，實屬慎重，顯",
                ""
            ],
            [
                "見被告確以書立系爭承諾書，並應允該承諾書所載事項以為",
                ""
            ],
            [
                "林明城放棄競選系爭選舉之方法，是認林明城放棄競選系爭",
                ""
            ],
            [
                "選舉，確係因被告簽立系爭承諾書所致。",
                ""
            ],
            [
                "繼前已述，林明城放棄系爭選舉之競選，既係源自被告簽立",
                ""
            ],
            [
                "系爭承諾書所致。則進須審究被告、林明城前開所為，是否",
                ""
            ],
            [
                "該當選罷法第97條第1 項、第2 項所規定，即系爭承諾書所",
                ""
            ],
            [
                "約定內容，是否符合該規定所稱「不正利益」？",
                ""
            ],
            [
                "參諸原告主張被告應允「下屆中華民國103 年起，林家里",
                ""
            ],
            [
                "或合併里，里長之選舉，只要林明城先生或妻兒參選里長",
                ""
            ],
            [
                "，本人林明田或妻兒，決對無條件禮讓，決不參選里長，",
                ""
            ],
            [
                "並盡力支持輔選‧‧‧」、「‧‧‧並願支付100 萬元給",
                "100 萬元"
            ],
            [
                "林家里龍潭寺，及設林家里境內所有宮、廟、堂之廟宇每",
                ""
            ],
            [
                "間30萬元作為捐獻油香款項‧‧‧」，該條件內容，雖非",
                "30萬元"
            ],
            [
                "直接給予林明城經濟上利益，然林明城可藉由接受上開條",
                ""
            ],
            [
                "件，表態本身對該公義事業之關心與奉獻，博取熱心公益",
                ""
            ],
            [
                "之令譽，而獲得鄉民之好評與擁戴，提高其聲望，以利於",
                ""
            ],
            [
                "下屆里長之選舉，此種無形之利益，自亦屬「不正利益」",
                ""
            ],
            [
                "甚明等語。然依系爭承諾書所載，固約定被告若違背該承",
                ""
            ],
            [
                "諾參與下次里長選舉，必須捐獻林家里龍潭寺及林家里境",
                ""
            ],
            [
                "內所有廟宇，惟並無約定被告為捐獻時，需以林明城之名",
                ""
            ],
            [
                "義為之，即以被告日後若果需為上開捐獻行為，亦可以其",
                ""
            ],
            [
                "個人名義捐款，被告此舉反可彰顯其自身對於里內事務之",
                ""
            ],
            [
                "關心與奉獻，進能獲得熱心公益之令譽及里民之好評、擁",
                ""
            ],
            [
                "戴，縱與林明城競選下次里長選舉，亦恐獲舉勝選可能，",
                ""
            ],
            [
                "林明城並未因被告捐款行為於下次里長選舉中獲利，尚難",
                ""
            ],
            [
                "認該約定對林明城而言，係屬「不正利益」。",
                ""
            ],
            [
                "雖被告復承諾「林明城或林明城妻兒參選下屆里長，願盡",
                ""
            ],
            [
                "力支持輔選」，惟按他人於自己參與公職人員選舉時盡力",
                ""
            ],
            [
                "支持輔選，固屬滿足自己慾望之非物質利益，然此一「盡",
                ""
            ],
            [
                "力支持輔選」之行為，在親朋好友、相同政黨或利益團體",
                ""
            ],
            [
                "之成員、選民與自己認同之候選人間，均屢見不鮮，且依",
                ""
            ],
            [
                "據一般社會觀感，亦無任何不正當性可言。是此，對林明",
                ""
            ],
            [
                "城而言，該盡力支持輔選亦非屬「不正利益」甚明。",
                ""
            ],
            [
                "被告及林明城以系爭承諾書所載事項，以被告放棄下次選",
                ""
            ],
            [
                "舉之競選、並以捐款廟宇、盡力支持對林明城或其妻兒輔",
                ""
            ],
            [
                "選，作為林明城放棄參與系爭選舉之交換條件，充其量僅",
                ""
            ],
            [
                "屬達成各自目的之合意行為，難認渠等上開約定內容，係",
                ""
            ],
            [
                "屬選罷法第97條第1 項、第2 項規定所稱之「不正利益」",
                ""
            ],
            [
                "。矧以，臺灣高雄地方法院檢察署檢察官經偵查終結後，",
                ""
            ],
            [
                "認被告、林明城前揭行為分涉犯選罷法第97條第1 項之期",
                ""
            ],
            [
                "約不正利益而約其放棄競選罪嫌，及同條第2 項之期約不",
                ""
            ],
            [
                "正利益而許以放棄競選罪嫌，以99年度選偵字第33號起訴",
                ""
            ],
            [
                "書提起公訴，然經本院、臺灣高等法院高雄分院先後以99",
                ""
            ],
            [
                "年度選訴字第4 號、100 年度選上訴字第8 號等刑事判決",
                ""
            ],
            [
                "，均認系爭承諾書非屬不正利益，進為被告、林明城無罪",
                ""
            ],
            [
                "判決，並於100 年5 月12日確定，亦有上開刑事判決附卷",
                ""
            ],
            [
                "可稽（院卷第25頁至第28頁、第57頁至第60頁），堪認被",
                ""
            ],
            [
                "告、林明城確無選罷法第97條之行為。",
                ""
            ],
            [
                "從而，被告所為既不符合選罷法第97條第1 項所規定，原告",
                ""
            ],
            [
                "依據選罷法第120 條第1 項第3 款規定，主張被告於系爭選",
                ""
            ],
            [
                "舉之當選無效，自無理由，應予駁回。",
                ""
            ],
            [
                "六、綜上所述，被告所為既不構成選罷法第120 條第1 項第3 款",
                ""
            ],
            [
                "當選無效之事由，原告依上開規定，請求宣告被告於系爭選",
                ""
            ],
            [
                "舉之里長當選無效，為無理由，應予駁回。",
                ""
            ],
            [
                "七、據上論結：原告之訴為無理由，依民事訴訟法第78條，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "中    華    民    國   100    年    7     月    4     日",
                ""
            ],
            [
                "選舉法庭  審判長法  官  黃國川",
                ""
            ],
            [
                "法  官  劉定安",
                ""
            ],
            [
                "法  官  張維君",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   100    年    7     月    4     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHV,100,選上,31,20111012,1": [
            [
                "臺灣高等法院高雄分院民事判決　　　　 100年度選上字第31號",
                ""
            ],
            [
                "上　訴　人　台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　翁智偉",
                ""
            ],
            [
                "　　　　　　嚴寶明",
                ""
            ],
            [
                "　　　　　　許炳華",
                ""
            ],
            [
                "被 上訴 人　林明田",
                ""
            ],
            [
                "訴訟代理人　梁宗憲律師",
                ""
            ],
            [
                "　　　　　　吳建勛律師",
                ""
            ],
            [
                "　　　　　　陳慧錚律師",
                ""
            ],
            [
                "上列當事人間因當選無效事件，上訴人對於民國100 年7 月4 日",
                ""
            ],
            [
                "臺灣高雄地方法院100 年度選字第2 號第一審判決提起上訴，本",
                ""
            ],
            [
                "院於100 年9 月28日辯論終結，茲判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事 實 及 理 由",
                ""
            ],
            [
                "一、上訴人起訴主張：被上訴人係第18屆高雄縣林園鄉林家村村",
                ""
            ],
            [
                "長，欲選於民國99年11月27日舉行之改制後高雄市第1 屆",
                ""
            ],
            [
                "林園區林家里里長選舉（下稱系爭選舉），係公職人員選舉",
                ""
            ],
            [
                "罷免法（下稱選罷法）所稱具有候選人資格者（被上訴人嗣",
                ""
            ],
            [
                "後登記為系爭選舉之候選人）；林明城係高雄縣林園鄉林家",
                ""
            ],
            [
                "村社區發展協會理事長，自99年間起有意參加系爭選舉，亦",
                ""
            ],
            [
                "為選罷法所稱具有候選人資格者。二人竟共同基於期約放棄",
                ""
            ],
            [
                "競選之犯意聯絡，於99年8 月30日晚間7 時許，在被上訴人",
                ""
            ],
            [
                "位於高雄縣林園鄉○○村○○街182 巷21弄12號住處達成協",
                ""
            ],
            [
                "議，約定林明城放棄競選，被上訴人同意4 年里長職務卸任",
                ""
            ],
            [
                "後，不得參選連任，於103 年起林家里里長之選舉，只要林",
                ""
            ],
            [
                "明城或其妻兒參選，被上訴人或其妻兒，絕對無條件禮讓，",
                ""
            ],
            [
                "不參選里長，並盡力支持輔選，如有違背承諾，願支付新台",
                ""
            ],
            [
                "幣（下同）100 萬予林明城所擔任副主任委員之林家里龍潭",
                ""
            ],
            [
                "寺及設林家里境內所有宮廟、堂之廟宇，每間30萬元，作為",
                "30萬元"
            ],
            [
                "捐獻油香款項，以此作為不正利益之期約，簽立承諾書。林",
                ""
            ],
            [
                "明城依約未領表登記參選，造成被上訴人同額競選之篤定當",
                ""
            ],
            [
                "選結果。被上訴人涉犯選罷法第97條第1 項期約不正利益而",
                ""
            ],
            [
                "約其放棄競選罪嫌。爰依據選罷法120 條第1 項第3 款規定",
                ""
            ],
            [
                "，提起本訴。求為判決：被上訴人於高雄市第1 屆林園區林",
                ""
            ],
            [
                "家里里長之當選無效。",
                ""
            ],
            [
                "二、被上訴人則以：林明城要求伊退選，伊堅不退讓，林明城自",
                ""
            ],
            [
                "行評估後放棄競選，伊從未以任何方式要求林明城退選。承",
                ""
            ],
            [
                "諾書係約定伊於下屆里長選舉如違背承諾而參選，伊願捐款",
                ""
            ],
            [
                "予地方寺廟，而非以林明城放棄系爭選舉之競選為給付一定",
                ""
            ],
            [
                "利益之條件，林明城自不因未參選系爭選舉，獲有任何利益",
                ""
            ],
            [
                "。選罷法所規定「約其放棄競選或為一定之競選活動」之行",
                ""
            ],
            [
                "為，若未以賄賂或以不正利益為代價，並不違法等語，資為",
                ""
            ],
            [
                "抗辯。",
                ""
            ],
            [
                "三、原審為上訴人敗訴之判決，上訴人不服，提起上訴請求：",
                ""
            ],
            [
                "原判決廢棄。99年11月27日舉行之高雄市第一屆里長選舉",
                ""
            ],
            [
                "之林園區林家里里長公告當選人林明田之當選無效。",
                ""
            ],
            [
                "四、兩造不爭執事項：",
                ""
            ],
            [
                "被上訴人係改制前之高雄縣林園鄉林家村村長，就改制後之",
                ""
            ],
            [
                "系爭選舉，係選罷法所規定具有候選人資格之人，其於99年",
                ""
            ],
            [
                "9 月13日登記參選，經高雄市選舉委員會審查後，公告為系",
                ""
            ],
            [
                "爭選舉之候選人。",
                ""
            ],
            [
                "林明城自85年1 月3 日起設籍居住在改制前之高雄縣林園鄉",
                ""
            ],
            [
                "○○村○○路294 巷9 號，年滿23歲，就系爭選舉亦係選罷",
                ""
            ],
            [
                "法所定具有候選人資格之人。林明城本有意競選系爭選舉，",
                ""
            ],
            [
                "然未請領登記表件而放棄選，最後由被上訴人同額競選，",
                ""
            ],
            [
                "經高雄市選舉委員會於99年12月2 日公告被上訴人當選為高",
                ""
            ],
            [
                "雄市第1 屆林園區林家里里長。",
                ""
            ],
            [
                "五、本院判斷",
                ""
            ],
            [
                "按選罷法第97條第1 項之行賄棄選罪，係以對於候選人或具",
                ""
            ],
            [
                "有候選人資格者，行求期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其放棄競選或為一定之競選活動為構成要件。若僅單純對",
                ""
            ],
            [
                "於候選人或具有候選人資格之人，約其放棄競選或為一定之",
                ""
            ],
            [
                "競選活動者，尚非法律所禁止，必須有行求、期約或交付賄",
                ""
            ],
            [
                "賂或其他不正利益之情事發生，而該當上開規定之要件，始",
                ""
            ],
            [
                "為法所不許。又所謂「賄賂」，係指金錢或可以金錢計算之",
                ""
            ],
            [
                "財物而言；所謂「不正利益」，則指賄賂以外一切足以供人",
                ""
            ],
            [
                "需要或滿足慾望之有形或無形之不正當利益，包括物質上利",
                ""
            ],
            [
                "益與非物質利益，且與受賄人之放棄競選或為一定之競選活",
                ""
            ],
            [
                "動之間，具有等價關係，始得成立。又是否具有對價關係，",
                ""
            ],
            [
                "除金錢數額之多寡外，應綜合社會價值觀念、授受雙方之認",
                ""
            ],
            [
                "知及其他客觀情事而為判斷。",
                ""
            ],
            [
                "經查，被上訴人及林明城於99年8 月30日晚間在被上訴人住",
                ""
            ],
            [
                "處，由林明城草擬，林景宗繕寫內容為「本人林明田承諾從",
                ""
            ],
            [
                "下屆中華民國103 年起，林家里或合併里，里長之選舉，只",
                ""
            ],
            [
                "要林明城先生或妻兒參選里長，本人林明田或妻兒，決（應",
                ""
            ],
            [
                "係「絕」之誤繕，下同）對無條件禮讓，決不參選里長，並",
                ""
            ],
            [
                "盡力支持輔選，如有違背承諾，本人林明田願負法律背信之",
                ""
            ],
            [
                "刑責，並願支付100 萬元給林家里龍潭寺，及設林家里境內",
                "100 萬元"
            ],
            [
                "所有宮、廟、堂之廟宇每間30萬元作為捐獻油香款項，空口",
                "30萬元"
            ],
            [
                "無憑，特立此書為憑。」之承諾書，交由被上訴人及其配偶",
                ""
            ],
            [
                "張鳳后簽名，並邀集同村居民林健郎、林加木、林瑞瑚、林",
                ""
            ],
            [
                "祝正及林光生到場見證並簽名等情，為兩造所不爭執，堪信",
                ""
            ],
            [
                "為真實。據證人即承諾書之見證人林祝正、林健郎及林瑞瑚",
                ""
            ],
            [
                "於偵查中證述：被上訴人、林明城所簽立之承諾書內容，主",
                ""
            ],
            [
                "要是本次里長先讓林明田出來選，4 年後林明田就不選了，",
                ""
            ],
            [
                "再換林明城或別人出來選等情；且承諾書明載「本人林明田",
                ""
            ],
            [
                "承諾從下屆中華民國103 年起，林家里或合併里，里長之選",
                ""
            ],
            [
                "舉，只要林明城先生或妻兒參選里長，本人林明田或妻兒，",
                ""
            ],
            [
                "決對無條件禮讓，決不參選里長，並盡力支持輔選」，被上",
                ""
            ],
            [
                "訴人於偵查中證述：「林明城太太到我家跟我太太說我做得",
                ""
            ],
            [
                "很不好，要我這次讓給林明城選，我太太說怎麼可能讓你選",
                ""
            ],
            [
                "，要選的話就一起選，讓村民認定」「登記前十天即8 月30",
                ""
            ],
            [
                "日晚上在我家裡，我堅持這次我要選，他說我堅持的話就讓",
                ""
            ],
            [
                "我選，但下次要讓他選，我說下次是下次的事，結果林明城",
                ""
            ],
            [
                "說要找證人來協議下次讓他選」，足認林明城係因被上訴人",
                ""
            ],
            [
                "簽立承諾書而放棄競選。",
                ""
            ],
            [
                "上訴人主張：被上訴人簽立承諾書應允「下屆中華民國103",
                ""
            ],
            [
                "年起，林家里或合併里，里長之選舉，只要林明城先生或妻",
                ""
            ],
            [
                "兒參選里長，本人林明田或妻兒，決對無條件禮讓，決不參",
                ""
            ],
            [
                "選里長，並盡力支持輔選」、「並願支付100 萬元給林家里",
                "100 萬元"
            ],
            [
                "龍潭寺，及設林家里境內所有宮、廟、堂之廟宇每間30萬元",
                "30萬"
            ],
            [
                "作為捐獻油香款項」，雖非直接給予林明城經濟上利益，然",
                ""
            ],
            [
                "林明城可藉由接受上開條件，表態本身對該公義事業之關心",
                ""
            ],
            [
                "與奉獻，博取熱心公益之令譽，而獲得鄉民之好評與擁戴，",
                ""
            ],
            [
                "提高其聲望，以利於下屆里長之選舉，此種無形之利益，自",
                ""
            ],
            [
                "屬「不正利益」；且林明城任龍潭寺副主委，被上訴人承諾",
                ""
            ],
            [
                "捐獻予龍潭寺，實則將該100 萬元置於林明城所得支配使用",
                "萬元"
            ],
            [
                "範圍，使獲得利益云云。查依承諾書之內容，係記載「下屆",
                ""
            ],
            [
                "．．林家里或合併里里長之選舉，只要林明城先生或妻兒參",
                ""
            ],
            [
                "選里長，本人林明田或妻兒絕對無條件禮讓．．並盡力支持",
                ""
            ],
            [
                "輔選，如有違背承諾，本人林明田．．願支付新台幣壹佰萬",
                ""
            ],
            [
                "元．．」，並非以本次放棄競選或競選活動為給付一定利益",
                ""
            ],
            [
                "之條件，林明城自不因放棄本次參選，而獲有任何之利益。",
                ""
            ],
            [
                "且被上訴人固承諾其若違背承諾而參與下次里長選舉，必須",
                ""
            ],
            [
                "捐款給林家里龍潭寺及林家里境內所有廟宇，但並無約定被",
                ""
            ],
            [
                "上訴人為捐獻時，須以林明城之名義為之，被上訴人日後如",
                ""
            ],
            [
                "違背承諾而為捐獻時，得以其個人名義捐款，此舉反可彰顯",
                ""
            ],
            [
                "被上訴人對於里內事務之關心與奉獻，進能獲得熱心公益之",
                ""
            ],
            [
                "令譽及里民之好評，林明城並無因被上訴人之捐款行為而獲",
                ""
            ],
            [
                "利。又龍潭寺並非林明城之財產，不能因林明城任龍潭寺副",
                ""
            ],
            [
                "主委，遽認被上訴人允諾捐款給龍潭寺，即使林明城獲利，",
                ""
            ],
            [
                "而屬不正利益之期約。再者，參與公職人員選舉時，受他人",
                ""
            ],
            [
                "盡力支持輔選，固屬選人所需要之非物質利益，然「盡力",
                ""
            ],
            [
                "支持輔選」之行為，在親朋好友、相同政黨或利益團體之成",
                ""
            ],
            [
                "員、選民與自己認同之候選人間，均屢見不鮮，且依據一般",
                ""
            ],
            [
                "社會觀感，亦無不正當性可言。是對林明城而言，被上訴人",
                ""
            ],
            [
                "另承諾「只要林明城先生或妻兒參選里長，本人林明田或妻",
                ""
            ],
            [
                "兒，決對無條件禮讓，絕不參選里長，並盡力支持輔選」乙",
                ""
            ],
            [
                "節，亦非屬「不正利益之交換」。",
                ""
            ],
            [
                "上訴人雖主張被上訴人與林明城間以里長職務利益作為條件",
                ""
            ],
            [
                "交換，使選民無多元之選擇，難達選賢與能，且非屬正當之",
                ""
            ],
            [
                "利益交換云云。惟按候選人是否積極參選，乃個人參與民主",
                ""
            ],
            [
                "政治之自由意志展現，應予保障，且在民主政治之運作過程",
                ""
            ],
            [
                "中，不同理念、意見之人間之相互協商、斡旋、讓步，非但",
                ""
            ],
            [
                "係屬常態，更毋寧是維持民主政治正常運作之必要舉措，否",
                ""
            ],
            [
                "則眾人各自堅持己見，互不退讓，甚而為貫徹自己意念，不",
                ""
            ],
            [
                "惜一切手段逼使他人屈服，將使民主政治難以運作。而選舉",
                ""
            ],
            [
                "為民主政治中之重要環節，是於選舉過程中，自應容任合法",
                ""
            ],
            [
                "之協商、斡旋、讓步等行為存在。查林明城與被上訴人約定",
                ""
            ],
            [
                "被上訴人放棄競選下次里長選舉，並以捐款廟宇、盡力支持",
                ""
            ],
            [
                "對林明城或其妻兒輔選，作為林明城放棄本次競選之交換條",
                ""
            ],
            [
                "件，充其量僅屬達成各自目的之合意行為。其二人以協商方",
                ""
            ],
            [
                "式約定於各屆次輪流參選，既未有行求、期約或交付賄賂或",
                ""
            ],
            [
                "其他不正利益之情事發生，自非屬不正利益之交換，在法律",
                ""
            ],
            [
                "上尚難為非難之評價。又選里長選舉未必均得以同額競選",
                ""
            ],
            [
                "而當選，上訴人以被上訴人允諾「禮讓並支持使林明城於下",
                ""
            ],
            [
                "屆里長選舉得以同額競選而當選」等利益，而使林明城放棄",
                ""
            ],
            [
                "參選本屆林家里里長，即屬不正利益之期約，自非可取。從",
                ""
            ],
            [
                "而被上訴人所為，僅單純對於具有候選人資格之林明城，約",
                ""
            ],
            [
                "其放棄競選，其簽立承諾書既非與林明城有不正利益之期約",
                ""
            ],
            [
                "，自不符合選罷法第97條第1 項規定之要件。",
                ""
            ],
            [
                "況被上訴人、林明城上開行為，經檢察官以分涉選罷法第97",
                ""
            ],
            [
                "條第1 項之期約不正利益而約其放棄競選罪嫌、第2 項之期",
                ""
            ],
            [
                "約不正利益而許以放棄競選罪嫌而提起公訴，亦經刑事法院",
                ""
            ],
            [
                "判決被上訴人及林明城均無罪確定（本院100 年度選上訴字",
                ""
            ],
            [
                "第8 號），有刑事判決在卷可，足佐被上訴人上舉不構成",
                ""
            ],
            [
                "選罷法第97條第1 項規定之行為。",
                ""
            ],
            [
                "六、綜上所述，被上訴人所為既不符合選罷法第97條第1 項所規",
                ""
            ],
            [
                "定，上訴人依選罷法第120 條第1 項第3 款規定，提起本件",
                ""
            ],
            [
                "當選無效之訴，請求判決99年11月27日舉行之高雄市第一屆",
                ""
            ],
            [
                "里長選舉林園區林家里里長公告當選人林明田之當選無效，",
                ""
            ],
            [
                "即非正當，不應准許。原審為上訴人敗訴之判決，並無不合",
                ""
            ],
            [
                "。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應",
                ""
            ],
            [
                "予駁回。",
                ""
            ],
            [
                "七、據上結論：本件上訴為無理由，依民事訴訟法第449 條第1",
                ""
            ],
            [
                "項、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   100    年    10    月    12    日",
                ""
            ],
            [
                "選舉法庭",
                ""
            ],
            [
                "審判長法官  許明進",
                ""
            ],
            [
                "法      官  蘇姿月",
                ""
            ],
            [
                "法      官  徐文祥",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件不得上訴。",
                ""
            ],
            [
                "中    華    民    國   100    年    10    月    12    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}