{
    "id": "KSDV,104,選,6,20150513,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDV%2C104%2C%E9%81%B8%2C6%2C20150513%2C1",
    "history": {
        "KSDV,104,選,6,20150513,1": [
            [
                "臺灣高雄地方法院民事判決　　　　　　　　104年度選字第6號",
                ""
            ],
            [
                "原　　　告　蕭育穎",
                ""
            ],
            [
                "訴訟代理人　許銘春律師",
                ""
            ],
            [
                "　　　　　　矯恆毅律師",
                ""
            ],
            [
                "　　　　　　黃青茂律師",
                ""
            ],
            [
                "被　　　告　劉馨正",
                ""
            ],
            [
                "訴訟代理人　唐國盛律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，經本院於民國104年4月29日言詞辯",
                ""
            ],
            [
                "論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、原告主張：被告為高雄市第2 屆市議員選舉（下稱系爭選舉",
                ""
            ],
            [
                "）第一選區（下稱系爭選區）之候選人，於參選期間，為求",
                ""
            ],
            [
                "順利當選，竟對系爭選區之投票權人，以贈送禮品及高粱酒",
                ""
            ],
            [
                "之方式行賄，又假借捐助名義，以提供宗教及社區團體活動",
                ""
            ],
            [
                "經費並宴請鄉親選民之方式，約其等為投票權之一定行使，",
                ""
            ],
            [
                "茲分述其行賄事實如下：訴外人李進貴係高雄市美濃區合",
                ""
            ],
            [
                "和社區發展協會理事長、蔡世珍係被告競選總部副總幹事，",
                ""
            ],
            [
                "被告經由李進貴、蔡世珍出面贈送「挪威進口醃鯖魚」、「",
                ""
            ],
            [
                "六龜醃漬竹筍」、「客家豆腐乳」予高雄市美濃區各里樁腳",
                ""
            ],
            [
                "即訴外人郭富雲、柯飛虎、蕭銘興、黃錦松、劉秀文、劉永",
                ""
            ],
            [
                "林、張貴琦、楊國源、劉日鴻、陳榮興、曾新寶、陳寶貴、",
                ""
            ],
            [
                "曾順昌、黃建雄、黃來清等人。被告及其胞弟劉國正贈送",
                ""
            ],
            [
                "高粱酒予上開樁腳及訴外人劉庚龍。被告於102 年12月2",
                ""
            ],
            [
                "日，藉「玉皇大天尊陞座紀念日禮斗祈安法會」敬獻豬羊斗",
                ""
            ],
            [
                "1 萬5,000 元。被告於103 年4 月間，藉美濃天后宮媽祖",
                ""
            ],
            [
                "進香遶境活動捐款2 萬元。被告於103 年10月25日委由李",
                "2 萬元"
            ],
            [
                "進貴、蔡世珍藉高雄市美濃區合和社區發展協會社員大會宴",
                ""
            ],
            [
                "請合和里里民。被告於102 年間於甲仙樂名餐廳設宴招待",
                ""
            ],
            [
                "選民。被告上開賄選行為，已違反公職人員選舉罷免法（下",
                ""
            ],
            [
                "稱選罷法）第99條第1 項、第102 條第1 項第1 款等規定，",
                ""
            ],
            [
                "爰依選罷法第120 條第1 項第3 款之規定，提起本件訴訟。",
                ""
            ],
            [
                "並聲明：103 年11月29日舉行之高雄市第二屆議員選舉第一",
                ""
            ],
            [
                "選區議員公告當選人被告之當選無效。",
                ""
            ],
            [
                "二、被告則以：伊並無贈送禮品及高粱酒予選民，亦無設宴招待",
                ""
            ],
            [
                "鄉親選民等情事。又伊捐獻予廣善堂、美濃天后宮與系爭選",
                ""
            ],
            [
                "舉無關。原告所提供之錄音光碟及譯文，係由訴外人李兆祥",
                ""
            ],
            [
                "所錄製，然李兆祥前因賄選案件入監執行，於系爭選舉日前",
                ""
            ],
            [
                "即103 年10月20日始假釋出獄，其均未親眼見聞102 年3 、",
                ""
            ],
            [
                "4 月甲仙樂名餐廳餐會及102 年5 月14日被告父親生日餐會",
                ""
            ],
            [
                "之經過，上開證物自屬惡意栽贓，且上開餐會距系爭選舉相",
                ""
            ],
            [
                "隔1 年8 個月、1 年6 個月之久，當時被告尚未決定參選，",
                ""
            ],
            [
                "豈有可能進行賄選行為等語，資為抗辯。並聲明：原告之訴",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "三、兩造不爭執之事項：",
                ""
            ],
            [
                "被告為103 年11月29日舉辦之合併後高雄市議會第二屆議員",
                ""
            ],
            [
                "選舉第一選區（即桃源區、那瑪夏區、甲仙區、六龜區、杉",
                ""
            ],
            [
                "林區、內門區、旗山區、美濃區、茂林區）之候選人，在參",
                ""
            ],
            [
                "選之第一選區獲得1 萬4,325 票當選，經中央選舉委員會於",
                ""
            ],
            [
                "103 年12月5 日公告為高雄市議會第二屆第一選區議員。",
                ""
            ],
            [
                "四、本件之爭點：",
                ""
            ],
            [
                "被告有無以贈送禮品及高粱酒予選民，或設宴招待鄉親選民",
                ""
            ],
            [
                "之方式，約使選民為投票權一定行使之賄選行為？",
                ""
            ],
            [
                "被告有無假借捐助名義，約使廟宇等團體之構成員為投票權",
                ""
            ],
            [
                "一定行使之賄選行為？",
                ""
            ],
            [
                "五、本院之判斷：",
                ""
            ],
            [
                "關於被告經由李進貴、蔡世珍出面贈送「挪威進口醃鯖魚」",
                ""
            ],
            [
                "、「六龜醃漬竹筍」、「客家豆腐乳」予高雄市美濃區各里",
                ""
            ],
            [
                "樁腳即郭富雲、柯飛虎、蕭銘興、黃錦松、劉秀文、劉永林",
                ""
            ],
            [
                "、張貴琦、楊國源、劉日鴻、陳榮興、曾新寶、陳寶貴、曾",
                ""
            ],
            [
                "順昌、黃建雄、黃來清等人部分：",
                ""
            ],
            [
                "查，證人李進貴於本院證稱：伊為合和里里長參選人，伊未",
                ""
            ],
            [
                "擔任被告競選總部幹部，亦未與與被告聯合參選；系爭選舉",
                ""
            ],
            [
                "期間，伊並未送「挪威進口醃鯖魚」、「六龜醃漬竹筍」、",
                ""
            ],
            [
                "「客家豆腐乳」等禮品予選民或樁腳，被告亦未交付金錢予",
                ""
            ],
            [
                "伊以尋求支持，伊只顧伊自己選舉的事情，其他不管；系爭",
                ""
            ],
            [
                "選舉期間，伊未曾與被告或劉國正一起拜訪合和里選民，伊",
                ""
            ],
            [
                "不干涉被告之選舉，伊亦不認識劉國正；系爭選舉伊並未表",
                ""
            ],
            [
                "態支持何候選人等語（見本院卷一第76至78頁）；證人蔡世",
                ""
            ],
            [
                "珍於本院證稱：伊為被告競選總部之副總幹事，系爭選舉伊",
                ""
            ],
            [
                "有與被告一同拜訪選民尋求支持；系爭選舉期間，伊並未送",
                ""
            ],
            [
                "「挪威進口醃鯖魚」、「六龜醃漬竹筍」、「客家豆腐乳」",
                ""
            ],
            [
                "等禮品予選民或樁腳，亦未交付金錢予選民尋求支持等語（",
                ""
            ],
            [
                "見本院卷一第78、79頁）。核與證人郭富雲、柯飛虎、蕭銘",
                ""
            ],
            [
                "興、黃錦松、劉秀文、劉永林、張貴琦、楊國源、劉日鴻、",
                ""
            ],
            [
                "陳榮興、曾新寶、陳寶貴、曾順昌、黃建雄、黃來清於本院",
                ""
            ],
            [
                "均一致證稱李進貴、蔡世珍或其他人於系爭選舉期間並未致",
                ""
            ],
            [
                "贈上開禮品或交付金錢予伊等等情相符（見本院卷一第66至",
                ""
            ],
            [
                "76頁、第81至111 頁），而原告就此復未能提出積極證據以",
                ""
            ],
            [
                "實其說，自難為有利於原告之認定，是原告主張被告有此部",
                ""
            ],
            [
                "分行賄之事實，洵屬無據。",
                ""
            ],
            [
                "關於被告及其胞弟劉國正贈送高粱酒予上開樁腳及劉庚龍部",
                ""
            ],
            [
                "分：",
                ""
            ],
            [
                "1.查，證人即被告之胞弟劉國正於本院證稱：伊未曾送酒予高",
                ""
            ],
            [
                "粱酒予獅山里的郭富雲、涂德進、涂仁安、宋清光及祿興里",
                ""
            ],
            [
                "的劉日宏，旗山區大山里的柯飛虎等語（見本院卷一第208",
                ""
            ],
            [
                "頁），核與證人郭富雲、柯飛虎、蕭銘興、黃錦松、劉秀文",
                ""
            ],
            [
                "、劉永林、張貴琦、楊國源、劉日鴻、陳榮興、曾新寶、陳",
                ""
            ],
            [
                "寶貴、曾順昌、黃建雄、黃來清、宋清光於本院均一致證稱",
                ""
            ],
            [
                "被告或其他人於系爭選舉期間並未送酒予伊等等情相符（見",
                ""
            ],
            [
                "本院卷喔第66至76頁、第81至111 頁、第173 、174 頁），",
                ""
            ],
            [
                "而原告就此亦未能舉證以實其說，自難認被告有此部分之行",
                ""
            ],
            [
                "賄事實。",
                ""
            ],
            [
                "2.原告又主張被告曾囑託其胞弟劉國正贈送高粱酒予劉庚龍二",
                ""
            ],
            [
                "次作為賄選對價云云，並提出錄音譯文為證（見本院卷一第",
                ""
            ],
            [
                "18 9頁）。查，上開譯文係載：「（37分8 秒）乙方（即訴",
                ""
            ],
            [
                "外人李兆祥）：他有送兩瓶高粱給你嗎？甲方：（即劉庚龍",
                ""
            ],
            [
                "）有。甲妻：那是開頭的。乙方：你有拿到高粱嗎？有嗎？",
                ""
            ],
            [
                "甲方：我有拿到高粱。乙方：還有拿到其他的嗎？拜碼頭的",
                ""
            ],
            [
                "。甲方：沒有拿到其他的。甲妻：那是開頭的。乙方：拜碼",
                ""
            ],
            [
                "頭的。高粱怎麼來的你知道嗎？甲妻：我不知道。乙方：有",
                ""
            ],
            [
                "人贊助50箱，有分裝，兩罐兩罐送，用來拜碼頭的。甲妻：",
                ""
            ],
            [
                "一罐、一罐。甲方：沒有，一罐、兩罐。甲妻：有兩次，一",
                ""
            ],
            [
                "次一罐，一次兩罐。乙方：都有資料，國正送的國正送的。",
                ""
            ],
            [
                "甲方：對。乙方：你看，國正送的。甲方：對。乙方：這樣",
                ""
            ],
            [
                "資料沒有錯，只要超過30元就有賄選。甲方：對。甲妻：只",
                "30元"
            ],
            [
                "有高粱。乙方：高粱也不行，超過30元了。」等語，而證人",
                "30元"
            ],
            [
                "劉庚龍於本院證稱：102 年間，劉國正在其父親生日前一週",
                ""
            ],
            [
                "來找伊，當時劉國正有帶兩瓶高粱酒來找伊，邀伊去參加其",
                ""
            ],
            [
                "父之生日宴，只有這一次等語（見本院卷一第172 頁）；證",
                ""
            ],
            [
                "人劉國正於本院證稱：伊有邀請劉庚龍，但伊沒有送高粱酒",
                ""
            ],
            [
                "，劉庚龍是伊家族之管理員，伊家族之婚喪喜慶一定會要請",
                ""
            ],
            [
                "他等語（見本院卷一第209 頁），互核上開譯文及證述，就",
                ""
            ],
            [
                "劉庚龍是否有自劉國正受贈高粱酒、受贈原因、數量及次數",
                ""
            ],
            [
                "等情，前後已有不一。又參以上開譯文內容，發話者李兆祥",
                ""
            ],
            [
                "係以預設被告賄選情境之問題詢問劉庚龍，劉庚龍對李兆祥",
                ""
            ],
            [
                "之提問則附和以對，然無法得知劉庚龍斯時對答之意識狀態",
                ""
            ],
            [
                "是否清楚，且其等間並未談及收受時間地點等具體賄選情節",
                ""
            ],
            [
                "，況上開譯文之光碟係由李兆祥於系爭選舉日後所錄製，為",
                ""
            ],
            [
                "原告所自承（見本院卷一第213 頁），而原告復未能舉證李",
                ""
            ],
            [
                "兆祥曾親眼見聞劉庚龍自被告或劉國正處收受高粱酒或其他",
                ""
            ],
            [
                "禮品之事實。是綜上各情，上開譯文既與上開證述互不相符",
                ""
            ],
            [
                "，亦無法得知應答者之意識狀態及受賄時間地點，且發話者",
                ""
            ],
            [
                "並未親眼見聞行賄事實，自難憑此遽認被告或其胞弟劉國正",
                ""
            ],
            [
                "有向劉庚龍贈送高粱酒之行賄買票行為而為不利於被告之事",
                ""
            ],
            [
                "實認定。故原告此部分主張，亦屬無據。",
                ""
            ],
            [
                "關於被告於102 年12月2 日，藉美濃廣善堂落成紀念日捐款",
                ""
            ],
            [
                "1 萬5,000 元，以宴請樁腳及選民部分：",
                "000 元"
            ],
            [
                "1.按公職人員選舉罷免法第102 條第1 項第1 款之對選舉團體",
                ""
            ],
            [
                "或機構賄選罪，係鑒於團體或機構之構成員間彼此互為影響",
                ""
            ],
            [
                "而形塑一定之凝聚力，倘對該團體或機構賄選，足以影響",
                ""
            ],
            [
                "或動搖其構成員之投票意向，而達到實際影響投票之效果，",
                ""
            ],
            [
                "其惡性不亞於對有投票權人直接行賄罪，乃約制行為人不得",
                ""
            ],
            [
                "假借任何捐助名義，以間接迂迴方式，透過對其選舉區內之",
                ""
            ],
            [
                "團體或機構行賄，使其構成員為投票權之一定行使或不行使",
                ""
            ],
            [
                "，以防止金錢或其他不正利益介入選舉，維護選舉之公平與",
                ""
            ],
            [
                "純正。行為人間接透過對團體或機構之行賄，其對象雖非構",
                ""
            ],
            [
                "成員，且祗要有使該構成員為一定投票權之行使或不行使為",
                ""
            ],
            [
                "已足，不以該構成員確已行使或不行使為必要，但該賄選行",
                ""
            ],
            [
                "為仍須與團體或機構之構成員不行使投票權或為一定之行使",
                ""
            ],
            [
                "之間，具有交換選民投票權之對價關係，始克相當。茍非屬",
                ""
            ],
            [
                "其團體或機構之構成員，或其構成員無投票權者，即無使其",
                ""
            ],
            [
                "不行使或為一定之行使投票權之可言。至於行為人對團體或",
                ""
            ],
            [
                "機構所交付之財物或其他利益，既係假借捐助名義，從其名",
                ""
            ],
            [
                "目上自不可能明示為選舉之用，是否遂行賄選之實而具有違",
                ""
            ],
            [
                "法性，除應就行為人之主觀犯意等心理狀態、行為時之客觀",
                ""
            ],
            [
                "情事，本於邏輯推理為綜合判斷外，仍須異時異地，衡酌社",
                ""
            ],
            [
                "會常情及經驗法則，在不悖離國民之法律感情與認知下，就",
                ""
            ],
            [
                "社會一般生活經驗予以評價其捐助有無逾越社會相當性，而",
                ""
            ],
            [
                "與當今社會大眾之觀念相連結，憑為判斷是否足以影響或動",
                ""
            ],
            [
                "搖各該團體或機構構成員之投票意向而定，始能彰顯該罪之",
                ""
            ],
            [
                "立法本旨，以及與捐助之本質在於行善或祈福之念有所區隔",
                ""
            ],
            [
                "，而為人民所接受。倘若行為人之捐助經評價尚未逾社會相",
                ""
            ],
            [
                "當性之範圍，諸如參與民俗節慶、廟會活動，贈送禮金、禮",
                ""
            ],
            [
                "品顯與社會禮儀相當者，即不能僅因捐助人或其助選人員有",
                ""
            ],
            [
                "趁機請託其構成員投票支持之行為，遽認兩者間具有對價關",
                ""
            ],
            [
                "係，而以該罪相繩。最高法院98年度台上字第7793號裁判意",
                ""
            ],
            [
                "旨可資參照。",
                ""
            ],
            [
                "2.查，被告曾先後於102 年10月27日、103 年12月3 日參加廣",
                ""
            ],
            [
                "善堂每年舉辦之傳統慶典活動「玉皇大天尊陞座紀念日禮斗",
                ""
            ],
            [
                "祈安法會」，敬獻豬羊斗，斗金各1 萬5,000 元；該堂於每",
                "000 元"
            ],
            [
                "年農曆11月初5 ～8 日均舉辦上開法會，以祈求風調雨順、",
                ""
            ],
            [
                "國泰民安，並為信眾個人及家庭祈福，以消災解厄、趨吉避",
                ""
            ],
            [
                "凶、添福添壽，斗燈類別由信眾依個人狀況自由選擇，豬羊",
                ""
            ],
            [
                "斗每戶1 萬5,000 元，全家斗每戶2,500 元，大眾斗每人20",
                "000 元,500 元"
            ],
            [
                "0 元，禮成後，於11月初8 當日中午辦理筵席答謝各方，以",
                "0 元"
            ],
            [
                "誌圓滿。登席人員：豬羊斗1 桌，全家斗2 人（其他欲參與",
                ""
            ],
            [
                "者另繳登席費500 元）等情，此有廣善堂104 年2 月4 日10",
                "500 元"
            ],
            [
                "4 廣麟字第001 號函附卷可稽（見本院卷一第194 頁），是",
                ""
            ],
            [
                "廣善堂每年農曆11月5 日至8 日均會舉辦「玉皇大天尊陞座",
                ""
            ],
            [
                "紀念日禮斗祈安法會」之傳統慶典活動，由信眾依該堂所訂",
                ""
            ],
            [
                "斗燈費用標準，自由選擇捐獻斗燈類別，該堂並於該慶典禮",
                ""
            ],
            [
                "成後即農曆11月8 日當日中午，均會辦理筵席答謝信眾，此",
                ""
            ],
            [
                "部分事實應堪認定。本件被告固於102 年間參加上開慶典活",
                ""
            ],
            [
                "動，惟該慶典舉辦時間，與系爭選舉日已相隔約1 年之久，",
                ""
            ],
            [
                "該慶典活動是否與被告參與系爭選舉有關，已有疑義，且被",
                ""
            ],
            [
                "告係依廣善堂所訂斗燈類別之費用標準選擇捐獻豬羊斗1 萬",
                ""
            ],
            [
                "5, 000元，此乃被告參加宗教活動之正常禮儀，符合風土民",
                "000元"
            ],
            [
                "情，尚未逾越社會相當性之範圍。又廣善堂每年均會舉辦上",
                ""
            ],
            [
                "開慶典活動，並於禮成後辦理筵席以答謝信眾，既屬慣例，",
                ""
            ],
            [
                "顯非被告授意為之，而原告復未能舉證被告上開捐獻行為與",
                ""
            ],
            [
                "系爭選舉有何關連性，故尚難遽認被告有對系爭選區內之廣",
                ""
            ],
            [
                "善堂，假借捐助名義，交付財物，使廣善堂信眾之選舉權為",
                ""
            ],
            [
                "一定行使之賄選行為。",
                ""
            ],
            [
                "關於被告於103 年4 月間，藉美濃天后宮媽祖進香遶境活動",
                ""
            ],
            [
                "捐款2 萬元部分：",
                "2 萬元"
            ],
            [
                "查，被告確於103 年3 月27日至美濃天后宮捐獻2 萬元，該",
                "2 萬元"
            ],
            [
                "款項係指定用於103 年該宮管理委員會舉辦天上聖母聖誕遶",
                ""
            ],
            [
                "境活動之用等情，此有美濃天后宮管理委員會104 年1 月29",
                ""
            ],
            [
                "日美濃天后字第0000000-00號函暨收支明細附卷可佐（見本",
                ""
            ],
            [
                "院卷一第163 、164 頁），又證人即美濃天后宮主任委員吳",
                ""
            ],
            [
                "麟德於本院證稱：被告為贊助媽祖遶境而捐獻2 萬元，被告",
                "2 萬元"
            ],
            [
                "捐助時並未談及該2 萬元係為競選而捐獻，且被告捐獻2 萬",
                "2 萬元"
            ],
            [
                "元係作為遶境費用，並非作為宴請鄉親及爐主之用。被告捐",
                ""
            ],
            [
                "獻時，伊不知被告要參與此次議員選舉。被告係找人交給宮",
                ""
            ],
            [
                "裡的會計，那人說這筆款項係被告捐款要贊助本次媽祖遶境",
                ""
            ],
            [
                "之費用，當時伊有在場，也有很多不具名之人來捐款贊助宮",
                ""
            ],
            [
                "裡，伊自己也捐了50萬元。該次活動捐助人名及捐款明細，",
                "50萬元"
            ],
            [
                "伊等會公布在廟裡，遶境活動結束後即撕掉，遶境比較特殊",
                ""
            ],
            [
                "，伊等會公告贊助名單，但如果是平時一般捐款，伊等不會",
                ""
            ],
            [
                "公告。被告捐助遶境費用2 萬元之事，伊等只會記在會計那",
                "2 萬元"
            ],
            [
                "裡，也會公告，故伊等也不需要宣傳此事等語（見本院卷一",
                ""
            ],
            [
                "第211 至213 頁）。是被告係委請他人代其捐助款項予美濃",
                ""
            ],
            [
                "天后宮，該款項係用於廟會遶境活動，並非作為宴請鄉親及",
                ""
            ],
            [
                "爐主之用，該他人捐助時亦未表明系爭選舉之事，且該宮亦",
                ""
            ],
            [
                "未有人當場及事後宣布表示被告係因系爭選舉而捐助，則被",
                ""
            ],
            [
                "告上開捐助行為，應屬參加宗教活動之正常禮儀，符合風土",
                ""
            ],
            [
                "民情，尚未逾越社會相當性之範圍。至該宮將該次活動捐助",
                ""
            ],
            [
                "者之姓名及捐款金額予以公告，乃為一般廟方在舉辦廟會活",
                ""
            ],
            [
                "動時多會公告該次活動收支明細所常見，非可逕認廟方向信",
                ""
            ],
            [
                "眾宣布被告上開捐助情事以尋求選民支持，而原告復未能舉",
                ""
            ],
            [
                "證被告於遶境活動進行中曾對參與之所有信眾表明其將參選",
                ""
            ],
            [
                "系爭選舉（見本院卷一第213 頁），故尚難遽認被告有對系",
                ""
            ],
            [
                "爭選區內之美濃天后宮，假借捐助名義，交付財物，使美濃",
                ""
            ],
            [
                "天后宮信眾之選舉權為一定行使之賄選行為。",
                ""
            ],
            [
                "關於被告於103 年10月25日委由李進貴、蔡世珍藉高雄市美",
                ""
            ],
            [
                "濃區合和社區發展協會社員大會宴請合和里里民部分：",
                ""
            ],
            [
                "查，高雄市美濃區合和社區發展協會自93年11月6 日成立迄",
                ""
            ],
            [
                "今，歷年均在會員大會會後，辦理「會員聯誼餐會」，其經",
                ""
            ],
            [
                "費皆由會員繳納長年會費中支應，該會103 年會員大會，依",
                ""
            ],
            [
                "循往例收娶會員會費，並於會後辦理聯誼餐會，並無設筵宴",
                ""
            ],
            [
                "請會員等情，此有該會104 年2 月5 日（104 ）高市○區○",
                ""
            ],
            [
                "○○○○000000000 號函並檢附102 、103 年收支明細表、",
                ""
            ],
            [
                "104 年3 月10日高市○區○○○○○000000000 號函（見本",
                ""
            ],
            [
                "院卷第195-197 頁、第237 頁）；證人即高雄市美濃區合和",
                ""
            ],
            [
                "社區發展協會理事長李進貴於本院證稱：伊未參加103 年10",
                ""
            ],
            [
                "月25日合和里宴會。那天餐會費用係以協會之經費支付，當",
                ""
            ],
            [
                "時每個會員交500 元充作餐會，協會於每年舉行會員大會前",
                "500 元"
            ],
            [
                "先向每位會員收取500 元會費後，再發帖予會員通知他們聚",
                "500 元"
            ],
            [
                "餐，會費每年收一次500 元等語（見本院卷一第77頁、卷二",
                "500 元"
            ],
            [
                "第19頁背面）；證人即該協會理事蔡世珍於本院證稱：合和",
                ""
            ],
            [
                "里社區協會一年開一次社區大會，去年伊等有開會，但伊忘",
                ""
            ],
            [
                "了開會日期，開完會伊等有吃飯，每個社區都有。來參加開",
                ""
            ],
            [
                "會的是伊協會會員，入會要繳交500 元。社員大會中，幾乎",
                "500 元"
            ],
            [
                "每個參選人均有到場，兩造均有到場。此次社員大會並未特",
                ""
            ],
            [
                "別說要支持被告，每個參選人都可去拜票。其實被告有無去",
                ""
            ],
            [
                "，伊已忘記，但任何候選人均可去拜票等語（見本院卷一第",
                ""
            ],
            [
                "79至81頁）。依上所述，高雄市美濃區合和社區發展協會每",
                ""
            ],
            [
                "年均舉辦社區大會，並於會後辦理會員聯誼餐會，餐費由會",
                ""
            ],
            [
                "員所支付每年會費500 元支應，是該協會既有每年舉辦社區",
                "500 元"
            ],
            [
                "大會及餐敘活動，且餐會費用係由該協會自每年向會員收取",
                ""
            ],
            [
                "之會費支應之慣例，自難認該餐會係由被告出資宴請以尋求",
                ""
            ],
            [
                "選民支持之行賄對價。又每逢選舉之際，各候選人無不竭盡",
                ""
            ],
            [
                "己力於各個公開場合亮相，並向與會者拜票尋求支持，被告",
                ""
            ],
            [
                "縱有出席該餐會並向在場會員拜票，此應屬政治人物勤跑基",
                ""
            ],
            [
                "層之正常舉止，尚未逾越社會相當性之範圍，況當日亦有包",
                ""
            ],
            [
                "含原告在內之其他候選人到場進行拜票，故尚難以此遽認被",
                ""
            ],
            [
                "告有委由李進貴、蔡世珍藉高雄市美濃區合和社區發展協會",
                ""
            ],
            [
                "社員大會出資宴請合和里里民，使該等里民之選舉權為一定",
                ""
            ],
            [
                "行使之賄選行為。",
                ""
            ],
            [
                "關於被告於102 年間於甲仙樂名餐廳設宴招待選民部分：",
                ""
            ],
            [
                "1.查，證人即台灣食研股份有限公司總經理賴香茹於本院證稱",
                ""
            ],
            [
                "：伊公司係從事技術研發，伊希望將農產品升級後，可以回",
                ""
            ],
            [
                "銷日本，伊係日本會社之台灣窗口，伊與日本公司間有合作",
                ""
            ],
            [
                "關係；102 年間約3 、4 月某日，日本一位社長、一位技術",
                ""
            ],
            [
                "員來看農產品，伊等確實有至甲仙餐廳用餐，當日係因帶日",
                ""
            ],
            [
                "本社長來參觀農作物，始在甲仙餐廳用餐；當日伊的翻譯人",
                ""
            ],
            [
                "員未到，伊即請被告幫伊翻譯日文，並載兩位日本人及被告",
                ""
            ],
            [
                "看農產品。因日本人習慣吃飯時要喝酒，伊自己不會飲酒，",
                ""
            ],
            [
                "伊委請被告幫伊找會喝酒之人一起用餐，被告即找其叔叔劉",
                ""
            ],
            [
                "庚龍，伊自己即帶友人劉士林校長及一位鍾先生來，酒是在",
                ""
            ],
            [
                "餐廳內叫的；當日在樂名餐廳請了一桌，伊已忘了其他還有",
                ""
            ],
            [
                "何人作陪；當日伊開車載兩位日本人及被告至餐廳，伊並未",
                ""
            ],
            [
                "載劉庚龍至餐廳用餐，亦不知劉庚龍如何至餐廳。當日劉國",
                ""
            ],
            [
                "正並未參加該聚餐，因他不會喝酒；該次用餐費用係由日本",
                ""
            ],
            [
                "人支付；該次餐會完全與選舉無關，伊不知被告要參與選舉",
                ""
            ],
            [
                "等語（見本院卷二第4 、5 頁）；證人劉庚龍於本院證稱：",
                ""
            ],
            [
                "被告在此次選舉期間並未邀請伊參加餐敘，伊只有參加家族",
                ""
            ],
            [
                "每年3 月29日舉行之餐敘。伊有與被告在甲仙樂名餐廳餐敘",
                ""
            ],
            [
                "，此非家族餐敘，伊係家族管理人，那時是被告找伊去見幾",
                ""
            ],
            [
                "個朋友，這是還沒有參加選舉之前就參加之餐敘，離選舉很",
                ""
            ],
            [
                "久。伊不清楚劉國正有無去。此次餐敘有兩位日本人，約兩",
                ""
            ],
            [
                "桌。餐敘時，伊不知道被告要參選，這樣的餐敘只有這一次",
                ""
            ],
            [
                "等語（見本院卷一第170 至172 頁）。互核上開證述情節大",
                ""
            ],
            [
                "致相符，是該次餐敘係賴香茹邀請被告擔任日文翻譯工作，",
                ""
            ],
            [
                "並陪同日本友人參觀農作物，嗣再至甲仙樂名餐廳進行餐敘",
                ""
            ],
            [
                "，並為因應日人吃飯同時飲酒之習慣，委由被告邀請酒量佳",
                ""
            ],
            [
                "之劉庚龍列席，足見上開餐敘之目的係屬私人商業聯誼性質",
                ""
            ],
            [
                "，與系爭選舉無涉。況該次餐敘時間早於系爭選舉日1 年餘",
                ""
            ],
            [
                "，且餐敘費用係由日人給付，益徵上開餐敘非係被告為系爭",
                ""
            ],
            [
                "選舉而出資宴請招待選民。",
                ""
            ],
            [
                "2.原告又援引上開錄音譯文，主張此部分起訴事實除「甲仙樂",
                ""
            ],
            [
                "名餐廳」、「二名日本人在場」外，尚有「桌數2 桌」、「",
                ""
            ],
            [
                "甲仙農會總幹事亦有到場」、「選舉飯局」等關鍵特徵，賴",
                ""
            ],
            [
                "香茹對於宴請其日本公司社長客觀事實之敘述，與劉庚龍於",
                ""
            ],
            [
                "上開譯文所陳顯不相符，賴香茹之上開證述顯係另一餐會場",
                ""
            ],
            [
                "合，與伊起訴事實並非同一等語云云。查，上開譯文（見本",
                ""
            ],
            [
                "院卷一第187 、188 頁）略以：「（8 分20秒）理事長，今",
                ""
            ],
            [
                "天很重要的一件事，看來那相片是餐廳，講選舉的場合，有",
                ""
            ],
            [
                "誰有誰在場？甲方：問有兩個日本人嗎？還有賴小姐嗎？乙",
                ""
            ],
            [
                "方：甲仙。甲方：這樣沒錯。甲妻：去甲仙找誰的？甲方：",
                ""
            ],
            [
                "找農會總幹事，我完全不認識。乙方：誰帶你去的？甲方：",
                ""
            ],
            [
                "馨正跟國正來載的…。甲方：我們這邊一個兩個這樣兩桌的",
                ""
            ],
            [
                "人。一桌甲仙的人，後來甲仙農會總幹事過來跟我們坐。…",
                ""
            ],
            [
                "乙方：我不知道相片是誰照的，不過相片流出來了，有哪些",
                ""
            ],
            [
                "人在場，這個飯局就是為了選舉的飯局？甲方：對。」等語",
                ""
            ],
            [
                "，依上譯文內容，並未明確指出餐敘時間、地點及費用支付",
                ""
            ],
            [
                "等情節。又發話者李兆祥係以預設被告賄選情境之問題詢問",
                ""
            ],
            [
                "劉庚龍，劉庚龍對李兆祥之提問則附和以對，而無法得知劉",
                ""
            ],
            [
                "庚龍斯時對答之意識狀態是否清楚。再者，李兆祥前因違反",
                ""
            ],
            [
                "選罷法案件於102 年1 月4 日入監執行，迄至103 年10月20",
                ""
            ],
            [
                "日始假釋出監，此有李兆祥之前科紀錄表乙份附卷可參（見",
                ""
            ],
            [
                "本院卷一第238 至240 頁），且上開譯文之光碟係由李兆祥",
                ""
            ],
            [
                "於系爭選舉日後所錄製，已如前述，足見李兆祥顯不可能參",
                ""
            ],
            [
                "與該餐敘。綜上各情，上開譯文既未載明餐敘時地等相關行",
                ""
            ],
            [
                "賄情節，亦無法得知應答者之意識狀態，且發話者並未親身",
                ""
            ],
            [
                "參與餐會，自難憑此遽認被告有於102 年間在甲仙樂名餐廳",
                ""
            ],
            [
                "設宴招待選民之行賄行為而為不利於被告之事實認定。原告",
                ""
            ],
            [
                "此部分主張，殊無可採。",
                ""
            ],
            [
                "六、綜上所述，原告未能舉證證明被告有何違反選罷法第99條第",
                ""
            ],
            [
                "1 項對有投票權人行求期約或交付不正利益之行為，及第10",
                ""
            ],
            [
                "2 條第1 項第1 款對於該選舉曲之團體或機構，假借捐助名",
                ""
            ],
            [
                "義，行求期約或交付不正利益之行為，其依選罷法第120 條",
                ""
            ],
            [
                "第1 項第3 款規定，提起本件當選無效之訴，請求宣告被告",
                ""
            ],
            [
                "於103 年11月29日舉行之高雄市第二屆議員選舉第一選區公",
                ""
            ],
            [
                "告當選人被告之當選無效，為無理由，應予駁回。",
                ""
            ],
            [
                "七、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，於判決",
                ""
            ],
            [
                "結果無影響，毋庸逐一論列，附此敘明。",
                ""
            ],
            [
                "八、結論：本件原告之訴為無理由，依民事訴訟法第78條，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    13    日",
                ""
            ],
            [
                "選舉法庭審判長法  官  蘇姿月",
                ""
            ],
            [
                "法  官  陳宛榆",
                ""
            ],
            [
                "法  官  何悅芳",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    13    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}