{
    "id": "KSHM,102,聲再,17,20130208,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSHM%2C102%2C%E8%81%B2%E5%86%8D%2C17%2C20130208%2C1",
    "history": {
        "KSHM,102,聲再,17,20130208,1": [
            [
                "臺灣高等法院高雄分院刑事裁定　　　　 102年度聲再字第17號",
                ""
            ],
            [
                "再審聲請人",
                ""
            ],
            [
                "即受判決人　　吳榮宗",
                ""
            ],
            [
                "選任辯護人　陳正男律師",
                ""
            ],
            [
                "　　　　　　林慶雲律師",
                ""
            ],
            [
                "上列聲請人因違反公職人員選舉罷免法等案件，對於本院100 年",
                ""
            ],
            [
                "度選上更（一）字第15號中華民國101 年10月4 日確定判決（起",
                ""
            ],
            [
                "訴案號：臺灣高雄地方法院檢察署99年度選偵字第211 、297 、",
                ""
            ],
            [
                "316 號），聲請再審，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、再審聲請意旨:",
                ""
            ],
            [
                "受判決人即再審聲請人吳榮宗主張其因違反公職人員選舉罷",
                ""
            ],
            [
                "免法案件，經臺灣高雄地方法院100 年度選訴字第40號判決",
                ""
            ],
            [
                "有期徒刑4 年，褫奪公權4 年，並經本院101 年度選上更（",
                ""
            ],
            [
                "一）字第15號、最高法院101 年度台上字第6476號判決有罪",
                ""
            ],
            [
                "確定在案。該原確定判決主要係以共同被告羅林讚美之供述",
                ""
            ],
            [
                "為唯一論據，惟羅林讚美於99年11月25日第1 、2 次偵訊否",
                ""
            ],
            [
                "認收伊交付5500元賄款，又於翌日偵訊供稱伊交付5500元賄",
                "5500元,5500元"
            ],
            [
                "款，然其嗣後於偵審中所供述之交付時間、地點分別為「過",
                ""
            ],
            [
                "了11月中旬」、「我知道差不多10號左右，但我不曉得哪一",
                ""
            ],
            [
                "天」; 「..在麵攤外面吧」、「我不記得了」、「在麵攤旁",
                ""
            ],
            [
                "邊」、「在廁所旁邊的房間」等，自不應以上開共同被告羅",
                ""
            ],
            [
                "林讚美前後不一之供述，作為對之不利之證據。依據系爭麵",
                ""
            ],
            [
                "攤相片所示，伊與共同被告羅林讚美於麵攤前碰面，進入廁",
                ""
            ],
            [
                "所旁的地方，僅有一狹小路徑可通，何以可躲過麵攤老闆林",
                ""
            ],
            [
                "素貞之視線，且證人林素貞於100 年4 月8 日審理中證述「",
                ""
            ],
            [
                "（問：99年11月中旬這段時間，是否看到吳榮宗與羅林讚美",
                ""
            ],
            [
                "交談或聚在一起？）我沒注意」等語，可顯示伊與共同被告",
                ""
            ],
            [
                "羅林讚美於11月中旬不曾於麵攤前碰頭，且廁所旁之房間，",
                ""
            ],
            [
                "係由房內鎖住，伊二人未如共同被告羅林讚美所稱由麵攤外",
                ""
            ],
            [
                "面直接進到廁所旁房間之情；又證人許莉菁為系爭麵攤助手",
                ""
            ],
            [
                "，其於100 年3 月離職，伊未能找到她為伊出庭作證，嗣於",
                ""
            ],
            [
                "102 年1 月14日伊始尋得，並請其於同年月22日律師事務所",
                ""
            ],
            [
                "進行訪談並做成筆錄（聲證5 、6 ），其陳述略以「吳榮宗",
                ""
            ],
            [
                "告訴我說他要選里長要拜票比較忙，沒時間送，叫我自己去",
                ""
            ],
            [
                "他家載」、「..吳榮宗競選總部成立後便不再送酒到麵攤」",
                ""
            ],
            [
                "「（問：99年11月中旬吳榮宗沒有送酒到系爭麵攤？）沒有",
                ""
            ],
            [
                "，我可以確定。」等語，上開筆錄內容為有利於伊之證詞且",
                ""
            ],
            [
                "伊係於最高法院於101 年12月26日以101 年度台上字第6476",
                ""
            ],
            [
                "號刑事判決確定後，始發現證人許莉菁之上開證詞及於律師",
                ""
            ],
            [
                "事務所製作訪談筆錄之新證據，由形式上觀之，具有嶄新性",
                ""
            ],
            [
                "及顯著性，足認受有罪判決之人應受無罪之判決，與刑事訴",
                ""
            ],
            [
                "訟法第420 條第1 項第6 款之規定相符，應認具有再審之理",
                ""
            ],
            [
                "由，請准予開始再審程序等語。",
                ""
            ],
            [
                "二、按刑事訴訟法第420 條第1 項第6 款所謂發現確實之新證據",
                ""
            ],
            [
                "，係指該證據於事實審法院判決前已經存在，為法院、當事",
                ""
            ],
            [
                "人所不知，不及調查斟酌，至其後始行發現，且就證據本身",
                ""
            ],
            [
                "形式上觀察，固不以絕對不須經過調查程序為條件，但必須",
                ""
            ],
            [
                "顯然可認為足以動搖原有罪確定判決，而為受判決人無罪、",
                ""
            ],
            [
                "免訴、免刑或輕於原判決所認罪名之判決者為限。故受理聲",
                ""
            ],
            [
                "請再審之最後事實審法院，應就聲請再審理由之所謂「新證",
                ""
            ],
            [
                "據」，是否具備事實審判決前已經存在，為法院、當事人所",
                ""
            ],
            [
                "不知，事後方行發見之「嶄新性」（或稱「新規性」），及",
                ""
            ],
            [
                "顯然足以動搖原有罪確定判決，應另為無罪、免訴、免刑或",
                ""
            ],
            [
                "輕於原判決罪名之「顯然性」（或稱「確實性」）二要件，",
                ""
            ],
            [
                "加以審查，為判斷應否准予開始再審之準據，二者不可或缺",
                ""
            ],
            [
                "，否則即不能據為再審之原因（最高法院93年度台抗字第98",
                ""
            ],
            [
                "號、86年度台抗字第477 號裁判意旨參照）。所謂「確實」",
                ""
            ],
            [
                "之新證據，係指其證據之本身在客觀上可認為真實，毋須經",
                ""
            ],
            [
                "過調查，即足以動搖原判決，使受刑人得受有利之裁判者而",
                ""
            ],
            [
                "言，若在客觀上就其之真實性如何，尚欠明瞭，非經相當之",
                ""
            ],
            [
                "調查，不能辨其真偽，即與確實新證據之「確實」涵義不符",
                ""
            ],
            [
                "，自難採為聲請再審之理由（最高法院85年度台抗字第341",
                ""
            ],
            [
                "號、424 號裁定均同此旨）。",
                ""
            ],
            [
                "三、本件經原判決審理結果，認再審聲請人即被告吳榮宗（下稱",
                ""
            ],
            [
                "聲請人）犯有原判決事實所載之犯行，因而維持原審論處聲",
                ""
            ],
            [
                "請人吳榮宗犯公職人員選舉罷免法第99條第1 項交付賄賂罪",
                ""
            ],
            [
                "刑（主刑處有期徒刑4 年，並宣告褫奪公權4 年），係依憑",
                ""
            ],
            [
                "同案被告羅林讚美（業據判處罪刑確定）於偵查及原審法院",
                ""
            ],
            [
                "之證詞，核與民國99年11月27日舉辦之直轄市議員選舉高雄",
                ""
            ],
            [
                "市第九選區（鳳山區）有投票權人鄭瑞琴、余潘秋花、簡素",
                ""
            ],
            [
                "鈴分別於偵查中證述之情節大致相符，佐以羅林讚美、鄭瑞",
                ""
            ],
            [
                "琴、余潘秋花、簡素鈴等所交出扣案之賄款金額，與其等所",
                ""
            ],
            [
                "證收賄每票對價、家屬具投票權者人數相印證具有關連性，",
                ""
            ],
            [
                "而得以證明羅林讚美所指證之犯罪事實具有相當程度之真實",
                ""
            ],
            [
                "性，認定被告為謀求上開選區登記第14號市議員候選人陳粹",
                ""
            ],
            [
                "鑾能順利當選，於同年月21日對羅林讚美交付賄款賄選，並",
                ""
            ],
            [
                "推由羅林讚美對上開有投票權人交付賄款賄選，對於被告否",
                ""
            ],
            [
                "認犯罪所辯各語，認不足取，已據卷內訴訟資料詳加指駁說",
                ""
            ],
            [
                "明；並明上開證人關於交付賄款部分細節，雖因時間經過",
                ""
            ],
            [
                "，所證略有不一，仍不影響重要事實之整體認定。原確定判",
                ""
            ],
            [
                "決已詳敘認定聲請人犯罪事實之證據及其認定之理由，並對",
                ""
            ],
            [
                "聲請人所辯，已依據卷內資料予以指駁及說明綦詳。",
                ""
            ],
            [
                "四、觀諸本件聲請意旨係主張證人羅林讚美之證詞前後不一，顯",
                ""
            ],
            [
                "不足信，及本案判決確定後，聲請人始發現並取得前述麵攤",
                ""
            ],
            [
                "助手證人許莉菁於律師事務所製作之訪談筆錄文件（聲證5",
                ""
            ],
            [
                "、6 ），因而主張原判決有刑事訴訟法第42 0條第1 項第6",
                ""
            ],
            [
                "款規定得准予再審之理由。惟查：",
                ""
            ],
            [
                "1.按「判決以後成立之文書，其內容係根據另一證據作成，而",
                ""
            ],
            [
                "該另一證據係成立於事實審法院判決之前者，應認為有新證",
                ""
            ],
            [
                "據之存在。如出生證明係根據判決前早已存在之醫院病歷表",
                ""
            ],
            [
                "所作成；存款證明係根據判決前已存在之存款帳簿所作成而",
                ""
            ],
            [
                "言。至若人證，係以證人之證言為證據資料，故以證人為證",
                ""
            ],
            [
                "據方法，以其陳述為證明之作用者，除非其於另一訴訟中已",
                ""
            ],
            [
                "為證言之陳述，否則，不能以其事後所製作記載見聞事實之",
                ""
            ],
            [
                "文書，謂其係根據該人證成立於事實審法院判決之前，而認",
                ""
            ],
            [
                "該文書為新證據」最高法院75年台上字第7151號判例參照。",
                ""
            ],
            [
                "又所謂證人「於另一訴訟中已為證言之陳述」，則指證人在",
                ""
            ],
            [
                "事實審法院判決前，在另一訴訟中已為證言之陳述，而有可",
                ""
            ],
            [
                "為證據之供述筆錄（書證），未能調查審酌之情形（最高法",
                ""
            ],
            [
                "院90年度台抗字第360 號判決意旨參照）。",
                ""
            ],
            [
                "2.聲請人所指證人許莉菁於律師事務所製作之訪談筆錄，主要",
                ""
            ],
            [
                "係以證人為證據方法，並以其陳述為證明之作用，揆諸前揭",
                ""
            ],
            [
                "判決判例說明，自應以證人於事實審法院判決前，在另一訴",
                ""
            ],
            [
                "訟中已為證言之陳述，而有可為證據之供述筆錄（書證），",
                ""
            ],
            [
                "未能調查審酌之情形。然聲請人所提證人許莉菁於律師事務",
                ""
            ],
            [
                "所製作之訪談筆錄之陳述，係於原確定判決日期後，並非於",
                ""
            ],
            [
                "事實審法院判決當時已經存在之另一訴訟，而為法院、當事",
                ""
            ],
            [
                "人所不知、未經注意且不及調查斟酌，至其後始行發現之證",
                ""
            ],
            [
                "據，實不具有「嶄新性」可言。證人許莉菁於律師事務所製",
                ""
            ],
            [
                "作之訪談筆錄既非原確定判決前已存在，自非所謂「發現新",
                ""
            ],
            [
                "證據」。況且證人許莉菁於律師事務所製作之訪談筆錄其陳",
                ""
            ],
            [
                "述之內容是否真實，尚有疑義，該證據之本身在客觀上就其",
                ""
            ],
            [
                "之真實性為如何，尚欠明瞭，非經相當之調查，不能證明其",
                ""
            ],
            [
                "真偽，亦與確實新證據之「確實性」含義不符，殊難據為聲",
                ""
            ],
            [
                "請再審之理由。",
                ""
            ],
            [
                "3.至於聲請意旨所指證人羅林讚美於99年11月25日第1 、2 次",
                ""
            ],
            [
                "偵訊時否認收聲請人交付之5500元賄款，又於翌日偵訊供稱",
                "5500元"
            ],
            [
                "聲請人有交付5500元賄款，前後證詞不一云云，另證人即麵",
                "5500元"
            ],
            [
                "攤老闆林素貞之證述及案發地點廁所之位置（聲證4 ），均",
                ""
            ],
            [
                "可顯示聲請人與證人羅林讚美於99年11月中旬應不曾於麵攤",
                ""
            ],
            [
                "前碰頭，證人羅林讚美之證詞顯有矛盾云云，係就原判決之",
                ""
            ],
            [
                "證據取捨復事爭執，殊屬無據。",
                ""
            ],
            [
                "五、綜上所述，聲請人所舉聲請再審之理由，核與刑事訴訟法第",
                ""
            ],
            [
                "420 條第1 項第6 款所定「確實新證據」之要件不符，應認",
                ""
            ],
            [
                "為無再審理由，其聲請應予駁回。至於聲請人於再審聲請狀",
                ""
            ],
            [
                "內同時聲請於開始再審之裁定後，請依刑事訴訟法第435 條",
                ""
            ],
            [
                "第2 項裁定停止執行云云，已據本院另案駁回，併此說明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第434 條第1 項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   102    年    2     月    8    日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  張意聰",
                ""
            ],
            [
                "法  官  蔡國",
                ""
            ],
            [
                "法  官  簡志瑩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定應於送達後5 日內向本院提出抗告狀。",
                ""
            ],
            [
                "中    華    民    國   102    年    2     月    8    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,102,台抗,248,20130328": [
            [
                "最高法院刑事裁定　　　　　　　一○二年度台抗字第二四八號",
                ""
            ],
            [
                "抗　告　人　吳榮宗",
                ""
            ],
            [
                "上列抗告人因違反公職人員選舉罷免法等罪案件，不服台灣高等",
                ""
            ],
            [
                "法院高雄分院中華民國一○二年二月八日駁回聲請再審之裁定（",
                ""
            ],
            [
                "一○二年度聲再字第一七號），提起抗告，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第四百二十條第一項第六款之所謂發現確實新證據",
                ""
            ],
            [
                "，係指該證據當時已經存在，為法院及當事人所不及知，不及調",
                ""
            ],
            [
                "查斟酌，至其後始行發現之「嶄新性」特質，且該證據需具有顯",
                ""
            ],
            [
                "然可認為足以動搖原有罪確定判決，而為受判決人無罪、免訴、",
                ""
            ],
            [
                "免刑或輕於原判決所認罪名之「確實性」特性，二者均不可或缺",
                ""
            ],
            [
                "，倘未兼備上開二種再審新證據之特性，即不能據上開規定為再",
                ""
            ],
            [
                "審之原因。本件抗告人吳榮宗因違反公職人員選舉罷免法等罪案",
                ""
            ],
            [
                "件，對於原法院一○○年度選上更字第一五號確定刑事判決聲",
                ""
            ],
            [
                "請再審，聲請意旨略稱：原確定判決以共同被告羅林讚美之供述",
                ""
            ],
            [
                "為唯一論據，惟羅林讚美於偵、審中所供述之交付賄款時間、地",
                ""
            ],
            [
                "點前後不一；依證人即麵攤老闆林素貞於審理時之證述，伊與羅",
                ""
            ],
            [
                "林讚美於民國九十九年十一月中旬不曾於麵攤前碰頭，並無羅林",
                ""
            ],
            [
                "讚美所稱由麵攤外面直接進到廁所旁房間等情；又證人許莉菁一",
                ""
            ],
            [
                "○二年一月十四日於律師事務所製作之訪談筆錄係原判決確定後",
                ""
            ],
            [
                "始發現之新證據，由形式上觀之，具有嶄新性及顯著性，足認受",
                ""
            ],
            [
                "有罪判決之人應受無罪之判決，爰依刑事訴訟法第四百二十條第",
                ""
            ],
            [
                "一項第六款規定，聲請再審云云。原裁定以：抗告人所提許莉菁",
                ""
            ],
            [
                "於律師事務所製作之訪談筆錄之陳述，係在原判決確定日期之後",
                ""
            ],
            [
                "，並非於事實審法院判決當時已經存在之訴訟資料，而為法院、",
                ""
            ],
            [
                "當事人所不知、未經注意且不及調查斟酌，至其後始行發現之證",
                ""
            ],
            [
                "據，實不具有「嶄新性」可言。況許莉菁於律師事務所製作之訪",
                ""
            ],
            [
                "談筆錄其陳述之內容是否真實，尚有疑義，該證據之本身在客觀",
                ""
            ],
            [
                "上其真實性如何，尚欠明瞭，非經相當之調查，不能證明其真偽",
                ""
            ],
            [
                "，亦與確實新證據之「確實性」含義不符。又聲請意旨所指羅林",
                ""
            ],
            [
                "讚美於九十九年十一月二十五日第一、二次偵訊時否認收受抗告",
                ""
            ],
            [
                "人交付之新台幣五千五百元賄款，又於翌日偵訊供稱抗告人有交",
                "五千五百元"
            ],
            [
                "付賄款，前後證詞不一；林素貞之證述及案發地點廁所之位置，",
                ""
            ],
            [
                "均可證明抗告人與羅林讚美於九十九年十一月中旬未曾於麵攤前",
                ""
            ],
            [
                "碰頭，羅林讚美之證詞顯有矛盾云云，係就原確定判決取捨證據",
                ""
            ],
            [
                "之適法職權行使，復為爭執，核與刑事訴訟法第四百二十條第一",
                ""
            ],
            [
                "項第六款規定並不相符，其據以聲請再審，為無理由，應予駁回",
                ""
            ],
            [
                "等語。經核原裁定於法並無違誤。抗告意旨仍執陳詞，對原裁定",
                ""
            ],
            [
                "已審酌及明白論列之事項，或就原確定判決採證認事職權之行使",
                ""
            ],
            [
                "再事爭辯，復未指明原裁定駁回再審聲請有何違法，且無確實之",
                ""
            ],
            [
                "新證據，足認抗告人有應受無罪、免訴、免刑或輕於原判決所認",
                ""
            ],
            [
                "罪名之情形，應認其抗告非有理由，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百十二條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年    三    月  二十八  日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  黃  正  興",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  李  麗  玲",
                ""
            ],
            [
                "法官  陳  春  秋",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年    四    月    二    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}