{
    "id": "KSHM,89,上訴,433,20000214",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSHM%2C89%2C%E4%B8%8A%E8%A8%B4%2C433%2C20000214",
    "history": {
        "KSHM,89,上訴,433,20000214": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　八十九年度上訴字第四三三號",
                ""
            ],
            [
                "　　上　訴　人　台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反選舉罷免法等案件，不服臺灣高雄地方法院八十七年度訴字第七",
                ""
            ],
            [
                "七０號中華民國八十九年二月十四日第一審判決（起訴案號：臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署八十七年度選偵字第一０號、第十八號、第十一號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○、乙○○與高雄縣林園鄉第十三屆鄉鎮市長選舉之候",
                ""
            ],
            [
                "選人張美麗之夫黃翼崧為兄弟。選舉期間，甲○○並任張麗美競選總部之機動組",
                ""
            ],
            [
                "長。詎乙○○、甲○○、黃翼崧（黃翼崧違反選舉罷免法部分業據判決無罪確定",
                ""
            ],
            [
                "）三人為使張美麗當選，竟基於共同之犯意聯絡，由黃翼松於民國八十七年一月",
                ""
            ],
            [
                "初某日，提供新台幣（下同）十二萬予甲○○；另乙○○亦於八十七年一月十九",
                ""
            ],
            [
                "日，在其位於高雄縣林園鄉○○村○○路四三○巷七號之住所提供四百五十萬元",
                "四百五十萬"
            ],
            [
                "予甲○○；由渠等共同統籌將該金額交付經其選定，且為有投票權之人之椿腳許",
                ""
            ],
            [
                "明達（林園鄉溪州村前村長）及不明人士等人，期約許明達等人之投票權為一定",
                ""
            ],
            [
                "之行使，因認被告黃翼崧係犯公職人員選舉罷免法第九十條之一第一項之行賄投",
                ""
            ],
            [
                "票罪嫌等語。",
                ""
            ],
            [
                "二、犯罪事實應依證據認定之，無證據不得推定犯罪事實，又不能證明被告犯罪者，",
                ""
            ],
            [
                "應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百○一條第一項分別定有",
                ""
            ],
            [
                "明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自",
                ""
            ],
            [
                "不能以推測或擬制之方法，為裁判基礎（最高法院四十年台上字第八六號判例參",
                ""
            ],
            [
                "照）。",
                ""
            ],
            [
                "三、公訴人指被告乙○○、甲○○有公訴意旨所指之犯行，係以「甲○○收受乙○○",
                ""
            ],
            [
                "四百五十萬元，為張姓候選人對於有投票權之人賄選買票之事實，業據乙○○於",
                "四百五十萬元"
            ],
            [
                "偵查中供明」、「候選人於選舉期間，對外花費不貲，甲○○為張美麗競選總部",
                ""
            ],
            [
                "之機動組長，無反受候選人之夫黃翼崧支助之理」、「有扣案之村長、村民等名",
                ""
            ],
            [
                "冊附卷可資佐證」為其論據。訊據被告乙○○、甲○○均堅決否認犯罪，甲○○",
                ""
            ],
            [
                "辯稱：並未收到乙○○之四百五十萬元，在其家中查獲之十一萬八千元是因其家",
                "四百五十萬元"
            ],
            [
                "境不好，其兄黃翼崧要給其過年云云。乙○○則辯稱：查獲之五百元鈔票三十六",
                "五百元"
            ],
            [
                "張、一百元鈔票一百四十八張，是八十六年包紅包剩下的等語。",
                "一百元"
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）就黃翼崧於八十七年一月初某日，提供十二萬予甲○○一事：",
                ""
            ],
            [
                "本案雖經檢調人員於甲○○住處扣得「千元新鈔一百張（十萬元）及五百元新",
                "千元,十萬元,五百元"
            ],
            [
                "鈔三十六張（一萬八千元），合計十一萬八千元」暨「村里長名冊一份、王公",
                "一萬八千元,十一萬八千元"
            ],
            [
                "村戶長名冊一份、林園鄉國小家長代表會資料一份、班級導師名單一份、紅包",
                ""
            ],
            [
                "袋一疊、支票簿一本、王公村村民名冊一份」，然：",
                ""
            ],
            [
                "甲○○於偵查及法院訊問時，均堅稱扣案之十一萬八千元，係其兄黃翼崧送予",
                "八千元"
            ],
            [
                "伊過年用，而非用於選舉（參八十七年選偵字一○卷附之八十七年一月二十二",
                ""
            ],
            [
                "日調查局筆錄、檢察官訊問筆錄）。黃翼崧亦堅稱伊每年均予甲○○相當之金",
                ""
            ],
            [
                "錢過年，並無何行賄投票之情事。況且，甲○○既任張美麗競選總部之機動組",
                ""
            ],
            [
                "長，張美麗又係黃翼崧之妻，其參選經費自可能由其支付。而於甲○○住處扣",
                ""
            ],
            [
                "得之現金僅十一萬八千元，與現在台灣選舉經費動輒花費數百萬、數千萬元相",
                "十一萬八千元,數千萬元"
            ],
            [
                "比，相距極遠。故既無其他證據足證該款係黃翼崧交付用以賄選，則尚難認黃",
                ""
            ],
            [
                "翼崧、甲○○所稱，該款係黃翼崧給甲○○過年用等語必定不足採信。退一步",
                ""
            ],
            [
                "言之，縱認此款係用於選舉，數額既不多，亦難認必定係用於賄選。",
                ""
            ],
            [
                "被告甲○○自始即堅稱扣案之各該名冊與並非用以賄選，並已稱戶長名冊是王",
                ""
            ],
            [
                "公廟建礁大典用；鄰長名冊則是村幹事發予鄰長，伊係代同住一屋之鄰長黃順",
                ""
            ],
            [
                "德收受；又伊係林園國小家長會長所以有家長冊及班師名冊等語（參八十七年",
                ""
            ],
            [
                "選偵字第一○號卷所附之八十七年一月二十二日調查局筆錄）。實則選舉時為",
                ""
            ],
            [
                "宣傳拜票及了解選民之人際關係以便動員拉票之需，均有收集名冊之必要，此",
                ""
            ],
            [
                "亦為當前選舉所常見，各候選人無不準備選舉名冊，以有效掌握選情及預測實",
                ""
            ],
            [
                "力。而被告甲○○又為張美麗之助選員，則縱認其為本次選舉而持有各該名冊",
                ""
            ],
            [
                "，實亦不能遽認必係用各該名冊賄選。",
                ""
            ],
            [
                "（二）就乙○○於八十七年一月十九日，在王公路之住所提供四百五十萬元予甲○○",
                "四百五十萬元"
            ],
            [
                "一事：",
                ""
            ],
            [
                "被告乙○○雖於八十七年一月二十三日檢察官偵訊時稱：「（拿多少錢幫她助",
                ""
            ],
            [
                "選？）我有替她借四百五十萬元，其中一百萬元是向黃文貴借的」，「選舉沒",
                "四百五十萬元,一百萬元"
            ],
            [
                "錢不好當選，我想先把錢換好，如果要用錢就可以隨時用」等語。乙○○不僅",
                ""
            ],
            [
                "未曾供稱該款之用途係準備用以賄選買票，亦未供稱擬以賄選方式以求當選。",
                ""
            ],
            [
                "而就檢察官所詢「張美麗、甲○○一票買多少？」一事，乙○○更迭稱並不知",
                ""
            ],
            [
                "情。之後於八十七年二月二十三日檢察官訊問時，乙○○仍否認有買票。是以",
                ""
            ],
            [
                "，現在台灣選舉既因民風使然，幾幾乎均有電話拜票、僱車遊街、插旗發文宣",
                ""
            ],
            [
                "等等大張聲勢之舉動，以致縱未賄選亦需大筆之正常花費，是尚難僅以上開供",
                ""
            ],
            [
                "詞，遽而推測被告係為張美麗賄選。",
                ""
            ],
            [
                "（三）就交錢給林園鄉溪州村前村長許明達及不明人士等人，期約許明達等人之投票",
                ""
            ],
            [
                "權為一定之行使一事：公訴意旨認許明達涉有上開犯行，無非以扣案收據顯示",
                ""
            ],
            [
                "之許明達用以賄選之金額達五十餘萬元，而許明達僅供承自行出資十餘萬元之",
                "五十餘萬元,十餘萬元"
            ],
            [
                "差距推論為其論據。然許明達雖因向鄰人郭定清等人買票，要求投票給張美麗",
                ""
            ],
            [
                "，而經判決有罪，然查：",
                ""
            ],
            [
                "許明達於偵查中供稱並無人叫伊替張美麗買票，係因張美麗為溪州人，伊又欠",
                ""
            ],
            [
                "張美麗人情，所以才替張美麗向他人買票等語（參八十七年一月二十三日筆錄",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "其次，扣案收據得據以認定「許明達業已交付予郭定清等人」者，經扣除謝陽",
                ""
            ],
            [
                "裕部分，應為三十七萬八千五百元，與許明達於偵查中所承認之自行出資十餘",
                "三十七萬八千五百元"
            ],
            [
                "萬元差距為二十餘萬元。惟許明達乃於八十七年一月二十二日由案外人謝瓊慧",
                "萬元,二十餘萬元"
            ],
            [
                "以永耀營造有限公司名義自林園鄉農會提領出一百三十萬元現款，此經證人蔡",
                "一百三十萬元"
            ],
            [
                "韋平於偵查中證述在卷，並有高雄縣林園鄉公所八七林鄉農信字第八七號函所",
                ""
            ],
            [
                "附鄉庫專戶存款支票、存款對帳單、存褶影本等在卷可稽，是許明達於此期間",
                ""
            ],
            [
                "資金自無匱乏，其行賄金額與自出資金之差距或可能由此先為支付。",
                ""
            ],
            [
                "綜上所述，許明達與甲○○於本次選舉中既查無任何資金往來資料或直接交付資",
                ""
            ],
            [
                "金情形可供佐證，自尚難依扣案收據所載金額與被告許明達坦承之出資額差距，",
                ""
            ],
            [
                "即遽認許明達乃自甲○○處收受金錢以為賄選。",
                ""
            ],
            [
                "（四）稽諸上開說明，本案實乏任何積極證據足證被告乙○○、甲○○涉有公訴意旨",
                ""
            ],
            [
                "所指之犯行，況本院八十七年上訴字第二○五一號判決亦諭知黃翼崧無罪，並",
                ""
            ],
            [
                "認許明達並未向被告收取款項，自應諭知被告無罪之判決。",
                ""
            ],
            [
                "四、原審因而以不能證明被告犯罪，而為被告無罪之諭知，核無違誤，檢察官猶執前",
                ""
            ],
            [
                "詞，指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳新慶到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      八十九      年      十二    月    六    日",
                ""
            ],
            [
                "台灣高等法院高雄分院刑事第三庭",
                ""
            ],
            [
                "審判長法官  莊秋桃",
                ""
            ],
            [
                "法官  謝宏宗",
                ""
            ],
            [
                "法官  魏式璧",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "書記官  楊茱宜",
                ""
            ],
            [
                "中      華      民      國      八十九      年      十二    月    八    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,89,台上,1341,20000316": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十九年度台上字第一三四一號",
                ""
            ],
            [
                "　　上　訴　人　甲○○　男",
                ""
            ],
            [
                "　　選任辯護人　吳麗珠律師",
                ""
            ],
            [
                "　　　　　　　　陳炳彰律師",
                ""
            ],
            [
                "　　　　　　　　陳裕文律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院高雄分院中華民國八十",
                ""
            ],
            [
                "八年十一月十八日第二審判決（八十七年度上訴字第二○五一號，起訴案號：台灣高",
                ""
            ],
            [
                "雄地方法院檢察署八十七年度選偵字第十、十一、十八號），提起上訴，本院判決如",
                ""
            ],
            [
                "左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○投票行賄及預備投票行賄部分撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定：上訴人甲○○係高雄縣林園鄉溪州村前任村長，前因負欠高雄縣林",
                ""
            ],
            [
                "園鄉第十三屆鄉鎮市長選舉候選人張美麗之人情，乃於民國（下同）八十七年一月之",
                ""
            ],
            [
                "選舉期間擔任張美麗於林園鄉溪州村之椿腳為其助選，為使張美麗於該村競選開出高",
                ""
            ],
            [
                "票，乃於該村選定第十六、十七、十八、十九、二十一、二十三、三十七、三十八等",
                ""
            ],
            [
                "鄰內之有投票權人張王法（公訴人誤繕為張玉法）、黃寶鎗、郭進明、陳俊貴、謝川",
                ""
            ],
            [
                "森、顏居福、郭定清、許志德等八人為小椿腳，旋即基於賄選之概括犯意，連續對於",
                ""
            ],
            [
                "有投票權之黃寶鎗、郭進明、陳俊貴、顏居福、郭定清、許志德等六人每人交付新台",
                ""
            ],
            [
                "幣（下同）一千元賄賂，約其投票給張美麗而為其投票權為一定之行使，黃寶鎗、郭",
                "一千元"
            ],
            [
                "明進、陳俊貴、顏居福、郭定清、許志德等各向甲○○收受該一千元賄賂後，乃許以",
                "一千元"
            ],
            [
                "投票予張美麗而為其投票權一定之行使。嗣甲○○並與張王法、黃寶鎗、郭進明、陳",
                ""
            ],
            [
                "俊貴、謝川森、顏居福、郭定清、許志德等人共同基於為張美麗賄選之犯意聯絡，由",
                ""
            ],
            [
                "甲○○分別交付張王法、黃寶鎗、郭進明、陳俊貴、謝川森、顏居福、郭定清、許志",
                ""
            ],
            [
                "德等人分別為五萬四千五百元、七萬一千五百元、六萬九千五百元、三萬四千元、七",
                "五萬四千五百元,七萬一千五百元,六萬九千五百元,三萬四千元"
            ],
            [
                "萬元、八萬八千五百元、二萬四千元、二萬九千五百元等賄款，預備以每人每票五百",
                "萬元,八萬八千五百元,二萬四千元,二萬九千五百元"
            ],
            [
                "元之代價，由張王法等人分別向各該負責鄰里內有投票權之人交付賄賂，而約其等投",
                ""
            ],
            [
                "票予張美麗以為投票權一定之行使。另甲○○又將現金二萬元、六千元、三萬八千元",
                "二萬元,六千元,三萬八千元"
            ],
            [
                "及各區選舉人名條三份分裝於三個牛皮紙之薪水袋中，預備交予吳景風、林世昌、蘇",
                ""
            ],
            [
                "進堅（含謝境原在內）等三人為張美麗買票行賄。嗣於同年一月二十二日下午五時四",
                ""
            ],
            [
                "十分許，為台灣高雄地方法院檢察署檢察官率同員警及調查員在高雄縣林園鄉○○村",
                ""
            ],
            [
                "○○○路二五五巷十一號甲○○之住處當場查獲，並扣得內裝有現金及選舉人名條之",
                ""
            ],
            [
                "牛皮紙袋三小包（上標有吳景風者，內裝二萬元；標有林世昌者，內裝六千元；標有",
                "二萬元,六千元"
            ],
            [
                "蘇進堅、謝境原者，內裝三萬八千元）、牛皮紙袋裝林園鄉溪州村選舉人名冊一大包",
                "三萬八千元"
            ],
            [
                "等物等情，因而撤銷第一審關於上訴人投票行賄及預備投票行賄部分不當之判決，改",
                ""
            ],
            [
                "判論處上訴人連續對於有投票權之人交付賄賂而約其投票權為一定之行使，及共同預",
                ""
            ],
            [
                "備犯同罪之罪刑，固非無見。",
                ""
            ],
            [
                "惟按刑法第五十六條所謂同一之罪名，係指基於概括之犯意，連續數行為，觸犯構成",
                ""
            ],
            [
                "犯罪要件相同之罪名者而言，其得成立連續犯之數行為，包括既遂犯、未遂犯、預備",
                ""
            ],
            [
                "犯、陰謀犯及其他共犯在內。查原判決認定：上訴人有先後交付黃寶鎗等六人每人一",
                ""
            ],
            [
                "千元為張美麗賄選，繼而交付張王法等八人預備賄選款項，另又預備交付吳景風等四",
                "千元"
            ],
            [
                "人賄選款項三紙袋等行為，倘均出自為張美麗賄選之概括犯意所為，是否不分交付賄",
                ""
            ],
            [
                "賂或預備交付賄賂，悉應一併依連續犯投票行賄罪從一重處斷，非無審酌之餘地。原",
                ""
            ],
            [
                "審遽認該交付賄賂及預備交付賄賂二部分行為，犯意各別，應分論併罰，自嫌率斷。",
                ""
            ],
            [
                "次查，公職人員選舉罷免法第九十條之一第五項規定：犯第一項或第二項之罪，在偵",
                ""
            ],
            [
                "查中自白者，減輕其刑，此項規定，並無自白後否認犯罪即不適用之除外規定，審判",
                ""
            ],
            [
                "中翻異否認，乃其防禦權之正當行使，尤非法之所禁，原審徒以上訴人偵查中自白後",
                ""
            ],
            [
                "，否認犯行，認無接受裁判之意，逕予排除上開規定對上訴人之適用（見原判決第十",
                ""
            ],
            [
                "七頁第九至十一行），於法亦非有據。上訴意旨執以指摘原判決關於投票行賄及預備",
                ""
            ],
            [
                "投票行賄部分不當，尚非全無理由（另投票受賄部分，業經原審維持第一審諭知無罪",
                ""
            ],
            [
                "之判決，駁回該部分檢察官之上訴而告確定），應認該部分有撤銷發回更審之原因。",
                ""
            ],
            [
                "至預備投票行賄部分，雖屬刑事訴訟法第三百七十六條第一款所列之案件，但其與投",
                ""
            ],
            [
                "票行賄部分，既非無裁判上一罪之關係，已如上述，自應併予發回，附此明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十九    年      三      月     十六     日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  莊  來  成",
                ""
            ],
            [
                "法官  呂  潮  澤",
                ""
            ],
            [
                "法官  謝  俊  雄",
                ""
            ],
            [
                "法官  白  文  漳",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中      華      民      國    八十九    年      三      月    二十二    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,89,上更(一),96,20000614": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　八十九年度上更(一)字第九六號",
                ""
            ],
            [
                "　　上　訴　人　台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選　　　任",
                ""
            ],
            [
                "　　辯　護　人　吳建勛　律師",
                ""
            ],
            [
                "　　　　　　　　游雪莉",
                ""
            ],
            [
                "　　　　　　　　江雍正",
                ""
            ],
            [
                "右上訴人因違反選舉罷免法案件，不服臺灣高雄地方法院八十七年度訴字第七七○號",
                ""
            ],
            [
                "中華民國八十七年八月三日第一審判決（起訴案號：臺灣高雄地方法院檢察署八十七",
                ""
            ],
            [
                "年度偵字第十、十一、十二號），提起上訴，判決後經最高法院第一次發回更審，本",
                ""
            ],
            [
                "院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決關於甲○○有罪部分撤銷。",
                ""
            ],
            [
                "甲○○連續對於有投票權之人交付賄賂，而約其投票權為一定之行使，處有期徒刑陸",
                ""
            ],
            [
                "月，褫奪公權貳年。扣案之現金袋小包（合計新台幣陸萬肆仟元：標有吳景風之薪",
                ""
            ],
            [
                "資袋內新台幣貳萬元，標有蘇進堅及謝境原之薪資袋內新台幣萬捌仟元，標有林世",
                "萬元,萬捌仟元"
            ],
            [
                "昌之薪資袋內新台幣陸仟元及其內之名單各份），選舉人名冊壹大包，均沒收。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○係高雄縣林園鄉溪州村之前村長，前因欠負高雄縣林園鄉第十三屆鄉鎮市",
                ""
            ],
            [
                "長選舉候選人張美麗之人情，乃於民國（下同）八十七年一月之選舉期間擔任張",
                ""
            ],
            [
                "美麗於林園鄉溪州村之椿腳為其助選，其為使張美麗能於該村競選開出高票，乃",
                ""
            ],
            [
                "於該村選定第十六、十七、十八、十九、二十一、二十三、三十七、三十八等鄰",
                ""
            ],
            [
                "內之有投票權人張王法（公訴人誤繕為張玉法）、黃寶鎗、郭進明、陳俊貴、謝",
                ""
            ],
            [
                "川森、顏居褔、郭定清、許志德等八人為小椿腳，旋即基於賄選之概括犯意，連",
                ""
            ],
            [
                "續對於有投票權之黃寶鎗、郭進明、陳俊貴、顏居福、郭定清、許志德等六人每",
                ""
            ],
            [
                "人交付新台幣（下同）一千元賄賂，約其投票給張美麗而為其投票權為一定之行",
                "一千元"
            ],
            [
                "使，黃寶鎗、郭進明、陳俊貴、顏居褔、郭定清、許志德等各向甲○○收受該一",
                ""
            ],
            [
                "千元賄賂後，乃許以投票予張美麗而為其投票權一定之行使，嗣甲○○承上開為",
                "千元"
            ],
            [
                "張美麗賄選之概括犯意，與張王法、黃寶鎗、郭進明、陳俊貴、謝川森、顏居褔",
                ""
            ],
            [
                "、郭定清、許志德等人共同基於之犯意聯絡，由甲○○分別交付張王法、黃寶鎗",
                ""
            ],
            [
                "、郭進明、陳俊貴、謝川森、顏居褔、郭定清、許志德等人分別為五萬四千五百",
                ""
            ],
            [
                "元、七萬一千五百元、六萬九千五百元、三萬四千元、七萬元，八萬八千五百元",
                "七萬一千五百元,六萬九千五百元,三萬四千元,七萬元,八萬八千五百元"
            ],
            [
                "、二萬四千元、二萬九千五百元等賄款，預備以每人每票五百元之代價，由張王",
                "二萬四千元,二萬九千五百元,五百元"
            ],
            [
                "法等人分別向各該負責鄰里內有投票權之人交付賄賂，而約其等投票予張美麗以",
                ""
            ],
            [
                "為投票權一定之行使，另甲○○又將現金二萬元、六千元、三萬八千元及各區選",
                "二萬元,六千元,三萬八千元"
            ],
            [
                "舉人名條三份分裝於三個牛皮紙之薪水袋中，預備交予吳景風，林世昌，蘇進堅",
                ""
            ],
            [
                "（含謝境原在內）等三人為張美麗買票行賄。嗣於同年一月二十二日下午五時四",
                ""
            ],
            [
                "十分許，為台灣高雄地方法院檢察署檢察官率同員警及調查員在高雄縣林園鄉○",
                ""
            ],
            [
                "○村○○○路二五五巷十一號甲○○之住處當場查獲，並扣得內裝有現金及選舉",
                ""
            ],
            [
                "人名條之牛皮紙袋三小包（上標有吳景風者，內裝二萬元；標有林世昌者，內裝",
                "二萬元"
            ],
            [
                "六千元；標有蘇進堅、謝境原者，內裝三萬八千元）、牛皮紙袋裝林園鄉溪州村",
                "六千元,三萬八千元"
            ],
            [
                "選舉人名冊一大包等物。",
                ""
            ],
            [
                "二、案經臺灣高雄地方法院檢察署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○矢口否認有前開交付賄賂或預備交付賄賂之犯行，辯稱",
                ""
            ],
            [
                "：伊因承包林園鄉○○○路之工程而僱用被告張王法、黃寶鎗、郭進明、陳俊貴",
                ""
            ],
            [
                "、謝川森、顏居褔、郭定清、許志德等八人工作，扣案之收據一紙所載內容，均",
                ""
            ],
            [
                "係年關將至而與其等會算工資之計算表，並補貼每人尾牙獎金一千元而已，而欲",
                "一千元"
            ],
            [
                "交予案外人吳景風、林世昌、蘇進堅三人之三紙薪資袋，亦係欲交其等發予工人",
                ""
            ],
            [
                "之年終獎金或工程款，其於偵查中所為曾交付賄賂之供述，係伊為求得交保之語",
                ""
            ],
            [
                "，與事實並不相符，伊並無交付賄賂及共同預備交付賄賂之情事；又，上開張王",
                ""
            ],
            [
                "法等八人為候選人張美麗之樁腳，其等本來即要選張美麗，根本不必向其等買票",
                ""
            ],
            [
                "，亦會投票給張美麗，故被告每人每票五百元託樁腳買票，只是一個計算方式，",
                "五百元"
            ],
            [
                "至於被告除交付款項於上開樁腳預備向人賄選以外，另又交付於樁腳黃寶鎗、郭",
                ""
            ],
            [
                "進明、陳俊貴、郭定清、顏居福、許志德等六人每人一千元，此係作為走路工，",
                "一千元"
            ],
            [
                "並非以此一千元作為約其投票給張美麗而為其投票權一定行使之代價云云。經查",
                "一千元"
            ],
            [
                "：",
                ""
            ],
            [
                "被告甲○○因欠負林園鄉鄉長選舉候選人張美麗人情，乃出資為其買票，其曾拜",
                ""
            ],
            [
                "託被告郭定清投票予張美麗，並交付二萬餘元予被告郭定清買票之用，且亦準備",
                "二萬餘元"
            ],
            [
                "扣案之三包現金及名單三份，準備予案外人謝境源、林世昌、吳景風等三人買票",
                ""
            ],
            [
                "，另被告郭定清乃於八十七年一月二十二日收受被告甲○○所交付之二萬四千元",
                ""
            ],
            [
                "，其並承諾依名單上之選舉人共四十八票，以每票五百元之代價買票支持張美麗",
                "五百元"
            ],
            [
                "乙節，此經被告甲○○、郭定清於偵查中所自承，嗣其等二人雖翻異前供，惟被",
                ""
            ],
            [
                "告甲○○係永耀營造有限公司（下稱永耀公司）之股東兼監工，其並未向公司借",
                ""
            ],
            [
                "牌去標過工程，林園鄉○○○路排水溝工程在八十六年十二月三十一日始開工，",
                ""
            ],
            [
                "該工程需俟工程完工後始發工資乙節，此經永耀公司負責人即被告甲○○之兄許",
                ""
            ],
            [
                "茗松及該公司會計陳遠蓬於偵查中證述明確在卷，另被告張王法、黃寶鎗、郭進",
                ""
            ],
            [
                "明、陳俊貴、謝川森、顏居褔、郭定清、許志德等人均非永耀公司之工人，此有",
                ""
            ],
            [
                "該公司員工資料及工資計算表等附卷可稽，且參以被告甲○○於遭查獲後偵查初",
                ""
            ],
            [
                "訊時已供明其最近並未與被告張王法、黃寶鎗、郭明進、陳俊貴、謝陽裕、謝川",
                ""
            ],
            [
                "森、郭定清、顏居褔、許志德等人聯絡，其等並非其所僱用之工人或工頭，也未",
                ""
            ],
            [
                "替其做過任何工程等語及其於原審審理中亦供稱並未僱用被告謝陽裕等語以觀，",
                ""
            ],
            [
                "顯見被告張王法、黃寶鎗、郭進明、陳俊貴、謝川森、郭定清、顏居褔、許志德",
                ""
            ],
            [
                "等人自始即未受僱於被告甲○○，其等辯稱會算工資云云，係屬卸責之詞。",
                ""
            ],
            [
                "另查中油公司對林園鄉十九個鄰里所發放之睦鄰基金，係按每戶人數每人每年發",
                ""
            ],
            [
                "三張液化瓦斯油票，並未補助現金乙節，業經現任溪州村村長張志成於偵查中證",
                ""
            ],
            [
                "述在卷，並有中油睦鄰用液化瓦斯油票乙聯附卷可稽，又偵查卷所附自被告郭定",
                ""
            ],
            [
                "清家中所查扣之選舉人名條，係該屆鄉鎮市長選舉林園鄉溪州村第三十七鄰之成",
                ""
            ],
            [
                "年選舉人名冊，此經核對高雄縣第十四屆縣議員暨第十三屆鄉鎮市長選舉之選舉",
                ""
            ],
            [
                "人名冊無訛，是中油瓦斯票按各戶人數無分大小發放，而此名條則均係成年之有",
                ""
            ],
            [
                "投票權人，此名條自非被告郭定清所謂之發放中油回饋金之名單，況中油公司自",
                ""
            ],
            [
                "始均未發放現金，被告郭定清所辯自屬無稽。",
                ""
            ],
            [
                "另經被告郭定清所自承簽名之扣案收據乙紙乃載「37 鄰 48×500＝24000郭定清",
                ""
            ],
            [
                "1000」等語，而依該屆鄉鎮市長選舉之選舉人名冊所示，林園鄉溪州村第三十七",
                ""
            ],
            [
                "鄰之選舉人數為四十八人，參以前開扣案名條及被告甲○○於偵查中之自白，被",
                ""
            ],
            [
                "告郭定清於偵查初訊之自被告甲○○處收受二萬餘元以行賄選民之自白，與事實",
                "二萬餘元"
            ],
            [
                "相符，堪以採信，是被告郭定清業自被告甲○○處收受二萬四千元賄款預備向該",
                "二萬四千元"
            ],
            [
                "鄰內有投票權之人行賄，且其亦同時收受一千元賄賂以為投票予張美麗之對價亦",
                "一千元"
            ],
            [
                "明。",
                ""
            ],
            [
                "又查林園鄉溪州村第十六、十七、十八、十九、二十一、二十三、三十七、三十",
                ""
            ],
            [
                "八鄰於高雄縣第十三屆鄉鎮市長選舉中合格之選舉人人數，分別為一百零九、一",
                "一百零九"
            ],
            [
                "百四十三、一百三十九、六十八、一百六十三、一百七十七、四十八、五十八人",
                "四十八"
            ],
            [
                "，而上開村鄰（扣除三十七、三十八鄰，村鄰整編新編）於高雄縣第十五屆鄉鎮",
                ""
            ],
            [
                "市民代表暨村里長選舉中各鄰之合格選舉人乃為九十四、一百二十五、一百二十",
                ""
            ],
            [
                "五、七十四、一百四十五、二百六十一人，此經原審調閱上開二種選舉人名冊分",
                ""
            ],
            [
                "別查明無訛，而被告張王法、黃寶鎗、郭進明、陳俊貴、謝川森、郭定清、顏居",
                ""
            ],
            [
                "褔、許志德所自承簽名真正之扣案收據乙紙，其上乃載「16鄰共109×500=54500",
                ""
            ],
            [
                "張王法；17鄰共143×500＝71500鎗1000；18鄰共139×500＝69500郭明進1000；",
                ""
            ],
            [
                "19鄰共68×500＝34000陳進貴1000 ； 21鄰共140×500＝70000森70000；23鄰共",
                ""
            ],
            [
                "177×500=88500顏居褔1000；37鄰48×500=24000郭定清1000；38鄰59×500=295",
                ""
            ],
            [
                "00許志德1000」等語，是扣案收據上之１０９、１４３、１３９、６８、１４０",
                ""
            ],
            [
                "、１７７、４８、５９等數字顯係溪州村第十六、十七、十八、十九、二十一、",
                ""
            ],
            [
                "二十三、三十七、三十八鄰於該屆鄉長選舉之選舉人數，並非上屆村長選舉之選",
                ""
            ],
            [
                "舉人數，參以前述被告郭定清係自被告甲○○處收受二萬四千元以向該鄰內之有",
                "二萬四千元"
            ],
            [
                "投票權人行賄且並收受一千元賄賂而為投票，而被告張王法、黃寶鎗、郭進明、",
                "一千元"
            ],
            [
                "陳俊貴、謝川森、郭定清、顏居褔、許志德等人亦均未為被告甲○○僱用業如前",
                ""
            ],
            [
                "述，其等簽名與被告郭定清之簽名既均於同一收據之上，是被告張王法、黃寶鎗",
                ""
            ],
            [
                "、郭進明、陳俊貴、謝川森、郭定清、顏居褔、許志德等人顯均亦係被告甲○○",
                ""
            ],
            [
                "之小樁腳，而自被告甲○○處收受五萬四千五百元、七萬一千五百元、六萬九千",
                "五萬四千五百元,七萬,六萬九"
            ],
            [
                "五百元、三萬四千元、七萬元，八萬八千五百元、二萬四千元、二萬九千五百元",
                "五百元,三萬四千元,七萬元,八萬八千五百元,二萬四千元,二萬九千五百元"
            ],
            [
                "等賄款以備分別向各該負責鄰里內有投票權之人每人交付五百元之賄賂，且黃寶",
                "五百元"
            ],
            [
                "鎗、郭進明、陳俊貴、郭定清、顏居褔、許志德亦均如被告郭定清一般而另向被",
                ""
            ],
            [
                "告甲○○收取一千元之賄選對價以投票予張美麗甚明。",
                "一千元"
            ],
            [
                "張王法等人雖為被告選定之小樁腳，但徵諸台灣選舉文化，樁腳利之所趨，於收",
                ""
            ],
            [
                "受賄賂後始決定其投票之對象，比比皆是，被告以張王法等人為候選人張美麗之",
                ""
            ],
            [
                "樁腳，不收受被告所交付之賄賂，亦會投票給張美麗，但此僅屬被告主觀臆測之",
                ""
            ],
            [
                "詞。",
                ""
            ],
            [
                "綜上所述，被告所辯，均屬諉卸之詞，不足採信，其犯行洵堪認定。",
                ""
            ],
            [
                "二、被告甲○○交付給有投票權之被告黃寶鎗、郭進明、陳俊貴、郭定清、顏居褔、",
                ""
            ],
            [
                "許志德等六人每人一千元賄賂，而約其投票給張美麗，核其所為，係犯公職人員",
                "一千元"
            ],
            [
                "選舉罷免法第九十條之一第一項之交付賄賂罪；其與被告張王法、黃寶鎗、郭進",
                ""
            ],
            [
                "明、陳俊貴、謝川森、郭定清、顏居褔、許志德等八人有犯意聯絡，並交付其等",
                ""
            ],
            [
                "八人賄款預備向選民買票，且預備現金三包欲予案外人吳景風等三人向選民買票",
                ""
            ],
            [
                "之行為，係犯同條第二項之預備交付賄賂罪。其先後數次交付賄賂及預備交付賄",
                ""
            ],
            [
                "賂之犯行，時間緊接，構成要件亦復相同，顯係基於概括犯意為之，應為連續犯",
                ""
            ],
            [
                "而論以一罪（最高法院六十七年六月十三日、二十日，第六、第七次刑事庭庭推",
                ""
            ],
            [
                "總會決議）並依法加重其刑。另被告於偵查中自白犯罪，依同法第九十條之一第",
                ""
            ],
            [
                "五項規定減輕其刑；嗣其雖於審判中翻異否認，但此為其防禦權之正當行使，非",
                ""
            ],
            [
                "法之所禁，不能以此否定其自白之效力，併此敘明。",
                ""
            ],
            [
                "三、原審就被告甲○○論科（其被訴受賄投票罪業經判決無罪確定），固非無見。惟",
                ""
            ],
            [
                "查：（一）原判決認甲○○所犯上述公職人員選舉罷免法第九十條之一第一項之",
                ""
            ],
            [
                "交付賄賂罪，與同條第二項預備交付賄賂罪，其中低階之預備交付行為應為交付",
                ""
            ],
            [
                "之高階行為所吸收而不另論罪，而不論以連續犯，即有違誤；（二）被告於偵查",
                ""
            ],
            [
                "中自白犯罪，原判決以被告審判中又否認犯罪，而認被告不合公職人員罷免法第",
                ""
            ],
            [
                "九十條之一第五項在偵查中自白減輕之規定，亦有未合。被告甲○○上訴意旨否",
                ""
            ],
            [
                "認犯罪，檢察官上訴意旨認被告所犯交付賄賂罪及預備交付賄賂罪為數罪，雖均",
                ""
            ],
            [
                "不足取，但原判決關於此部分既有可議，本院自應撤銷改判，審酌被告甲○○犯",
                ""
            ],
            [
                "罪之動機、手段，所生危害等一切情狀，量處如主文所示之刑，並依公職人員選",
                ""
            ],
            [
                "舉罷免法第九十八條第三項規定，宣告褫奪公權二年。扣案之現金袋三小包（合",
                ""
            ],
            [
                "計新台幣六萬四仟元，標有吳景風之薪資袋內新台幣二萬元，標有蘇進堅及謝境",
                "六萬四仟元,二萬元"
            ],
            [
                "原之薪資袋內新台幣三萬八仟元，標有林世昌之薪資袋內新台幣六仟元及其內之",
                "三萬八仟元,六仟元"
            ],
            [
                "名單各三份），選舉人名冊一大包，均為被告甲○○所有，且供其預備交付案外",
                ""
            ],
            [
                "人吳景風等三人賄選犯罪之用，依法併予宣告沒收；至扣案之現金一大包（現金",
                ""
            ],
            [
                "一百一十萬七千元）及一中包（內有現金千元鈔二十七萬九千元、五百元鈔六萬",
                "一十萬七千元,金千元,二十七萬九千元,五百元,六萬"
            ],
            [
                "九千五百元及選舉人名單十一小冊）雖係於被告甲○○住處所搜出，惟此業經被",
                "九千五百元"
            ],
            [
                "告甲○○否認係預備交付賄賂之用，且被告甲○○乃於八十七年一月二十二日自",
                ""
            ],
            [
                "林園鄉農會領出工程款一百三十萬元，此經證人蔡韋平於偵查調查中證述在卷，",
                "一百三十萬元"
            ],
            [
                "並有存褶存款對帳單、支票等在卷可稽，而扣案之中包牛皮紙袋內除現金外另並",
                ""
            ],
            [
                "裝有溪州鄉十六、十七、十八、十九、二十、二十一、二十二、二十三、三十七",
                ""
            ],
            [
                "、三十八、三十九鄰選舉人名單，惟第十六、十七、十八、十九、二十一、二十",
                ""
            ],
            [
                "三、三十七、三十八等鄰業經被告甲○○交付被告張王法、黃寶鎗、郭進明、陳",
                ""
            ],
            [
                "俊貴、謝川森、顏居褔、郭定清、許志德等八人現款預備賄選，其自無需再對此",
                ""
            ],
            [
                "諸鄰里為賄選之可能，此外亦查無其他證據足認此二包鉅款係被告甲○○預備用",
                ""
            ],
            [
                "於選舉賄選之用，依法不予沒收。",
                ""
            ],
            [
                "四、本案被告甲○○被訴受賄投票罪判決無罪部分及其他被告部分，均經判決確定。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第第三百六十九條第一項前段、第三百六十四條、第二百",
                ""
            ],
            [
                "九十九條第一項前段，公職人員選舉罷免法第九十條之一第一項、第三項、第五項、",
                ""
            ],
            [
                "第九十八條第三項，刑法第十一條、第二十八條、第五十六條判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭振昌到庭執行職務",
                ""
            ],
            [
                "中    華    民  國     八十九     年       六       月     十四       日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第二庭",
                ""
            ],
            [
                "審判長法官  曾永宗",
                ""
            ],
            [
                "法官  曾玉英",
                ""
            ],
            [
                "法官  邱永貴",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "書記官  周能智",
                ""
            ],
            [
                "中    華    民    國     八十九     年       六       月     十五       日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一、二項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新臺幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "刑法第一百四十三條第一項：",
                ""
            ],
            [
                "有投票權之人，要求期約或收受賄賂或其他不正當利益，而許以不行使其投票權或為",
                ""
            ],
            [
                "一定之行使者，處三年以下期期徒刑，得併科五千元以下罰金。",
                "五千元"
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,89,上訴,433,20000927": [
            [
                "臺灣高等法院高雄分院刑事裁定　　　　　　　　　　八十九年度上訴字第四三三號",
                ""
            ],
            [
                "　　上　訴　人　台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反選舉罷免法等案件，不服台灣高雄地方法院八十七年度訴字第七",
                ""
            ],
            [
                "七號中華民國八十九年二月十四日第一審判決，提起上訴，本院業經辯論終結在案",
                ""
            ],
            [
                "，茲因尚有應行調查之處，爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　 八十九　　 年　　　 九　　　 月　　　二十七　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　臺灣高等法院高雄分院刑事第三庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　審判長法官　莊秋桃",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　法官　謝宏宗",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　法官　魏式璧",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　書記官　楊茱宜",
                ""
            ],
            [
                "中　　華　　民　　國　　 八十九　　 年　　　 九　　　 月　　 二十九　　 日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,89,台上,5694,20000928": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十九年度台上字第五六九四號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院高雄分院中華民國八十",
                ""
            ],
            [
                "九年六月十四日第二審更審判決（八十九年度上更字第九六號，起訴案號：台灣高",
                ""
            ],
            [
                "雄地方法院檢察署八十七年度偵字第十、十一、十八號），提起上訴，本院判決如左",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○係高雄縣林園鄉溪洲村之前村長，前因欠負高雄縣林園",
                ""
            ],
            [
                "鄉第十三屆鄉長選舉候選人張美麗之人情，乃於民國八十七年一月之選舉期間擔任張",
                ""
            ],
            [
                "美麗於林園鄉溪州村之椿腳為其助選，為使張美麗能於該村競選開出高票，先於該村",
                ""
            ],
            [
                "選定第十六、十七、十八、十九、二十一、二十三、三十七、三十八等鄰內之有投票",
                ""
            ],
            [
                "權人張王法、黃寶鎗、郭進明、陳俊貴、謝川森、顏居福、郭定清、許志德等八人為",
                ""
            ],
            [
                "小椿腳，旋即基於賄選之概括犯意，連續對於有投票權之黃寶鎗、郭進明、陳俊貴、",
                ""
            ],
            [
                "顏居福、郭定清、許志德等六人每人交付新台幣（下同）一千元賄賂，約其投票權為",
                "一千元"
            ],
            [
                "一定之行使投票給張美麗；黃寶鎗、郭進明、陳俊貴、顏居福、郭定清、許志德等各",
                ""
            ],
            [
                "向上訴人收受一千元賄賂後，乃許以投票予張美麗而為其投票權一定之行使，嗣上訴",
                "一千元"
            ],
            [
                "人承上開為張美麗賄選之概括犯意，與張王法、黃寶鎗、郭進明、陳俊貴、謝川森、",
                ""
            ],
            [
                "顏居福、郭定清、許志德等人共同基於犯意聯絡，由上訴人依次分別交付張王法、黃",
                ""
            ],
            [
                "寶鎗、郭進明、陳俊貴、謝川森、顏居福、郭定清、許志德等人五萬四千五百元、七",
                "五萬四千五百元"
            ],
            [
                "萬一千五百元、六萬九千五百元、三萬四千元、七萬元、八萬八千五百元、二萬四千",
                "一千五百元,六萬九千五百元,三萬四千元,七萬元,八萬八千五百元"
            ],
            [
                "元、二萬九千五百元等賄款，預備以每人每票五百元之代價，由張王法等人分別向彼",
                "二萬九千五百元,五百元"
            ],
            [
                "等負責鄰里內有投票權之人交付賄賂，而約其投票予張美麗以為投票權一定之行使，",
                ""
            ],
            [
                "另上訴人又將現金二萬元、六千元、三萬八千元及各區選舉人名條三份分裝於三個牛",
                "二萬元,六千元,三萬八千元"
            ],
            [
                "皮紙之薪水袋中，預備交予吳景風、林世昌、蘇進堅（含謝境原在內）等三人為張美",
                ""
            ],
            [
                "麗買票行賄。嗣於同年一月二十二日下午五時四十分許，為台灣高雄地方法院檢察署",
                ""
            ],
            [
                "檢察官率同員警及調查員在高雄縣林園鄉○○村○○○路二五五巷十一號上訴人之住",
                ""
            ],
            [
                "處當場查獲，並扣得內裝有現金及選舉人名條之牛皮紙袋三小包（上標有吳景風者，",
                ""
            ],
            [
                "內裝二萬元；標有林世昌者，內裝六千元；標有蘇進堅、謝境原者，內裝三萬八千元",
                "二萬元,六千元,三萬八千元"
            ],
            [
                "）、牛皮紙袋裝林園鄉溪州村選舉人名冊一大包等物等情，因而撤銷第一審關於上訴",
                ""
            ],
            [
                "人有罪部分之判決，改判論處上訴人連續對於有投票權人交付賄賂，而約其投票權為",
                ""
            ],
            [
                "一定之行使罪刑，固非無見。",
                ""
            ],
            [
                "惟查：、審判長於依刑事訴訟法第九十四條訊問被告後應命上訴人陳述上訴之要旨",
                ""
            ],
            [
                "，同法第三百六十五條定有明文。本件第一審判決後，檢察官及被告（即上訴人）對",
                ""
            ],
            [
                "於第一審判決關於被告甲○○有罪部分均提起上訴，稽之原審八十九年五月三十一日",
                ""
            ],
            [
                "下午二時三十分審判筆錄，審判長訊問被告後，僅命被告陳述上訴要旨，未命檢察官",
                ""
            ],
            [
                "陳述要旨（原審法院上更卷第七十八頁至八十五頁），其所踐行之訴訟程序，難謂",
                ""
            ],
            [
                "為適法。、已受請求之事項未予判決，其判決當然為違背法令。刑事訴訟法第三百",
                ""
            ],
            [
                "七十九條第十二款定有明文。本件檢察官起訴書所記載之犯罪事實，關於上訴人投票",
                ""
            ],
            [
                "行賄罪部分，除原判決所認定之事實外，尚包括連續對張王法、謝陽裕、謝川森各交",
                ""
            ],
            [
                "付一千元賄賂，約其投票給張姓候選人（即張美麗），另交付謝陽裕六萬一千五百元",
                "一千元,一千五百元"
            ],
            [
                "，約其以每票五百元之代價，向其負責區域內有投票權之住民買票賄選，涉犯公職人",
                "五百元"
            ],
            [
                "員選舉罷免法第九十條之一第一項之對於有投票權之人，交付賄賂約其投票權為一定",
                ""
            ],
            [
                "之行使罪嫌。原判決對起訴書所記載之此部分事實是否成立犯罪，未予論述說明，難",
                ""
            ],
            [
                "謂無已受請求之事項未予判決之違法。、公職人員選舉罷免法第九十條之一第三項",
                ""
            ],
            [
                "規定：預備或用以行求、期約或交付之賄賂，不問屬於犯人與否，沒收之。原判決事",
                ""
            ],
            [
                "實欄記載認定上訴人與張王法、黃寶鎗、郭進明、陳俊貴、謝川森、顏居福、郭定清",
                ""
            ],
            [
                "、許志德等人共同基於犯意聯絡，由上訴人依次分別交張王法等八人五萬四千五百元",
                "五萬四千五百"
            ],
            [
                "、七萬一千五百元、六萬九千五百元、三萬四千元、七萬元、八萬八千五百元、二萬",
                "七萬一千五百元,六萬九千五百元,三萬四千元,七萬元,八萬八千五百元"
            ],
            [
                "四千元、二萬九千五百元等賄款，預備以每人每票五百元之代價，由張王法等人分別",
                "四千元,二萬九千五百元,五百元"
            ],
            [
                "向彼等負責鄰里內有投票權之人交付賄賂，而約其投票予張美麗等情。如果無訛，則",
                ""
            ],
            [
                "上述之款項是否為上訴人與張王法等八人共犯預備投票行賄罪之賄賂，何以未依上開",
                ""
            ],
            [
                "規定於上訴人之從刑宣告沒收，原判決未於理由內說明，自有未合。又扣案牛皮紙袋",
                ""
            ],
            [
                "裝林園鄉溪州村選舉人名冊一大包，是否為賄賂？原判決未調查釐清，乃併依上開規",
                ""
            ],
            [
                "定宣告沒收，亦有適用法則不當之違法。上訴意旨指摘原判決不當，尚非無理由，應",
                ""
            ],
            [
                "認仍有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十九    年      九      月    二十八    日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  董  明  霈",
                ""
            ],
            [
                "法官  丁  錦  清",
                ""
            ],
            [
                "法官  林  茂  雄",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,91,台上,1932,20020411": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十一年度台上字第一九三二號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院高雄分院中華民國九十",
                ""
            ],
            [
                "年四月十二日第二審更審判決（八十九年度上更字第三五六號，起訴案號：台灣高",
                ""
            ],
            [
                "雄地方法院檢察署八十七年度選偵字第十、十一、十八號），提起上訴，本院判決如",
                ""
            ],
            [
                "左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱",
                ""
            ],
            [
                "：、原判決理由欄先則說明高雄縣林園鄉溪州村第二十一鄰、第三十八鄰之選舉人",
                ""
            ],
            [
                "數分別為一百六十三人、五十八人，乃又依據扣案收據上之記載，說明前開二鄰之選",
                ""
            ],
            [
                "舉人數分別為一四０人、五十九人，其所為說明前後顯有矛盾。、台灣之選舉係以",
                ""
            ],
            [
                "派系色彩強烈者為樁腳，樁腳乃政治人物之忠心支持者。原判決說明張王法等小樁腳",
                ""
            ],
            [
                "於收受賄賂後始決定其等投票之對象云云，有違經驗法則。且黃寶鎗、郭進明、陳俊",
                ""
            ],
            [
                "貴、顏居褔、許志德等人於原審均供稱：上訴人並未叫伊等選張美麗，伊等是自動選",
                ""
            ],
            [
                "張美麗等語，上訴人之交付黃寶鎗、郭進明、陳俊貴、顏居褔、許志德、郭定清等人",
                ""
            ],
            [
                "每人新台幣（下同）一千元，係屬「走路工」，並非作為約定其等投票給張美麗之代",
                "一千元"
            ],
            [
                "價。原審未說明上開有利上訴人之證據，何以不能為有利於上訴人認定之理由，遽予",
                ""
            ],
            [
                "認定上訴人此部分犯有公職人員選舉罷免法第九十條之一第一項之罪，於法有違。",
                ""
            ],
            [
                "、縱認上訴人有原判決事實欄所記載之犯行，上訴人亦係先備妥欲交由黃寶鎗等人發",
                ""
            ],
            [
                "送與各該鄰選民之款項，而於交付前開款項與黃寶鎗等人之同時或之後，另再交付黃",
                ""
            ],
            [
                "寶鎗等人各一千元之賄款，此觀扣案之收據自明。又徵諸賄選必定事先籌劃妥當之特",
                "一千元"
            ],
            [
                "性，上訴人欲交與吳景風等三人之現金，其預備行為亦當先於各該交付賄款之行為。",
                ""
            ],
            [
                "則上訴人各該預備交付賄賂之前階行為，自應被嗣後所實施交付賄賂之行為所吸收，",
                ""
            ],
            [
                "原判決論斷上訴人本件犯行係屬連續犯，其適用法則係屬有誤。、原審未查明高雄",
                ""
            ],
            [
                "縣林園鄉○○○路之工程於何時完工等情，則扣案收據所載內容是否確為會算工資之",
                ""
            ],
            [
                "計算表，饒有研求之餘地。又原判決理由欄四、說明上訴人所領出之一百三十萬元",
                "一百三十萬元"
            ],
            [
                "，即係永耀營造有限公司（下稱永耀公司）向高雄縣林園鄉公所承攬該溪州三路工程",
                ""
            ],
            [
                "之工程款，足證前開工程已完工驗收，原判決認定該工程尚未完工驗收，其判決理由",
                ""
            ],
            [
                "前後矛盾。、上訴人曾具狀聲請原審傳喚證人郭定清到庭調查其與上訴人是否為樁",
                ""
            ],
            [
                "腳之關係？其是否與上訴人同一立場支持張美麗？其是否要待收受相當對價，始願為",
                ""
            ],
            [
                "張美麗拉票等情，上情與上訴人是否有本件犯行攸關，原審未依法傳喚郭定清到庭調",
                ""
            ],
            [
                "查，有應於審判期日調查之證據而未予調查之違法等語。",
                ""
            ],
            [
                "惟查原判決認定上訴人有原判決事實欄所記載之連續對於有投票權之人交付賄賂，而",
                ""
            ],
            [
                "約其投票權為一定之行使犯行，係以上訴人如何交付二萬四千元與郭定清供買票之用",
                "二萬四千元"
            ],
            [
                "，並備妥如原判決事實欄所記載經扣案之三包現金及名單三份，準備交予謝境源、林",
                ""
            ],
            [
                "世昌、吳景風等人供買票之用等情，業據上訴人、郭定清於偵查中供述甚詳。參酌郭",
                ""
            ],
            [
                "定清所自承在上簽名經扣案之收據內載：「37鄰48〤500=24000 郭定清1000」，核與",
                ""
            ],
            [
                "該屆鄉鎮市長選舉之選舉人名冊所示，林園鄉溪州村第三十七鄰之選舉人數為四十八",
                ""
            ],
            [
                "人等情相符，堪認上訴人、郭定清不利於己之自白，係屬事實。郭定清業自上訴人處",
                ""
            ],
            [
                "收受二萬四千元賄款預備向該鄰內有投票權之人行賄，且其亦同時收受一千元賄賂以",
                "二萬四千元,一千元"
            ],
            [
                "為投票予張美麗之對價，堪以認定。林園鄉溪州村第十六、十七、十八、十九、二十",
                ""
            ],
            [
                "一、二十三、三十七、三十八鄰，於民國八十七年高雄縣第十三屆鄉鎮市長選舉中合",
                ""
            ],
            [
                "格之選舉人人數，分別為一百零九、一百四十三、一百三十九、六十八、一百六十三",
                ""
            ],
            [
                "、一百七十七、四十八、五十八人，而上開村鄰（扣除三十七、三十八鄰，村鄰整編",
                ""
            ],
            [
                "新編）於八十三年高雄縣第十五屆鄉鎮市民代表暨村里長選舉中各鄰之合格選舉人，",
                ""
            ],
            [
                "為九十四、一百二十五、一百二十五、七十四、一百四十五、二百六十一人，此經第",
                ""
            ],
            [
                "一審向高雄縣林園鄉戶政事務所調閱上開二種選舉人名冊分別查明無訛，而張王法、",
                ""
            ],
            [
                "黃寶鎗、郭進明、陳俊貴、謝川森、郭定清、顏居褔、許志德自承在上簽名經扣案之",
                ""
            ],
            [
                "收據乙紙，其內載有「16鄰共109〤500=54500張王法；17鄰共143〤500=71500鎗1000",
                ""
            ],
            [
                "；18鄰共 139〤500=69500郭進明1000；19鄰共68〤500=34000陳進貴1000；21鄰共14",
                ""
            ],
            [
                "0〤500=70000森70000；23鄰共177〤500=88500顏居褔1000；37鄰48〤500=24000郭定",
                ""
            ],
            [
                "清1000；38鄰59〤500= 29500許志德1000」等情，是扣案收據上之１０９、１４３、",
                ""
            ],
            [
                "１３９、６８、１４０、１７７、４８、５９等數字顯係溪州村第十六、十七、十八",
                ""
            ],
            [
                "、十九、二十一、二十三、三十七、三十八鄰於該屆鄉長選舉之選舉人數，並非上屆",
                ""
            ],
            [
                "八十三年村長選舉之選舉人數，且堪認張王法、黃寶鎗、郭進明、陳俊貴、謝川森、",
                ""
            ],
            [
                "郭定清、顏居褔、許志德等人均亦係上訴人之小樁腳，而自上訴人處收受五萬四千五",
                "五萬四千五"
            ],
            [
                "百元、七萬一千五百元、六萬九千五百元、三萬四千元、七萬元，八萬八千五百元、",
                "百元,七萬一千五百元,六萬九千五百元,三萬四千元,七萬元,八萬八千五百元"
            ],
            [
                "二萬四千元、二萬九千五百元等賄款，準備分別向其等各該負責鄰里內有投票權之人",
                "二萬四千元,二萬九千五百元"
            ],
            [
                "每人交付五百元之賄賂，且黃寶鎗、郭進明、陳俊貴、郭定清、顏居褔、許志德，並",
                "五百元"
            ],
            [
                "另向上訴人收取一千元之賄選對價以投票予張美麗甚明。又中國石油股份有限公司對",
                "一千元"
            ],
            [
                "林園鄉十九個鄰里所發放之睦鄰基金，係按每戶人數每人每年發三張液化瓦斯油票，",
                ""
            ],
            [
                "並未補助現金等情，業據證人張志成供述明確，並有中油睦鄰用液化瓦斯油票乙聯附",
                ""
            ],
            [
                "卷可稽。上訴人辯稱：選舉名冊係供發放中油回饋單之用云云，係屬事後卸責之詞，",
                ""
            ],
            [
                "不足採信；上訴人並未向永耀營造有限公司（下稱永耀公司）借牌標過工程，林園鄉",
                ""
            ],
            [
                "○○○路排水溝工程於八十六年十二月三十一日始開工，該工程需俟工程完工後始發",
                ""
            ],
            [
                "工資等情，業據證人許茗松、陳遠蓬供述明確；又張王法、黃寶鎗、郭進明、陳俊貴",
                ""
            ],
            [
                "、謝川森、顏居褔、郭定清、許志德等人均非永耀公司之工人，此有該公司員工資料",
                ""
            ],
            [
                "及工資計算表等附卷可稽，且參照上訴人於偵查及第一審所供之內容，堪認上訴人辯",
                ""
            ],
            [
                "稱：伊僱用張王法、黃寶鎗、郭進明、陳俊貴、謝川森、顏居褔、郭定清、許志德等",
                ""
            ],
            [
                "人工作，扣案收據所載之內容，均係伊與其等會算工資之計算表等語，與事實不符，",
                ""
            ],
            [
                "不足採信。此外張王法等人雖為上訴人選定之小樁腳，但徵諸台灣選舉文化，樁腳利",
                ""
            ],
            [
                "之所趨，於收受賄賂後始決定其投票之對象，比比皆是，上訴人雖辯稱：張王法等人",
                ""
            ],
            [
                "為候選人張美麗之樁腳，縱不收受上訴人所交付之賄賂，亦會投票給張美麗等語，然",
                ""
            ],
            [
                "此僅屬上訴人主觀臆測之詞，不能為有利於上訴人之認定等情，予以綜合判斷。因而",
                ""
            ],
            [
                "撤銷第一審關於上訴人有罪部分之判決，改判論處上訴人連續對於有投票權之人交付",
                ""
            ],
            [
                "賄賂，而約其投票權為一定之行使罪刑，已於判決內說明其所憑之證據及其認定之理",
                ""
            ],
            [
                "由，從形式上觀察，並無違背法令之情形。按證據之取捨與證據之證明力如何，均屬",
                ""
            ],
            [
                "事實審法院得自由裁量、判斷之職權；苟其此項裁量、判斷，並不悖乎通常一般之人",
                ""
            ],
            [
                "日常生活經驗之定則或論理法則，又於判決內論敘其何以作此判斷之心證理由者，即",
                ""
            ],
            [
                "不得任意指摘其為違法，而據為提起第三審上訴之合法理由。原判決說明徵諸台灣之",
                ""
            ],
            [
                "選舉文化，樁腳因利之所趨，於收受賄賂後始決定其投票之對象，比比皆是等情，並",
                ""
            ],
            [
                "無悖於通常一般之人日常生活經驗之定則或論理法則；原審綜合上述各項證據資料，",
                ""
            ],
            [
                "說明上訴人交付黃寶鎗、郭進明、陳俊貴、顏居褔、郭定清、許志德等人每人各一千",
                ""
            ],
            [
                "元，係約其等投票給張美麗而為投票權一定之行使，嗣上訴人基於概括之犯意，與張",
                ""
            ],
            [
                "王法、黃寶鎗、郭進明、陳俊貴、謝川森、顏居褔、郭定清、許志德等人，共同基於",
                ""
            ],
            [
                "犯意之聯絡，由上訴人交付其等如原判決事實欄所記載之賄款，預備向其等各該負責",
                ""
            ],
            [
                "鄰里內有投票權之人交付賄賂等情，乃其採證職權之合法行使，原判決並已說明其證",
                ""
            ],
            [
                "據取捨及證據證明力判斷之理由，不容任意指為違法。上訴意旨徒憑其個人主觀意見",
                ""
            ],
            [
                "，任意爭辯其預備交付賄賂行為係先於各該交付賄款之行為，因認原判決認定上訴人",
                ""
            ],
            [
                "為連續犯係屬有誤云云，並非有據。原判決綜合證人許茗松、陳遠蓬所供述之內容，",
                ""
            ],
            [
                "認定上訴人未向永耀公司借牌標過工程，另張王法、黃寶鎗、郭進明、陳俊貴、謝川",
                ""
            ],
            [
                "森、顏居褔、郭定清、許志德等人均非永耀公司之工人，有該公司員工資料及工資計",
                ""
            ],
            [
                "算表等附卷可稽，上訴人亦自供承：張王法、黃寶鎗、郭進明、陳俊貴、謝川森、顏",
                ""
            ],
            [
                "居褔、郭定清、許志德等人並非伊所僱用之工人或工頭，也未替伊做過任何工程等語",
                ""
            ],
            [
                "，因認上訴人所辯不足採信等情（原判決理由欄一、），與原判決理由欄四、之",
                ""
            ],
            [
                "說明，其間並無矛盾不符之處，殊無上訴意旨所指原判決理由矛盾之情形。原判決理",
                ""
            ],
            [
                "由欄一、係綜合各項證據資料，說明上訴人確有交付原判決事實欄所載數額之賄款",
                ""
            ],
            [
                "，與張王法、黃寶鎗、郭進明、陳俊貴、謝川森、顏居褔、郭定清、許志德等人，預",
                ""
            ],
            [
                "備向其等各該負責鄰里內有投票之人交付賄賂，且黃寶鎗、郭進明、陳俊貴、顏居褔",
                ""
            ],
            [
                "、郭定清、許志德等人，並另向上訴人收取一千元之賄款以投票與張美麗等情。縱認",
                "一千元"
            ],
            [
                "原判決關於第二十一鄰、第三十八鄰選舉人數若干之說明，並非詳盡，而有微疵；原",
                ""
            ],
            [
                "判決認定上訴人交付黃寶鎗、郭進明、陳俊貴、顏居褔、郭定清、許志德等人每人一",
                ""
            ],
            [
                "千元，係約其等投票給張美麗而為投票權一定之行使等情，即係認黃寶鎗、郭進明、",
                "千元"
            ],
            [
                "陳俊貴、顏居褔、許志德等人於原審有利上訴人之供述，不足採信。縱認原判決未詳",
                ""
            ],
            [
                "細說明上情何以不足為有利上訴人認定之理由，亦有微疵，然上情與認定上訴人是否",
                ""
            ],
            [
                "有原判決事實欄所載之犯行無礙，其於判決結果顯不生影響，依刑事訴訟法第三百八",
                ""
            ],
            [
                "十條規定，均不得據為適法之第三審上訴理由。另刑事訴訟法第三百七十九條第十款",
                ""
            ],
            [
                "所謂應調查之證據，係指該證據與待證事實有重要關係，在客觀上應予調查者而言。",
                ""
            ],
            [
                "原判決引用郭定清於偵查中不利上訴人之供述，為認定上訴人有本件犯行之主要論據",
                ""
            ],
            [
                "之一，自係認郭定清於偵查中不利上訴人之供述已經明確，並無再傳喚郭定清到庭調",
                ""
            ],
            [
                "查之必要，縱認原判決對上情未詳予說明而有微疵，然尚不得任意指摘原審有應調查",
                ""
            ],
            [
                "之證據而未予調查之違法。況原審於最後審判期日調查證據完畢開始辯論前，審判長",
                ""
            ],
            [
                "問上訴人尚有何證據請求調查，上訴人及其選任辯護人均答稱：「無」（原審卷第一",
                ""
            ],
            [
                "四三頁）。而本院為法律審，上訴人在本院又為此爭執，自非依據卷內資料執為指摘",
                ""
            ],
            [
                "之合法上訴第三審理由。上訴意旨對原審之論斷，究係違背何種法則或如何適用法則",
                ""
            ],
            [
                "不當，並未依據卷內資料具體指摘，徒憑己意，或就原判決已有說明之事項，或就原",
                ""
            ],
            [
                "審判斷證據證明力之合法職權行使，漫指其違法，重為單純事實上之爭執，難謂係適",
                ""
            ],
            [
                "法上訴第三審之理由，其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      四      月     十一     日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  董  明  霈",
                ""
            ],
            [
                "法官  林  茂  雄",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}