{
    "id": "KSHM,89,上訴,1552,20000916,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSHM%2C89%2C%E4%B8%8A%E8%A8%B4%2C1552%2C20000916%2C1",
    "history": {
        "KSHM,89,上訴,1552,20000916,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　八十九年度上訴字第一五五二號",
                ""
            ],
            [
                "　　上　訴　人　台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　江雍正",
                ""
            ],
            [
                "　　　　　　　　陳慧錚",
                ""
            ],
            [
                "　　　　　　　　林復華",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "右上訴人等因被告違反選罷免法等案件，不服臺灣高雄地方法院八十九年度訴字第",
                ""
            ],
            [
                "一五七二號中華民國八十九年九月十六日第一審判決（起訴案號：臺灣高雄地方法院",
                ""
            ],
            [
                "檢察署八十七年度選偵字第七五、七七、八五、八九、九０號），提起上訴，本院判",
                ""
            ],
            [
                "決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決關於丙○○、乙○○部分撤銷。",
                ""
            ],
            [
                "丙○○共同預備對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期",
                ""
            ],
            [
                "徒刑陸月，褫奪公權壹年，有期徒刑如易科罰金，以參佰元折算壹日。香皂禮盒伍拾",
                ""
            ],
            [
                "盒（每盒有香皂參塊、毛巾貳條、洗髮精壹瓶）及紅色大塑膠袋壹佰零肆個，均沒收",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "乙○○有投票權之人，收受賄賂，而許以其投票權為一定之行使，處有期徒刑壹月貳",
                ""
            ],
            [
                "拾伍日，褫奪公權壹年，有期徒刑如易科罰金，以參佰元折算壹日，緩刑貳年。香皂",
                ""
            ],
            [
                "禮盒肆盒（每盒有香皂參塊、毛巾貳條、洗髮精壹瓶）沒收。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○係民主進步黨高雄縣岡山鎮黨部評議委員，於民國（下同）八十七年第四",
                ""
            ],
            [
                "屆立法委員競選期間，在高雄縣岡山鎮一帶，為民主進步黨之立法委員候選人陳",
                ""
            ],
            [
                "三思助選，而於八十七年九月間，向高雄縣鳳山市某不知情之「劉先生」，以新",
                ""
            ],
            [
                "台幣（下同）一萬五千元之代價，買入香皂禮盒（內有香皂三塊、毛巾二條、洗",
                ""
            ],
            [
                "髮精一瓶、每盒價值一百二十元），充為行賄有投票權人投票支持陳三思之對價",
                "一百二十元"
            ],
            [
                "，乃基於概括犯意，自八十七年十一月間某日起，先在高雄縣岡山鎮○○路一二",
                ""
            ],
            [
                "九巷十七號連美銀住處，交付上開香皂禮盒十一盒及陳三思之競選宣傳單與有犯",
                ""
            ],
            [
                "意聯絡之連美銀（另案聲請簡易判決處刑），囑其將香皂禮盒及陳三思之競選宣",
                ""
            ],
            [
                "傳單，交付與有投票權之鄰居，約其投票支持候選人陳三思。嗣連美銀各交付香",
                ""
            ],
            [
                "皂禮盒一盒及陳三思之競選宣傳單與有投票權之劉林秀利、呂美雲、蕭碧桃、魏",
                ""
            ],
            [
                "秀桃、劉蘇金葉、楊金釵（以上六人經不起訴處分）、余錦霞、林銀樹、呂桂荏",
                ""
            ],
            [
                "（另案偵辦）等人，而約彼等投票支持候選人陳三思。甲○○又於八十七年十一",
                ""
            ],
            [
                "月間某日，至高雄縣彌陀鄉○○路北三巷九號，交付上開香皂禮盒四盒及陳三思",
                ""
            ],
            [
                "之競選宣傳單與有投票權之堂弟乙○○，約其投票支持候選人陳三思，又於同年",
                ""
            ],
            [
                "月間，將其餘香皂禮盒一百零五盒，在高雄縣岡山地區一帶，先後分別交付與有",
                ""
            ],
            [
                "投票權之人，而約其投票支持候選人陳三思。",
                ""
            ],
            [
                "二、乙○○係高雄縣第四屆立法委員選舉之有投票權人，於八十七年十一月間某日，",
                ""
            ],
            [
                "在其上址住處，收受甲○○交付之香皂禮盒四盒，而許以選舉日投票支持候選人",
                ""
            ],
            [
                "陳三思。",
                ""
            ],
            [
                "三、丙○○係高雄縣第四屆立法委員候選人陳三思之岡山地區競選辦事處之總幹事，",
                ""
            ],
            [
                "於八十七年十一月間某日，在其母曾張玉美之高雄縣岡山鎮○○路二二七號住處",
                ""
            ],
            [
                "，收受有犯意聯絡之某不詳姓名成年人交付之香皂禮盒五十盒（包裝及內容物，",
                ""
            ],
            [
                "與甲○○購買者相同）及紅色塑膠袋一百零四個，預備在岡山地區一帶，交付有",
                ""
            ],
            [
                "投票權之人，約其於選舉日投票支持候選人陳三思。",
                ""
            ],
            [
                "四、嗣經檢察官率同調查員及員警於八十七年十一月三十日下午七時許，在岡山鎮○",
                ""
            ],
            [
                "○路二二七號查獲，扣得香皂禮盒五十盒及紅色大塑膠袋一百零四個，又於同年",
                ""
            ],
            [
                "十二月一日下午二時許，在岡山鎮○○○路七四號甲○○住處查獲，扣得記載行",
                ""
            ],
            [
                "賄禮金之選舉人名單三張，並循線於同日下午，在乙○○之上址住處，扣得甲○",
                ""
            ],
            [
                "○交付之香皂禮盒四盒。",
                ""
            ],
            [
                "五、案由高雄縣警察局岡山分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○、乙○○及被告丙○○均否認有前開犯行，被告甲○○",
                ""
            ],
            [
                "辯稱：所購買之香皂禮盒，是中秋拜訪親戚朋友之禮物，並非買票之用，當時條",
                ""
            ],
            [
                "選人尚未登記，是登記後才去拜訪他們，送宣傳單去，八十七年九月底就送給連",
                ""
            ],
            [
                "美銀、乙○○及其他有投票權人；被告乙○○辯稱：甲○○是我堂兄，他送禮給",
                ""
            ],
            [
                "我，並非受賄選舉；被告丙○○辯稱：扣案之禮盒，是八十七年農曆八廿六日伊",
                ""
            ],
            [
                "文出殯時，不知何人贈送的禮品，並非行賄選民所用的各等語。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "被告甲○○對於前開購買一百二十盒香皂禮盒，送給連美銀十一盒、送給乙○○",
                ""
            ],
            [
                "四盒，其餘分送岡山地區之親朋戚友之事實，供承不諱。被告乙○○及另案審理",
                ""
            ],
            [
                "之被告連美銀於警訊及檢察官偵查中均指稱被告甲○○於八十七年十一月間某日",
                ""
            ],
            [
                "，送香皂禮盒四盒及十一盒與彼等，附有陳三思之宣傳單，囑彼等支持陳三思等",
                ""
            ],
            [
                "情。連美銀並供稱被告甲○○要伊將香皂禮盒分送同巷內之鄰居，請支持陳三思",
                ""
            ],
            [
                "，伊有分送給林銀樹、余錦霞、楊金釵、呂桂荏、劉蘇金葉、呂美雲、魏秀桃、",
                ""
            ],
            [
                "劉林秀利、蕭碧桃等人各一盒，要他們支持立委候選人陳三思等語，核與另案被",
                ""
            ],
            [
                "告蕭碧桃、楊金釵、劉蘇金葉、魏秀桃、劉林秀利、呂美雲之供述相等（選偵字",
                ""
            ],
            [
                "第八五號卷第二六－三一頁）。被告甲○○於偵查中亦供明於十月底送給連美銀",
                ""
            ],
            [
                "、十一月分送給乙○○。連美銀、乙○○與被告甲○○均無嫌隙，其供述對其自",
                ""
            ],
            [
                "身不利，是彼等應無虛構事實，而陷已身及被告甲○○於不利境地之可能，彼等",
                ""
            ],
            [
                "之上述所供，應堪採信。同案被告林銀樹雖否認連美銀交付香皂禮盒時，有囑其",
                ""
            ],
            [
                "支持候選人陳三思云云，自係為己避嫌之詞，不足憑信。",
                ""
            ],
            [
                "被告乙○○於審理中，翻異前供，謂甲○○交付香皂禮盒，未談及選舉的事，是",
                ""
            ],
            [
                "平常親友間的送禮云云。惟甲○○如未交代投票支持候選人陳三思，被告乙○○",
                ""
            ],
            [
                "於警訊及檢察官偵查中要無為上開供述之理，是乙○○此部分供述，非真實可採",
                ""
            ],
            [
                "。另連美銀於本院調查中，雖又指稱：甲○○是於選舉前，九月底或十月初去拜",
                ""
            ],
            [
                "訪，他給我十一盒禮盒，我收下一盒，十盒分送十戶，當時沒有拿陳三思的宣傳",
                ""
            ],
            [
                "單，只是說禮貌性的拜訪云云。連美銀此部分供述，與上開事證不符，顯係事後",
                ""
            ],
            [
                "迴護被告甲○○之詞，自無足採。",
                ""
            ],
            [
                "檢察官於八十七年十二月一日下午二時許，率同查賄小組調查員及員警，在被告",
                ""
            ],
            [
                "甲○○之岡山鎮○○○路七四號住處，查獲記載行賄禮盒之選舉人名單三張，同",
                ""
            ],
            [
                "日下午，在上述連美銀住處，查獲甲○○交付之香皂禮盒二盒，又在上述乙○○",
                ""
            ],
            [
                "住處，查獲甲○○交付之香皂禮盒四盒，並經收受禮盒之劉林秀利、蕭碧桃、魏",
                ""
            ],
            [
                "秀桃、劉蘇金葉等人，各交出連美銀交付之香皂禮盒各一盒，及吳美雲交出連美",
                ""
            ],
            [
                "銀交付之香皂禮盒中使用剩餘之香皂二塊，毛巾一條等物，均經扣案可資佐證。",
                "二塊"
            ],
            [
                "檢察官於八十七年十一月卅日，率同員警等人，在被告丙○○之母曾張玉美住處",
                ""
            ],
            [
                "，搜索查獲香皂禮盒五十盒、紅色塑膠袋一百零四個，有該香皂禮盒及紅色塑膠",
                ""
            ],
            [
                "袋扣押在案，此有搜索扣押證明書及扣押物品清單附卷可稽。被告丙○○於警訊",
                ""
            ],
            [
                "時供稱係治喪期間，別人所送，用以答謝賓客之用云云；於原審又供稱：我父親",
                ""
            ],
            [
                "出殯時，禮盒不知何人所送，出殯之後，我都把東西堆在我父親房間云云。依證",
                ""
            ],
            [
                "人即被告丙○○之母曾張玉美所稱，該香皂禮盒送來時，僅有一箱，伊將之搬入",
                ""
            ],
            [
                "屋內等語。該香皂禮盒，既僅有一箱，即應於出殯當日，分送與到場之賓客，豈",
                ""
            ],
            [
                "有留下未送之理。且依民間習俗，送與出殯到場之賓客，均為毛巾一條之禮盒，",
                ""
            ],
            [
                "證人曾張玉美亦證稱當日送與吊喪之人係毛巾一條，然則被告丙○○所供用以答",
                ""
            ],
            [
                "謝賓客之用云云，殊難採信。扣案之香皂禮盒被查獲時，有五盒禮盒裝於一紅色",
                ""
            ],
            [
                "塑膠袋內，另有三個紅色塑膠袋，各裝二盒禮盒，為被告丙○○於警訊時供明，",
                ""
            ],
            [
                "參以被告丙○○係立法委員候選人陳三思岡山服務處執行總幹事，及所查扣之香",
                ""
            ],
            [
                "皂禮盒內容物，與同案被告甲○○用以行賄有選舉權人之香皂禮盒內容物相同等",
                ""
            ],
            [
                "情觀之，該五十盒香皂禮盒，係被告丙○○取自某不詳姓名者，預備向岡山地區",
                ""
            ],
            [
                "有投票權人行賄之用，灼然可見。另證人曾文堅所證該五十盒香皂禮盒，不知何",
                ""
            ],
            [
                "人送來的云云，不足為被告丙○○有利之認定。",
                ""
            ],
            [
                "按高雄縣第四屆立法委員候選人登記日期，自八十七年十月十六日起至同年月廿",
                ""
            ],
            [
                "一日止，而陳三思係於八十七年十月二十日辦妥候選人登記，此有高雄縣選舉委",
                ""
            ],
            [
                "員會八十九年十二月十八日高縣選一字第一五九三號函附卷可稽（本院卷）。高",
                ""
            ],
            [
                "雄縣第四屆立法委員選舉，係八十七年十二月五日，為被告甲○○於偵查中所不",
                ""
            ],
            [
                "否認。被告甲○○於陳三思登記為立法委員候選人後，選舉日前交付財物與有投",
                ""
            ],
            [
                "票權人，請託支持陳三思，經各有投票權人收受，是所交付之財物，係屬請託支",
                ""
            ],
            [
                "持候選人陳三思之對價甚明。至當時賄選行情之票價如何，原無定論，不能以香",
                ""
            ],
            [
                "皂禮盒僅值一百二十五元，而謂非用以賄選。",
                "一百二十五元"
            ],
            [
                "綜上所敘，本案事證已臻明確，被告等所辯，顯係卸責之詞，殊無足採，犯行均",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "三、查被告甲○○對於有投票權人交付賄賂，而約其投票權為一定之行使，核其所為",
                ""
            ],
            [
                "，係犯公職人員選舉罷免法第九十條之一第一項之行賄投票罪。被告乙○○有投",
                ""
            ],
            [
                "票權之人收受賄賂，而許以其投票權為一定之行使，核其所為，係犯刑法第一百",
                ""
            ],
            [
                "四十三條第一項之投票受賄罪。被告丙○○預備對於有投票權之人交付賄賂，而",
                ""
            ],
            [
                "約其投票權為一定之行使，核其所為，係犯公職人員選舉罷免法第九十條之一第",
                ""
            ],
            [
                "二項、第一項之預備行賄投票罪。被告甲○○就行賄劉林秀利等九人間，與連美",
                ""
            ],
            [
                "銀有犯意聯絡及行為分擔，為共同正犯。被告丙○○與該送香皂禮盒之不詳姓名",
                ""
            ],
            [
                "成年人間，亦有犯意聯絡及行為分擔，為共同正犯。被告甲○○多次犯行，時間",
                ""
            ],
            [
                "緊接，犯同一之罪名，顯係基於概括犯意反覆為之，應依連續犯規定以一罪論，",
                ""
            ],
            [
                "並加重其刑。被告乙○○於偵查中自白，應依公職人員選舉罷免法第九十七條之",
                ""
            ],
            [
                "二第一項規定減輕其刑。",
                ""
            ],
            [
                "四、原審就被告甲○○部分，適用公職人員選舉罷免法第九十條之一第一項、第三項",
                ""
            ],
            [
                "、第九十八條第三項、刑法第十一條（前段）、第二十八條、第五十六條、第三",
                ""
            ],
            [
                "十八條第一項第二款，審酌被告甲○○為人助選，不思以正當手段從事競選，所",
                ""
            ],
            [
                "為影響國家民主政治之健全發展，犯罪後否認犯行，未見悔意等一切情狀，量處",
                ""
            ],
            [
                "有期徒刑拾月，褫奪公權貳年。所交付之賄賂香皂禮盒一百二十盒，除楊金釵之",
                ""
            ],
            [
                "禮盒一盒、魏秀桃禮盒之香皂一塊、呂美雲之香皂一塊、洗髮精一瓶、毛巾一條",
                ""
            ],
            [
                "已用磬而滅失（此三盒部分，剩餘香皂四塊、洗髮精一瓶、毛巾三條），及其餘",
                "四塊"
            ],
            [
                "一百十七盒之香皂禮盒，不能證明已滅失，另記載選舉人名單三張，為被告甲○",
                ""
            ],
            [
                "○所有，為其所供承，供犯罪所用之物；均分別依法宣告沒收；其認事用法及量",
                ""
            ],
            [
                "刑，均無不合。被告甲○○上訴意旨執前詞否認犯罪，指摘原判決此部分不當，",
                ""
            ],
            [
                "為無理由，應予駁回。又被告甲○○所犯之行賄投票罪其最高法定刑五年以下有",
                ""
            ],
            [
                "期徒刑，原判決對之量處有期徒刑拾月，係屬低度之刑。上訴意旨又謂原判決量",
                ""
            ],
            [
                "刑過重，亦非有理由，併予敘明。",
                ""
            ],
            [
                "五、原審就被告乙○○部分，論處罪刑，固無不合，惟被告乙○○於偵查中自白犯行",
                ""
            ],
            [
                "，原判決未依公職人員選舉罷免法第九十七條之二第一項規定減輕其刑，尚有未",
                ""
            ],
            [
                "洽。被告乙○○上訴意旨執前詞否認犯罪，雖無理由，但原判決此部分既有可議",
                ""
            ],
            [
                "，自應將之撤銷改判。爰審酌被告乙○○為有投票權人，竟收受賄賂，許以其投",
                ""
            ],
            [
                "票權為一定之行使，破壞國家民主政治之正常發展，及其於偵查中自白犯行，態",
                ""
            ],
            [
                "度尚好第一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，及依法",
                ""
            ],
            [
                "宣告褫奪公權壹年。扣案被告乙○○所收受之賄賂香皂禮盒四盒（內容物同上述",
                ""
            ],
            [
                "），依法宣告沒收（此四盒為沒收被告甲○○交付賄賂一百十七盒之一部分）。",
                ""
            ],
            [
                "又查被告乙○○未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀",
                ""
            ],
            [
                "錄表可按，因一時貪圖小利，觸犯刑章，情節尚輕，經此刑之宣告，當知警惕，",
                ""
            ],
            [
                "應無再犯之虞，併予宣告緩刑貳年。",
                ""
            ],
            [
                "六、原審就被告丙○○部分，諭知無罪判決，尚有未洽。檢察官上訴指摘原判決此部",
                ""
            ],
            [
                "分不當，為有理由，自應將之撤銷改判。爰審酌被告丙○○為候選人陳三思之岡",
                ""
            ],
            [
                "山競選辦事處執行總幹事，不思正途助選，竟思圖行賄選民，危害選舉風氣，及",
                ""
            ],
            [
                "犯罪後飾詞卸責，態度欠佳等一切情狀，量處如主文所示之刑，有期徒刑部分並",
                ""
            ],
            [
                "諭知易科罰金之折算標準。扣案之香皂禮盒（內容物同上述）伍拾盒，係預備行",
                ""
            ],
            [
                "賄投票之物，應係與被告丙○○共犯之不詳姓名者所有，而預備供分裝交付賄賂",
                ""
            ],
            [
                "之用，並予依法宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六",
                ""
            ],
            [
                "十四條、第二百九十九條第一項前段、公職人員選舉罷免法第九十條之一第二項、第",
                ""
            ],
            [
                "一項、第三項、第九十七條之二第一項、第九十八條第三項、刑法第十一條前段、第",
                ""
            ],
            [
                "一百四十三條第一項、第二項、第四十一條、第七十四條第一款、第三十八條第一項",
                ""
            ],
            [
                "第二款、罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張其主到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國         九十       年      一      月     三十     日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第五庭",
                ""
            ],
            [
                "審判長法官  吳水木",
                ""
            ],
            [
                "法官  陳朱貴",
                ""
            ],
            [
                "法官  洪慶鐘",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "被告甲○○部分如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述",
                ""
            ],
            [
                "理由者並應於提出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "被告丙○○、乙○○部分不得上訴。",
                ""
            ],
            [
                "書記官  陳金卿",
                ""
            ],
            [
                "中    華    民    國         九十       年      一      月    三十一    日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項、第二項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新臺幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "刑法第一百四十三條第一項",
                ""
            ],
            [
                "有投票權之人，要求期約或收受賄賂或其他不正當利益，而許以不行使其投票權或為",
                ""
            ],
            [
                "一定之行使者，處三年以下有期徒刑，得併科五千元以下罰金。",
                "五千元"
            ],
            [
                "",
                ""
            ]
        ],
        "KSDM,89,訴,1572,20000916": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第一五七二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　曾仁勇",
                ""
            ],
            [
                "　　被　　　告　己○○",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（八十七年度選偵字第",
                ""
            ],
            [
                "七五號、第七七號、第八五號、第八九號、第九０號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○共同連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期",
                ""
            ],
            [
                "徒刑拾月，褫奪公權貳年。交付之賄賂香皂禮盒壹佰拾柒盒、香皂肆個、洗髮精壹瓶",
                ""
            ],
            [
                "、毛巾參條、選舉名單參張，均沒收。",
                ""
            ],
            [
                "丙○○有投票權之人收受賄賂，而許以其投票權為一定之行使，處有期徒刑貳月，如",
                ""
            ],
            [
                "易科罰金以參佰元折算壹日，褫奪公權壹年。緩刑貳年。所收受之賄賂香皂禮盒肆盒",
                ""
            ],
            [
                "沒收。",
                ""
            ],
            [
                "乙○○有投票權之人收受賄賂，而許以其投票權為一定之行使，處有期徒刑貳月，如",
                ""
            ],
            [
                "易科罰金以參佰元折算壹日，褫奪公權壹年。緩刑貳年。所收受之賄賂香皂禮盒壹盒",
                ""
            ],
            [
                "沒收，如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "丁○○有投票權之人收受賄賂，而許以其投票權為一定之行使，處有期徒刑貳月，如",
                ""
            ],
            [
                "易科罰金以參佰元折算壹日，褫奪公權壹年。緩刑貳年。所收受之賄賂香皂禮盒壹盒",
                ""
            ],
            [
                "沒收，如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "己○○無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣甲○○為民主進步黨之黨員，於第四屆立法委員競選期間，在高雄縣岡山鎮一",
                ""
            ],
            [
                "帶，為同為民主進步黨之高雄縣第四屆立法委員選舉區候選人陳三思競選，因選",
                ""
            ],
            [
                "情激烈，為使陳三思於民國八十七年十二月五日投票後順利當選，乃於八十七年",
                ""
            ],
            [
                "九月間，向高雄縣鳳山市某年籍姓名不詳之「劉先生」，以新臺幣（下同）一萬",
                ""
            ],
            [
                "五千元之價格買入香皂禮盒一百二十盒（內有三塊香皂、毛巾二條、洗髮精一瓶",
                "五千元"
            ],
            [
                "，每盒價值一百二十五元），充為行賄有投票權人投票支持陳三思之對價，並基",
                "一百二十五元"
            ],
            [
                "於概括之犯意，自八十七年十一月間起，先在高雄縣岡山鎮○○路一二九巷一七",
                ""
            ],
            [
                "號之戊○○住處，交付香皂禮盒十一盒及陳三思之宣傳單予與之有犯意聯絡之戊",
                ""
            ],
            [
                "○○（另案經聲請簡易判決處刑），囑其將香皂禮盒及陳三思之宣傳單交付予有",
                ""
            ],
            [
                "投票權之同巷鄰居以支持候選人陳三思，旋經戊○○各交付香皂禮盒一盒及宣傳",
                ""
            ],
            [
                "單予有投票權人劉林秀利、呂美雲、蕭碧桃、魏秀桃、劉蘇金葉、楊金釵（以上",
                ""
            ],
            [
                "六人均經職權不起訴確定）、乙○○、丁○○、呂桂荏（另簽分偵辦），同時要",
                ""
            ],
            [
                "求乙○○、丁○○等人投票支持候選人陳三思，乙○○、丁○○明知渠等為高雄",
                ""
            ],
            [
                "縣第四屆立法委員選舉之有投票權人，仍收受前開香皂禮盒並許其所請。甲○○",
                ""
            ],
            [
                "復基於前開之概括犯意，於八十七年十一月間某日，至高雄縣彌陀鄉○○路北三",
                ""
            ],
            [
                "巷九號，交付香皂禮盒四盒及陳三思之宣傳單予堂弟丙○○，要求丙○○投票支",
                ""
            ],
            [
                "持候選人陳三思，丙○○明知其為高雄縣第四屆立法委員選舉之有投票權人，亦",
                ""
            ],
            [
                "收受上開香皂禮盒四盒而許其所請。甲○○除交付香皂禮盒予戊○○、丙○○外",
                ""
            ],
            [
                "，並於八十七年十一月間，連續交付香皂禮盒一百零五盒予其他有投票權人，而",
                ""
            ],
            [
                "要求渠等投票支持候選人陳三思。嗣於八十七年十二月一日下午二時許，經臺灣",
                ""
            ],
            [
                "高雄地方檢察署檢察官督同查賄小組調查員及警員，在高雄縣岡山鎮○○○路七",
                ""
            ],
            [
                "四號之甲○○住處查獲記載行賄禮盒之選舉名單三張，並循線於同日下午，在高",
                ""
            ],
            [
                "雄縣岡山鎮○○路一二九巷一七號戊○○住處查獲甲○○交付之香皂禮盒二盒，",
                ""
            ],
            [
                "在高雄縣彌陀鄉○○路北三巷九號丙○○住處查獲甲○○交付之香皂禮盒四盒，",
                ""
            ],
            [
                "以及經同晚到案之劉林秀利、蕭碧桃、魏秀桃、劉蘇金葉分別交出戊○○交付之",
                ""
            ],
            [
                "香皂禮盒各一盒，及呂美雲交出戊○○交付香皂禮盒中使用剩餘之香皂二塊、毛",
                ""
            ],
            [
                "巾一條。",
                ""
            ],
            [
                "二、案經高雄縣警察局岡山分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、訊據被告甲○○固坦承於八十七年九月間，向高雄縣鳳山市之「劉先生」，以一",
                ""
            ],
            [
                "萬五千元之代價買入香皂禮盒一百二十盒，並於八十七年十一月間交付十一盒予",
                "萬五千元"
            ],
            [
                "戊○○，於八十七年十一月間交付四盒予被告丙○○，於八十七年十一月間交付",
                ""
            ],
            [
                "其餘一百零五盒予不詳姓名之人之事實，被告乙○○、丁○○、丙○○亦分別承",
                ""
            ],
            [
                "認於八十七年十一月間收受戊○○交付香皂禮盒一盒、於八十七年十一月間收受",
                ""
            ],
            [
                "戊○○交付之香皂禮盒一盒、於八十七年十一月間收受被告甲○○交付之香皂禮",
                ""
            ],
            [
                "盒四盒之事實，惟均矢口否認有何交付賄賂及收受賄賂之犯行；被告甲○○辯稱",
                ""
            ],
            [
                "：那時因接近中秋節，香皂禮盒是去拜訪人家時所攜帶的伴手禮，那時並沒有要",
                ""
            ],
            [
                "求戊○○、丙○○及其他人投票支持陳三思，是後來接近投票時才請戊○○等人",
                ""
            ],
            [
                "支持陳三思；被告乙○○則辯稱：東西是戊○○拿來由家中的小孩接的，只是平",
                ""
            ],
            [
                "常鄰居間的送禮，並不是要伊支持特定候選人；被告丁○○亦辯稱：伊並不認識",
                ""
            ],
            [
                "戊○○，當天伊是去朋友家泡茶，戊○○就拿禮盒要伊帶回去，並沒有說到選舉",
                ""
            ],
            [
                "的事；被告丙○○則以：伊與甲○○是堂兄弟，平時伊都會抓魚給甲○○，當日",
                ""
            ],
            [
                "甲○○拿禮盒給伊並沒有說到選舉的事，這只是平常親友間的送禮等語為辯。",
                ""
            ],
            [
                "二、經查，被告甲○○於八十七年十一月間，在高雄縣岡山鎮○○路一二九巷一七號",
                ""
            ],
            [
                "住處，交付香皂禮盒十一盒及候選人陳三思之宣傳單與另案被告戊○○，囑其將",
                ""
            ],
            [
                "香皂禮盒分送予鄰居之有投票權人，並要求該有投票權人投票支持陳三思，另案",
                ""
            ],
            [
                "被告戊○○遂於八十七年十一月間，將前開香皂禮盒分別交付予被告乙○○、被",
                ""
            ],
            [
                "告丁○○、劉林秀利、呂美雲、蕭碧桃、魏秀桃、劉蘇金葉、楊金釵、呂桂荏，",
                ""
            ],
            [
                "並同時交付陳三思之宣傳單，而要求渠等投票支持陳三思等情，迭經另案被告戊",
                ""
            ],
            [
                "○○於警、偵訊中坦承不諱，核與另案被告蕭碧桃、楊金釵、劉蘇金葉、魏秀桃",
                ""
            ],
            [
                "、劉林秀利、呂美雲供述情節相符，以另案被告戊○○與被告甲○○、乙○○、",
                ""
            ],
            [
                "丁○○間均無怨隙，供詞亦對其己身不利，另案被告戊○○當無故意虛構此等供",
                ""
            ],
            [
                "詞之理，是其供詞應堪採信。此外，並有於被告甲○○住處查獲記載有禮盒數量",
                ""
            ],
            [
                "之名單三張，益見另案被告戊○○供稱係被告甲○○交付香皂禮盒囑其行賄及其",
                ""
            ],
            [
                "確有依被告甲○○囑託行賄之情為真。雖被告甲○○辯稱名單僅係隨便記記而已",
                ""
            ],
            [
                "，然倘如被告甲○○所言，香皂禮盒是拜訪他人時所餽贈之禮品，其又何需將餽",
                ""
            ],
            [
                "贈他人之數量一一加以註記，況且依名單上之記載，不乏於同一姓名下記載數量",
                ""
            ],
            [
                "為十份、二十份者，若係拜訪時餽贈他人之禮品，亦無以此等數量餽贈之理，是",
                ""
            ],
            [
                "被告甲○○所辯，顯與常情有悖，洵無可採。又另案被告戊○○交付香皂禮盒予",
                ""
            ],
            [
                "被告乙○○、丁○○時均附有候選人陳三思之宣傳單，並要求渠等支持陳三思一",
                ""
            ],
            [
                "節，業經另案被告戊○○供述綦詳，且另案被告戊○○交付香皂禮盒之時間又為",
                ""
            ],
            [
                "選舉之敏感時刻，以被告乙○○、丁○○均為智識正常之成年人，豈有不知另案",
                ""
            ],
            [
                "被告戊○○交付前開香皂禮盒之目的為何，被告丁○○、乙○○所辯亦無足採。",
                ""
            ],
            [
                "再者，被告甲○○於八十七年十一月間交付香皂禮盒四盒及陳三思宣傳單一張予",
                ""
            ],
            [
                "被告丙○○，並要求被告丙○○投票支持陳三思之情，迭經被告丙○○於警、偵",
                ""
            ],
            [
                "訊中供承不諱（見八十七年度選偵字第八五號偵查卷第三十二頁、第三十四頁）",
                ""
            ],
            [
                "，且於被告甲○○住處查獲之選舉名單上，亦有被告丙○○收受香皂禮盒之記載",
                ""
            ],
            [
                "，足認被告丙○○於警偵訊中供詞洵堪採信，其嗣後於本院始翻異前供，辯稱僅",
                ""
            ],
            [
                "係親友間之餽贈等語，顯卸責之詞，委無可採。事證明確，被告甲○○、乙○○",
                ""
            ],
            [
                "、丁○○、丙○○犯行，均堪認定。",
                ""
            ],
            [
                "三、被告甲○○對有投票權人交付賄賂，核其所為係犯公職人員選舉罷免法第九十條",
                ""
            ],
            [
                "之一第一項之行賄投票罪。被告乙○○、丁○○、丙○○收受賄賂而許以投票為",
                ""
            ],
            [
                "一定之行使，核渠等所為均係犯刑法第一百四十三條第一項之投票受賄罪。被告",
                ""
            ],
            [
                "甲○○與戊○○就上揭犯行間，有犯意之聯絡及行為之分擔，皆為共同正犯。公",
                ""
            ],
            [
                "訴人雖認被告甲○○與不詳姓名之供應者間亦有犯意之聯絡，惟被告甲○○一再",
                ""
            ],
            [
                "辯稱香皂禮盒為其自行購買，又無其他積極事證足認確有其他與之有犯意聯絡之",
                ""
            ],
            [
                "供應者存在，是公訴人認被告甲○○與該年籍姓名不詳之供應者間為共犯關係，",
                ""
            ],
            [
                "尚有未洽。又被告甲○○先後多次交付賄賂之行為，時間緊接，所犯係構成要件",
                ""
            ],
            [
                "相同之罪，顯係基於概括犯意反覆為之，應依連續犯之規定論以一罪，並加重其",
                ""
            ],
            [
                "刑。爰審酌被告甲○○為人助選，不思以正當手段從事競選，所為影響國家民主",
                ""
            ],
            [
                "政治之健全發展，且犯後一再否認犯行，未見悔意等一切情狀，量處如主文所示",
                ""
            ],
            [
                "之刑，併依同法第九十八條第三項之規定，宣告褫奪公權二年，以示儆懲；被告",
                ""
            ],
            [
                "乙○○、丁○○、丙○○均為有投票權人，竟仍收受賄賂，破壞國家民主政治之",
                ""
            ],
            [
                "發展，且犯後一再飾詞狡辯，態度不佳，惟念其犯罪情節尚屬輕微等一切情狀，",
                ""
            ],
            [
                "各量處如主文所示之刑，並均諭知如易科罰金之折算標準，且依公職人員選舉罷",
                ""
            ],
            [
                "免法第九十八條第三項規定，各宣告褫奪公權一年，以資懲戒。又被告乙○○、",
                ""
            ],
            [
                "丁○○、丙○○前未均曾犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告全",
                ""
            ],
            [
                "國前案紀錄表可參，因一時貪圖小利，致觸法網，犯罪情節輕微，經此偵審程序",
                ""
            ],
            [
                "及罪刑之宣告，當知所警惕，信無再犯之虞，本院認所宣告之刑以暫不執行為當",
                ""
            ],
            [
                "，均併予宣告緩刑二年，以啟自新。又扣案之被告丙○○持有之香皂禮盒四盒，",
                ""
            ],
            [
                "為被告丙○○所收受之賄賂，應依刑法第一百四十三條第二項規定宣告沒收；另",
                ""
            ],
            [
                "被告丁○○、乙○○收受之賄賂香皂禮盒各一盒，雖未經扣案，亦應依刑法一百",
                ""
            ],
            [
                "四十三條第二項宣告沒收，如全部或一部不能沒收時，追徵其價額。又被告甲○",
                ""
            ],
            [
                "○交付之賄賂香皂禮盒一百二十盒，除交付楊金釵之禮盒一盒、魏秀桃禮盒中香",
                ""
            ],
            [
                "皂一塊、呂美雲香皂一塊、洗髮精一瓶、毛巾一條已經用罄而滅失，業經另案被",
                ""
            ],
            [
                "告楊金釵、魏秀桃、呂美雲於偵訊中供述在卷，是不併予宣告沒收外，其餘禮盒",
                ""
            ],
            [
                "（被告甲○○交付之賄賂共一百二十盒，扣除交付予楊金釵用罄、魏秀桃、呂美",
                ""
            ],
            [
                "雲之禮盒三盒，餘一百一十七盒，交付予楊金釵之禮盒一盒已用罄，交付予魏秀",
                ""
            ],
            [
                "桃之禮盒一盒中之香皂一塊已用罄，餘香皂二塊、洗髮精一瓶、毛巾二條，交付",
                "二塊"
            ],
            [
                "予呂美雲之禮盒一盒中之香皂一塊、洗髮精一瓶、毛巾一條已經用罄，餘香皂二",
                ""
            ],
            [
                "塊、毛巾一條，是共計為尚有禮盒一百一十七盒及香皂四塊、洗髮精一瓶、毛巾",
                "四塊"
            ],
            [
                "三條）雖未經扣案，然均不能證明業已滅失，均依公職人員選舉罷免法第九十條",
                ""
            ],
            [
                "之一第三項宣告沒收。選舉名單三張，為被告甲○○所有，業經被告甲○○供承",
                ""
            ],
            [
                "在卷，且為供犯罪所用之物，爰依刑法第三十八條第一項第二款宣告沒收。",
                ""
            ],
            [
                "貳、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告己○○為高雄縣第四屆立法委員候選人陳三思岡山競選辦事",
                ""
            ],
            [
                "處之總幹事，於八十七年十一月間，亦自與被告甲○○同一來源之供應者，取得",
                ""
            ],
            [
                "相同包裝及內容物之香皂禮盒五十盒，放置於高雄縣岡山鎮○○路二七七號其母",
                ""
            ],
            [
                "曾張玉美住處，預備為陳三思買票行賄選民，未及著手行賄有投票權之選民，旋",
                ""
            ],
            [
                "於八十七年十一月三十日下午七時三十分許，為臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "循線率同查賄之調查員及警員查獲，並扣得香皂禮盒五十盒及紅色大塑膠袋一百",
                ""
            ],
            [
                "零四個，因認被告己○○涉有公職人員選舉罷免法第九十條之一第二項第一項之",
                ""
            ],
            [
                "預備投票行賄罪。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定，無證據不得推定其犯罪事實，刑事訴訟法第一百五十",
                ""
            ],
            [
                "四條定有明文。公訴人認被告己○○涉有前開罪嫌係以於被告己○○母親住處查",
                ""
            ],
            [
                "獲之香皂禮盒與被告甲○○用以行賄之香皂禮盒包裝、內容相同，顯係出於同一",
                ""
            ],
            [
                "來源為其主要依據。訊據被告己○○則堅詞否認有何公訴人所指之犯行，辯稱：",
                ""
            ],
            [
                "扣案的禮盒都是八十七年農曆八月二十六日伊父親出殯時，不知何人贈送的禮品",
                ""
            ],
            [
                "，並不是要行賄選民所用等語。",
                ""
            ],
            [
                "三、經查，被告己○○雖以扣案之香皂禮盒五十盒係其父親出殯時由不詳人士所餽贈",
                ""
            ],
            [
                "為辯，然證人曾文堅證稱：在伊父親出殯當天才看見這些禮盒，不知從何而來，",
                ""
            ],
            [
                "有不知是誰送的等語，證人即被告己○○之母親曾張玉美則稱：香皂禮盒不知是",
                ""
            ],
            [
                "誰送的，也不知是要送給伊的哪個兒子，在將近一個月前的白天，放在家門口的",
                ""
            ],
            [
                "騎樓，伊再搬進家裡，一共只有一箱等語，被告己○○則供稱：扣案的香皂禮盒",
                ""
            ],
            [
                "是出殯之前拿到的，不知是誰經手的，一共有好幾箱等語（見八十七年度選偵字",
                ""
            ],
            [
                "第七五號偵查卷八十七年十二月一日訊問筆錄），足見被告己○○與證人曾張玉",
                ""
            ],
            [
                "美、曾文堅就扣案禮盒究係如何而來均推稱不知，且就所稱扣案香皂禮盒受贈之",
                ""
            ],
            [
                "時間、數量說法均有不同，是否可信，已非無疑；況且，於婚喪喜慶時餽贈之禮",
                ""
            ],
            [
                "品或金錢，多為親友間之禮尚往來，收禮之一方多會記載送禮一方所餽贈之物品",
                ""
            ],
            [
                "及金額為何，以便他日回贈時有所依據，少有對他人於喪禮所餽贈之物，竟不知",
                ""
            ],
            [
                "係何人餽贈之情形，是被告己○○所辯扣案香皂禮盒係他人於其父親出殯時所贈",
                ""
            ],
            [
                "之詞，並無可採。然被告己○○所辯雖無可採，亦僅能證明被告己○○就扣案香",
                ""
            ],
            [
                "皂禮盒五十盒之出處有所隱瞞，於缺乏積極證據之情形，並不得遽為推論扣案之",
                ""
            ],
            [
                "香皂禮盒即為預備行賄所用。又於被告己○○母親家中查獲之香皂禮盒雖與被告",
                ""
            ],
            [
                "甲○○行賄所用之香皂禮盒，非惟於包裝上完全相同，甚或連內容亦極為相似，",
                ""
            ],
            [
                "但此亦僅得證明二者之來源極有可能同一，並無法證明被告己○○持有扣案物品",
                ""
            ],
            [
                "之目的為何。從而，被告己○○之辯詞雖無可採，然此僅得證明之所述非實，並",
                ""
            ],
            [
                "不得因而反證被告己○○為有罪。此外，本院復查無其他證據足證被告己○○有",
                ""
            ],
            [
                "何公訴人所指之犯行，不能證明被告犯罪，依法為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，公職",
                ""
            ],
            [
                "人員選舉罷免法第九十條之一第一項、第三項、第九十八條第三項，刑法第十一條、",
                ""
            ],
            [
                "第二十八條、第五十六條、第一百四十三條第一項、第二項、第四十一條、第七十四",
                ""
            ],
            [
                "條第一款、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二條，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官林美靜到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    八十九    年      九      月     十六     日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第七庭",
                ""
            ],
            [
                "法  官   曾  淑  娟",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官   陳  恩  如",
                ""
            ],
            [
                "中      華      民      國    八十九    年      九      月     十六     日",
                ""
            ],
            [
                "附錄本判決論罪之法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項、第三項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十八條第三項：",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪",
                ""
            ],
            [
                "公權。",
                ""
            ],
            [
                "刑法第一百四十三條第一項：",
                ""
            ],
            [
                "有投票權之人，要求期約或收受賄賂或其他不正當利益，而許以不行使其投票權或為",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,90,上更(一),167,20000916,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　九十年度上更(一)字第一六七號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　江雍正律師",
                ""
            ],
            [
                "　　　　　　　　陳慧錚",
                ""
            ],
            [
                "　　　　　　　　吳建勛",
                ""
            ],
            [
                "右上訴人因違反選罷免法等案件，不服臺灣高雄地方法院八十九年度訴字第一五七",
                ""
            ],
            [
                "二號中華民國八十九年九月十六日第一審判決（起訴案號：臺灣高雄地方法院檢察署",
                ""
            ],
            [
                "八十七年度選偵字第七五、七七、八五、八九、九０號），提起上訴，經最高法院發",
                ""
            ],
            [
                "回更審，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分，撤銷。",
                ""
            ],
            [
                "甲○○共同連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期",
                ""
            ],
            [
                "徒刑陸月，褫奪公權貳年，有期徒刑如易科罰金，以參佰元折算壹日。交付之賄賂香",
                ""
            ],
            [
                "皂禮盒壹拾貳盒及香皂肆個、洗髮精壹瓶、毛巾參條，選舉名單參張，均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係民主進步黨高雄縣岡山鎮黨部評議委員，於民國（下同）八十七年第四",
                ""
            ],
            [
                "屆立法委員競選期間，在高雄縣岡山鎮一帶，為聯絡親戚情誼或為立法委員候選",
                ""
            ],
            [
                "人陳三思助選，而向高雄縣鳳山市某不知情之「劉先生」，以新台幣（下同）一",
                ""
            ],
            [
                "萬五千元之代價，買入香皂禮盒（內有香皂三塊、毛巾二條、洗髮精一瓶、每盒",
                "萬五千元"
            ],
            [
                "價值一百二十元），作為親戚送禮或充為行賄有投票權人投票支持陳三思之對價",
                "一百二十元"
            ],
            [
                "，乃基於概括犯意，自八十七年十一月間某日起，先在高雄縣岡山鎮○○路一二",
                ""
            ],
            [
                "九巷十七號連美銀住處，交付上開香皂禮盒十一盒及陳三思之競選宣傳單與有犯",
                ""
            ],
            [
                "意聯絡之連美銀（另案聲請簡易判決處刑），囑其將香皂禮盒及陳三思之競選宣",
                ""
            ],
            [
                "傳單，交付與有投票權之鄰居，約其投票支持候選人陳三思。嗣連美銀各交付香",
                ""
            ],
            [
                "皂禮盒一盒及陳三思之競選宣傳單與有投票權之劉林秀利、呂美雲、蕭碧桃、魏",
                ""
            ],
            [
                "秀桃、劉蘇金葉、楊金釵（以上六人經不起訴處分）、余錦霞、林銀樹、呂桂荏",
                ""
            ],
            [
                "（另案偵辦）等人，而約彼等投票支持候選人陳三思。甲○○又於八十七年十一",
                ""
            ],
            [
                "月間某日，至高雄縣彌陀鄉○○路北三巷九號，交付上開香皂禮盒四盒及陳三思",
                ""
            ],
            [
                "之競選宣傳單與有投票權之堂弟吳文忠，約其投票支持候選人陳三思。嗣經檢察",
                ""
            ],
            [
                "官率同調查員及員警於八十七年十二月一日下午二時許，在岡山鎮○○○路七四",
                ""
            ],
            [
                "號甲○○住處查獲，扣得記載行賄或準備行賄禮盒之選舉人名單三張，並循線於",
                ""
            ],
            [
                "同日下午，在吳文忠之上址住處，扣得甲○○交付之香皂禮盒四盒，另在上述連",
                ""
            ],
            [
                "美銀住處，查獲甲○○交付之香皂禮盒二盒。並經收受禮盒之劉林秀利、蕭碧桃",
                ""
            ],
            [
                "、魏秀桃、劉蘇金葉等人，各交出連美銀交付之香皂禮盒各一盒，及吳美雲交出",
                ""
            ],
            [
                "連美銀交付之香皂禮盒中使用剩餘之香皂二塊，毛巾一條等物（合計扣押禮盒十",
                "二塊"
            ],
            [
                "盒及香皂二塊、毛巾一條）。",
                ""
            ],
            [
                "二、案由高雄縣警察局岡山分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告（下稱被告）甲○○否認有前開犯行，辯稱：伊所購買之香皂",
                ""
            ],
            [
                "禮盒一百二十盒，全部均係作為拜訪親戚朋友之禮物，並非買票之用，當時立法",
                ""
            ],
            [
                "委員候選人尚未登記，是登記後才去拜訪他們，送宣傳單去，八十七年九月底就",
                ""
            ],
            [
                "送給連美銀、吳文忠，並非賄選之對價，又伊係民進黨岡山鎮黨部評議委員，而",
                ""
            ],
            [
                "立委候選人陳三思已脫離民進黨，伊不可能為非民進黨之陳三思助選云云。惟查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "（一）被告甲○○對於前開購買一百二十盒香皂禮盒，其中送給連美銀十一盒、送給",
                ""
            ],
            [
                "吳文忠四盒之事實，供承不諱。被告吳文忠及另案審理之被告連美銀於警訊及",
                ""
            ],
            [
                "檢察官偵查中均指稱被告甲○○於八十七年十一月間某日，送香皂禮盒四盒及",
                ""
            ],
            [
                "十一盒與彼等，附有陳三思之宣傳單，囑彼等支持陳三思等情。連美銀並供稱",
                ""
            ],
            [
                "被告甲○○要伊將香皂禮盒分送同巷內之鄰居，請支持陳三思，伊有分送給林",
                ""
            ],
            [
                "銀樹、余錦霞、楊金釵、呂桂荏、劉蘇金葉、呂美雲、魏秀桃、劉林秀利、蕭",
                ""
            ],
            [
                "碧桃等人各一盒，要他們支持立委候選人陳三思等語，核與另案被告蕭碧桃、",
                ""
            ],
            [
                "楊金釵、劉蘇金葉、魏秀桃、劉林秀利、呂美雲之供述相等（選偵字第八五號",
                ""
            ],
            [
                "卷第二六－三一頁）。被告甲○○於偵查中亦供明於十月底送給連美銀、十一",
                ""
            ],
            [
                "月分送給吳文忠。共犯連美銀、吳文忠與被告甲○○均無嫌隙，其供述對其自",
                ""
            ],
            [
                "身不利，是彼等應無虛構事實，而陷已身及被告甲○○於不利境地之可能，彼",
                ""
            ],
            [
                "等之上述所供，應堪採信。證人林銀樹雖否認連美銀交付香皂禮盒時，有囑其",
                ""
            ],
            [
                "支持候選人陳三思云云，自係為己避嫌之詞，不足憑信。",
                ""
            ],
            [
                "（二）共犯吳文忠於審理中，翻異前供，謂甲○○交付香皂禮盒，未談及選舉的事，",
                ""
            ],
            [
                "是平常親友間的送禮云云。惟甲○○如未交代投票支持候選人陳三思，被告吳",
                ""
            ],
            [
                "文忠於警訊及檢察官偵查中要無為上開供述之理，是吳文忠此部分供述，非真",
                ""
            ],
            [
                "實可採。另連美銀於本院前審調查中，雖又指稱：甲○○是於選舉前，九月底",
                ""
            ],
            [
                "或十月初去拜訪，他給我十一盒禮盒，我收下一盒，十盒分送十戶，當時沒有",
                ""
            ],
            [
                "拿陳三思的宣傳單，只是說禮貌性的拜訪云云。連美銀此部分供述，與上開事",
                ""
            ],
            [
                "證不符，顯係事後迴護被告甲○○之詞，自無足採。",
                ""
            ],
            [
                "（三）檢察官於八十七年十二月一日下午二時許，率同查賄小組調查員及員警，在被",
                ""
            ],
            [
                "告甲○○之岡山鎮○○○路七四號住處，查獲記載行賄或準備行賄禮盒之選舉",
                ""
            ],
            [
                "人名單三張，同日下午，在上述連美銀住處，查獲甲○○交付之香皂禮盒二盒",
                ""
            ],
            [
                "，又在上述吳文忠住處，查獲甲○○交付之香皂禮盒四盒，並經收受禮盒之劉",
                ""
            ],
            [
                "林秀利、蕭碧桃、魏秀桃、劉蘇金葉等人，各交出連美銀交付之香皂禮盒各一",
                ""
            ],
            [
                "盒，及吳美雲交出連美銀交付之香皂禮盒中使用剩餘之香皂二塊，毛巾一條等",
                "二塊"
            ],
            [
                "物，均經扣案可資佐證。",
                ""
            ],
            [
                "（四）按高雄縣第四屆立法委員候選人登記日期，自八十七年十月十六日起至同年月",
                ""
            ],
            [
                "廿一日止，而陳三思係於八十七年十月二十日辦妥候選人登記，此有高雄縣選",
                ""
            ],
            [
                "舉委員會八十九年十二月十八日高縣選一字第一五九三號函附卷可稽（本院上",
                ""
            ],
            [
                "訴卷）。高雄縣第四屆立法委員選舉於八十七年十二月五日舉行一事，為被告",
                ""
            ],
            [
                "甲○○於偵查中所不否認。被告甲○○於陳三思登記為立法委員候選人後，選",
                ""
            ],
            [
                "舉日前交付財物與有投票權人，請託支持陳三思，經各有投票權人收受，是所",
                ""
            ],
            [
                "交付之財物，係屬請託支持候選人陳三思之對價甚明。至當時賄選行情之票價",
                ""
            ],
            [
                "如何，原無定論，不能以香皂禮盒僅值一百二十五元，而謂非用以賄選。另第",
                "一百二十五元"
            ],
            [
                "四屆立委候選人陳三思雖自八十五年二月三日已宣佈退出民進黨籍，有被告提",
                ""
            ],
            [
                "出之聲明書及退黨證明書可按，其於八十七年參選立委選舉固非民僅黨員，然",
                ""
            ],
            [
                "被告選舉期間確有透過連美銀、吳文忠等人，交付禮盒給有投票權人請支持陳",
                ""
            ],
            [
                "三思之事實，已如前述，是被告所提出之聲明書證明書及民進黨紀律評議裁決",
                ""
            ],
            [
                "條例等文件，均不足作為被告無本犯行認定之依據。",
                ""
            ],
            [
                "（五）綜上所敘，本案事證已臻明確，被告所辯，顯係卸責之詞，殊無足採，犯行應",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "三、查被告甲○○對於有投票權人交付賄賂，而約其投票權為一定之行使，核其所為",
                ""
            ],
            [
                "，係犯公職人員選舉罷免法第九十條之一第一項之行賄投票罪。被告甲○○就行",
                ""
            ],
            [
                "賄劉林秀利等九人間，與連美銀有犯意聯絡及行為分擔，為共同正犯。被告甲○",
                ""
            ],
            [
                "○多次犯行，時間緊接，犯同一之罪名，顯係基於概括犯意反覆為之，應依連續",
                ""
            ],
            [
                "犯規定以一罪論，並加重其刑。公訴意旨另以，被告甲○○於八十七年十一月間",
                ""
            ],
            [
                "，將其餘香皂禮盒一百零五盒，在高雄縣岡山地區一帶，先後分別交付與有投票",
                ""
            ],
            [
                "權之人，而約其投票支持候選人陳三思，因認被告此部份亦犯行賄投票罪嫌云云",
                ""
            ],
            [
                "。按公職人員選舉罷免法第九十條之一第一項之投票行賄罪，乃刑法第一百四十",
                ""
            ],
            [
                "四條投票行賄罪之特別規定，以對於有投票權之人，行求、期約或交付賄賂或其",
                ""
            ],
            [
                "他不正利益，而約其不行使投票權或為一定之行使者，為構成要件，其行求、期",
                ""
            ],
            [
                "約交付行為，係屬階段行為，倘屬最後階段之交付行為，除須有交付之對象，即",
                ""
            ],
            [
                "有投票權之收受賄賂者外，且必須有交付賄賂之行為始足當之，否則仍屬期約或",
                ""
            ],
            [
                "行求之階段，又因收受賄賂之有投票權人，刑法第一百四十三條亦設有投票受賄",
                ""
            ],
            [
                "之處罰規定，二者仍必要共犯中之對向犯，以彼此之間相互對立之意思，業經合",
                ""
            ],
            [
                "致而成立犯罪，從而論處被告以對於有投票權之人，交付賄賂而約其投票權為一",
                ""
            ],
            [
                "定之行使罪時，對於交付賄賂對象之有投票權人究為何人，應具體明確。訊之被",
                ""
            ],
            [
                "告僅承認將一百零五盒禮盒送親友，但否認係將之送給有投票權人即要求渠等投",
                ""
            ],
            [
                "票給立委候選人陳三思，此外查無其他積極證據足證被告將禮盒係交付於有投票",
                ""
            ],
            [
                "權人，並有約定投票權為一定行使之犯行，此部份被告犯罪不能證明，因公訴人",
                ""
            ],
            [
                "認此部份與前開有罪部分有連續犯裁判上一罪之關係，自毋庸另為無罪之諭知。",
                ""
            ],
            [
                "四、原審就被告甲○○部分予以論罪科刑，固非無見，惟查公訴人起訴被告甲○○於",
                ""
            ],
            [
                "八十七年十一月間，將其餘香皂禮盒一百零五盒，在高雄縣岡山地區一帶，先後",
                ""
            ],
            [
                "分別交付與有投票權之人，而約其投票支持候選人陳三思犯行部分，犯罪不能證",
                ""
            ],
            [
                "明，已如前述，原判決認定被告此部份成立犯罪，自有未合。被告甲○○上訴意",
                ""
            ],
            [
                "旨，否認犯罪，指摘原判決此部份不當，雖無理由，但原判決既有上開可議，自",
                ""
            ],
            [
                "應由本院將原判決此部份撤銷改判，審酌被告甲○○為人助選，不思以正當手段",
                ""
            ],
            [
                "從事競選，所為影響國家民主政治之健全發展，行賄禮盒僅十五盒，為數非多，",
                ""
            ],
            [
                "每盒一百二十五元價值非重，及犯罪態度等一切情狀，量處有期徒刑六月，褫奪",
                "一百二十五元"
            ],
            [
                "公權貳年，並就有期徒刑部分諭知易科罰金之折算標準（被告行為後，刑法第四",
                ""
            ],
            [
                "十一條第一項業於九十年一月十日修正公布，同年月十二日生效，其修正後規定",
                ""
            ],
            [
                "為：「犯最重本刑為五年以下有期徒刑之刑之罪，而受六個月以下有期徒刑或拘",
                ""
            ],
            [
                "役之宣告者，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難",
                ""
            ],
            [
                "者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑，難",
                "一元,上三元"
            ],
            [
                "收矯正之效，或難以維持法秩序者，不在此限。」，足見其得宣告易科罰金之範",
                ""
            ],
            [
                "圍，較修正前之舊法為廣，是依刑法第二條第一項前段規定，本件自應適用裁判",
                ""
            ],
            [
                "時之法律即修正後之刑法第四十一條第一項規定宣告易科罰金之折算標準，附此",
                ""
            ],
            [
                "敘明）。扣案之禮盒十盒、香皂二塊、毛巾一條，及不能證明滅失未扣案之禮盒",
                ""
            ],
            [
                "貳盒、香皂二塊、洗髮精一瓶、毛巾二條，合計禮盒十二盒及香皂四塊、洗髮精",
                "四塊"
            ],
            [
                "一瓶、毛巾三條（被告甲○○交付之賄賂香皂禮盒十五盒，除交付楊金釵之禮盒",
                ""
            ],
            [
                "一盒、魏秀桃禮盒中香皂一塊、呂美雲香皂一塊、洗髮精一瓶、毛巾一條已經用",
                ""
            ],
            [
                "罄而滅失，業經證人楊金釵、魏秀桃、呂美雲於偵訊中供述在卷，不能沒收外，",
                ""
            ],
            [
                "尚餘禮盒十二盒、香皂四塊、洗髮精一瓶及毛巾三條），均依公職人員選舉罷免",
                "四塊"
            ],
            [
                "法第九十條之一第三項宣告沒收。選舉名單三張，為被告甲○○所有，記載送或",
                ""
            ],
            [
                "預備送禮盒數量之用，業經被告甲○○供承在卷，且為供犯罪所用之物，爰依刑",
                ""
            ],
            [
                "法第三十八條第一項第二款宣告沒收。",
                ""
            ],
            [
                "五、同案被告曾正利、吳文忠、余錦霞、林銀樹部分，業經判刑確定，本院不得再行",
                ""
            ],
            [
                "審理，附此說明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，公職人員選舉罷免法第九十條之一第一項、第三項、第九十八條",
                ""
            ],
            [
                "第三項、刑法第十一條前段、第二十八條、第五十六條、第三十七條第二項、第四十",
                ""
            ],
            [
                "一條第一項、第三十八條第一項第二款，罰金罰鍰提高標準條例第二條，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官董明正到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十　　　年　　　六　　　月　　二十九　　日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第八庭",
                ""
            ],
            [
                "審判長法官",
                ""
            ],
            [
                "法官",
                ""
            ],
            [
                "法官",
                ""
            ],
            [
                "得上訴",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項、第二項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新臺幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,90,台上,2425,20010425": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　九十年度台上字第二四二五號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　江雍正律師",
                ""
            ],
            [
                "　　　　　　　　陳慧錚律師",
                ""
            ],
            [
                "　　　　　　　　吳建勛律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選罷免法案件，不服台灣高等法院高雄分院中華民國九十",
                ""
            ],
            [
                "年一月三十日第二審判決（八十九年度上訴字第一五五二號，起訴案號：台灣高雄地",
                ""
            ],
            [
                "方法院檢察署八十七年度選偵字第七五、七七、八五、八九、九○號），提起上訴，",
                ""
            ],
            [
                "本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定：上訴人甲○○於民國八十七年第四屆立法委員競選期間，在高雄縣",
                ""
            ],
            [
                "岡山鎮一帶，為民主進步黨之立法委員候選人陳三思助選，而於八十七年九月間，以",
                ""
            ],
            [
                "新台幣（下同）一萬五千元之代價，買入香皂禮盒（每盒價值一百二十五元，原判決",
                "一百二十五元"
            ],
            [
                "事實欄誤載為一百二十元），充為行賄有投票權人投票支持陳三思之對價。乃基於概",
                "一百二十元"
            ],
            [
                "括犯意，自八十七年十一月間某日起，先在高雄縣岡山鎮○○路一二九巷十七號連美",
                ""
            ],
            [
                "銀住處，將上開香皂禮盒十一盒及陳三思之競選宣傳單，交予有犯意聯絡之連美銀（",
                ""
            ],
            [
                "經公訴人另案聲請簡易判決處刑），囑其將香皂禮盒及陳三思之競選宣傳單，交付有",
                ""
            ],
            [
                "投票權之鄰居，約其投票支持候選人陳三思。嗣連美銀各交付香皂禮盒一盒及陳三思",
                ""
            ],
            [
                "之競選宣傳單予有投票權之劉林秀利、呂美雲、蕭碧桃、魏秀桃、劉蘇金葉、楊金釵",
                ""
            ],
            [
                "、余錦霞、林銀樹、呂桂荏等人，而約彼等投票支持候選人陳三思。上訴人又於八十",
                ""
            ],
            [
                "七年十一月間某日，至高雄縣彌陀鄉○○路北三巷九號，交付上開香皂禮盒四盒及陳",
                ""
            ],
            [
                "三思之競選宣傳單予有投票權之堂弟吳文忠，約其投票支持候選人陳三思；復於同月",
                ""
            ],
            [
                "間，將其餘香皂禮盒一百零五盒，在高雄縣岡山地區一帶，先後分別交付予有投票權",
                ""
            ],
            [
                "之人，而約其投票支持候選人陳三思等情。因而維持第一審論處上訴人以共同連續對",
                ""
            ],
            [
                "於有投票權之人，交付賄賂，而約其投票權為一定之行使罪刑部分之判決，駁回上訴",
                ""
            ],
            [
                "人在第二審之上訴。固非無見。",
                ""
            ],
            [
                "惟查：有罪之判決書，其事實一欄為適用法令之依據，故舉凡與適用法令有關之一",
                ""
            ],
            [
                "切犯罪構成要件之事實，均應依職權詳加審認記載，始足為適用法令及判斷其適用當",
                ""
            ],
            [
                "否之準據。而公職人員選舉罷免法第九十條之一第一項之投票行賄罪，乃刑法第一百",
                ""
            ],
            [
                "四十四條投票行賄罪之特別法，以對於有投票權之人，行求、期約或交付賄賂或其他",
                ""
            ],
            [
                "不正利益，而約其不行使投票權或為一定之行使者，為構成要件，其行求、期約、交",
                ""
            ],
            [
                "付行為，係屬階段行為，倘屬最後階段之交付賄賂行為，除須有交付之對象，即有投",
                ""
            ],
            [
                "票權之收受賄賂者外，且必已完成交付之行為，始足當之；否則仍屬期約或行求之階",
                ""
            ],
            [
                "段。又因收受賄賂之有投票權人，刑法第一百四十三條亦設有投票受賄罪之處罰規定",
                ""
            ],
            [
                "，二者乃必要共犯中之對向犯，以彼此之間相互對立之意思，業經合致而成立犯罪。",
                ""
            ],
            [
                "從而論處被告以對於有投票權之人，交付賄賂，而約其投票權為一定之行使罪刑時，",
                ""
            ],
            [
                "該判決之事實欄內，對於交付賄賂對象之有投票權人究為何人之犯罪構成要件事實，",
                ""
            ],
            [
                "自應予以明確之記載。原判決認定上訴人將香皂禮盒一百零五盒，在高雄縣岡山地區",
                ""
            ],
            [
                "一帶，先後分別交付與有投票權之人，而約其投票支持候選人陳三思等情部分，於事",
                ""
            ],
            [
                "實欄內，並未具體記載上訴人行賄之對象究係何人；理由欄內，亦未說明其憑以認定",
                ""
            ],
            [
                "各該收受禮盒者確係有投票權之人，及與上訴人之間彼此交付、收受賄賂之對立意思",
                ""
            ],
            [
                "，業經合致之依據，遽依公職人員選舉罷免法第九十條之一第一項論上訴人以對於有",
                ""
            ],
            [
                "投票權之人，交付賄賂，而約其投票權為一定之行使罪，於法自屬有違。有罪判決",
                ""
            ],
            [
                "所憑之證據及其說明之理由，均須與卷內之證據資料相適合，否則即有證據上理由矛",
                ""
            ],
            [
                "盾之違法。本件原判決認定經檢察官在上訴人住處查獲之名單三張，係「記載行賄禮",
                ""
            ],
            [
                "盒（原判決事實欄第四項誤載為禮金）之選舉人名單」，然上訴人共僅購置一百二十",
                ""
            ],
            [
                "盒之香皂禮盒，其中交付吳文忠者為四盒等情，亦為原判決所認定之事實；而依卷內",
                ""
            ],
            [
                "資料，該三張名單上所載之數目總和，遠逾一百二十份；且關於吳文忠部分，則分載",
                ""
            ],
            [
                "有：「吳文忠」、「吳文忠」、「文忠」等字樣（見警卷第十至十二頁），",
                ""
            ],
            [
                "均與原判決認定之前揭事實不相適合，是否確屬上訴人所有，供其對有投票權人交付",
                ""
            ],
            [
                "賄賂犯罪所用之物，顯然仍有疑義。原判決未予究明，遽採為認定上訴人犯行所憑證",
                ""
            ],
            [
                "據之一，並適用刑法第三十八條第一項第二款有關供犯罪所用之物之規定，宣告沒收",
                ""
            ],
            [
                "，亦難謂為適法。上訴意旨執以指摘，非無理由，應認原判決關於上訴人部分，有撤",
                ""
            ],
            [
                "銷發回之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國     九十     年      四      月    二十五    日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  林  增  福",
                ""
            ],
            [
                "法官  邵  燕  玲",
                ""
            ],
            [
                "法官  吳  昆  仁",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  惠  光  霞",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中      華      民      國     九十     年      五      月      一      日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}