{
    "id": "KSHM,100,聲再,123,20110920,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSHM%2C100%2C%E8%81%B2%E5%86%8D%2C123%2C20110920%2C1",
    "history": {
        "KSHM,100,聲再,123,20110920,1": [
            [
                "臺灣高等法院高雄分院刑事裁定　　　　100年度聲再字第123號",
                ""
            ],
            [
                "再審聲請人　陳月女",
                ""
            ],
            [
                "即受判決人",
                ""
            ],
            [
                "上列聲請人因違反公職人員選舉罷免法案件，對於最高法院100",
                ""
            ],
            [
                "年度台上字第4236號確定判決（本院100 年度選上訴字第3 號；",
                ""
            ],
            [
                "原審案號：臺灣屏東地方法院99年度選訴字第70號；起訴案號：",
                ""
            ],
            [
                "臺灣屏東地方法院檢察署99年度選偵字第47、50號），聲請再審",
                ""
            ],
            [
                "，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、聲請意旨略稱：再審聲請人即受判決人陳月女（以下稱受判",
                ""
            ],
            [
                "決人）因涉犯公職人員選舉罷免法第99條第1 項交付賄賂罪",
                ""
            ],
            [
                "，臺灣屏東地方法院檢察署檢察官起訴（99年度選偵字第47",
                ""
            ],
            [
                "、50號），經臺灣屏東地方法院判處有期徒刑3 年4 月（99",
                ""
            ],
            [
                "年度選訴字第70號），嗣受判決人不服提起上訴，經本院撤",
                ""
            ],
            [
                "銷改判有期徒刑2 年（100 年度選上訴字第3 號），受判決",
                ""
            ],
            [
                "人不服再提起上訴，再經最高法院駁回上訴而確定（100 年",
                ""
            ],
            [
                "年度台上字第4236號）。而本件原確定判決認受判決人於民",
                ""
            ],
            [
                "國99年4 月間某日上午10時許，前往證人楊許菊位於屏東縣",
                ""
            ],
            [
                "新園鄉○○村○○路168 號住處，交付價值約新臺幣375 元",
                ""
            ],
            [
                "之杉林溪茶12兩，給具有投票權之人楊許菊，默示行為楊許",
                ""
            ],
            [
                "菊於村長選舉時，能投票支持受判決人，而認受判決人犯公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1 項之交付賄賂罪。揆其判決意",
                ""
            ],
            [
                "旨，係以楊許菊在警詢中之第二次警詢筆錄及偵訊證詞為據",
                ""
            ],
            [
                "。惟查證人楊許菊於第二次警詢筆錄並無原確定判決所認定",
                ""
            ],
            [
                "之陳述，原確定判決以此作為認定被告犯罪之依據，即有未",
                ""
            ],
            [
                "合。而受判決人於判決確定後實心有未甘，乃逕與楊許菊對",
                ""
            ],
            [
                "話，探求其警詢中何以為受判決人對其贈送茶葉以行賄之供",
                ""
            ],
            [
                "述，其答稱：「咱們老實人，警員告訴我妳若沒有承認，在",
                ""
            ],
            [
                "這邊停留很久，會到法院去，我說我要怎麼承認？我只說陳",
                ""
            ],
            [
                "月女有拿茶葉而已，但是陳月女沒有說要我支持她」等語，",
                ""
            ],
            [
                "此有楊許菊之對話錄音內容光碟一片及錄音譯文一件可證，",
                ""
            ],
            [
                "足見本件確定判決所引證人楊許菊之不利於受判決人之供述",
                ""
            ],
            [
                "，非係出於虛偽，即係出於法院之誤載，其因而做出對受判",
                ""
            ],
            [
                "決人有罪之判決，非以再審救濟，實難回復事實，因而依法",
                ""
            ],
            [
                "聲請再審等語。",
                ""
            ],
            [
                "二、按有罪之判決確定後，為受判決人之利益聲請再審，必其聲",
                ""
            ],
            [
                "請之理由合於刑事訴訟法第420 條第1 項所定情形之一者，",
                ""
            ],
            [
                "始准許之。再按刑事訴訟法第420 條規定：「有罪之判決確",
                ""
            ],
            [
                "定後，有左列情形之一者，為受判決人之利益，得聲請再審",
                ""
            ],
            [
                "︰一原判決所憑之證物已證明其為偽造或變造者。二原判決",
                ""
            ],
            [
                "所憑之證言、鑑定或通譯已證明其為虛偽者。三受有罪判決",
                ""
            ],
            [
                "之人，已證明其係被誣告者。四原判決所憑之通常法院或特",
                ""
            ],
            [
                "別法院之裁判已經確定裁判變更者。五參與原判決或前審判",
                ""
            ],
            [
                "決或判決前所行調查之法官，或參與偵查或起訴之檢察官，",
                ""
            ],
            [
                "因該案件犯職務上之罪已經證明者，或因該案件違法失職已",
                ""
            ],
            [
                "受懲戒處分，足以影響原判決者。六因發現確實之新證據，",
                ""
            ],
            [
                "足認受有罪判決之人應受無罪、免訴、免刑或輕於原判決所",
                ""
            ],
            [
                "認罪名之判決者。」「前項第一款至第三款及第五款情形之",
                ""
            ],
            [
                "證明，以經判決確定，或其刑事訴訟不能開始或續行非因證",
                ""
            ],
            [
                "據不足者為限，得聲請再審。」則依該條第2 項規定可知，",
                ""
            ],
            [
                "以該條第1 項第2 款規定聲請再審者，以該項證言已經判決",
                ""
            ],
            [
                "確定，或其刑事訴訟不能開始或續行非因證據不足者為限，",
                ""
            ],
            [
                "始得聲請再審（最高法院80年台抗字第84號裁判意旨參照）",
                ""
            ],
            [
                "。依上開規定可知，若有罪之判決所憑之證言，業經判決確",
                ""
            ],
            [
                "定為虛偽，或如果偽證案件之刑事訴訟不能開始或續行非因",
                ""
            ],
            [
                "證據不足者，始得依上開規定聲請再審。另上開刑事訴訟法",
                ""
            ],
            [
                "第420 條第1 項第6 款所謂發見新證據，係指該證據當時已",
                ""
            ],
            [
                "經存在，為法院及當事人所不及知，不及調查斟酌，至其後",
                ""
            ],
            [
                "始行發見，且就證據本身形式上觀察，固不以絕對不須經過",
                ""
            ],
            [
                "調查程序為條件，但必須顯然可認為足以動搖原有罪確定判",
                ""
            ],
            [
                "決，而為受判決人無罪、免訴、免刑或輕於原判決所認罪名",
                ""
            ],
            [
                "之判決者為限。（最高法院85年度台抗字第308 號、78年度",
                ""
            ],
            [
                "台抗字第145 號裁定及77年度台上字第55號判決意旨參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、依上開受判決之聲請意旨觀之，受判決人應係以刑事訴訟法",
                ""
            ],
            [
                "第420 條第1 項第2 、6 款規定聲請再審，合先敘明。",
                ""
            ],
            [
                "四、受判決人聲請意旨所指原確定判決係憑楊許菊之第二次警詢",
                ""
            ],
            [
                "及偵訊時之證言，而認定其犯罪，但查楊許菊尚未經檢察官",
                ""
            ],
            [
                "以偽證罪起訴，而未經判決確定為虛偽，故此部分尚不合於",
                ""
            ],
            [
                "上開刑事訴訟法第420 條第1 項第2 款所規定之要件；另受",
                ""
            ],
            [
                "判決人所提出於本件判決確定後其與楊許菊之對話證據，亦",
                ""
            ],
            [
                "非判決當時已經存在，為法院及當事人所不及知，不及調查",
                ""
            ],
            [
                "斟酌，至其後始行發見之證據，而不合於上開同條項第6 款",
                ""
            ],
            [
                "規定之要件。",
                ""
            ],
            [
                "五、綜上所述，本件聲請尚與刑事訴訟法第420 條第1 項第2 款",
                ""
            ],
            [
                "、第6 款所定之情形不符，受判決人以上開聲請意旨聲請再",
                ""
            ],
            [
                "審，並無理由，爰依刑事訴訟法第434 條第1 項之規定，裁",
                ""
            ],
            [
                "定如主文。",
                ""
            ],
            [
                "中    華    民    國   100    年    9     月    20    日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  林正雄",
                ""
            ],
            [
                "法  官  黃壽燕",
                ""
            ],
            [
                "法  官  邱明弘",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定應於送達後5 日內向本院提出抗告狀。",
                ""
            ],
            [
                "中    華    民    國   100    年    9     月    20    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台抗,910,20111028": [
            [
                "最高法院刑事裁定　　　　　　　一○○年度台抗字第九一○號",
                ""
            ],
            [
                "抗　告　人　陳月女",
                ""
            ],
            [
                "上列抗告人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "高雄分院中華民國一００年九月二十日駁回聲請再審之裁定（一",
                ""
            ],
            [
                "００年度聲再字第一二三號），提起抗告，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按有罪之判決確定後，原判決所憑之證言已證明其為虛偽者，為",
                ""
            ],
            [
                "受判決人之利益，得聲請再審。但上述情形之證明，以經判決確",
                ""
            ],
            [
                "定或其刑事訴訟不能開始或續行非因證據不足者為限，刑事訴訟",
                ""
            ],
            [
                "法第四百二十條第一項第二款，第二項定有明文。又同法條第一",
                ""
            ],
            [
                "項第六款，所謂發現確實之新證據，係指具有嶄新性及確實性之",
                ""
            ],
            [
                "證據，即判決當時已經存在，但未經發現，不及調查斟酌，至其",
                ""
            ],
            [
                "後始發現，且不須經過調查程序，從形式上觀察，即顯然足以動",
                ""
            ],
            [
                "搖原確定判決而為受判決人有利之判決者而言。本件抗告人即受",
                ""
            ],
            [
                "判決人陳月女因違反公職人員選舉罷免法案件，對於台灣高等法",
                ""
            ],
            [
                "院高雄分院一００年度選上訴字第三號有罪確定判決（判處抗告",
                ""
            ],
            [
                "人有期徒刑二年，褫奪公權二年，及為相關沒收之宣告，抗告人",
                ""
            ],
            [
                "提起上訴，經本院一００年度台上字第四二三六號判決從程序上",
                ""
            ],
            [
                "駁回上訴確定），聲請再審，其原聲請意旨略稱：原確定判決認",
                ""
            ],
            [
                "抗告人於民國九十九年四月間某日上午十時許，前往楊許菊之住",
                ""
            ],
            [
                "處，交付價值約新台幣三百七十五元之杉林溪茶十二兩，給具有",
                "三百七十五元"
            ],
            [
                "投票權之楊許菊，默示行求楊許菊於村長選舉時，能投票支持抗",
                ""
            ],
            [
                "告人等情，因認抗告人犯公職人員選舉罷免法第九十九條第一項",
                ""
            ],
            [
                "之交付賄賂罪。揆其判決意旨，係以楊許菊在警詢中之第二次警",
                ""
            ],
            [
                "詢筆錄及偵訊證詞為據。惟查楊許菊之第二次警詢筆錄並無原判",
                ""
            ],
            [
                "決所認定之陳述，原判決以此作為認定抗告人犯罪之依據，即有",
                ""
            ],
            [
                "未合。而抗告人於判決確定後實心有未甘，乃逕與楊許菊對話，",
                ""
            ],
            [
                "探求其警詢中何以為抗告人對其贈送茶葉以行賄之供述，其答稱",
                ""
            ],
            [
                "：「咱們老實人，警員告訴我妳若沒有承認，在這邊停留很久，",
                ""
            ],
            [
                "會到法院去，我說我要怎麼承認？我只說陳月女有拿茶葉而已，",
                ""
            ],
            [
                "但是陳月女沒有說要我支持她」等語，此有楊許菊之對話錄音內",
                ""
            ],
            [
                "容光碟一片及錄音譯文一件可證，足見原判決所引證人楊許菊之",
                ""
            ],
            [
                "不利於抗告人之供述，非係出於虛偽，即係出於法院之誤載，其",
                ""
            ],
            [
                "因而所為對抗告人有罪之判決，非以再審救濟，實難回復事實，",
                ""
            ],
            [
                "請准予裁定開始再審等語。原裁定則以：抗告人聲請意旨所指原",
                ""
            ],
            [
                "判決係依憑楊許菊之第二次警詢及偵訊時之證言，而認定抗告人",
                ""
            ],
            [
                "犯罪，但查楊許菊未經檢察官以偽證罪起訴，其證言亦未經判決",
                ""
            ],
            [
                "確定為虛偽，此部分尚不合於刑事訴訟法第四百二十條第一項第",
                ""
            ],
            [
                "二款所定要件；另抗告人提出於原判決確定後，其與楊許菊之對",
                ""
            ],
            [
                "話證據，亦非判決當時已經存在，為法院及當事人所不及知，不",
                ""
            ],
            [
                "及調查斟酌，至其後始行發見之證據，亦與同條項第六款規定之",
                ""
            ],
            [
                "要件不合。因認抗告人聲請再審為無理由，而予駁回等情。揆諸",
                ""
            ],
            [
                "首揭說明，即無不合。抗告意旨略稱：由抗告人與證人楊許菊對",
                ""
            ],
            [
                "話，可發見其受警方要脅，此亦涉及原判決所採用該證人之證言",
                ""
            ],
            [
                "之證據能力。原裁定認抗告人所提出其與楊許菊之對話錄音內容",
                ""
            ],
            [
                "光碟及其譯文，並非判決當時已經存在之證據，其後始行發見，",
                ""
            ],
            [
                "認與刑事訴訟法第四百二十條第一項第六款要件不符，即有違誤",
                ""
            ],
            [
                "。又楊許菊之警詢錄音帶及偵訊筆錄均於判決當時，即已存在之",
                ""
            ],
            [
                "證據，法院不及調查斟酌，如經播放楊許菊之警詢錄音帶，即可",
                ""
            ],
            [
                "判斷楊許菊及另一證人張麗月是否受疲勞詢問，及其精神狀態如",
                ""
            ],
            [
                "何，此攸關各該證言有無證據能力，是該警詢錄音帶應屬新證據",
                ""
            ],
            [
                "等語。經核抗告意旨或係就原裁定理由已明白指駁說明之事項，",
                ""
            ],
            [
                "徒憑己意重為爭辯，而指摘原裁定不當，或就原聲請意旨所未提",
                ""
            ],
            [
                "及之楊許菊之警詢錄音帶，以發見該新證據為由，於抗告審始為",
                ""
            ],
            [
                "主張，其抗告俱難認為有理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百十二條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    十    月  二十八  日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  邵  燕  玲",
                ""
            ],
            [
                "法官  李  伯  道",
                ""
            ],
            [
                "法官  孫  增  同",
                ""
            ],
            [
                "法官  李  英  勇",
                ""
            ],
            [
                "法官  李  嘉  興",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年   十一   月    一    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}