{
    "id": "KSHM,92,選上易,1,20030522,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSHM%2C92%2C%E9%81%B8%E4%B8%8A%E6%98%93%2C1%2C20030522%2C1",
    "history": {
        "KSHM,92,選上易,1,20030522,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　　九十二年度選上易字第一號",
                ""
            ],
            [
                "　　上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　右二人共同",
                ""
            ],
            [
                "　　選任辯護人　蔡陸弟律師",
                ""
            ],
            [
                "右上訴人因被告違反農會法案件，不服臺灣高雄地方法院九十一年度易字第一六八九",
                ""
            ],
            [
                "號中華民國九十二年二月十一日第一審判決（起訴案號：臺灣高雄地方法院檢察署九",
                ""
            ],
            [
                "十年度選偵偵字第一一號、第一五號、第一六號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "緣甲○○為協助林增昌競選高雄縣美濃鎮農會第十四屆監事，乃由林增昌競選陣營",
                ""
            ],
            [
                "推派為吉洋選區之候選人，以便於民國九十年二月十五日參選第十四屆農會會員代",
                ""
            ],
            [
                "表選舉，乙○○則為甲○○之競選樁腳，另劉文明、林和生、劉枝邊、涂玉寶、劉",
                ""
            ],
            [
                "陳竹香、涂劉秀金、涂瑞雄（以上七人業經檢察官為職權不起訴處分）則均係高雄",
                ""
            ],
            [
                "縣美濃鎮吉洋里之里民暨高雄縣美濃鎮農會會員，而具有上開選舉之選舉權。詎甲",
                ""
            ],
            [
                "○○為求能順利當選，乃與乙○○共同基於對有選舉權之人交付財物，而許以為一",
                ""
            ],
            [
                "定行使之概括犯意聯絡，以每票代價新臺幣（下同）二千元之買票方式，而約定選",
                "二千元"
            ],
            [
                "舉權人投票與甲○○，並由林增昌競選陣營內負責操盤之劉家興（另案審理中），",
                ""
            ],
            [
                "於選前三天即九十年二月十二日交付買票賄款二十四萬元予乙○○後，甲○○及乙",
                "二十四萬元"
            ],
            [
                "○○即於選前之二月十二日至十四日內，分別前往有選舉權之農會會員住處行賄買",
                ""
            ],
            [
                "票，甲○○連續交付予劉文明、林和生、劉枝邊等人各二千元，乙○○則連續交付",
                "二千元"
            ],
            [
                "予涂玉寶、劉陳竹香、涂劉秀金、涂瑞雄各二千元，劉文明等人乃均收受現金二千",
                "二千元"
            ],
            [
                "元，並均允諾投票支持甲○○，甲○○因而順利當選。嗣於九十年三月十三日，經",
                ""
            ],
            [
                "臺灣高雄地方法院檢察署檢察官率同警調人員循線查獲上情",
                ""
            ],
            [
                "案經高雄縣警察局移送臺灣高雄地方法院檢察署檢察官聲請簡易判決處刑，經原審",
                ""
            ],
            [
                "法院改以通常程序審理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "右揭事實，業據被告甲○○、乙○○於本院審理中坦承不諱（見本院卷第八十四頁",
                ""
            ],
            [
                "），核與被告甲○○於偵查中供稱：是張卓欽推派伊參選，選情操盤都是在前理事",
                ""
            ],
            [
                "長林增昌家中進行，伊方陣營規劃伊要在吉洋里拿下一百二十票，每票二千元向會",
                "二千元"
            ],
            [
                "員買票，‧是由林增昌總部直接交待伊樁腳乙○○去拿錢，伊只知道總部共拿給乙",
                ""
            ],
            [
                "○○二十四萬元，以每票二千元去替伊買票，‧乙○○於會員代表選舉前三天，即",
                "○○二十四萬元,二千元"
            ],
            [
                "九十年二月十二日開始以每票二千元替伊買票，‧伊知道（買票的對象）有‧‧‧",
                "二千元"
            ],
            [
                "涂玉寶、‧劉陳竹香、‧涂劉秀金等，‧伊本身是以二千元代價向會員劉文明、林",
                "二千元"
            ],
            [
                "和生、‧‧‧劉枝邊‧等人買票，乙○○是於九十年二月十二日在伊美濃養蝦池的",
                ""
            ],
            [
                "路邊，拿二萬四千元給伊自己發錢等語（見九十年三月十六日調查筆錄、九十年選",
                "二萬四千元"
            ],
            [
                "偵字第一一號卷第五十頁反面至第五十二頁）；及被告乙○○於偵查中供稱：在選",
                ""
            ],
            [
                "舉投票日前三、四天，競選總部有人打電話要伊到吉洋里另名會員代表候選人劉家",
                ""
            ],
            [
                "興家，領取一百二十票的買票錢現金二十四萬元，伊隨即至劉家興家，由劉家興親",
                "二十四萬元"
            ],
            [
                "手將二十四元萬交給伊，並言由伊自行處理。由於買票的票數只有一百二十票，所",
                "二十四元萬"
            ],
            [
                "以我和甲○○分頭在一、二天就把二十四萬元分別發給所屬陣營的農會會員，‧在",
                "二十四萬元"
            ],
            [
                "買完票後，伊即將買票記載之名冊燒燬，總部亦未向伊索取買票的名冊或憑證，‧",
                ""
            ],
            [
                "甲○○只負責買十二票僅拿二萬四千元，其餘款項都由伊負責買票等語（見九十年",
                "二萬四千元"
            ],
            [
                "選偵字第一一號卷第四十二頁反面至第四十三頁、第四十八頁反面至第四十九頁）",
                ""
            ],
            [
                "，均相一致。此外，被告甲○○及乙○○於調查局偵訊之錄音帶經原審法勘驗結果",
                ""
            ],
            [
                "：被告甲○○、乙○○在調查局偵訊時，所述行賄買票經過與筆錄記載大致相符，",
                ""
            ],
            [
                "且被告甲○○尚與調查員閒話家常、被告乙○○則有感慨言語等情，有勘驗筆錄一",
                ""
            ],
            [
                "份在卷足憑（見原審卷第九十三頁至第九十七頁）。足認被告甲○○及乙○○於調",
                ""
            ],
            [
                "查局偵訊時，並無遭受不當訊問之情形，其所為供述應係出於任意性之自白。且證",
                ""
            ],
            [
                "人即被告甲○○、乙○○所供述買票之對象劉文明證稱：農會會員代表選舉投票前",
                ""
            ],
            [
                "三天，大概是九十年二月十二日左右早上，甲○○親自到我家找伊，並以二千元贈",
                "二千元"
            ],
            [
                "送給伊，要伊在會員代表選舉投票當天，投票支持他，由於伊和甲○○沒有親戚關",
                ""
            ],
            [
                "係，也不熟識，伊既然收下甲○○二千元現金，所以伊就投票支持他等語（見九十",
                "二千元"
            ],
            [
                "年三月二十一日調查筆錄）；證人林和生證稱：甲○○於二月十五日會員代表選舉",
                ""
            ],
            [
                "投票前二、三天，親自至伊家，並拿現金二千元給伊太太，伊太太林陳鳳妹有將該",
                "二千元"
            ],
            [
                "二千元收下，因當時伊正在洗澡，並未與甲○○碰到面。伊太太林陳鳳妹事後告訴",
                "二千元"
            ],
            [
                "伊，叫伊會員代表選舉投票給甲○○，伊答應一定會投票給甲○○等語（見九十年",
                ""
            ],
            [
                "三月二十一日調查筆錄）；證人劉枝邊證稱：是伊鄰居劉文明於會員代表投票選舉",
                ""
            ],
            [
                "前一天，也就是在九十年二月十四日下午五、六時左右，拿二千元到我家來找伊，",
                "二千元"
            ],
            [
                "要伊投票支持甲○○，伊有表示會支持甲○○，因此伊有收下二千元等語（見九十",
                "二千元"
            ],
            [
                "年三月二十一日調查筆錄）；證人涂玉寶證稱：伊堂弟乙○○在選舉前二天晚上，",
                ""
            ],
            [
                "以一票二千元現金的代價向伊買票，同時也跟伊附近親屬涂劉秀金買票，同樣以一",
                "二千元"
            ],
            [
                "票二千元之代價，要我們投票當日投票給會員代表候選人甲○○等語（見九十年三",
                "二千元"
            ],
            [
                "月十六日調查筆錄）；證人涂劉秀金證稱：伊是投票給農會會員代表候選人甲○○",
                ""
            ],
            [
                "，一方面甲○○是伊表舅、另外原因是伊表叔乙○○在今年二月十五日選前二、三",
                ""
            ],
            [
                "日晚上至伊家拉票，並拿現金二千元向伊買票，要伊在投票當天務必要投給甲○○",
                "二千元"
            ],
            [
                "，伊礙於情面，勉強收下等語（見九十年三月十六日調查筆錄）；證人劉陳竹香證",
                ""
            ],
            [
                "稱：乙○○於二月十五日投票前數天的白天，前往我家要求伊於農會代表投票日投",
                ""
            ],
            [
                "票支持甲○○，乙○○並將二千元現金放在我家桌上，隨即離去等語（見九十年三",
                "二千元"
            ],
            [
                "月十六日調查筆錄）；證人涂瑞雄證稱：這次吉洋里會員代表選舉，甲○○比較積",
                ""
            ],
            [
                "極，伊比較傾向甲○○。在投票日前二、三天，伊太太告訴我，有人將現金二千元",
                ""
            ],
            [
                "放在家裡，經伊事後研判應該是甲○○，伊本來預期甲○○會主動跟伊連繫，結果",
                ""
            ],
            [
                "沒有，日子久了伊也忘了跟他查證，‧現金二千元應該是乙○○送的等語（見九十",
                "二千元"
            ],
            [
                "年三月十六日調查筆錄）。上開證人證述收受被告甲○○及乙○○交付買票賄款之",
                ""
            ],
            [
                "情節，既與被告甲○○及被告乙○○自白向渠等行賄買票之經過相符，此外，復有",
                ""
            ],
            [
                "美濃鎮吉洋里農事小組選舉人名冊一份在卷可稽，則被告甲○○、乙○○之上開自",
                ""
            ],
            [
                "白，自勘採為被告二人有罪認定之證據。",
                ""
            ],
            [
                "至證人劉文明、林和生、劉枝邊、涂玉寶、劉陳竹香、涂瑞雄及涂劉秀金等七人，",
                ""
            ],
            [
                "於原審審理中雖均翻異前詞，表示並未收取被告甲○○及乙○○所交付二千元之賄",
                "二千元"
            ],
            [
                "款，並證稱：調查局之筆錄有些是調查員自己寫的，有些是亂講的云云（見原審卷",
                ""
            ],
            [
                "第五十八頁至第六十四頁）。惟查，證人劉文明、林和生、劉枝邊、涂玉寶、劉陳",
                ""
            ],
            [
                "竹香、涂瑞雄及涂劉秀金等七人，於偵查中除接受法務部調查局高雄縣調查站人員",
                ""
            ],
            [
                "之偵訊外，證人涂玉寶、劉陳竹香、涂瑞雄及涂劉秀金等於接受檢察官複訊時，亦",
                ""
            ],
            [
                "均向檢察官坦承分別接受被告甲○○及被告乙○○各二千元之賄款，此亦分別有渠",
                "二千元"
            ],
            [
                "等之偵訊筆錄在卷可憑（見九十年度選偵字第一一號偵查卷第四頁至第七頁、第三",
                ""
            ],
            [
                "十頁至第四十一頁。且經原審法院勘驗其中證人涂瑞雄、涂玉寶及涂劉秀金之調查",
                ""
            ],
            [
                "局偵訊錄音帶，證人涂瑞雄、涂玉寶及涂劉秀金，於錄音中確實坦承收取被告乙○",
                ""
            ],
            [
                "○交付之二千元賄款，且從錄音內容可知，當時證人涂玉寶及涂劉秀金兩人係在同",
                "二千元"
            ],
            [
                "一偵訊室內同時接受偵訊，調查員並未對之為脅迫或亂寫筆錄一節，此亦有該等勘",
                ""
            ],
            [
                "驗筆錄可資佐證（見原審卷第九十三頁至第一０三頁）。況經原審法院當庭播放錄",
                ""
            ],
            [
                "音帶供證人涂瑞雄、涂玉寶及涂劉秀金比對後，證人涂瑞雄、涂玉寶均表示錄音帶",
                ""
            ],
            [
                "內容沒有意見（見原審卷第一一五頁），證人涂劉秀金甚至表示，伊在調查局供述",
                ""
            ],
            [
                "收取被告乙○○二千元確屬實情（見原審卷第一二一頁）。足見證人劉文明、林和",
                "二千元"
            ],
            [
                "生、劉枝邊、涂玉寶、劉陳竹香、涂瑞雄及涂劉秀金，嗣後翻異前詞，應係迴護被",
                ""
            ],
            [
                "告二人，並不足為採。是以，本件事證已臻明確，被告甲○○及乙○○之犯行洵堪",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "核被告甲○○、乙○○等二人所為，係犯農會法第四十七條之一第一項第二款之對",
                ""
            ],
            [
                "於有選舉權之人交付財物罪。被告二人就上開犯行，有犯意之聯絡及行為之分擔，",
                ""
            ],
            [
                "均應論以共同正犯。又被告二人先後多次對於有選舉權人交付財物之行為，時間緊",
                ""
            ],
            [
                "接，手法相同，且觸犯構成要件相同之罪名，顯係基於概括犯意反覆為之，為連續",
                ""
            ],
            [
                "犯，應依刑法第五十六條之規定論以一罪。",
                ""
            ],
            [
                "被告甲○○、乙○○犯罪事證既明，原審法院依據農會法第四十七條之一第一項第",
                ""
            ],
            [
                "二款，刑法第十一條前段、第二十八條、第五十六條、第四十一條第一項，罰金罰",
                ""
            ],
            [
                "鍰提高標準條例第二條，並審酌被告甲○○為農會代表之候選人，被告乙○○為被",
                ""
            ],
            [
                "告甲○○之競選樁腳，竟不思以正當方法競選，而參與林增昌等人以組織性之大規",
                ""
            ],
            [
                "模買票方式圖謀當選，破壞農會選舉之公平性及敗壞社會選舉風氣，誠為民主政治",
                ""
            ],
            [
                "之不良示範，雖公訴人以被告二人於偵查中坦承示悔，犯後態度良好，並查獲全部",
                ""
            ],
            [
                "賄選案件，而請求從輕量刑，並請諭知緩刑宣告，惟被告於原審審理中，曾翻異前",
                ""
            ],
            [
                "詞，犯罪後猶不知悔誤，實不宜輕縱等一切情狀，均量處有期徒刑四月，並諭知易",
                ""
            ],
            [
                "科罰金均以三百元折算一日之標準。其認事用法均無違誤，量刑亦稱允妥，被告甲",
                "三百元"
            ],
            [
                "○○、乙○○上訴意旨雖以已知悔悟，坦承犯行，指摘原判決量刑過重，及未宣告",
                ""
            ],
            [
                "緩刑不當；又檢察官上訴意旨以原判決未衣農會法四十七條之一第二項規定，宣告",
                ""
            ],
            [
                "沒收被告乙○○所收受之買票賄款二十二萬六千元不當及原判決各量處被告二人有",
                "二十二萬六千元"
            ],
            [
                "期徒刑四月，亦屬過輕云云，惟按農會法四十七條之一將行賄罪與受賄罪訂於同一",
                ""
            ],
            [
                "條文，參照依刑法第一百四十三條、第一百四十四條之立法模式，農會法四十七條",
                "四十七"
            ],
            [
                "之一第二項係規定：「犯前項之罪者，所收受之財物沒收之。」乃與刑法第一百四",
                ""
            ],
            [
                "十三條第二項所定「收受賄賂」，僅有「收受財物」文字之不同，如此以觀，農會",
                ""
            ],
            [
                "法四十七條之一第二項顯然指受賄者所收受之財物；且農會法四十七條之一第一項",
                ""
            ],
            [
                "規定之文字，僅於第一款及第四款訂有「收受」二字，則上開條項規定應沒收之財",
                ""
            ],
            [
                "物應僅指受賄者所收受之財物應予沒收。是以前開上訴均無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林應華到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國     九十二     年     五     月    二十二    日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第二庭",
                ""
            ],
            [
                "審判長法官  林正雄",
                ""
            ],
            [
                "法官  黃壽燕",
                ""
            ],
            [
                "法官  謝靜雯",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "法院書記官  廖素珍",
                ""
            ],
            [
                "中      華      民      國     九十二     年     五     月    二十二    日",
                ""
            ],
            [
                "附錄本判決論罪之法條：",
                ""
            ],
            [
                "農會法第四十七條之一",
                ""
            ],
            [
                "農會之選舉有左列行為之一者，處三年以下有期徒刑，得併科三萬元以下罰金：",
                "三萬元"
            ],
            [
                "一  有選舉權之人，要求、期約或收受財物或其他不正利益，而許以不行使其選舉權",
                ""
            ],
            [
                "或為一定之行使者。",
                ""
            ],
            [
                "二  對於有選舉權之人，行求、期約或交付財物或其他不正利益，而約其不行使選舉",
                ""
            ],
            [
                "權或為一定之行使者。",
                ""
            ],
            [
                "三  對於候選人行求、期約或交付財物或其他不正利益，而約其放棄競選或為一定之",
                ""
            ],
            [
                "競選活動者。",
                ""
            ],
            [
                "四  候選人要求、期約或收受財物或其他不正利益，而許以放棄競選或為一定之競選",
                ""
            ],
            [
                "活動者。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}