{
    "id": "KSHM,94,選上易,1,20050526,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSHM%2C94%2C%E9%81%B8%E4%B8%8A%E6%98%93%2C1%2C20050526%2C1",
    "history": {
        "KSHM,94,選上易,1,20050526,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　 94年度選上易字第1號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　　　號",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　陳旻沂　律師",
                ""
            ],
            [
                "　　　　　　吳艾黎　律師",
                ""
            ],
            [
                "上列上訴人因被告違反農會法案件，不服臺灣高雄地方法院91年",
                ""
            ],
            [
                "度易字第4148號中華民國93年11月19日第一審判決（起訴案號：",
                ""
            ],
            [
                "臺灣高雄地方法院檢察署90年度選偵字第24號），提起上訴，本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○綽號「陳教官」與被告乙○○2",
                ""
            ],
            [
                "人均係高雄縣美濃鎮鎮民。緣該鎮農會於民國90年2 月15日",
                ""
            ],
            [
                "舉行第14屆會員代表選舉，預計選出農會會員代表61名，並",
                ""
            ],
            [
                "預定於同年2 月27日，由前開當選之農會會員代表選出理事",
                ""
            ],
            [
                "9 名、監事3 名，每一農會會員代表選舉理、監事時，可圈",
                ""
            ],
            [
                "選四名理事候選人、一名監事候選人，再由當選之理事、監",
                ""
            ],
            [
                "事於同年3 月8 日選出理事長、總幹事及常務監事。而林增",
                ""
            ],
            [
                "昌、朱信強、張卓欽、邱肇鴻、李發明、馮富雄、朱耀昌、",
                ""
            ],
            [
                "林華昌、吳重雄、朱金文、曾月飛、曾泳木、黃壬貴、黃華",
                ""
            ],
            [
                "生、劉家興、黃永志（均另案審理中）及被告乙○○、甲○",
                ""
            ],
            [
                "○等人於美濃鎮農會第14屆會員代表及理、監事改選期間，",
                ""
            ],
            [
                "因與第13屆總幹事羅兆宏陣營爭奪美濃鎮農會掌控權之故，",
                ""
            ],
            [
                "渠等遂組成聯合競選陣營（下稱林增昌陣營），由曾經擔任",
                ""
            ],
            [
                "第13屆理事長之林增昌為該陣營之負責人，統籌規劃競選賄",
                ""
            ],
            [
                "選事宜，競選總部亦設於同鎮○○路○ 段148 號林增昌家中",
                ""
            ],
            [
                "，並由綽號「教官」之被告甲○○負責文宣及聯絡、模擬投",
                ""
            ],
            [
                "票作業事宜；並由曾任警員工作後退休轉任美濃鎮長鍾紹恢",
                ""
            ],
            [
                "賓士車司機職務之黃永志擔任提領、運送賄選款項之輔選工",
                ""
            ],
            [
                "作；被告乙○○並被規劃為該陣營之理事人選。林增昌陣營",
                ""
            ],
            [
                "為使彼等支持之農會會員代表候選人、理、監事候選人均得",
                ""
            ],
            [
                "順利當選，進而由上開當選之會員代表選任該陣營推出之理",
                ""
            ],
            [
                "、監事人選，再由當選之理事共同支持選任朱信強擔任農會",
                ""
            ],
            [
                "理事長、邱肇鴻擔任農會總幹事，當選之監事選任張卓欽擔",
                ""
            ],
            [
                "任常務監事，以求全面掌控美濃鎮農會，遂共同基於賄選之",
                ""
            ],
            [
                "概括犯意聯絡及行為分擔，由林增昌競選總部統籌規劃該次",
                ""
            ],
            [
                "選舉之賄選事宜，先由林增昌、張卓欽、邱肇鴻、朱信強等",
                ""
            ],
            [
                "人籌措約新臺幣（下同）1700萬元之費用，其中800 萬元係",
                "1700萬元,800 萬元"
            ],
            [
                "張卓欽提供不動產、朱信強及林增昌之妻林鍾財妹擔任連帶",
                ""
            ],
            [
                "保證人，張卓欽於90年2 月初由黃永志陪同填寫資料而向臺",
                ""
            ],
            [
                "灣土地銀行美濃分行辦理貸款籌得，該陣營登記參選理事及",
                ""
            ],
            [
                "監事者各分攤40萬元，林增昌陣營先於90年1 月31日（即農",
                "40萬元"
            ],
            [
                "曆正月初8）左 右，在林增昌家中召集彼等支持之農會會員",
                ""
            ],
            [
                "代表候選人，商討如何賄選固票，會中並由張卓欽交付每位",
                ""
            ],
            [
                "代表候選人1 萬元賄款，以堅參選及支持之決心。旋於代表",
                "1 萬元"
            ],
            [
                "選舉前3 日即2 月12日上午10時許，張卓欽由黃永志陪同至",
                ""
            ],
            [
                "臺灣土地銀行美濃分行提領前開貸得款項現金8 百萬元後，",
                "8 百萬元"
            ],
            [
                "隨即由該競選總部發放賄選金額各24萬元予該陣營之代表候",
                "24萬元"
            ],
            [
                "選人或候選人之樁腳（共計48位），並責由每一代表候選人",
                ""
            ],
            [
                "或樁腳先以每票2000元之金額，於2 月12日至14日內，各自",
                "2000元"
            ],
            [
                "連續向所屬選區內有投票權之120 位農會會員進行賄選買票",
                ""
            ],
            [
                "，以尋求投票支持。嗣美濃鎮農會2 月15日會員代表選舉開",
                ""
            ],
            [
                "票結果，林增昌陣營提名之候選人因之悉數當選（46席），",
                ""
            ],
            [
                "居61席代表之絕對多數，預計將來之理事、理事長競選及總",
                ""
            ],
            [
                "幹事遴聘勢必一面倒通過，但羅兆宏陣營當選15席，因監事",
                ""
            ],
            [
                "選舉每位會員代表圈選1 位，林增昌陣營提名3 席可各得16",
                ""
            ],
            [
                "票、15票、15票，而羅兆宏陣營代表全數圈選一位可得15票",
                ""
            ],
            [
                "，因而可能產生同票而需抽籤之結果，林增昌陣營為求囊括",
                ""
            ],
            [
                "所有理、監事席次，遂又共同承接前開賄選之犯意聯絡及行",
                ""
            ],
            [
                "為分擔，於會員代表選舉後，理、監事選舉前，由朱信強、",
                ""
            ],
            [
                "張卓欽與黃永志會同拜訪羅兆宏陣營已當選之農會代表，並",
                ""
            ],
            [
                "以每票2 萬元之代價連續對於羅兆宏陣營當選之會員代表蕭",
                "2 萬元"
            ],
            [
                "增祥、黃福有及楊玉蘭為交付、期約、行求行為，而約定渠",
                ""
            ],
            [
                "等須於理、監事選舉時投票支持林增昌陣營之候選人，林增",
                ""
            ],
            [
                "昌陣營並於理、監事選舉前夕即2 月25日、26日兩天，由被",
                ""
            ],
            [
                "告甲○○負責規劃配票作業，召集該陣營之全體會員代表當",
                ""
            ],
            [
                "選人，假林增昌住宅旁之煙樓進行模擬投票，分配每位會員",
                ""
            ],
            [
                "代表圈選之理、監事人選，嗣於90年2 月27日之理、監事選",
                ""
            ],
            [
                "舉中，林增昌陣營因配票及羅兆宏陣營會員代表轉而支持之",
                ""
            ],
            [
                "故，因而囊括包括被告乙○○在內之理、監事所有席次即理",
                ""
            ],
            [
                "事9 席（朱信強、馮富雄、朱耀昌、林華昌、吳重雄、朱金",
                ""
            ],
            [
                "文、曾月飛、曾泳木及被告乙○○木）、監事3 席（林增昌",
                ""
            ],
            [
                "、張卓欽、李發明），之後於90年3 月8 日由上述當選之理",
                ""
            ],
            [
                "事共同選任朱信強擔任理事長、邱肇鴻擔任總幹事，上開當",
                ""
            ],
            [
                "選之監事共同選任張卓欽擔任常務監事，林增昌陣營在高雄",
                ""
            ],
            [
                "縣美濃鎮農會第14屆選舉中經由上述有組織性、計劃性之大",
                ""
            ],
            [
                "規模賄選行為，達到全面掌控美濃鎮農會之目的。嗣經法務",
                ""
            ],
            [
                "部調查局高雄縣調查站獲悉上開貸款線索，報由臺灣高雄地",
                ""
            ],
            [
                "方法院檢察署檢察官率同警調人員針對相關人員進行搜索約",
                ""
            ],
            [
                "談而查獲上情。因認被告甲○○、乙○○2 人涉犯農會法第",
                ""
            ],
            [
                "47條之1 第1 項第2 款之對於有選舉權之人交付財物，而約",
                ""
            ],
            [
                "其選舉權為一定之行使罪嫌。",
                ""
            ],
            [
                "二、公訴人認被告甲○○、乙○○涉犯有前開違反農會法之犯行",
                ""
            ],
            [
                "，無非係以：",
                ""
            ],
            [
                "案外人林增昌、朱信強、張卓欽、邱肇鴻、李發明、馮富",
                ""
            ],
            [
                "雄、朱耀昌、林華昌、吳重雄、朱金文、曾月飛、曾泳木",
                ""
            ],
            [
                "、黃壬貴、黃華生、劉家興、黃永志等人對於美濃鎮農會",
                ""
            ],
            [
                "會員進行買票、對於農會代表參選人進行固票及由本件被",
                ""
            ],
            [
                "告甲○○負責通知會員前往林增昌宅旁之煙樓進行模擬投",
                ""
            ],
            [
                "票等情，業據證人即林增昌陣營中新當選之第14屆會員代",
                ""
            ],
            [
                "表邱錦源於司法警察詢問時（起訴書誤載為調查及偵查中",
                ""
            ],
            [
                "）指證屬實。",
                ""
            ],
            [
                "被告甲○○、乙○○2 人與林增昌等人於該次選舉中均屬",
                ""
            ],
            [
                "於同一陣營（林增昌陣營）之事實，為證人朱信強、邱肇",
                ""
            ],
            [
                "鴻、林增昌、李發明、張卓欽、曾泳木、曾月飛、朱金文",
                ""
            ],
            [
                "、黃華生、黃壬貴等人於司法警察調查詢問及檢察官訊問",
                ""
            ],
            [
                "時所不否認，核與查扣之美濃鎮農會第14屆會員代表登記",
                ""
            ],
            [
                "名冊上記載主要負責人、各區負責人、聯絡人，並僅記載",
                ""
            ],
            [
                "該陣營參選人聯絡電話之情形相符，此有查扣之數份登記",
                ""
            ],
            [
                "名冊可稽。又林增昌陣營新當選之第14屆農會會員代表於",
                ""
            ],
            [
                "農會理、監事選舉前之90年2 月25日、26日，曾聚集於林",
                ""
            ],
            [
                "增昌家旁之煙樓（起訴書證據並所犯法條欄一、誤載為",
                ""
            ],
            [
                "林增昌家）進行模擬投票，由林增昌競選總部分配指定各",
                ""
            ],
            [
                "代表投票對象之事實，亦據被告甲○○、乙○○及證人林",
                ""
            ],
            [
                "鍾財妹及林增昌、邱肇鴻、李發明、吳重雄、黃華生等人",
                ""
            ],
            [
                "於偵查中分別供證述在卷，並有配票名單數紙附卷足憑。",
                ""
            ],
            [
                "林增昌陣營理、監事當選人每人分攤40萬元賄選費用之事",
                "40萬元"
            ],
            [
                "實，業據被告乙○○於司法警察調查及檢察官訊問時供承",
                ""
            ],
            [
                "明確，參佐證人林增昌於90年2 月16日12時許與被告乙○",
                ""
            ],
            [
                "○在電話中之交談內容，應可認定該陣營理、監事當選人",
                ""
            ],
            [
                "每人確均有分攤40萬元賄選費用。",
                "40萬元"
            ],
            [
                "案外人張卓欽與黃永志於農會會員代表選舉前3 天即90年",
                ""
            ],
            [
                "2 月12日上午約10時許至臺灣土地銀行美濃分行提領鉅額",
                ""
            ],
            [
                "現金800 萬元之事實，為證人張卓欽及黃永志於司法警察",
                "萬元"
            ],
            [
                "調查及檢察官訊問時所不否認。",
                ""
            ],
            [
                "高雄縣美濃鎮農會第14屆選舉期間，經法務部調查局高雄",
                ""
            ],
            [
                "縣調查站對於案外人林增昌住宅即該陣營競選總部之（07",
                ""
            ],
            [
                "）0000000 號電話實施監聽結果，由被告甲○○與案外人",
                ""
            ],
            [
                "朱信強於90年2 月16日12時許、案外人林增昌與案外人朱",
                ""
            ],
            [
                "信強之母李美彌於90年2 月12日21時許、案外人林增昌與",
                ""
            ],
            [
                "被告乙○○於90年2 月16日12時許、案外人鍾慶祥與案外",
                ""
            ],
            [
                "人蕭仁逢於90年2 月12日約21時許、案外人朱信強與案外",
                ""
            ],
            [
                "人張卓欽於90年2 月15日10時許、案外人朱信強與案外人",
                ""
            ],
            [
                "張卓欽於90年2 月15日10時許、案外人林增昌與案外人林",
                ""
            ],
            [
                "華昌於90年2 月16日12時許、案外人涂玉全與案外人林增",
                ""
            ],
            [
                "昌於90年2 月26日上午11時許之電話監聽譯文，顯示在會",
                ""
            ],
            [
                "員代表選前該陣營進行買票，及該陣營一再提及龐大競選",
                ""
            ],
            [
                "費用之收支及理、監事分攤費用，再參諸前揭理由，可見",
                ""
            ],
            [
                "設於被告林增昌住宅之競選總部顯係主持、操控該陣營所",
                ""
            ],
            [
                "支持之農會會員代表候選人於該次選舉大規模賄選買票事",
                ""
            ],
            [
                "宜。",
                ""
            ],
            [
                "案外人張卓欽、朱信強、黃永志等人曾於理、監事選舉前",
                ""
            ],
            [
                "對於羅兆宏陣營之會員代表當選人進行賄選之犯罪事實，",
                ""
            ],
            [
                "業據證人即羅兆宏陣營當選之會員代表黃福有於檢察官訊",
                ""
            ],
            [
                "問時、蕭增祥於司法警察調查及檢察官訊問中、楊玉蘭於",
                ""
            ],
            [
                "司法警察詢問及檢察官訊問時證述在卷，衡諸證人張卓欽",
                ""
            ],
            [
                "與朱信強於司法警察調查及檢察官訊問時均不否認曾至黃",
                ""
            ],
            [
                "福有、蕭增祥及楊玉蘭家中拜訪，而黃福有、蕭增祥及楊",
                ""
            ],
            [
                "玉蘭與被告等人雖屬不同參選陣營，但並無仇隙，應不致",
                ""
            ],
            [
                "於無端設詞攀誣。且由理、監事選舉投票結果顯示，羅兆",
                ""
            ],
            [
                "宏陣營之會員代表大多數投給林增昌陣營之參選人，若非",
                ""
            ],
            [
                "林增昌陣營私下進行賄選授受利益事宜，羅兆宏陣營之代",
                ""
            ],
            [
                "表豈有陣前倒戈而投票予林增昌陣營候選人之理？是以被",
                ""
            ],
            [
                "告等人於理、監事選舉前，對於羅兆宏陣營新當選之會員",
                ""
            ],
            [
                "代表確曾謀議並分擔進行賄選之事實，亦應堪認定。",
                ""
            ],
            [
                "法務部調查局90年3 月28八日陸字第90132967號有關",
                ""
            ],
            [
                "被告甲○○測謊之鑑定通知書，資為論據。",
                ""
            ],
            [
                "三、訊據被告甲○○坦承負責林增昌陣營之文宣與聯絡及集會時",
                ""
            ],
            [
                "招待之工作，且於90年2 月25日、26日負責聯絡召集農會會",
                ""
            ],
            [
                "員代表當選人前往林增昌住宅旁之煙樓進行模擬投票等情，",
                ""
            ],
            [
                "被告乙○○坦認參與高雄縣美濃鎮農會第14屆選舉，且屬於",
                ""
            ],
            [
                "林增昌陣營，嗣並當選高雄縣美濃鎮農會第14屆之理事等情",
                ""
            ],
            [
                "，惟均堅決否認有公訴人所指之前開賄選犯行，被告甲○○",
                ""
            ],
            [
                "辯稱：伊並未負責輔選工作，輔選工作伊根本不知情，亦未",
                ""
            ],
            [
                "參與賄選之計劃或作業，完全不知林增昌陣營參與高雄縣美",
                ""
            ],
            [
                "濃鎮農會選舉有賄選之情事。至於90年2 月25日、26日之模",
                ""
            ],
            [
                "擬投票乃因新任會員不會投票，伊係基於經驗傳承，傳承如",
                ""
            ],
            [
                "何投票選舉理監事，並非模擬如何賄選。伊與朱信強於92年",
                ""
            ],
            [
                "2 月16日在電話中交談之內容與電話監聽譯文不符，伊於調",
                ""
            ],
            [
                "查站所稱要求朱信強要賸餘之款項，係指200 元之文具費，",
                "200 元"
            ],
            [
                "而非200 萬元，與賄選無關，當日係向朱信強報告工作業已",
                "200 萬元"
            ],
            [
                "結束，而朱信強之前叫伊購買文具、海報等費用不足200 元",
                "200"
            ],
            [
                "，伊要朱信強給伊200 元就好了。另接受測謊當日，因心情",
                "200 元"
            ],
            [
                "不佳，又伊心臟不好又未服藥，且受有剌激，因而情緒激動",
                ""
            ],
            [
                "，測謊結果不能採信等語。被告乙○○辯以：林增昌最初有",
                ""
            ],
            [
                "規劃由伊擔任理事，但未告知必須負擔40萬元，若有告知，",
                "40萬元"
            ],
            [
                "伊即會拒絕，嗣因選舉結果，伊所屬陣營之人可以擔任理事",
                ""
            ],
            [
                "之名額較原先預期為多，故推由伊擔任理事，伊選舉並未賄",
                ""
            ],
            [
                "選買票，亦不知林增昌所稱40萬元之用途以及張卓欽有貸款",
                "40萬元"
            ],
            [
                "800萬元之事等語。",
                "800萬元"
            ],
            [
                "四、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154 條第2 項、第301 條第1 項分別定有明文。次按，刑事",
                ""
            ],
            [
                "審判基於憲法正當法律程序原則，對於犯罪事實之認定，採",
                ""
            ],
            [
                "證據裁判及自白任意性等原則。刑事訴訟法據以規定嚴格證",
                ""
            ],
            [
                "明法則，必須具證據能力之證據，經合法調查，使法院形成",
                ""
            ],
            [
                "該等證據已足證明被告犯罪之確信心證，始能判決被告有罪",
                ""
            ],
            [
                "（司法院大法官會議釋字第582 號解釋理由書參照）。復按",
                ""
            ],
            [
                "，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質",
                ""
            ],
            [
                "舉證責任。倘其所提出之證據，不足為被告有罪之積極證明",
                ""
            ],
            [
                "，或其指出證明之方法，無從說服法院以形成被告有罪之心",
                ""
            ],
            [
                "證，基於無罪推定之原則，自應為被告無罪判決之諭知（最",
                ""
            ],
            [
                "高法院92年臺上字第128號判例足參）",
                ""
            ],
            [
                "五、關於認定犯罪事實存否所憑證據之證據能力之說明",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據；被告以外之人於審判外向法官所",
                ""
            ],
            [
                "為之陳述，得為證據；被告以外之人，於偵查中向檢察官",
                ""
            ],
            [
                "所為之陳述，除顯有不可信之情況外，得為證據；被告以",
                ""
            ],
            [
                "外之人於檢察事務官、司法警察官或司法警察調查中所為",
                ""
            ],
            [
                "之陳述，與審判中不符時，其先前之陳述具有較可信之特",
                ""
            ],
            [
                "別情況，且為證明犯罪事實存否所必要者，得為證據；被",
                ""
            ],
            [
                "告以外之人於審判中死亡者，其於檢察事務官、司法警察",
                ""
            ],
            [
                "官或司法警察調查中所為之陳述，經證明具有可信之特別",
                ""
            ],
            [
                "情況，且為證明犯罪事實存否所必要，且為證明犯罪事實",
                ""
            ],
            [
                "之存否所必要者，得為證據，刑事訴訟法第159 條第1 項",
                ""
            ],
            [
                "、第159 條之1 第1 項、第2 項、第159 條之3 第1 款分",
                ""
            ],
            [
                "別定有明文。另刑事訴訟法第159 條之1 第2 項所謂不可",
                ""
            ],
            [
                "信之情況，法院應審酌被告以外之人於陳述時之外在環境",
                ""
            ],
            [
                "及情況，例如：陳述時之心理狀況、有無受到外力干擾等",
                ""
            ],
            [
                "，以為判斷之依據，故係決定陳述有無證據能力，而非決",
                ""
            ],
            [
                "定陳述內容之證明力。司法院所頒布法院辦理刑事訴訟案",
                ""
            ],
            [
                "件應行注意事項第八十九點規定足資參照。查：",
                ""
            ],
            [
                "證人邱錦源、朱信強、邱肇鴻、林增昌、李發明、張卓",
                ""
            ],
            [
                "欽、曾泳木、曾月飛、朱金文、黃華生、黃壬貴、吳重",
                ""
            ],
            [
                "雄、黃永志、黃福有、蕭增祥、楊玉蘭於原審法院90年",
                ""
            ],
            [
                "度易字第2904號案件審理中所為之陳述，雖為被告以外",
                ""
            ],
            [
                "之人於審判外之陳述，屬於傳聞證據，然此乃前開證人",
                ""
            ],
            [
                "於審判外向法官所為之陳述，揆諸前揭規定，自得為證",
                ""
            ],
            [
                "據，而有證據能力。",
                ""
            ],
            [
                "證人朱信強、邱肇鴻、林增昌、李發明、張卓欽、曾泳",
                ""
            ],
            [
                "木、曾月飛、朱金文、黃華生、黃壬貴、吳重雄、黃永",
                ""
            ],
            [
                "志、黃福有、蕭增祥、楊玉蘭等15人於偵查中向檢察官",
                ""
            ],
            [
                "所為之陳述，雖為被告以外之人於審判外之陳述，屬於",
                ""
            ],
            [
                "傳聞證據，然此乃前揭證人朱信強等15人於偵查中向檢",
                ""
            ],
            [
                "察官所為之陳述，惟現階段刑事訴訟法規定檢察官代表",
                ""
            ],
            [
                "國家偵查犯罪、實施公訴，依法其有訊問被告、證人及",
                ""
            ],
            [
                "鑑定人之權，證人、鑑定人且須具結，而實務運作時，",
                ""
            ],
            [
                "檢察官偵查中向被告以外之人所取得之陳述，原則上均",
                ""
            ],
            [
                "能遵守法律規定，不致違法取供，其可信度極高，職是",
                ""
            ],
            [
                "，被告以外之人前於偵查中已具結而為證述，除反對該",
                ""
            ],
            [
                "項供述得具有證據能力之一方，已釋明「顯有不可信之",
                ""
            ],
            [
                "情況」之理由外，不宜以該證人未能於審判中接受他造",
                ""
            ],
            [
                "之反對詰問為由，即遽指該證人於偵查中之陳述不具證",
                ""
            ],
            [
                "據能力。且查前揭証人朱信強等15人均未曾提及檢察官",
                ""
            ],
            [
                "在偵查時有不法取供之情形，本院審酌上開證人朱信強",
                ""
            ],
            [
                "等15人陳述時之外在環境及情況，均無顯有不可信之情",
                ""
            ],
            [
                "況，應認前揭證人朱信強等15人於先前偵查案件中向檢",
                ""
            ],
            [
                "察官所為之陳述，符合刑事訴訟法第159 條之1 第2 項",
                ""
            ],
            [
                "之規定，得為證據，而有證據能力。",
                ""
            ],
            [
                "證人邱錦源、朱信強、邱肇鴻、林增昌、李發明、張卓",
                ""
            ],
            [
                "欽、曾泳木、曾月飛、朱金文、黃華生、黃壬貴、吳重",
                ""
            ],
            [
                "雄、黃永志、黃福有、蕭增祥、楊玉蘭等16人於司法警",
                ""
            ],
            [
                "察調查中、證人黃福有於檢察事務官調查中所為之陳述",
                ""
            ],
            [
                "，為被告以外之人於審判外之陳述，均屬傳聞證據，且",
                ""
            ],
            [
                "證人朱信強、林增昌於司法警察調查局人員調查中所為",
                ""
            ],
            [
                "之陳述，核與其於原審審判中之陳述，並無不符，又公",
                ""
            ],
            [
                "訴人於審判中並未聲請傳喚證人邱錦源、邱肇鴻、李發",
                ""
            ],
            [
                "明、曾泳木、曾月飛、朱金文、黃華生、黃壬貴、吳重",
                ""
            ],
            [
                "雄、黃永志、黃福有、蕭增祥、楊玉蘭等人到庭作証，",
                ""
            ],
            [
                "亦不存在渠等於司法警察或檢察事務官調查中所為之陳",
                ""
            ],
            [
                "述，與審判中不符之情形。另證人張卓欽於本案原審審",
                ""
            ],
            [
                "判中已死亡，有戶役政資訊連結系統個人基本資料查詢",
                ""
            ],
            [
                "結果一份附卷可稽，然公訴人亦並未舉證證明其於司法",
                ""
            ],
            [
                "警察調查中所為之陳述，具有可信之特別情況，且為證",
                ""
            ],
            [
                "明犯罪事實之存否所必要，揆諸前揭之規定，上開證人",
                ""
            ],
            [
                "邱錦源等十六人於司法警察調查時、證人黃福有於檢察",
                ""
            ],
            [
                "事務官調查中所為之陳述，均屬傳聞証據，應均無證據",
                ""
            ],
            [
                "能力，不得作為證據，合先敘明。",
                ""
            ],
            [
                "次按測謊鑑定，係依一般人若下意識刻意隱瞞事實真相",
                ""
            ],
            [
                "時，會產生微妙之心理變化，例如：憂慮、緊張、恐懼",
                ""
            ],
            [
                "、不安等現象，而因身體內部之心理變化，身體外部之",
                ""
            ],
            [
                "生理狀況亦隨之變化，例如：呼吸急促、血液循環加速",
                ""
            ],
            [
                "、心跳加快、聲音降低、大量流汗等異常現象，惟表現",
                ""
            ],
            [
                "在外之生理變化，往往不易由肉眼觀察，乃由測謊員對",
                ""
            ],
            [
                "受測者提問與待證事實相關之問題，藉由科學儀器（測",
                ""
            ],
            [
                "謊機）紀錄受測者對各個質問所產生細微之生理變化，",
                ""
            ],
            [
                "加以分析受測者是否下意識刻意隱瞞事實真相，並判定",
                ""
            ],
            [
                "其供述是否真實；測謊機本身並不能直接對受測者之供",
                ""
            ],
            [
                "述產生正確與否之訊號，而係測謊員依其專業之學識及",
                ""
            ],
            [
                "經驗，就測謊紀錄，予以客觀之分析解讀，至於測謊鑑",
                ""
            ],
            [
                "定究竟有無證據能力，刑事訴訟法並無明文規定，惟實",
                ""
            ],
            [
                "務上，送鑑單位依刑事訴訟法第208 條第1 項規定，囑",
                ""
            ],
            [
                "託法務部調查局或內政部警政署刑事警察局為測謊檢查",
                ""
            ],
            [
                "，受囑託機關就檢查結果，以該機關名義函覆原囑託之",
                ""
            ],
            [
                "送鑑單位，該測謊檢查結果之書面報告，即係受囑託機",
                ""
            ],
            [
                "關之鑑定報告，該機關之鑑定報告，形式上若符合測謊",
                ""
            ],
            [
                "基本程式要件，包括：經受測人同意配合，並已告知",
                ""
            ],
            [
                "得拒絕受測，以減輕受測者不必要之壓力。測謊員須",
                ""
            ],
            [
                "經良好之專業訓練與相當之經驗。測謊儀器品質良好",
                ""
            ],
            [
                "且運作正常。受測人身心及意識狀態正常。測謊環",
                ""
            ],
            [
                "境良好，無不當之外力干擾等要件，即賦予證據能力，",
                ""
            ],
            [
                "非謂機關之鑑定報告書當然有證據能力；具上述形式之",
                ""
            ],
            [
                "證據能力者，始予以實質之價值判斷，必符合待證事實",
                ""
            ],
            [
                "需求者，始有證明力（最高法院92年度臺上字第2282號",
                ""
            ],
            [
                "、93年度臺上字第3727號判決意旨足參）。",
                ""
            ],
            [
                "查法務部調查局對於被告甲○○及證人朱信強、邱肇鴻",
                ""
            ],
            [
                "、李發明、吳重雄、朱耀昌、朱金文、曾月飛、林增昌",
                ""
            ],
            [
                "、劉家興、林華昌等十人進行測謊鑑定時，確經受測人",
                ""
            ],
            [
                "同意配合，簽有測謊同意書，受測者並有隨時中止測試",
                ""
            ],
            [
                "權利，有法務部調查局92年9 月10日調科南字第092623",
                ""
            ],
            [
                "65230 號函文所附之測謊同意書影本11份、測謊程序說",
                ""
            ],
            [
                "明1 份在案可按，足認法務部調查局對於被告甲○○及",
                ""
            ],
            [
                "前述證人朱信強等10人進行測謊鑑定，業已受測人同意",
                ""
            ],
            [
                "配合，並已告知得拒絕受測；再測謊員周潤德曾於89年",
                ""
            ],
            [
                "5 月29日起至89年8 月19日止在法務部調查局修畢測謊",
                ""
            ],
            [
                "技術課程，亦有上開法務部調查局函文所附之法務部調",
                ""
            ],
            [
                "查局結業證書影本1 份附卷足據，可知測謊員應具良好",
                ""
            ],
            [
                "之專業訓練與相當之經驗；又測謊儀器乃美國拉法葉儀",
                ""
            ],
            [
                "器公司製造，隨時保持正常運作紀錄功能，並有前揭法",
                ""
            ],
            [
                "務部調查局函文所附之測謊程序說明1 份在卷可佐，足",
                ""
            ],
            [
                "認測謊儀器品質良好且運作正常；另於測謊前有調查受",
                ""
            ],
            [
                "測者身心狀況，且測謊案件之判圖，須以測試所得之生",
                ""
            ],
            [
                "理紀錄圖為一符合鑑判條件之有效圖形為先決條件，倘",
                ""
            ],
            [
                "若受測者因生理病痛、服食藥物或其他因素影響，致測",
                ""
            ],
            [
                "試所得之生理紀錄圖為一不符合鑑判條例之無效圖形時",
                ""
            ],
            [
                "，將不進行結果鑑判，受測者測試所得之生理紀錄圖為",
                ""
            ],
            [
                "一符合鑑判條件之有效圖形，方做結果研判，復有上述",
                ""
            ],
            [
                "法務部調查局函文所附之測謊對象身心狀況調查表影本",
                ""
            ],
            [
                "11 份 、測謊程序說明一份附卷足據，酌以證人張卓欽",
                ""
            ],
            [
                "、黃永志、乙○○、曾泳木、馮富雄曾與被告甲○○及",
                ""
            ],
            [
                "前揭證人朱信強等10人一同前往法務部調查局第6 處南",
                ""
            ],
            [
                "部通訊中心進行測謊鑑定，然法務部調查局均認因身體",
                ""
            ],
            [
                "狀況，不宜測試，此有上開鑑定通知書一份在卷可按，",
                ""
            ],
            [
                "益徵測謊員於施測時，業已注意受測者之身心及意識狀",
                ""
            ],
            [
                "狀是否正常，可見測謊當時，受測人身心及意識狀態正",
                ""
            ],
            [
                "常；而測謊環境在專業測謊室施測，施測環境具有影音",
                ""
            ],
            [
                "監視功能兼溫、溼度控制，未受任何干擾，亦有法務部",
                ""
            ],
            [
                "調查局函文所附之測謊程序說明1 份在卷可參。從而，",
                ""
            ],
            [
                "足見上開鑑定通知書，形式上業已符合前揭測謊基本程",
                ""
            ],
            [
                "式要件，具有證據能力。",
                ""
            ],
            [
                "六、認定犯罪事實之存否所憑之證據及理由：",
                ""
            ],
            [
                "關於證人邱錦源部分：證人邱錦源於司法警察調查時所",
                ""
            ],
            [
                "為之陳述，並無證據能力，已如前述，自不足據為認定",
                ""
            ],
            [
                "被告2 人是否涉有前開犯行之證據。再證人邱錦源於於",
                ""
            ],
            [
                "原審90年度易字第2904號案件審理時證稱：伊於偵查中",
                ""
            ],
            [
                "所言並不實在，此次農會代表選舉並未賄選，亦未收受",
                ""
            ],
            [
                "張卓欽1 萬元紅包，1 萬元乃向張卓欽所借等語（參見",
                "1 萬元,1 萬元"
            ],
            [
                "卷附原審90年度易字第2904號案卷影本第94頁），亦不",
                ""
            ],
            [
                "足據以認定被告二人涉有上開犯行。另卷附之本院92年",
                ""
            ],
            [
                "度選上易字第1 號刑事判決犯罪事實雖認定邱錦源為協",
                ""
            ],
            [
                "助林增昌競選高雄縣美濃鎮農會第14屆監事，為求順利",
                ""
            ],
            [
                "當選，乃與涂玉全共同基於對有選舉權之人交付財物，",
                ""
            ],
            [
                "而許以為一定行使之概括犯意聯絡，以每票代價2000元",
                "2000"
            ],
            [
                "之買票方式，而約定選舉權人投票予邱錦源，並由林增",
                ""
            ],
            [
                "昌競選陣營內負責操盤之劉家興，於選前3 日即90年2",
                ""
            ],
            [
                "月12日交付買票賄款24萬元予涂玉全後，邱錦源及涂玉",
                "24萬元"
            ],
            [
                "全即於選前之2 月12日至14日內，分別前往有選舉權之",
                ""
            ],
            [
                "農會會員往處行賄買票，邱錦源連續交付予劉文明、林",
                ""
            ],
            [
                "和生、劉枝邊等人各2000元，涂玉全則連續交付予涂玉",
                "2000元"
            ],
            [
                "寶、劉陳竹香、涂劉秀金、涂瑞雄各2000元，劉文明等",
                "2000元"
            ],
            [
                "人收受2000元後，均允諾投票支持邱錦源，邱錦源因而",
                "2000元"
            ],
            [
                "順利當選，有上開刑事判決影本一份在卷可參，然縱該",
                ""
            ],
            [
                "認定之事實亦至多僅足以證明邱錦源、涂玉全二人確有",
                ""
            ],
            [
                "於右揭時地連續對於前述有選舉權人交付財物，而約其",
                ""
            ],
            [
                "選舉權為一定之行使，而進行賄選之事實，至於被告乙",
                ""
            ],
            [
                "○○、甲○○二人對於邱錦源、涂玉全上開違反農會法",
                ""
            ],
            [
                "之犯行，有無犯意聯絡及行為分擔？均無從據以認定，",
                ""
            ],
            [
                "更遑論證明被告二人是否涉犯公訴人所指之上開犯行。",
                ""
            ],
            [
                "再證人朱信強、邱肇鴻、林增昌、李發明、張卓欽、曾",
                ""
            ],
            [
                "泳木、曾月飛、朱金文、黃華生、黃壬貴、林鍾財妹等",
                ""
            ],
            [
                "人於司法警察調查中所為之陳述，均無證據能力，亦如",
                ""
            ],
            [
                "前述，自均不能據為認定被告二人是否涉有前開犯行之",
                ""
            ],
            [
                "證據。再被告甲○○、乙○○二人與案外人林增昌等人",
                ""
            ],
            [
                "於該次選舉中屬於同一陣營之事實，雖為證人朱信強、",
                ""
            ],
            [
                "邱肇鴻、林增昌、李發明、張卓欽、曾泳木、曾月飛、",
                ""
            ],
            [
                "朱金文、黃華生、黃壬貴等人於檢察官訊問時所不否認",
                ""
            ],
            [
                "，且核與扣案之美濃鎮農會第14屆會員代表登記名冊上",
                ""
            ],
            [
                "記載主要負責人、各區負責人、聯絡人，並僅記載該陣",
                ""
            ],
            [
                "營參選人聯絡電話之情形相符，又林增昌陣營新當選之",
                ""
            ],
            [
                "第14屆農會會員代表於農會理、監事選舉前之90年2 月",
                ""
            ],
            [
                "25日、26日，曾聚集於林增昌家旁之煙樓進行模擬投票",
                ""
            ],
            [
                "，並由林增昌競選總部分配指定各代表投票對象，亦據",
                ""
            ],
            [
                "被告甲○○、乙○○2 人及證人林增昌、邱肇鴻、李發",
                ""
            ],
            [
                "明、吳重雄、黃華生等人於檢察官訊問時供述在卷，然",
                ""
            ],
            [
                "查：被告甲○○、乙○○二人與林增昌等人於該次選",
                ""
            ],
            [
                "舉中是否屬於同一陣營之事實，以及林增昌陣營新當選",
                ""
            ],
            [
                "之高雄縣美濃鎮農會第14屆會員代表於農會理、監事選",
                ""
            ],
            [
                "舉前之90年2 月25日、26日曾否聚集於林增昌家旁之煙",
                ""
            ],
            [
                "樓進行模擬投票，並由林增昌競選總部分配指定各代表",
                ""
            ],
            [
                "投票對象等情，均與林增昌陣營之農會代表候選人之中",
                ""
            ],
            [
                "是否有人對於有農會會員代表選舉權之農會會員、該陣",
                ""
            ],
            [
                "營當選之農會會員代表之中是否有人對於有理、監事選",
                ""
            ],
            [
                "舉權之羅兆宏陣營當選之農會會員代表行求、期約或交",
                ""
            ],
            [
                "付財物，而約其選舉權為一定之行使，並無必然之關連",
                ""
            ],
            [
                "。亦即並不能以被告二人與林增昌等人係屬該次選舉之",
                ""
            ],
            [
                "同一陣營，且曾參與前揭之選前模擬投票之事實，即逕",
                ""
            ],
            [
                "以推斷被告二人有公訴人所指之賄選犯行。另高雄縣",
                ""
            ],
            [
                "美濃鎮農會理、監事之選舉方式，原係採無記名限制連",
                ""
            ],
            [
                "記投票法，此觀之農會選舉罷免辦法第18條及卷附臺灣",
                ""
            ],
            [
                "省高雄縣美濃鎮農會第14屆會員代表大會辦理選舉紀錄",
                ""
            ],
            [
                "表影本1 份即可明瞭，此一投票法，因每人所能圈選之",
                ""
            ],
            [
                "理、監事不祇1 人，同1 陣營、理念或利益相近之候選",
                ""
            ],
            [
                "人如欲當選最多之理、監事，非以模擬投票、規劃配票",
                ""
            ],
            [
                "或相互交換所能掌握選票之方式，不能達成，是採取此",
                ""
            ],
            [
                "一投票法選舉之人民團體，為使同一陣營、理念或利益",
                ""
            ],
            [
                "相近之候選人當選最多之人數，而有模擬投票、規劃配",
                ""
            ],
            [
                "票或相互交換所能掌握選票等情，亦屬合乎情理，自亦",
                ""
            ],
            [
                "不能僅以林增昌陣營於理、監事選舉前模擬投票或規劃",
                ""
            ],
            [
                "配票等情，遽認包含被告2 人在內之所有參有模擬投票",
                ""
            ],
            [
                "、規劃配票或相互交換所能掌握選票及聯絡他人參與模",
                ""
            ],
            [
                "擬投票及規劃配票之人，對於其他參與模擬投票、規劃",
                ""
            ],
            [
                "配票或相互交換所能掌握選票之人所有包括合法或違法",
                ""
            ],
            [
                "競選行為，均有共同謀議或參與，進而推論被告甲○○",
                ""
            ],
            [
                "、乙○○2 人涉犯前開之共同賄選犯行。公訴人徒以被",
                ""
            ],
            [
                "告甲○○、乙○○2 人與案外人林增昌等人於該次選舉",
                ""
            ],
            [
                "中屬於同一陣營，且林增昌陣營新當選之高雄縣美濃鎮",
                ""
            ],
            [
                "農會第14屆會員代表於農會理、監事選舉前之90年2 月",
                ""
            ],
            [
                "25 日 、26日聚集於林增昌家旁之煙樓進行模擬投票，",
                ""
            ],
            [
                "並由林增昌競選總部分配指定各代表投票對象之事實，",
                ""
            ],
            [
                "遽認被告2人涉犯前開犯行，尚屬誤會。",
                ""
            ],
            [
                "關於被告乙○○供詞部分：被告乙○○於調查局人員詢",
                ""
            ],
            [
                "問時供稱：「於農會會員代表選舉登記後，林增昌即向",
                ""
            ],
            [
                "我表示要擔任農會理事必須分攤40萬元之競選經費，我",
                "40萬元"
            ],
            [
                "因沒有錢，所以向林增昌表示我不要擔任理事，安排候",
                ""
            ],
            [
                "補理事即可。於會員代表選舉後，因我們搭配之競選團",
                ""
            ],
            [
                "體獲得全勝，原先只安排5 席理事，我必須補上理事名",
                ""
            ],
            [
                "單內，所以劉冉來向我太太黃鍾招娣表示只需30萬元就",
                "30萬元"
            ],
            [
                "可以安排我擔任理事，但是我太太拒絕，因此我才會打",
                ""
            ],
            [
                "電話給林增昌，告訴林增昌我太太反對我拿錢出來選理",
                ""
            ],
            [
                "事，林增昌說上屆參選理、監事需分攤600 萬元，14屆",
                "600 萬元"
            ],
            [
                "分攤之金額較13屆少，要我接受，但我因沒有錢，且太",
                ""
            ],
            [
                "太反對，所以沒有分攤擔任理事之競選經費」等語【參",
                ""
            ],
            [
                "見臺灣高雄地方法院檢察署90年度選偵字第9 號案卷卷",
                ""
            ],
            [
                "（下稱上開偵查案卷）第75頁】，於檢察官訊問時供",
                ""
            ],
            [
                "承：90年3 月13日在高雄縣調查站所言實在，林增昌告",
                ""
            ],
            [
                "知一人應分攤40萬元，伊不願意，故未交付，係劉冉來",
                "40萬元"
            ],
            [
                "向伊妻陳稱僅須30萬元，即可擔任理事，但伊仍未負擔",
                "30萬元"
            ],
            [
                "，所屬派系亦未給與伊任何補助等語（參見上開偵查案",
                ""
            ],
            [
                "卷第87、88頁），被告乙○○之上開供詞充其量僅足資",
                ""
            ],
            [
                "證明林增昌曾於高雄縣美濃鎮農會第14屆會員代表選舉",
                ""
            ],
            [
                "登記後，向被告乙○○陳稱如欲擔任農會理事，應分攤",
                ""
            ],
            [
                "40萬元之競選經費，至於林增昌向被告乙○○陳稱擔任",
                "40萬元"
            ],
            [
                "理事，所應分攤之40萬元，究係供聯合競選活動之文宣",
                "40萬元"
            ],
            [
                "、廣告等費用之支出，或係供林增昌統籌規劃賄選事宜",
                ""
            ],
            [
                "，再交予該陣營之高雄縣美濃鎮第14屆農會會員代表候",
                ""
            ],
            [
                "選人或候選人之樁腳，向所屬選區內有投票權之120 位",
                ""
            ],
            [
                "農會會員行賄買票，抑或預備日後向高雄縣美濃鎮第14",
                ""
            ],
            [
                "屆農會當選之會員代表行賄買票之用，均無從據以論斷",
                ""
            ],
            [
                "。況且，被告乙○○於調查局人員詢問時及檢察官訊問",
                ""
            ],
            [
                "時，始終堅稱伊自始即因並無資力，不願分擔該經費，",
                ""
            ],
            [
                "嗣於選舉之後，劉冉來向其妻陳稱僅須30萬元，即可安",
                "30萬元"
            ],
            [
                "排被告乙○○擔任理事，亦不願分擔等語，自難據以認",
                ""
            ],
            [
                "定被告乙○○有參與分攤公訴人所指之40萬元賄選費用",
                "40萬元"
            ],
            [
                "等情。",
                ""
            ],
            [
                "關於證人張卓欽、黃永志證述部分：證人張卓欽與黃永",
                ""
            ],
            [
                "志於司法警察調查時所為之陳述，並無證據能力，有如",
                ""
            ],
            [
                "前述，自不足據為認定被告二人是否涉有前開犯行之證",
                ""
            ],
            [
                "據。又證人張卓欽與證人黃永志於農會會員代表選舉前",
                ""
            ],
            [
                "3 天即2 月12日約10時許至臺灣土地銀行美濃分行提領",
                ""
            ],
            [
                "8 百萬元之事實，雖為證人張卓欽及黃永志於檢察官訊",
                ""
            ],
            [
                "問時所不否認，然證人張卓欽及黃永志均從未證稱於右",
                ""
            ],
            [
                "揭時地提領之8 百萬元乃供林增昌陣營選舉賄選所用之",
                ""
            ],
            [
                "款項（參見上開偵查案卷第39頁至40頁），復查無其他",
                ""
            ],
            [
                "證據證明證人張卓欽與證人黃永志提領之8 百萬元，確",
                ""
            ],
            [
                "係供林增昌陣營之農會代表候選人或理、監事候選人賄",
                ""
            ],
            [
                "選之用，且與被告2 人有關，故證人張卓欽、黃永欽上",
                ""
            ],
            [
                "開證詞亦難據以認定被告2 人涉犯前開之犯行。",
                ""
            ],
            [
                "卷附被告甲○○與證人朱信強於90年2 月16日12時許之",
                ""
            ],
            [
                "電話監聽譯文雖記載：「陳：我想跟你結個帳，帳要交",
                ""
            ],
            [
                "還給你，另外代表集合的事你要關心一下，代表們要抓",
                ""
            ],
            [
                "好。你何時要集合他們？朱：25日、26日兩天都要集合",
                ""
            ],
            [
                "。陳：你的錢要剩餘一些，要剩餘二百萬。朱：這個在",
                ""
            ],
            [
                "電話中不要講」云云，被告甲○○與證人朱信強在原審",
                ""
            ],
            [
                "審理時並均稱該監聽錄音確係伊二人間之對話交談。惟",
                ""
            ],
            [
                "經原審當庭勘驗被告甲○○於上開電話中陳述內容之結",
                ""
            ],
            [
                "果，發現被告甲○○於電話中確係陳稱二百元，而非二",
                "二百元"
            ],
            [
                "百萬，有原審法院90年易字第2904號刑事案件9 年2 月",
                ""
            ],
            [
                "17 日 審判筆錄（影本附在原審卷第268 頁）一份在卷",
                ""
            ],
            [
                "足據，是被告甲○○前揭要求證人朱信強剩餘200 元之",
                "200"
            ],
            [
                "真意，金額是否確指200 萬元，已非無疑。酌以高雄縣",
                "200 萬元"
            ],
            [
                "美濃鎮農會乃於90年2 月15日進行第14屆會員代表選舉",
                ""
            ],
            [
                "，而被告甲○○與證人朱信強以前揭電話交談時間，乃",
                ""
            ],
            [
                "於選舉完畢之翌日即90年2 月16日12時許，縱令被告甲",
                ""
            ],
            [
                "○○於上開電話中所稱之200 元確係200 萬元之代稱，",
                "200 元,200 萬元"
            ],
            [
                "酌以被告甲○○係稱要朱信強剩餘200 元（或200 萬元",
                "200 元,200"
            ],
            [
                "）云云，亦應與公訴人指訴由案外人張卓欽於90年1 月",
                ""
            ],
            [
                "31日，交付每位會員代表候選人1 萬元賄款，或由林增",
                "1 萬元"
            ],
            [
                "昌陣營競選總部發放各24萬元予該陣營代表候選人或候",
                "24萬元"
            ],
            [
                "選人之樁腳，並責由每一代表候選人或樁腳於90年2 月",
                ""
            ],
            [
                "12日至14日，以每票2000元，各自向所屬選區內有投票",
                "2000元"
            ],
            [
                "權之120 位農會會員進行賄選買票之行為無涉。另縱令",
                ""
            ],
            [
                "案外人朱信強、張卓欽、黃永志三人確向羅兆宏陣營業",
                ""
            ],
            [
                "已當選之農會會員代表蕭增祥、黃福有及楊玉蘭行賄，",
                ""
            ],
            [
                "亦僅須6 萬元之賄款，又有何謄餘200 萬元之必要，被",
                "6 萬元,萬元"
            ],
            [
                "告甲○○於上開電話中所稱之200 萬元，是否係與高雄",
                "200 萬元"
            ],
            [
                "縣美濃鎮農會第14屆農會會員代表或理、監事之選舉有",
                ""
            ],
            [
                "關，實不足以證明，自難僅憑被告甲○○與證人朱信強",
                ""
            ],
            [
                "間之上開電話監聽譯文，而為不利被告甲○○之認定。",
                ""
            ],
            [
                "另證人林增昌與被告乙○○於90年2 月16日12時許之電",
                ""
            ],
            [
                "話監聽譯文，被告乙○○與證人林增昌在原審中亦均陳",
                ""
            ],
            [
                "稱確為伊二人間之交談對話。內容雖記載「：這個40之",
                ""
            ],
            [
                "前的繳了，這次共花了1 千6 、7 百萬元，一個人負擔",
                "百萬元"
            ],
            [
                "了6 百多萬元，你們這些隨後繳的1 百多萬元要留給以",
                "6 百多萬元,百多萬元"
            ],
            [
                "後當選的一些花費還不夠用：」等語，然亦無從據以判",
                ""
            ],
            [
                "斷案外人林增昌於上開電話中所稱花費1 千6 、7 百萬",
                ""
            ],
            [
                "元及一人負擔6 百餘萬元之用途，參諸屬於林增昌陣營",
                ""
            ],
            [
                "之高雄縣美濃鎮農會第14屆農會會員代表候選人共計48",
                ""
            ],
            [
                "人，有卷附美濃鎮農會第14屆代表登記名冊1 份在卷足",
                ""
            ],
            [
                "據，若林增昌陣營之農會會員代表候選人確有由林增昌",
                ""
            ],
            [
                "競選總部統籌規劃該次選舉之賄選事宜，且證人林增昌",
                ""
            ],
            [
                "於電話中所提之1 千6 、7 百萬元，確為共同賄選之費",
                ""
            ],
            [
                "用，並由林增昌陣營之每位農會會員代表候選人平均分",
                ""
            ],
            [
                "攤，林增昌陣營之每位農會會員代表候選人至多僅須負",
                ""
            ],
            [
                "擔35萬餘元，又縱令僅有該陣營登記參選農會理事及監",
                "35萬餘元"
            ],
            [
                "事之人負擔，以該陣營登記參選理事者9 名，登記參選",
                ""
            ],
            [
                "監事3 名，每一理事或監事，至多亦僅須負擔141 萬餘",
                "141"
            ],
            [
                "元，亦無一人須負擔6 百餘萬元之可能，是證人林增昌",
                ""
            ],
            [
                "於上開電話中所稱一人負擔6 百餘萬元，是否確指聯合",
                "6 百餘萬元"
            ],
            [
                "競選所需花費或集資統籌賄選之費用，亦有可疑，況觀",
                ""
            ],
            [
                "諸證人林增昌與被告乙○○間之前開電話監聽譯文，並",
                ""
            ],
            [
                "記載「你們建些隨後繳的1 百多萬元要留給以後當選的",
                ""
            ],
            [
                "一些花費還不夠用：：」等語，似指被告乙○○等人隨",
                ""
            ],
            [
                "後繳納之款項，乃用以支付日後當選所需之費用，益徵",
                ""
            ],
            [
                "證人林增昌與被告乙○○前揭電話監聽譯文中所載之1",
                ""
            ],
            [
                "千6 、7 百萬元及6 百多萬元，亦有可能係充作統籌賄",
                "百萬元,6 百多萬元"
            ],
            [
                "選以外之其他用途之可能，是故尚難僅憑前開電話監聽",
                ""
            ],
            [
                "譯文之內容，即認被告乙○○應有負擔40萬元賄選經費",
                "40萬元"
            ],
            [
                "，進行推論被告乙○○涉犯前開之共同賄選犯行，亦難",
                ""
            ],
            [
                "憑此即認林增昌陣營登記參選理、監事之人均有分攤40",
                ""
            ],
            [
                "萬元之賄選經費，且被告甲○○對於林增昌陣營登記參",
                "萬元"
            ],
            [
                "選理、監事之人之對有選舉權人賄選行為，應有犯意聯",
                ""
            ],
            [
                "絡及行為分擔，而涉有前開公訴人所指之犯行。另被告",
                ""
            ],
            [
                "林增昌與證人朱信強之母李美彌於90年2 月12日9 時許",
                ""
            ],
            [
                "、證人鍾慶祥與證人蕭仁逢於90年2 月12日21時許、證",
                ""
            ],
            [
                "人朱信強與證人張卓欽於90年2 月15日10時許、證人朱",
                ""
            ],
            [
                "信強與證人張卓欽於90年2 月15日10時許、證人林增昌",
                ""
            ],
            [
                "與證人林華昌於90年2 月16日12時許、證人涂玉全與證",
                ""
            ],
            [
                "人林增昌於90年2 月26日11時許之電話對話內容，非但",
                ""
            ],
            [
                "與被告甲○○、乙○○二人並無直接之關連，且細繹前",
                ""
            ],
            [
                "開電話監聽譯文之內容，亦僅係證人林增昌與證人李美",
                ""
            ],
            [
                "彌、證人鍾慶祥與證人蕭仁逢、證人朱信強與證人張卓",
                ""
            ],
            [
                "欽、證人林增昌與證人林華昌、證人涂玉全與證人林增",
                ""
            ],
            [
                "昌各別之間之談話，於電話中有提及之林增昌陣營之農",
                ""
            ],
            [
                "會會員代表候選人亦僅有證人林華昌、吳重雄（即阿重",
                ""
            ],
            [
                "哥）、李發明（即榕樹下）、邱錦源4 人，而與該陣營",
                ""
            ],
            [
                "之會員代表候選人共計48人，此有卷附美濃鎮農會第14",
                ""
            ],
            [
                "屆代表登記名冊1 份在卷足據，人數相去甚遠，自不能",
                ""
            ],
            [
                "僅憑上開電話監聽譯文之內容，遽認林增昌陣營之所有",
                ""
            ],
            [
                "會員代表候選人及登記參與理、監事之人均有共同為賄",
                ""
            ],
            [
                "選情事，更進而推論該陣營負責文宣、聯絡事宜之被告",
                ""
            ],
            [
                "甲○○亦當然有參與本件公訴人所指之賄選犯行。",
                ""
            ],
            [
                "關於證人蕭增祥、楊玉蘭之證述部分：證人蕭增祥、楊",
                ""
            ],
            [
                "玉蘭於司法警察調查時所為之陳述，並無證據能力，如",
                ""
            ],
            [
                "前所述，自不足據為認定被告二人是否涉有前開犯行之",
                ""
            ],
            [
                "證據。再證人黃福有於偵查中檢察官訊問時證稱：「（",
                ""
            ],
            [
                "問：90年2 月17日張卓欽拜票時有表明你投他1 票，他",
                ""
            ],
            [
                "要給你2 萬元之酬謝？答：）是有說好付2 萬元，但後",
                "2 萬元,2 萬元"
            ],
            [
                "來沒有給，因只有他一人來找我且說好2 萬元，我才投",
                "2 萬元"
            ],
            [
                "他一票」等語（參見上開偵查案卷第20頁）等語；證人",
                ""
            ],
            [
                "蕭增祥亦於檢察官訊問時證稱：「時間在90年2 月26日",
                ""
            ],
            [
                "晚上8 點左右」、「張卓欽及朱信強及司機先到我家找",
                ""
            ],
            [
                "我，我正好不在，他們3 人就到我哥家泡茶，我回來後",
                ""
            ],
            [
                "，我女兒林姿秀跑來告訴我說有人找我，要我到我哥家",
                ""
            ],
            [
                "泡茶，我就到隔壁我哥家泡茶，他們（張某及朱某二人",
                ""
            ],
            [
                "）有表示要選理事及監事，拜託我投他們一票，他們要",
                ""
            ],
            [
                "走的時候，我送他們出去，那位司機就拿2 萬元給我」",
                "2 萬元"
            ],
            [
                "等語（參見上開偵查案卷第33頁）；而證人楊玉蘭於檢",
                ""
            ],
            [
                "察官訊問時亦證述：「在改選前2 天2 月25日晚上8 點",
                ""
            ],
            [
                "，朱信強、張卓欽，還有一個司機來我家拜訪，在我家",
                ""
            ],
            [
                "客廳，朱信強叫我跟他們這一派合作，朱信強並給我一",
                ""
            ],
            [
                "些理、監事人選名條，要我理、監事投他們，：：他們",
                ""
            ],
            [
                "三個人要離開前，在客聽中司機交了一疊錢給我，放到",
                "一疊錢"
            ],
            [
                "我手上，但我不想收」等語（參見上開偵查案卷第235",
                ""
            ],
            [
                "頁）。然上開證人之證詞至多亦僅能證明案外人朱信強",
                ""
            ],
            [
                "、張卓欽及黃永志對於案外人黃福有期約、對於蕭增祥",
                ""
            ],
            [
                "、楊玉蘭交付財物，而約其選舉權為一定之行使之犯罪",
                ""
            ],
            [
                "事實，但仍不足據以認定被告二人對於朱信強、張卓欽",
                ""
            ],
            [
                "及黃永志前揭行為，應有犯意聯絡及行為分擔。",
                ""
            ],
            [
                "至被告甲○○與證人朱信強、邱肇鴻、李發明、吳重雄",
                ""
            ],
            [
                "、朱耀昌、朱金文、曾月飛等人，經法務部調查局測謊",
                ""
            ],
            [
                "結果，雖認：證人朱信強稱：其未買票、張卓欽、邱",
                ""
            ],
            [
                "肇鴻未出錢買票，經測試呈情緒波動之反應，研判有說",
                ""
            ],
            [
                "謊；證人邱肇鴻稱：朱信強未買票、李發明未買票，",
                ""
            ],
            [
                "經測試呈情緒波動之反應，研判有說謊；證人李發明",
                ""
            ],
            [
                "稱：其未買票，經測謊呈情緒波動之反應，研判有說謊",
                ""
            ],
            [
                "；被告甲○○稱：朱信強未買票、其未參與買票，經",
                ""
            ],
            [
                "測試呈情緒波動之反應，研判有說謊；證人吳重雄稱",
                ""
            ],
            [
                "：參選理事其未買票、選會員代表其未收到錢，經測試",
                ""
            ],
            [
                "呈情緒波動之反應，研判有說謊；證人朱耀昌稱：朱",
                ""
            ],
            [
                "信強未買票、其未買票、選會員代表其未收到錢，經測",
                ""
            ],
            [
                "試呈情緒波動之反應，研判有說謊；朱金文、曾月飛",
                ""
            ],
            [
                "稱：朱信強未票、其未買票，經測試呈情緒波動之反應",
                ""
            ],
            [
                "，研判有說謊。證人林增昌、劉家興、林華昌經測試無",
                ""
            ],
            [
                "法獲致有效反應，不能研判有無說謊，雖有上開測謊鑑",
                ""
            ],
            [
                "定通知書一紙在卷足據。然查：證人朱信強、邱肇鴻",
                ""
            ],
            [
                "、李發明、吳重雄、朱耀昌、朱金文、曾月飛所稱之前",
                ""
            ],
            [
                "揭事項經測試是否確呈情緒波動之反應，而有說謊，原",
                ""
            ],
            [
                "與被告二人對於朱信強、張卓欽、邱肇鴻、李發明、吳",
                ""
            ],
            [
                "重雄、朱耀昌、朱金文、曾月飛之行為，是否知情且有",
                ""
            ],
            [
                "謀議及參與，並無必然之關連，而上開測謊鑑定，復未",
                ""
            ],
            [
                "針對被告二人對於朱信強、張卓欽、邱肇鴻、李發明、",
                ""
            ],
            [
                "吳重雄、朱耀昌、朱金文、曾月飛之行為，是否知情且",
                ""
            ],
            [
                "有謀議及參與，而為測試，自不能以證人朱信強、邱肇",
                ""
            ],
            [
                "鴻、李發明、吳重雄、朱耀昌、朱金文、曾月飛所稱之",
                ""
            ],
            [
                "前揭事項經測試是否確呈情緒波動之反應，而有說謊，",
                ""
            ],
            [
                "而為不利被告二人之認定。另被告甲○○稱：朱信強",
                ""
            ],
            [
                "未買票，其未參與買票，經測試雖呈情緒波動之反應，",
                ""
            ],
            [
                "研判有說謊，然按，測謊鑑定，僅係依一般人在說謊時",
                ""
            ],
            [
                "，產生遲疑、緊張、恐懼、不安等心理波動現象，利用",
                ""
            ],
            [
                "測謊儀器將受測者之上開情緒波動反應情形加以紀錄，",
                ""
            ],
            [
                "用以判別受測者所供述之真實性，是其鑑驗之結果，有",
                ""
            ],
            [
                "時亦易因受測人之生理、心理因素而受影響，故該鑑驗",
                ""
            ],
            [
                "結果固可為審判之參考，但非為判斷之唯一及絕對之依",
                ""
            ],
            [
                "據。本件綜據前揭事證之論述及說明，足見既查無積極",
                ""
            ],
            [
                "證據足認被告甲○○於何時、何地，由其本人或與何人",
                ""
            ],
            [
                "基於犯意聯絡，推由何人向有何項選舉權之人，行求、",
                ""
            ],
            [
                "期約或交付財物，而約其選舉權為一定之行使，自不得",
                ""
            ],
            [
                "僅憑法務部調查局對於被告甲○○所為前開測謊鑑定之",
                ""
            ],
            [
                "結果，遽認被告甲○○涉犯公訴人所指之前開犯行。",
                ""
            ],
            [
                "另證人邱錦源於原審90年度易字第2904號案件審理中、",
                ""
            ],
            [
                "證人朱信強、邱肇鴻、林增昌、李發明、張卓欽、曾泳",
                ""
            ],
            [
                "木、曾月飛、朱金文、黃華生、黃壬貴、吳重雄、黃永",
                ""
            ],
            [
                "志、黃福有、蕭增祥、楊玉蘭於原審90年易字第2904號",
                ""
            ],
            [
                "案件審理中及檢察官訊問時所為之其他證言，均未証述",
                ""
            ],
            [
                "及關於被告乙○○、甲○○有參與賄選犯行，均不足據",
                ""
            ],
            [
                "以認定被告二人涉犯上開之犯行，本件自不能僅憑推測",
                ""
            ],
            [
                "或擬制之方法，而為被告二人有公訴人所指訴之犯罪事",
                ""
            ],
            [
                "實之認定。",
                ""
            ],
            [
                "七、綜上所述，本件既查無証據足形成被告甲○○、乙○○二人",
                ""
            ],
            [
                "確有公訴意旨所稱前開犯罪之確信心證，揆諸前揭法條規定",
                ""
            ],
            [
                "及說明之意旨，應認不能證明被告甲○○、乙○○犯罪，被",
                ""
            ],
            [
                "告犯罪既屬不能證明，自應諭知無罪之判決。",
                ""
            ],
            [
                "八、原審對被告甲○○、乙○○為無罪之判決，經核並無不合，",
                ""
            ],
            [
                "檢察官提起上訴，仍執前詞指摘原判決為被告無罪諭知係不",
                ""
            ],
            [
                "當，自無足取，上訴為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張其主到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　5 　　月　　26　　日",
                ""
            ],
            [
                "　　　　　  　 刑事第一庭  審判長法　官  郭雅美",
                ""
            ],
            [
                "法　官  江泰章",
                ""
            ],
            [
                "法　官  莊崑山",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　5 　　月　　26　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}