{
    "id": "KSHM,92,上訴,800,20030829,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSHM%2C92%2C%E4%B8%8A%E8%A8%B4%2C800%2C20030829%2C1",
    "history": {
        "KSHM,92,上訴,800,20030829,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十二年度上訴字第八號",
                ""
            ],
            [
                "　　上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　鄭勝智　律師",
                ""
            ],
            [
                "　　　　　　　　湯金全",
                ""
            ],
            [
                "　　　　　　　　蘇盈貴",
                ""
            ],
            [
                "右上訴人因被告違反選舉罷免法等案件，不服臺灣高雄地方法院九十年度訴字第一五",
                ""
            ],
            [
                "四二號中華民國九十二年三月二十四日第一審判決（起訴案號：臺灣高雄地方法院檢",
                ""
            ],
            [
                "察署八十七年度偵字第二六七八四號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丙○○於民國八十七年十月初某日上午十時許，在其參選第",
                ""
            ],
            [
                "五屆高雄市議員所設之競選總部內，經一名年約四十歲之不詳姓名男子交付一卷",
                ""
            ],
            [
                "拷貝之錄音帶（下稱系爭錄音帶），該名男子並表示系爭錄音帶係八十七年二月",
                ""
            ],
            [
                "二十一日元宵節燈會晚上在高雄市仁愛河附近所截錄之大哥大通話，內容為當時",
                ""
            ],
            [
                "擔任高雄市市長之告訴人乙○○與一名女子間之對話，且未留下任何聯絡資料即",
                ""
            ],
            [
                "離去。被告取得系爭錄音帶之當日即反覆播聽三、四次（系爭錄音帶之內容，詳",
                ""
            ],
            [
                "如附件一所示），並自行保管且私下拷貝十卷備用。嗣於告訴人登記參選連任第",
                ""
            ],
            [
                "二屆高雄市市長之競選期間（第二屆高雄市市長選舉係八十七年十月十六日至同",
                ""
            ],
            [
                "年月二十一日候選人登記、同年十一月十四日候選人姓名號次抽籤，並於同年十",
                ""
            ],
            [
                "二月五日投票），被告明知系爭錄音帶係經拷貝製成，所錄如附件一所示之對話",
                ""
            ],
            [
                "內容，疑似告訴人與一名女子之私人對話，不僅與高雄市市政毫無關係，且語意",
                ""
            ],
            [
                "曖昧，部分聲音壓低模糊，真偽不明，竟未經任何鑑定查證，基於散布於眾及使",
                ""
            ],
            [
                "告訴人不克當選高雄市第二屆市長之意圖，於同年十一月十八日上午，在高雄市",
                ""
            ],
            [
                "○○○路三一一號福華飯店召開記者會（下稱第一次記者會），當眾播放系爭錄",
                ""
            ],
            [
                "音帶，公然向電視台、電台、報社記者及其他不特定多數人傳述指摘告訴人與某",
                ""
            ],
            [
                "不詳女記者有婚外情，據以散布告訴人涉有緋聞之謠言，並提出聲明，要求告訴",
                ""
            ],
            [
                "人向全高雄市○○○○道歉及退出第二屆高雄市市長選舉，導致大眾傳播媒體旋",
                ""
            ],
            [
                "即大肆報導告訴人疑有婚外情之緋聞，造成一時間街談巷議，議論紛紛，不僅足",
                ""
            ],
            [
                "以毀損告訴人之名譽，且易誤導社會大眾，足生損害於告訴人競選連任第二屆高",
                ""
            ],
            [
                "雄市市長之選情。同年十一月十九日上午十時三十五分，告訴人至臺灣高雄地方",
                ""
            ],
            [
                "法院檢察署對被告提出涉嫌誹謗罪及違反公職人員選舉罷免法罪等罪嫌之告訴，",
                ""
            ],
            [
                "經公訴人進行偵查，除通知被告提出系爭錄音帶，並命法務部調查局派員就告訴",
                ""
            ],
            [
                "人本人聲音進行取樣錄音（下稱取樣錄音帶），一併進行鑑定，然被告復將上開",
                ""
            ],
            [
                "十卷拷貝系爭錄音帶之拷貝帶分交蘇盈貴律師、被告在偵查中之辯護人高宗良律",
                ""
            ],
            [
                "師及其他不詳友人，委託覓人鑑定或送國外鑑定（其中蘇盈貴律師自稱委託國內",
                ""
            ],
            [
                "電信機構，高宗良律師委託台灣大學語言學研究所副教授江文瑜、其餘則經友人",
                ""
            ],
            [
                "聯繫送國外鑑定），並於同年十一月二十六日再度召開記者會（起訴書誤載為二",
                ""
            ],
            [
                "十七日，下稱第二次記者會），公開表示經江文瑜副教授、友人委託美國民間公",
                ""
            ],
            [
                "司及由蘇盈貴律師送交鑑定結果，均指系爭錄音帶未經剪接、合成且所錄男聲係",
                ""
            ],
            [
                "告訴人之聲音，要求告訴人退選並向高雄市民道歉，被告並將於競選總部舉辦「",
                ""
            ],
            [
                "歡送乙○○回南投擔蔥賣菜」惜別晚會，而認被告涉犯公職人員選舉罷免法第九",
                ""
            ],
            [
                "十二條之罪及刑法第三百十條第一項之誹謗罪等語。",
                ""
            ],
            [
                "二、公訴人認被告丙○○涉犯前開違反選舉罷免法等罪，係以被告明知交付系爭錄音",
                ""
            ],
            [
                "帶之不詳姓名男子，告知係私下秘密錄音而得，知悉系爭錄音帶來路不明，又屬",
                ""
            ],
            [
                "侵害他人隱私權之產物，不僅內容與市政毫無關係，且部分語意曖昧足以妨害告",
                ""
            ],
            [
                "訴人之名譽，然事前完全不作任何鑑定查證即貿然召開記者會，逕行公佈於眾，",
                ""
            ],
            [
                "影射指摘告訴人與某女記者有婚外情，俟大眾傳播媒體因而大肆報導告訴人疑有",
                ""
            ],
            [
                "婚外情之緋聞後，被告隨即於短短數日內，透過蘇盈貴律師、高宗良律師及其他",
                ""
            ],
            [
                "友人以各種管道尋求鑑定，足徵其召開記者會當眾播放系爭錄音帶之舉，顯然具",
                ""
            ],
            [
                "有毀損告訴人名譽之不確定故意，且被告刻意利用告訴人競選市長期間，以召開",
                ""
            ],
            [
                "記者會方式公開系爭錄音帶，據以散布告訴人涉有緋聞之謠言，並公然指摘其認",
                ""
            ],
            [
                "告訴人已不適合再擔任市長，應向選民道歉退選，造成大眾傳媒無不逐日報導，",
                ""
            ],
            [
                "足以生損害於告訴人名譽，並誤導大眾觀感而影響其選情等情為據。然訊據被告",
                ""
            ],
            [
                "丙○○固供承其於右揭時、地，二次召開記者會並在記者會公開播放系爭錄音帶",
                ""
            ],
            [
                "內容，發表懷疑告訴人涉及與女記者間存有婚外情之緋聞，要求告訴人退出第二",
                ""
            ],
            [
                "屆高雄市市長等事實，然否認有何被訴前開違反選舉罷免法等犯行，辯稱：",
                ""
            ],
            [
                "系爭錄音帶乃友人交付，而基於保護該友人，不便透露其姓名；伊在第一次記者",
                ""
            ],
            [
                "會之前，即反覆聽過系爭錄音帶，因其與告訴人曾在高雄市政府共事多年，伊確",
                ""
            ],
            [
                "認係告訴人聲音，且有查證動作，曾透過友人委請專家鑑定認為系爭錄音帶內容",
                ""
            ],
            [
                "未經剪接；於第一次記者會之後，亦將系爭錄音帶之拷貝帶請友人分於國內外請",
                ""
            ],
            [
                "人鑑定，伊提出之美國二份鑑定報告及江文瑜副教授之鑑定，均指出系爭錄音帶",
                ""
            ],
            [
                "內容未經剪接變造，而公訴人委請美國ＯＷＬ實驗室所作之鑑定報告，僅指出如",
                ""
            ],
            [
                "系爭錄音帶內容中有二段輕聲細語（即壓低聲音）之前後，出現編錄過程所造成",
                ""
            ],
            [
                "之「Click 」即卡嗒聲，然系爭錄音帶內容中前後應有六段壓低聲音之話語，且",
                ""
            ],
            [
                "該鑑定報告之內容與法務部調查局自行委請李昌鈺博士轉送ＯＷＬ實驗室鑑定之",
                ""
            ],
            [
                "鑑定報告內容一樣，顯見公訴人委請ＯＷＬ實驗室所作之鑑定報告，係全盤引用",
                ""
            ],
            [
                "前述李昌鈺博士轉送ＯＷＬ實驗室鑑定之鑑定報告內容，並無可信度；伊係根據",
                ""
            ],
            [
                "查證系爭錄音帶之證據，而召開記者會說明，並非憑空虛捏事實，自無毀謗告訴",
                ""
            ],
            [
                "人之犯罪故意及虛構事實意圖使告訴人不當選之犯罪故意等語。",
                ""
            ],
            [
                "三、按言論自由為人民之基本權利，憲法第十一條有明文保障，惟為兼顧對個人名譽",
                ""
            ],
            [
                "、隱私及公共利益之保護，不論刑法上之誹謗罪或公職人員選舉罷免法第九十二",
                ""
            ],
            [
                "條之規定，均屬對於言論自由依傳播方式所加之限制，亦即二者之構成要件均須",
                ""
            ],
            [
                "在憲法保障言論自由權及憲法第二十三條之規範下，始能成立。刑法第三百十條",
                ""
            ],
            [
                "第三項前段以對於所誹謗之事，能證明其為真實者不罰，係針對言論內容與事實",
                ""
            ],
            [
                "相符者之保障，並藉以限定刑罰權之範圍，非謂指摘或傳述誹謗事項之行為人，",
                ""
            ],
            [
                "必須自行證明其言論內容確實真實，始能免於刑責，惟行為人雖不能證明言論內",
                ""
            ],
            [
                "容為真實，但依其所提證據資料，認為行為人有相當理由確信其為真實者，即不",
                ""
            ],
            [
                "能以毀謗罪之刑責相繩（大法官釋字第五０九號解釋文意旨足參）；又按公職人",
                ""
            ],
            [
                "員選舉罷免法第九十二條所謂「散布虛構事實」，應以散布虛構具體事實為構成",
                ""
            ],
            [
                "要件，而犯罪事實應依證據認定之，不得以推測之詞入人於罪，且犯罪之成立，",
                ""
            ],
            [
                "除應具備各罪之特別要件外，尤須具有故意或過失之一般要件。又倘其登載之內",
                ""
            ],
            [
                "容並非無據，縱使被告未查證事實真相即予登載，容或有疏虞之處，亦難有謂傳",
                ""
            ],
            [
                "播不實之事之故意（最高法院八十五年台上字第三四八六號判決意旨參照）。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "公訴人起訴所據各節，業經告訴人於偵查中指訴甚明，並有八十七年十一月十八",
                ""
            ],
            [
                "日中時晚報剪報及同年月二十七日聯合報剪報各一份可稽（見偵卷第七、五八頁",
                ""
            ],
            [
                "），然本案關於系爭錄音帶內容是否為遭剪接變造一節，尤須先予認定。",
                ""
            ],
            [
                "系爭錄音帶內容之鑑定過程如下：",
                ""
            ],
            [
                "１告訴人於八十七年十一月十九日向檢察官對被告提出前開等罪嫌之告訴後，公訴",
                ""
            ],
            [
                "人即於同年月二十日上午十時四十五分許開庭調查，被告當庭提出系爭錄音帶並",
                ""
            ],
            [
                "親自彌封捺印，被告之偵查辯護人高宗良律師在場見證（見偵卷第十三、十四頁",
                ""
            ],
            [
                "），同年月二十一日下午五時十分之偵查庭，公訴人會同被告偵查辯護人高宗良",
                ""
            ],
            [
                "律師、林敏澤律師以及告訴代理人蔡錫欽律師，將上開被告彌封之系爭錄音帶拆",
                ""
            ],
            [
                "封、公開播放錄音帶內容、拆除該錄音帶保險，並經被告確認係其彌封之系爭錄",
                ""
            ],
            [
                "音帶無誤後，由被告及高宗良律師彌封（見偵卷第二七、二八頁），復於同年十",
                ""
            ],
            [
                "一月二十一日晚上七時五十分偵查庭，由法務部調查局（下稱調查局）人員對告",
                ""
            ],
            [
                "訴人進行採樣錄音（過程全程錄影），且將採樣錄音帶保險拆除，由高宗良律師",
                ""
            ],
            [
                "及蔡錫欽律師簽封該採樣錄音帶，於同年二十一日晚上九時十五分許，將均已彌",
                ""
            ],
            [
                "封之系爭錄音帶及採樣錄音帶交予調查局人員（見偵卷第三四、三五頁），嗣於",
                ""
            ],
            [
                "同年月二十四日上午十時五十分許，在調查局將前開經被告與高宗良律師彌封之",
                ""
            ],
            [
                "系爭錄音帶及由高宗良律師與蔡錫欽律師簽封之採樣錄音帶，並提示該封存之二",
                ""
            ],
            [
                "卷錄音帶供高宗良律師確認無誤後，當場拆封交由調查局人員進行鑑定（見偵卷",
                ""
            ],
            [
                "第五十至五二頁）；經該局專業人員以ＫＡＹ─五五○○及ＫＡＹ─四三○○兩",
                ""
            ],
            [
                "部聲紋分析儀鑑析，鑑定結果認「１、系爭錄音帶係對話內容重複四遍之拷貝帶",
                ""
            ],
            [
                "。２、系爭錄音帶經分析語音及訊號，發現聲音異常處，計Ａ、Ｂ、Ｃ、Ｄ、Ｅ",
                ""
            ],
            [
                "、Ｆ六處（即如附件一標示之處）；其中Ａ處有訊號重疊現象（有中斷剪接之嫌",
                ""
            ],
            [
                "）；Ｂ、Ｄ、Ｆ三處有異常聲音，原因不明」，此有該局八十七年十一月二十七",
                ""
            ],
            [
                "日（八七）陸（三）字第八七一七九二八五號鑑定通知書及鑑析資料附卷可稽（",
                ""
            ],
            [
                "見偵卷第七一至七三頁，鑑析資料外放），是該調查局鑑定結果，係認為系爭錄",
                ""
            ],
            [
                "音帶之錄音內容有剪接異常之處。",
                ""
            ],
            [
                "２被告辯護人蘇盈貴律師於偵查中，固向公訴人發信稱：「被告於八十七年十一月",
                ""
            ],
            [
                "十九日下午四時三十分，親手交付錄音帶，希望其協尋鑑定單位，而有關聲紋比",
                ""
            ],
            [
                "對部分在美國最新之ＣＡＹ軟體中，有初步之結論，只要直接函文交通部電信總",
                ""
            ],
            [
                "局要求協助當場以錄音帶在ＣＡＹ中測試，有關聲紋比對之結論立即出現」等語",
                ""
            ],
            [
                "，（見偵卷第七九至第八一頁），惟究係送何機構鑑定及鑑定結論為何，均未見",
                ""
            ],
            [
                "有所言明，亦未見任何鑑定報告或相關鑑定資料，且經公訴人分向中華電信股份",
                ""
            ],
            [
                "有限公司、交通部電信總局查詢是否有設備、人員及能力從事錄錄音帶之剪接、",
                ""
            ],
            [
                "變造（斷音）、插錄（混音）、合成、聲紋等各項鑑定，結果前者覆稱並無此項",
                ""
            ],
            [
                "受託業務，而後者則覆稱既未購置ＣＡＹ設備，亦未受理相關之鑑定案件，此有",
                ""
            ],
            [
                "中華電信股份有限公司八十八年一月五日信綱四字第八八Ｃ七六○○○一三號函",
                ""
            ],
            [
                "、交通部電信總局八十八年一月七日電信南八七字第○一八五四號函各一份可憑",
                ""
            ],
            [
                "（見偵卷第一三六、一三七頁），是此部份尚難佐為對被告有利之認定。",
                ""
            ],
            [
                "３被告於偵查中另行提出二份美國鑑定報告，其一為「威廉安德魯斯」所作之私人",
                ""
            ],
            [
                "鑑定，其鑑定意見之譯文：「這卷錄音帶的聲波中，絲毫沒有任何看得見或聽得",
                ""
            ],
            [
                "到的剪接或變造跡象，因此可以論斷這是一份完整可信的通話記錄，這卷錄音帶",
                ""
            ],
            [
                "中的男聲前後一致，因此對話中只有一位男性的聲音出現」（見偵卷第九五、九",
                ""
            ],
            [
                "六頁，鑑定原文及相關鑑定資料附於偵卷第九七至一一八頁）；其二為「大衛」",
                ""
            ],
            [
                "所作之私人鑑定，其分析結論譯文略為：「１、我不能找出任何痕跡說這卡帶是",
                ""
            ],
            [
                "剪接或用他法變造錄製的，不過我用聽的或用查驗數據化的音波與音譜均同，我",
                ""
            ],
            [
                "將它磁化到百分之一秒來檢視。從這些數據化的資料，我的結論是該卡帶是一件",
                ""
            ],
            [
                "copy，但卡帶的內容完全不像是變造錄製的。若有一位非常高明的工程師，願意",
                ""
            ],
            [
                "花大量時間，不計成本的變造一段卡帶來唬我是可能的，但這將是非常困難的事",
                ""
            ],
            [
                "。我相信此卡帶不是變造來的，完全沒有跡象可看出是任何剪接、重錄、或其他",
                ""
            ],
            [
                "方法變造。２、至於卡帶中的男聲是同一個人或是有兩個人，我發現，這位先生",
                ""
            ],
            [
                "想要變更他的聲調來隱藏他的身份，但仍很可能是同一個人。不過，由於我不熟",
                ""
            ],
            [
                "悉中國話，加上這卡帶低品質並不佳，就此問題我寧願不給一個確論」（見偵卷",
                ""
            ],
            [
                "第一二０頁，鑑定原文及相關鑑定資料附於偵卷第一二一至一三二頁）。",
                ""
            ],
            [
                "４江文瑜副教授接受高宗良律師委託，對拷貝帶進行鑑定之意見則為：「１、聲譜",
                ""
            ],
            [
                "圖上出現的垂直線可分成兩類，均未呈現剪接的現象。２、並無發現任何聲音被",
                ""
            ],
            [
                "切割的現象，只發現幾種聲音重疊現象，如女聲與男聲同時說話、雜訊與聲音重",
                ""
            ],
            [
                "疊等。３、甲常發音和無聲氣音之間的六個轉折處並未發現剪接之證據。４、能",
                ""
            ],
            [
                "量變化和語調變化顯示無剪接之證據。５、現今電腦合成技術尚無法合成自然的",
                ""
            ],
            [
                "無聲氣音與語調，故其結論認為透過聲譜之分析，並從背景聲音、同類型雜訊、",
                ""
            ],
            [
                "能量變化和語調高低等現象說明本錄音帶並無呈現剪接之證據或電腦合成之可能",
                ""
            ],
            [
                "」，此有其鑑定依據之拷貝帶一卷及錄音帶鑑定報告書一份可參（均外放）。",
                ""
            ],
            [
                "５公訴人因被告以上開威廉．安德魯斯、大衛及江文瑜副教授等人所作之私人鑑定",
                ""
            ],
            [
                "報告為據，而召開第二次記者會逕行宣稱系爭錄音帶內容並未遭剪接，致引發爭",
                ""
            ],
            [
                "議，遂再尋求國外鑑定機構再進行鑑定：美國國際鑑定協會中之「語音分析及聲",
                ""
            ],
            [
                "紋鑑定分會」之著名會員，計有美國聯邦調查局（下稱ＦＢＩ）、日本警視廳科",
                ""
            ],
            [
                "學警察研究所、加拿大皇家警察局、西班牙警察總局、美國紐約ＯＷＬ實驗室等",
                ""
            ],
            [
                "單位，嗣經公訴人函請外交部聯繫獲ＦＢＩ同意鑑定，乃依其送鑑作業流程，將",
                ""
            ],
            [
                "系爭錄音帶（標示為「Forensic Tape」，並附中文、英文、拉丁譯文一份供參",
                ""
            ],
            [
                "）、取樣錄音帶（標示為「Comparison Tape」），送交ＦＢＩ派駐東京之遠東",
                ""
            ],
            [
                "區法律專員呈轉ＦＢＩ鑑定。嗣經ＦＢＩ先行擲還上開送鑑證物後，復由美國在",
                ""
            ],
            [
                "台協會高雄分處轉來英文分析之鑑定報告一份，惟核其鑑定內容（見偵卷第一七",
                ""
            ],
            [
                "三頁）乃就系爭錄音帶與取樣錄音帶是否相同進行比對分析，應已誤解公訴人囑",
                ""
            ],
            [
                "託鑑定事項，且亦無任何聲譜圖或分析數據資料說明系爭錄音帶之真偽，並再經",
                ""
            ],
            [
                "公訴人多方委請美國在台協會高雄分處代向ＦＢＩ詢問該報告是否終局鑑定，抑",
                ""
            ],
            [
                "或另有甲式鑑定報告以及鑑定費用若干等事項，均未見覆，則上開ＦＢＩ之鑑定",
                ""
            ],
            [
                "內容，顯非對系爭錄音帶之內容是否遭剪接進行鑑定，自難採為認定之證據。",
                ""
            ],
            [
                "６調查局為進一步確認其前開鑑定結果，將由該局高雄市調查處提供當時坊間流傳",
                ""
            ],
            [
                "之拷貝帶一卷，自行委請李昌鈺博士轉送美國紐約ＯＷＬ實驗室鑑定，鑑定結果",
                ""
            ],
            [
                "確認該拷貝帶內容係經變造錄製，此有ＯＷＬ實驗室之鑑定報告一份可參（鑑定",
                ""
            ],
            [
                "報告外放）。",
                ""
            ],
            [
                "７公訴人基於避免以重覆拷貝系爭錄音帶之拷貝帶送鑑之瑕疵影響鑑定過程之甲確",
                ""
            ],
            [
                "度之考量，鑑於ＯＷＬ實驗室亦屬前揭「語音分析及聲紋鑑定分會」著名會員，",
                ""
            ],
            [
                "其鑑定具有國際公信力，乃於九十年初再將系爭錄音帶（連同中、英、拉丁文譯",
                ""
            ],
            [
                "文一份及江文瑜鑑定報告所附之聲譜圖供參），送請ＯＷＬ實驗室鑑定確認有無",
                ""
            ],
            [
                "剪接變造，且經該實驗室鑑定後寄函含詳細分析數據圖譜等資料之完整鑑定報告",
                ""
            ],
            [
                "一份，指出系爭錄音帶內在如附件二之Ａ所示之編號三、四、五、七、八、九、",
                ""
            ],
            [
                "十及十二等時點分別出現「Click」即卡嗒聲，且鑑定結果譯文認為：「１、系",
                ""
            ],
            [
                "爭錄音帶乃一卷拷貝帶。２、系爭錄音帶與先前李昌鈺博士數月前送請鑑定之錄",
                ""
            ],
            [
                "音帶，出自同一來源。３、在輕聲耳語的段落所鑑定出之卡嗒聲，明顯並非人的",
                ""
            ],
            [
                "說話聲，依我的看法，該卡嗒聲乃編錄過程所造成，且手法極為粗糙、拙劣。在",
                ""
            ],
            [
                "本鑑定報告所附之聲譜圖中，於第一個輕聲耳語前，用紅筆標示出卡嗒聲的位置",
                ""
            ],
            [
                "，而且在每一次輕聲耳語段落的前後，都有這些外加無法譯成文義之卡嗒聲。４",
                ""
            ],
            [
                "、本次鑑定並未提供錄音機供檢查。５、系爭錄音帶之雜訊，與先前李昌鈺博士",
                ""
            ],
            [
                "送鑑定之錄音帶有輕微的差異。６、鑑定意見：依我的學識、經驗研判，系爭錄",
                ""
            ],
            [
                "音帶不具真實性，不應具有證據力」，此有該鑑定報告一份為憑（鑑定報告原文",
                ""
            ],
            [
                "及相關鑑定資料外放），是ＯＷＬ實驗室就檢察官送請鑑定系爭錄音帶之結果，",
                ""
            ],
            [
                "確認系爭錄音帶內容為剪接變造而成。",
                ""
            ],
            [
                "系爭錄音帶前開各項鑑定結果，究係何者可採之敘明如下：",
                ""
            ],
            [
                "１前揭調查局之鑑定報告，係就被告原始提供且迭經於二之所述之彌封、拆封、",
                ""
            ],
            [
                "拆除錄音帶保險等嚴謹存證手續下之系爭錄音帶所進行之鑑定，除有記錄前開彌",
                ""
            ],
            [
                "封、拆封、拆除錄音帶保險等過程之偵訊筆錄可稽外，亦經原審勘驗上開過程之",
                ""
            ],
            [
                "錄影帶內容確認無誤（見原審一卷第二一三至二一十五頁），又公訴人委請ＯＷ",
                ""
            ],
            [
                "Ｌ實驗室所作之鑑定報告，亦係針對該系爭錄音帶所作之鑑定，此經原審勘驗扣",
                ""
            ],
            [
                "案之系爭錄音帶與公訴人委請ＯＷＬ實驗室所作之鑑定報告內所附鑑定之錄音帶",
                ""
            ],
            [
                "相片，及被告於八十七年十一月二十日偵訊中將系爭錄音帶交付公訴人時之錄影",
                ""
            ],
            [
                "帶內所攝之系爭錄音帶相互比對而確認相符，且亦經被告當庭確認無訛（見原審",
                ""
            ],
            [
                "一卷第二一五至二一六頁），足見法務部調查局之鑑定報告以及公訴人委請ＯＷ",
                ""
            ],
            [
                "Ｌ實驗室所作之鑑定報告，其鑑定之客體均為被告原始提出之系爭錄音帶甚明。",
                ""
            ],
            [
                "２前開威廉．安德魯斯、大衛及江文瑜副教授所作之鑑定，均以重覆拷貝系爭錄音",
                ""
            ],
            [
                "帶之拷貝帶進行鑑定，就鑑定客體而言，均非針對系爭錄音帶進行鑑定，何況被",
                ""
            ],
            [
                "告於偵查中亦供承「威廉．安德魯斯及大衛此二份鑑定報告所依據之錄音帶均未",
                ""
            ],
            [
                "取回」等語（見偵卷第九一頁反面），則威廉．安德魯斯及大衛所憑以鑑定之錄",
                ""
            ],
            [
                "音帶內容為何，並無法確認；再者威廉．安德魯斯及大衛之鑑定報告所附聲譜圖",
                ""
            ],
            [
                "極為簡略，欠缺詳細之數據分析資料，其中大衛之鑑定報告僅表明係在電腦螢幕",
                ""
            ],
            [
                "上放大到百分之一秒的間隔進行分析，另江文瑜副教授之鑑定報告則表示以每零",
                ""
            ],
            [
                "．零二秒取點，顯示能量和語調的值進行檢視，然公訴人委請ＯＷＬ實驗室所作",
                ""
            ],
            [
                "之鑑定，係利用比ＫＡＹ四三○○、ＫＡＹ五五○○（即調查局及江文瑜副教授",
                ""
            ],
            [
                "所用之語音分析儀器）更精密之儀器設備進行鑑定，鑑定項目包括檢視外殼磁帶",
                ""
            ],
            [
                "是否遭破壞等物理性檢視、電子儀器檢視聆聽分析、錄音雜訊消除、磁性展現法",
                ""
            ],
            [
                "、聲譜圖分析等，並將系爭錄音帶輸入電腦進行波形圖及聲譜圖之完整分析，且",
                ""
            ],
            [
                "五放大至微秒（即百萬分之一秒）之間隔進行鑑析檢視，此有該鑑定報告所附鑑",
                ""
            ],
            [
                "定分析出每個外加卡嗒聲之聲譜圖、波形圖可資為憑，足見公訴人委請ＯＷＬ實",
                ""
            ],
            [
                "驗室所作之鑑定方法，顯然遠比上開威廉．安德魯斯、大衛及江文瑜副教授之鑑",
                ""
            ],
            [
                "定，甚至調查局之前開鑑定，更精細審慎。",
                ""
            ],
            [
                "３大衛乃從事音響工程工作之人，有其所作之鑑定報告上關於其本身工作之介紹可",
                ""
            ],
            [
                "稽（見偵卷第一一九頁），未見有何足以證明其曾取得鑑定錄音帶資格或能力之",
                ""
            ],
            [
                "文件；又江文瑜副教授專長在於音韻學，且之前從未曾受理任何錄音帶之鑑定工",
                ""
            ],
            [
                "作，此次係受高宗良律師委託鑑定，事前僅口頭報告任職之臺灣大學語言學研究",
                ""
            ],
            [
                "所所長而未獲反對，乃使用該所內ＫＡＹ四三○○及ＫＡＹ五五○○語音分析儀",
                ""
            ],
            [
                "進行鑑定，本身並無取得國際上聲紋、錄音帶鑑定人員之執照等情，為江文瑜副",
                ""
            ],
            [
                "教授證稱在卷（見偵卷第二三一頁、原審二卷第一一六頁）；反之，受公訴人委",
                ""
            ],
            [
                "託之ＯＷＬ實驗室負責人ＴＯＭＯＷＥＬ（歐文），其自一九八六年即取得國際",
                ""
            ],
            [
                "鑑定協會認證之語者鑑定鑑定人資格，為美國鑑定人委員會BCFE, ABFE之終身會",
                ""
            ],
            [
                "員，並擔任一九九七、一九九八年美國錄音證據委員會─聲音信號完整性及聲音",
                ""
            ],
            [
                "鑑定部門主席，從事錄音相關技術有三十五年之經驗，著有「語者鑑定／錄音（",
                ""
            ],
            [
                "影）帶之強化與鑑定」、「近百年來聲音記錄物之保存與復原暨泛論磁帶之種種",
                ""
            ],
            [
                "」、「語者鑑定與錄音帶信號強化」、「法庭用聲音及影像信號處理暨語者鑑定",
                ""
            ],
            [
                "之理論與實用）等著作，此有公訴人委請ＯＷＬ實驗室所作之鑑定報告內所附Ｔ",
                ""
            ],
            [
                "ＯＭＯＷＥＬ之介紹及相關資格證明文件可參，是ＴＯＭＯＷＥＬ本身就錄音帶",
                ""
            ],
            [
                "之鑑定領域，有相當豐富之實務經驗，並具有國際公認之鑑定水準，其所作之鑑",
                ""
            ],
            [
                "定報告，堪認具國際水準之公信力。",
                ""
            ],
            [
                "４從鑑定客體而言，前揭公訴人委請ＯＷＬ實驗室所作之鑑定，係針對系爭錄音帶",
                ""
            ],
            [
                "而為，而非威廉．安德魯斯、大衛及江文瑜副教授所鑑定之其他拷貝帶，復就鑑",
                ""
            ],
            [
                "定方法觀察，公訴人委請ＯＷＬ實驗室所作之鑑定方法，遠較威廉．安德魯斯、",
                ""
            ],
            [
                "大衛及江文瑜副教授之鑑定都更加精細審慎，再者大衛乃從事音響工程工作之人",
                ""
            ],
            [
                "，且並未見有何足以證明其曾取得鑑定錄音帶資格或能力之文件，而江文瑜副教",
                ""
            ],
            [
                "授在音韻學領域之專門，固無庸置疑，惟其並無任何鑑定錄音帶之實務經驗，亦",
                ""
            ],
            [
                "無取得國際上聲紋、錄音帶鑑定人員之執照或資格證明，然負責鑑定系爭錄音帶",
                ""
            ],
            [
                "之ＯＷＬ實驗室負責人ＴＯＭＯＷＥＬ，本身就錄音帶之鑑定領域，有相當豐富",
                ""
            ],
            [
                "之實務經驗，並具有國際公認之鑑定水準，則從鑑定客體、鑑定方法之精細程度",
                ""
            ],
            [
                "及鑑定人所具備之實務經驗和鑑定水準等項綜合觀察，公訴人委請ＯＷＬ實驗室",
                ""
            ],
            [
                "針對系爭錄音帶所作之鑑定報告，應屬具備國際水準之公信力而足堪採信，從而",
                ""
            ],
            [
                "，依據該鑑定報告及前揭法務部調查局之鑑認，系爭錄音帶之內容應係剪接編錄",
                ""
            ],
            [
                "變造而成，堪予認定，被告提出前開與此相左認定之威廉．安德魯斯、大衛及江",
                ""
            ],
            [
                "文瑜副教授之鑑定報告，尚難採認。",
                ""
            ],
            [
                "５被告固以「公訴人委請ＯＷＬ實驗室所作之鑑定報告，僅指出如附件一所示系爭",
                ""
            ],
            [
                "錄音帶內容中有二段輕聲細語（即壓低聲音）之前後出現編錄過程所造成之「卡",
                ""
            ],
            [
                "嗒聲」，然系爭錄音帶內容中前後應有六段壓低聲音之話語，且該鑑定報告之內",
                ""
            ],
            [
                "容與前揭調查局委請李昌鈺博士轉送ＯＷＬ實驗室鑑定之鑑定報告內容一樣，顯",
                ""
            ],
            [
                "見公訴人委請ＯＷＬ實驗室所作之鑑定報告，係全盤引用之調查局委請李昌鈺博",
                ""
            ],
            [
                "士轉送ＯＷＬ實驗室鑑定之鑑定報告內容，而據以質疑該鑑定報告之可信度」云",
                ""
            ],
            [
                "云，然：",
                ""
            ],
            [
                "系爭錄音帶之內容經精細之儀器設備分析及鑑定人依其實務經驗謹慎研判相關分",
                ""
            ],
            [
                "析資料，明白確認出在二段輕聲細語（即壓低聲音）之前後出現人為編錄過程所",
                ""
            ],
            [
                "造成之聲音，即足以據以判定系爭錄音帶內容係遭剪接，亦即若系爭錄音帶內容",
                ""
            ],
            [
                "並無任何剪接編錄情形，當不致於產生任何人為編錄過程所造成之聲音為是，自",
                ""
            ],
            [
                "不能以公訴人委請ＯＷＬ實驗室所作之鑑定報告可明白指出在系爭錄音帶內容中",
                ""
            ],
            [
                "有二段輕聲細語（即壓低聲音）之前後出現人為剪接編錄過程所造成之聲音，而",
                ""
            ],
            [
                "系爭錄音帶內容中前後應有六段壓低聲音之話語，作為質疑該鑑定報告可信度之",
                ""
            ],
            [
                "理由。",
                ""
            ],
            [
                "調查局自行委請李昌鈺博士轉送ＯＷＬ實驗室鑑定之錄音帶，係高雄市調查處提",
                ""
            ],
            [
                "供當時坊間流傳之拷貝帶，該錄音帶外觀為「白色」，而公訴人委請ＯＷＬ實驗",
                ""
            ],
            [
                "室所作之鑑定報告所依據之系爭錄音帶，其外觀為「黑色」，二者外觀上已有不",
                ""
            ],
            [
                "同，此有調查局自行委請李昌鈺博士轉送ＯＷＬ實驗室鑑定之鑑定報告內及公訴",
                ""
            ],
            [
                "人委請ＯＷＬ實驗室所作之鑑定報告內，各自所附之供鑑定之錄音帶及相片可參",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "如附件二所示，Ａ所代表之公訴人委請ＯＷＬ實驗室所作之鑑定報告指出之發現",
                ""
            ],
            [
                "「Click 」聲音時點，與Ｂ所代表之法務部調查局自行委請李昌鈺博士轉送ＯＷ",
                ""
            ],
            [
                "Ｌ實驗室鑑定之鑑定報告指出之發現「Click 」聲音時點，二者完全不同，益徵",
                ""
            ],
            [
                "上開二份鑑定報告應係先後針對坊間拷貝帶及系爭錄音帶各自所作之鑑定，自不",
                ""
            ],
            [
                "能因該二份報告結果均採相同之認定，遽認公訴人委請ＯＷＬ實驗室所作之鑑定",
                ""
            ],
            [
                "報告係全盤引用之前法務部調查局自行委請李昌鈺博士轉送ＯＷＬ實驗室鑑定之",
                ""
            ],
            [
                "鑑定報告內容，從而，被告前開質疑云云，並無可採。",
                ""
            ],
            [
                "被告辯護人於原審及本院固均聲請傳訊李昌鈺博士，惟其傳訊李昌鈺博士係欲其",
                ""
            ],
            [
                "說明受調查局自行委請，而將前述拷貝帶轉送ＯＷＬ實驗室鑑定之過程，然上開",
                ""
            ],
            [
                "調查局自行委請李昌鈺博士轉送ＯＷＬ實驗室鑑定之鑑定報告，並無引為認定系",
                ""
            ],
            [
                "爭錄音帶遭剪接之依據，亦即調查局自行委請李昌鈺博士轉送之過程，與本件系",
                ""
            ],
            [
                "爭錄音帶內容係剪接變造而成之結論無關，本院認無傳訊李昌鈺博士說明之必要",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "６據前各節，本案系爭錄音帶之內容，確有剪接變造之情，足堪認定。",
                ""
            ],
            [
                "本案系爭錄音帶之內容，雖經認定有剪接變造之情，然被告將前開系爭錄音帶內",
                ""
            ],
            [
                "容公佈於眾，有無毀謗及違反選舉罷免法犯意，分述如下：",
                ""
            ],
            [
                "１告訴人於偵查中已陳明「附件一所示之錄音帶內容，除標示壓低聲音之男聲聲音",
                ""
            ],
            [
                "非其本人聲音之外，其餘甲常發音之聲音係其本人之聲音，且當日係燈會，印象",
                ""
            ],
            [
                "中其在車上有很多電話進來，可確定是車上之大哥大在接聽電話，當天總統有來",
                ""
            ],
            [
                "，離開後，有民眾與其在中甲橋拍照，在至該橋及離開途中，都有電話進來，車",
                ""
            ],
            [
                "輛有經過仁愛河」等語（見偵卷第三二頁），再證人即遭影射為如附件一所示女",
                ""
            ],
            [
                "聲之女記者王００（真實姓名詳卷）於原審亦證稱：「伊聽那個聲音，雖然與伊",
                ""
            ],
            [
                "的聲音很相似，但是伊認為那不是伊之聲音。伊自己本人聽過錄音帶後，認為錄",
                ""
            ],
            [
                "音帶那個聲音比伊自己之聲音輕、細，伊不能完全肯定的說那聲音「是或不是」",
                ""
            ],
            [
                "伊之聲音」等語（見原審二卷第七七頁），復經原審播放系爭錄音帶內容供證人",
                ""
            ],
            [
                "王００辨識，其證稱：「有些聲音確實是有點像告訴人之聲音，伊覺得「沒有啦",
                ""
            ],
            [
                "、沒有啦，他們都寫錯了」，這部分聽起來是有像由告訴人所為；另「妳可以寫",
                ""
            ],
            [
                "說一定是我跟他講什麼，那個妳會甲確啦！好不好？」，有一點像告訴人所為；",
                ""
            ],
            [
                "又「今天不會啦！嘿，明天早上再通哄，ＯＫ」，這部分好像有點像告訴人所為",
                ""
            ],
            [
                "；而「這樣子，等一下去看看哦！」、「好漂亮喔！ＯＫ」這二句話，伊覺得與",
                ""
            ],
            [
                "告訴人聲音蠻接近」等語（見原審二卷第八十、八一頁）。是從上開告訴人及證",
                ""
            ],
            [
                "人王００之陳述，渠等均認為系爭錄音帶內所錄如附件一所示之內容，除壓低之",
                ""
            ],
            [
                "聲音外，其餘甲常陳述之聲音係為告訴人及證人王００之聲音；且就附件一所示",
                ""
            ],
            [
                "錄音帶內容觀之，男女聲對話內容雖屬唐突，但以一般人客觀認知情形，尚難具",
                ""
            ],
            [
                "體顯示有何不連貫之處，則告訴人所指「被告應能聽出異常」部分，無從証實。",
                ""
            ],
            [
                "２「依據語音分析內容主觀判斷，系爭錄音帶內聲音清楚之男聲與取樣錄音帶內之",
                ""
            ],
            [
                "男聲（即告訴人），兩者語音相近，由於系爭錄音帶受背景雜訊影響，可鑑別率",
                ""
            ],
            [
                "太低，無法客觀判斷系爭錄音帶與取樣錄音帶內之男聲是否出自同一人之聲音」",
                ""
            ],
            [
                "，亦有調查局前開鑑定通知書可稽。又公訴人亦認「系爭錄音帶係他人交付予被",
                ""
            ],
            [
                "告；被告取得後即反覆播聽三、四次」，則以被告於告訴人任高雄市市長期間曾",
                ""
            ],
            [
                "經擔任高雄市政府機要科股長多年之經歷（見原審二卷第二四四頁之高雄市政府",
                ""
            ],
            [
                "秘書處函文），被告對於告訴人之聲音、語調自然相當熟悉，則被告在多次反覆",
                ""
            ],
            [
                "聽聞系爭錄音帶之內容，依其主觀肯認此即係告訴人之聲音、語調，加上系爭錄",
                ""
            ],
            [
                "音帶內容確有如前所述之出現告訴人本人聲音之部分對話，內容並提及有關選舉",
                ""
            ],
            [
                "事項，足認被告有相當理由確信此係告訴人與某女子間之親暱對話為真實。",
                ""
            ],
            [
                "３被告就其所得系爭錄音帶，有無先行查證一節，其於偵查及原審、本院所供，固",
                ""
            ],
            [
                "非一致，然該錄音帶既係被告由他人交付所得，而公訴人復無其他積極證據足證",
                ""
            ],
            [
                "該錄音帶係屬被告主導剪接變造，則被告反覆播聽並於第一次記者會後，交付拷",
                ""
            ],
            [
                "貝帶予前述蘇盈貴律師等人送往國內外委人鑑定，之後再開第二次記者會，客觀",
                ""
            ],
            [
                "上足認被告有相當理由確信其為真實。何況系爭錄音帶經前揭多人鑑定，就其內",
                ""
            ],
            [
                "容是否為剪接一事，鑑定意見猶有前開紛歧之情，自無從期待被告得於聽聞時即",
                ""
            ],
            [
                "可辨認出該內容係遭剪接變造而來，是公訴人認被告於該錄音帶真偽不明時，予",
                ""
            ],
            [
                "以散佈於眾，即有毀謗及使告訴人不當選之意圖，尚難逕予認定。至於被告取得",
                ""
            ],
            [
                "系爭錄音帶後，為何未即時提出一節，蓋被告初聞錄音帶內容，曾再反覆播聽後",
                ""
            ],
            [
                "認其中男聲係告訴人聲音，則被告於八十七年十月初取得系爭錄音帶，而於翌月",
                ""
            ],
            [
                "（即十一月）十八日公佈，純屬被告主觀考量，自難僅以「被告為何不馬上提出",
                ""
            ],
            [
                "，待選舉時才散佈」之情，推論被告即有毀謗告訴人及意圖使告訴人不當選之犯",
                ""
            ],
            [
                "罪故意。",
                ""
            ],
            [
                "４系爭錄音帶嗣經鑑定確認係遭剪接變造而成，固不具可信度，然依前所述，被告",
                ""
            ],
            [
                "本於客觀依據之確信，有相當之合理懷疑理由，而為前開批評告訴人之言論，自",
                ""
            ],
            [
                "無從認定被告有何故意捏造不實而毀謗告訴人及意圖使告訴人不當選之犯意，揆",
                ""
            ],
            [
                "諸前開說明，被告所為雖有輕率疏虞之處，但尚難據此推論其有傳播不實之事之",
                ""
            ],
            [
                "犯罪故意，是被告所為尚與被訴違反選舉罷免法第九十二條及刑法第三百十條第",
                ""
            ],
            [
                "一項誹謗等罪之犯罪構成要件有間。",
                ""
            ],
            [
                "五、綜上所述，被告被訴前開等罪，查無證據顯示被告自始即明知系爭錄音帶內容乃",
                ""
            ],
            [
                "虛構之事實，揆諸前揭大法官會議解釋文及最高法院判決意旨，自難論以被告有",
                ""
            ],
            [
                "何被訴前揭違反選舉罷免法等犯行。此外，復查無其他積極證據足資認定被告確",
                ""
            ],
            [
                "有前揭被訴之犯行。原審因而為被告無罪之判決，核無不合，檢察官循告訴人請",
                ""
            ],
            [
                "求提起上訴，略以：「原審既認定系爭錄音帶遭偽造，告訴人並無容忍被告散佈",
                ""
            ],
            [
                "不實之事，被告於取得錄音帶時，為何不馬上提出，卻於告訴人參與市長選舉時",
                ""
            ],
            [
                "，大肆拷貝散佈錄音帶，被告所為之動機可議且有惡意，另就錄音帶內容而論，",
                ""
            ],
            [
                "一般人聽聞顯覺唐突不連貫，被告曾任職高雄市政府官員，豈有聽不出異常之理",
                ""
            ],
            [
                "」等語，指摘原判決不當，為無理由，已如前述，本件上訴應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官朱文彬到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十二      年      八      月      二十九    日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第六庭",
                ""
            ],
            [
                "審判長法官  王憲義",
                ""
            ],
            [
                "法官  黃壽燕",
                ""
            ],
            [
                "法官  張意聰",
                ""
            ],
            [
                "右甲本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  呂明燕",
                ""
            ],
            [
                "中    華    民    國      九十二      年        九      月       一     日",
                ""
            ],
            [
                "附件一：（系爭錄音帶內容）",
                ""
            ],
            [
                "男：（開始斷音）",
                ""
            ],
            [
                "女：好。",
                ""
            ],
            [
                "男：嘿！好不好？",
                ""
            ],
            [
                "女：好。",
                ""
            ],
            [
                "男：（壓低聲音）（Ａ）我真的好愛妳，好愛妳，這樣子啊！",
                ""
            ],
            [
                "女：可是你的答案沒有變，對不對？他們都猜你要選了。",
                ""
            ],
            [
                "男：沒有啦！沒有啦！他們都寫錯了。",
                ""
            ],
            [
                "妳可以寫說一定是我跟他講什麼，那個妳會甲確啦！好不好？",
                ""
            ],
            [
                "女：唉！",
                ""
            ],
            [
                "男：（壓低聲音）嘿！好愛妳、好愛妳、 好愛妳。",
                ""
            ],
            [
                "女：唉！",
                ""
            ],
            [
                "男：好不好？",
                ""
            ],
            [
                "女：好。",
                ""
            ],
            [
                "男：ＯＫ！",
                ""
            ],
            [
                "女：會不會再通電話？（Ｂ）",
                ""
            ],
            [
                "男：今天不會啦！嘿，明天早上再通哄，ＯＫ！",
                ""
            ],
            [
                "（壓低聲音）想不想我？（Ｃ）",
                ""
            ],
            [
                "女：（不清楚）",
                ""
            ],
            [
                "男：（壓低聲音）（Ｄ）好想哦！（Ｅ）（Ｆ）有沒有去看燈會啊？",
                ""
            ],
            [
                "女：寫稿啊！",
                ""
            ],
            [
                "男：哦！這樣子，等一下去看看哦！",
                ""
            ],
            [
                "女：我會。",
                ""
            ],
            [
                "男：好漂亮喔！ＯＫ。",
                ""
            ],
            [
                "附件二：",
                ""
            ],
            [
                "Ａ：公訴人委託ＯＷＬ實驗室所作之鑑定內容：",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,6999,20031211": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第六九九九號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院高雄分院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等法院高雄分院中華民國",
                ""
            ],
            [
                "九十二年八月二十九日第二審判決（九十二年度上訴字第八００號，起訴案號：台灣",
                ""
            ],
            [
                "高雄地方法院檢察署八十七年度偵字第二六七八四號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略以：被告甲○○於民國八十七年十月初某日上午十時許，在",
                ""
            ],
            [
                "其參選第五屆高雄市議員所設之競選總部內，經一名年約四十歲之不詳姓名男子交付",
                ""
            ],
            [
                "一卷拷貝之錄音帶（下稱系爭錄音帶），該名男子並表示系爭錄音帶係八十七年二月",
                ""
            ],
            [
                "二十一日元宵節燈會晚上在高雄市仁愛河附近所截錄之大哥大通話，內容為當時擔任",
                ""
            ],
            [
                "高雄市市長之告訴人吳敦義與一名女子間之對話，且未留下任何聯絡資料即離去。被",
                ""
            ],
            [
                "告取得系爭錄音帶之當日即反覆播聽三、四次（系爭錄音帶之內容，詳如原判決附件",
                ""
            ],
            [
                "一所示），並自行保管且私下拷貝十卷備用。嗣於告訴人登記參選連任第二屆高雄市",
                ""
            ],
            [
                "市長之競選期間（第二屆高雄市市長選舉係八十七年十月十六日至同年月二十一日候",
                ""
            ],
            [
                "選人登記、同年十一月十四日候選人姓名號次抽籤，並於同年十二月五日投票），被",
                ""
            ],
            [
                "告明知系爭錄音帶係經拷貝製成，所錄如原判決附件一所示之對話內容，疑似告訴人",
                ""
            ],
            [
                "與一名女子之私人對話，不僅與高雄市市政毫無關係，且語意曖昧，部分聲音壓低模",
                ""
            ],
            [
                "糊，真偽不明，竟未經任何鑑定查證，基於散布於眾及使告訴人不克當選高雄市第二",
                ""
            ],
            [
                "屆市長之意圖，於同年十一月十八日上午，在高雄市○○○路三一一號福華飯店召開",
                ""
            ],
            [
                "記者會（下稱第一次記者會），當眾播放系爭錄音帶，公然向電視台、電台、報社記",
                ""
            ],
            [
                "者及其他不特定多數人傳述指摘告訴人與某不詳女記者有婚外情，據以散布告訴人涉",
                ""
            ],
            [
                "有緋聞之謠言，並提出聲明，要求告訴人向全高雄市○○○○道歉及退出第二屆高雄",
                ""
            ],
            [
                "市市長選舉，導致大眾傳播媒體旋即大肆報導告訴人疑有婚外情之緋聞，造成一時間",
                ""
            ],
            [
                "街談巷議，議論紛紛，不僅足以毀損告訴人之名譽，且易誤導社會大眾，足生損害於",
                ""
            ],
            [
                "告訴人競選連任第二屆高雄市市長之選情。同年十一月十九日上午十時三十五分，告",
                ""
            ],
            [
                "訴人至台灣高雄地方法院檢察署對被告提出涉嫌誹謗罪及違反公職人員選舉罷免法罪",
                ""
            ],
            [
                "等罪嫌之告訴，經檢察官進行偵查，除通知被告提出系爭錄音帶，並命法務部調查局",
                ""
            ],
            [
                "派員就告訴人本人聲音進行取樣錄音（下稱取樣錄音帶），一併進行鑑定，然被告復",
                ""
            ],
            [
                "將上開十卷拷貝系爭錄音帶之拷貝帶分交蘇盈貴律師、被告在偵查中之辯護人高宗良",
                ""
            ],
            [
                "律師及其他不詳友人，委託覓人鑑定或送國外鑑定（其中蘇盈貴律師自稱委託國內電",
                ""
            ],
            [
                "信機構，高宗良律師委託台灣大學語言學研究所副教授江文瑜、其餘則經友人聯繫送",
                ""
            ],
            [
                "國外鑑定），並於同年十一月二十六日再度召開記者會（起訴書誤載為二十七日，下",
                ""
            ],
            [
                "稱第二次記者會），公開表示經江文瑜副教授、友人委託美國民間公司及由蘇盈貴律",
                ""
            ],
            [
                "師送交鑑定結果，均指系爭錄音帶未經剪接、合成且所錄男聲係告訴人之聲音，要求",
                ""
            ],
            [
                "告訴人退選並向高雄市民道歉，被告並將於競選總部舉辦「歡送吳敦義回南投擔蔥賣",
                ""
            ],
            [
                "菜」惜別晚會，因認被告涉犯公職人員選舉罷免法第九十二條之罪及刑法第三百十條",
                ""
            ],
            [
                "第一項之誹謗罪等語。經審理結果，認不能證明被告有犯罪故意，因而維持第一審諭",
                ""
            ],
            [
                "知被告無罪之判決，駁回檢察官在第二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查：、證據之證明力，由法院本於確信自由判斷。但不得違背經驗法則及論理法",
                ""
            ],
            [
                "則。所謂經驗法則，係指吾人基於日常生活經驗所得之定則，並非個人主觀之推測。",
                ""
            ],
            [
                "本件系爭錄音帶內容是否經剪接、合成變造，首應依其對話內容是否唐突、不連貫，",
                ""
            ],
            [
                "講話聲音是否自然等因素判斷；如依此判斷有異常之處，不待鑑定，即足以使人懷疑",
                ""
            ],
            [
                "其為真正。原判決理由欄、以「就原判決附件一所示錄音帶內容觀之，男女聲",
                ""
            ],
            [
                "對話內容雖屬唐突，但以一般人客觀認知情形，尚難具體顯示有何不連貫之處」之理",
                ""
            ],
            [
                "由，認不能證明被告能聽出該錄音內容有異常之處，據為被告無毀謗及無使告訴人吳",
                ""
            ],
            [
                "敦義不當選高雄市長之犯意理由之一。然系爭錄音帶關於壓低聲音（即無聲氣音）部",
                ""
            ],
            [
                "分均為男聲，共有四處，依序為「我真的好愛妳，好愛妳，這樣子啊！」「嘿！好愛",
                ""
            ],
            [
                "妳、好愛妳、好愛妳」、「想不想我？」、「好想哦」，在此四句話之後，並未見對",
                ""
            ],
            [
                "方女子針對此示愛話語回應，就前二句之後係分別說：「可是你的答案沒有變，對不",
                ""
            ],
            [
                "對？他們都猜你要選了。」及「唉！」，後二句之後，則或聽不清女子聲音，或未有",
                ""
            ],
            [
                "回答，足見其對話顯屬唐突，且上述四句示愛話語，與前後話題亦不連貫，難謂無違",
                ""
            ],
            [
                "常情。原判決既認該對話內容唐突，又謂無不連貫之處，已有理由矛盾之違誤。且原",
                ""
            ],
            [
                "判決認「以一般人客觀認知情形，該對話內容尚難具體顯示有何不連貫之處」，其論",
                ""
            ],
            [
                "斷與常情有違，亦有可議。、原判決以被告於第一次記者會後，交付拷貝錄音帶予",
                ""
            ],
            [
                "蘇盈貴律師等人送往國內外委人鑑定，之後再據鑑定結果召開第二次記者會，客觀上",
                ""
            ],
            [
                "足認被告有相當理由確信錄音帶為真實，無從認定被告有捏造不實之事毀謗告訴人及",
                ""
            ],
            [
                "意圖使告訴人不當選之犯意，而為有利被告之認定。惟證人江文瑜於偵查中所提其鑑",
                ""
            ],
            [
                "定被告之辯護人提供之系爭錄音帶所得內容，與原判決附件一所示內容不盡相同，另",
                ""
            ],
            [
                "有女子以無聲氣音方式講：「好想好想」、「想死啦」等原判決附件一未載之對話（",
                ""
            ],
            [
                "見偵字第二六七八四號卷第二四三頁）。究竟為何鑑定結果，錄音內容不盡相同？是",
                ""
            ],
            [
                "否被告私下委託江文瑜及威廉安德魯斯、大衛鑑定之錄音帶與被告交付檢察官之錄音",
                ""
            ],
            [
                "帶不同所致？此攸關被告是否成立犯罪之重要待證事項，原審未進一步詳查釐清，即",
                ""
            ],
            [
                "遽行判決，顯有調查未盡之違法。、被告於偵查中供承其係於八十七年十月初取得",
                ""
            ],
            [
                "系爭錄音帶，至其八十七年十一月十八日第一次召開記者會當眾播放該錄音帶時為止",
                ""
            ],
            [
                "之一個多月期間，並未作任何鑑定查證錄音帶內容真偽之工作（見偵字第二六七八四",
                ""
            ],
            [
                "號卷第十二頁背面），而被告所辯其有反覆聽過系爭錄音帶等情，如果無訛，則衡諸",
                ""
            ],
            [
                "常情被告似應發現前述錄音內容對話唐突、不連貫等有違常情之處，乃其竟不加查證",
                ""
            ],
            [
                "，即故意選於高雄市市長選舉期間，先召開第一次記者會，向媒體公布錄音帶內容，",
                ""
            ],
            [
                "傳述告訴人有婚外情之事，復於告訴人提出告訴，檢察官已就被告提出之系爭錄音帶",
                ""
            ],
            [
                "囑託法務部調查局鑑定，尚未有結果前，又私下託人鑑定，搶在偵查中、選舉日前，",
                ""
            ],
            [
                "再度召開記者會，指稱錄音內容未經剪接，係告訴人之聲音，要求告訴人退出選舉，",
                ""
            ],
            [
                "則能否謂其無意圖使告訴人不當選之犯意，即非無疑。乃原審未詳查剖析明白，遽認",
                ""
            ],
            [
                "被告僅有輕率疏虞之處，不能證明被告有意圖使告訴人不當選之犯意，亦嫌速斷，自",
                ""
            ],
            [
                "有未合。檢察官上訴意旨，指摘原判決違法，尚非全無理由，應認有發回更審之原因",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　 十一 　　日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  陳　正　庸",
                ""
            ],
            [
                "法官  賴　忠　星",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "法官  張　清　埤",
                ""
            ],
            [
                "法官  林　開　任",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　 十九 　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,93,上更(一),5,20040330,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十三年度上更(一)字第五號",
                ""
            ],
            [
                "　　上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　湯金全律師",
                ""
            ],
            [
                "　　　　　　　　蘇盈貴律師",
                ""
            ],
            [
                "　　　　　　　　吳芝瑛律師",
                ""
            ],
            [
                "右上訴人因被告違反選舉罷免法等案件，不服臺灣高雄地方法院九十年度訴字第一五",
                ""
            ],
            [
                "四二號中華民國九十二年三月二十四日第一審判決（起訴案號：臺灣高雄地方法院檢",
                ""
            ],
            [
                "察署八十七年度偵字第二六七八四號），提起上訴，經判決後，由最高法院發回更審",
                ""
            ],
            [
                "，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○共同意圖使候選人不當選，以錄音散布謠言傳播不實之事，足以生損害於他人",
                ""
            ],
            [
                "，處有期徒刑陸月，如易科罰金，以參佰元折算壹日，褫奪公權壹年，緩刑貳年。錄",
                ""
            ],
            [
                "音帶貳捲沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣乙○○成年友人之某不詳姓名成年男子友人，於民國八十七年二月二十一日，",
                ""
            ],
            [
                "以不詳方法錄音，錄得某報刊派至高雄市政府採訪新聞王姓女記者，電話採訪當",
                ""
            ],
            [
                "時擔任高雄市（直轄市）第一任民選市長甲○○，關於遲未表態第二任競選連任",
                ""
            ],
            [
                "之舉動，經過當天李總統南下接見後，是否改變原來態度等新聞之通聯對話，竟",
                ""
            ],
            [
                "以不詳方法穿插加料（近似王女、甲○○壓低聲音資料），剪接編錄（合成）變",
                ""
            ],
            [
                "造成如附件一所示片段（非完整）並內容參雜示愛對話，且同一內容重複四次之",
                ""
            ],
            [
                "拷貝錄音帶一捲（下稱系爭錄音帶）。備供將來甲○○參選第二任高雄市長時，",
                ""
            ],
            [
                "覓人伺機播放造謠，意圖使甲○○不當選之用。",
                ""
            ],
            [
                "二、乙○○於民國八十七年十月初某日上午十時許，在其參選第五屆高雄市議員所設",
                ""
            ],
            [
                "之競選總部內，經基於意圖散佈謠言及使甲○○不克當選高雄市第二屆市長之成",
                ""
            ],
            [
                "年男子友人（乙○○拒供姓名），交付上開系爭錄音帶一捲，該友人告知系爭錄",
                ""
            ],
            [
                "音帶係八十七年二月二十一日元宵節燈會晚上，其友人在高雄市仁愛河附近所截",
                ""
            ],
            [
                "錄之大哥大通話，內容為當時擔任高雄市市長之甲○○與一名女子間有曖昧之對",
                ""
            ],
            [
                "話，願意提供給乙○○作為舉發散播甲○○有婚外情之用。乙○○取得系爭錄音",
                ""
            ],
            [
                "帶之當日，即反覆播聽三、四次，發現系爭錄音帶同一內容重複四次，為拷貝錄",
                ""
            ],
            [
                "音帶，並非母帶，主要內容係女記者電話採訪甲○○參選市長話題，但欠缺電話",
                ""
            ],
            [
                "通話開頭，對話僅係片段，並非完整，且通話聲音分為正常發聲，及不正常發聲",
                ""
            ],
            [
                "（壓低聲音示愛語）之別，正常聲係採訪探尋市長參選話題，及通話結束前，男",
                ""
            ],
            [
                "問女有沒有去看燈會，女回稱寫稿部分；不正常發聲壓低氣聲（示愛語），男生",
                ""
            ],
            [
                "共有四處，依序為「我真的好愛妳，好愛妳，這樣子啊！」「嘿！好愛妳、好愛",
                ""
            ],
            [
                "妳、好愛妳」、「想不想我？」、「好想哦」，在此四句話之後，並未見對方女",
                ""
            ],
            [
                "子針對此示愛話語回應；就前二句之後對方女子分別說：「可是你的答案沒有變",
                ""
            ],
            [
                "，對不對？他們都猜你要選了。」及「唉！」，前二句男士示愛話，穿插在女記",
                ""
            ],
            [
                "者採訪探尋市長參選正常話題正常聲音之前或之後，聲音壓低不自然，對話唐突",
                ""
            ],
            [
                "，前後話題不連貫，明顯違常，乙○○已懷疑認知系爭錄音帶係剪接、編錄（合",
                ""
            ],
            [
                "成）變造而來，竟另以不明方法加工拷貝（將系爭錄音帶內同一內容重複四次，",
                ""
            ],
            [
                "增加到同一內容重複六次）製成十捲拷貝帶伺機備用。嗣於甲○○登記參選連任",
                ""
            ],
            [
                "第二屆高雄市市長之競選期間（第二屆高雄市市長選舉係八十七年十月十六日至",
                ""
            ],
            [
                "同年月二十一日候選人登記、同年十一月十四日候選人姓名號次抽籤，並於同年",
                ""
            ],
            [
                "十二月五日投票），乙○○認知系爭錄音帶係經剪接編錄（合成）變造而成，內",
                ""
            ],
            [
                "容已失真，若執意以之作為言論之基礎，乃應就系爭錄音帶之真正，及所為言論",
                ""
            ],
            [
                "內容為真實存在或有相當理由確信其為真實，一併查證，達到確信真實，發布始",
                ""
            ],
            [
                "可免責，竟未經查證，與前開不詳姓名成年男子友人及系爭錄音帶變造成年人，",
                ""
            ],
            [
                "三人共同基於意圖散布於眾及使甲○○不克當選高雄市第二屆市長之故意，明知",
                ""
            ],
            [
                "不實之事項，於同年十一月十八日上午，推由乙○○在高雄市○○○路三一一號",
                ""
            ],
            [
                "福華飯店召開記者會（下稱第一次記者會），當眾播放系爭錄音帶，公然向電視",
                ""
            ],
            [
                "台、電台、報社記者及其他不特定多數人傳述指摘甲○○與某不詳女記者有婚外",
                ""
            ],
            [
                "情，據以散布甲○○涉有婚外情緋聞之謠言，並提出聲明，要求甲○○向全高雄",
                ""
            ],
            [
                "市○○○○道歉及退出第二屆高雄市市長選舉，導致大眾傳播媒體旋即大肆報導",
                ""
            ],
            [
                "甲○○疑有婚外情之緋聞，造成一時間街談巷議，議論紛紛，不僅足以毀損甲○",
                ""
            ],
            [
                "○之名譽，且易誤導社會大眾，足生損害於甲○○競選連任第二屆高雄市市長之",
                ""
            ],
            [
                "選情。次日即同年十一月十九日上午十時三十五分，甲○○至臺灣高雄地方法院",
                ""
            ],
            [
                "檢察署對乙○○提出涉嫌誹謗罪及違反公職人員選舉罷免法等罪嫌之告訴，經公",
                ""
            ],
            [
                "訴人進行偵查，除通知乙○○提出第一次記者會播放所用之系爭錄音帶扣案（備",
                ""
            ],
            [
                "送鑑定），並命法務部調查局派員就甲○○本人聲音進行取樣錄音（下稱取樣錄",
                ""
            ],
            [
                "音帶），一併進行鑑定。乙○○未待調查局鑑定報告結果公佈，為混淆視聽，於",
                ""
            ],
            [
                "案件偵查中，私自另將上開十捲加工拷貝系爭錄音帶之拷貝帶（拷貝帶內同一內",
                ""
            ],
            [
                "容重複六次，系爭錄音帶內同一內容重複四次），分交蘇盈貴律師、乙○○在偵",
                ""
            ],
            [
                "查中之辯護人高宗良律師及其他不詳友人，委託覓人鑑定或送國外鑑定（其中蘇",
                ""
            ],
            [
                "盈貴律師自稱委託國內電信機構，高宗良律師於同月二十三日委託台灣大學語言",
                ""
            ],
            [
                "學研究所副教授江文瑜、其餘則經友人聯繫送國外鑑定），惟均未就其所為言論",
                ""
            ],
            [
                "內容（甲○○有婚外情）為真實存在或有相當理由確信其為真實一併查證，達到",
                ""
            ],
            [
                "確信為真實程度，卻搶先檢察官預定同月二十七日召開公佈調查局鑑定報告前一",
                ""
            ],
            [
                "日即同月二十六日，接續再度召開記者會（起訴書誤載為二十七日，下稱第二次",
                ""
            ],
            [
                "記者會），公開表示經江文瑜副教授、友人委託美國民間公司及由蘇盈貴律師送",
                ""
            ],
            [
                "交鑑定結果，均指系爭錄音帶未經剪接、合成變造，且所錄男聲係甲○○之聲音",
                ""
            ],
            [
                "，要求甲○○退選並向高雄市民道歉，乙○○並將於競選總部舉辦「歡送甲○○",
                ""
            ],
            [
                "回南投擔蔥賣菜」惜別晚會，足以毀損甲○○之名譽，且易誤導社會大眾，足生",
                ""
            ],
            [
                "損害於甲○○競選連任第二屆高雄市市長之選情。經檢察官扣得乙○○所有供上",
                ""
            ],
            [
                "開犯罪用之系爭錄音帶及拷貝帶各一捲。",
                ""
            ],
            [
                "三、案經甲○○訴由台灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊之被告乙○○（下稱被告）坦承右揭收到友人系爭錄音帶一捲後，自行將之拷",
                ""
            ],
            [
                "貝十捲拷貝帶備用，在高雄市第二屆市長競選期間先後召開二次記者會，並在第",
                ""
            ],
            [
                "一次記者會公開播放系爭錄音帶內容，另在第二次記者會播放拷貝帶內容，發表",
                ""
            ],
            [
                "懷疑甲○○涉及與女記者間存有婚外情之緋聞，要求甲○○退出第二屆高雄市市",
                ""
            ],
            [
                "長選舉等情事，雖否認有何右揭誹謗及違反選舉罷免法等犯行，綜合其於原審及",
                ""
            ],
            [
                "本院答辯要旨辯稱：系爭錄音帶係真正，未經剪接合成變造，系爭錄音帶乃友人",
                ""
            ],
            [
                "交付，而基於保護該友人，不便透露其姓名，該友人表示係其一位友人無意中截",
                ""
            ],
            [
                "錄之大哥大通話，伊有問友人是否有合成剪接變造，如有這些行為是違法的，友",
                ""
            ],
            [
                "人堅持沒有，是全程錄下的；伊在八十七年十一月十八日第一次記者會之前，即",
                ""
            ],
            [
                "反覆聽過系爭錄音帶，因伊與甲○○市長曾在高雄市政府共事多年，伊確認係甲",
                ""
            ],
            [
                "○○聲音，且有查證動作，曾透過其他友人委請專家鑑定認為系爭錄音帶內容未",
                ""
            ],
            [
                "經剪接，伊將系爭錄音帶自行拷貝十捲拷貝帶備用，拷貝帶與系爭錄音帶相同，",
                ""
            ],
            [
                "；於第一次記者會之後，亦將系爭錄音帶之拷貝帶請其他友人分於國內外請人鑑",
                ""
            ],
            [
                "定，伊提出之美國二份鑑定報告及江文瑜副教授之鑑定，均指出系爭錄音帶內容",
                ""
            ],
            [
                "未經剪接變造，而公訴人委請美國ＯＷＬ實驗室所作之鑑定報告，僅指出如系爭",
                ""
            ],
            [
                "錄音帶內容中有二段輕聲細語（即壓低聲音）之前後，出現編錄過程所造成之「",
                ""
            ],
            [
                "Click」即卡嗒聲，然系爭錄音帶內容中前後應有六段壓低聲音之話語，且該鑑",
                ""
            ],
            [
                "定報告之內容與法務部調查局自行委請李昌鈺博士轉送ＯＷＬ實驗室鑑定之鑑定",
                ""
            ],
            [
                "報告內容一樣，顯見公訴人委請ＯＷＬ實驗室所作之鑑定報告，係全盤引用前述",
                ""
            ],
            [
                "李昌鈺博士轉送ＯＷＬ實驗室鑑定之鑑定報告內容，並無可信度；又甲○○擔任",
                ""
            ],
            [
                "市長常常在媒體自稱清廉，道德操守無瑕疵，伊取得系爭錄音帶當天即聽過三、",
                ""
            ],
            [
                "四遍，認為甲○○涉及婚外情緋聞，認其不適合再擔任市長，因此才在必要時機",
                ""
            ],
            [
                "公佈，且因系爭錄音帶內容，提到寫稿，故推認該內容中之女子是女記者，事後",
                ""
            ],
            [
                "訪查得知應係女記者王○○（被告有供出姓名，但為保護無辜第三人，名字從略",
                ""
            ],
            [
                "）伊係根據系爭錄音帶之證據及委請專家認定系爭錄音帶內容未經過剪接，而召",
                ""
            ],
            [
                "開第一次記者會，並非憑空虛捏事實，縱認客觀事實不能證明，亦無毀謗及虛構",
                ""
            ],
            [
                "事實意圖使甲○○不當選之犯罪故意云云。並於本院中另辯稱：伊收到朋友交付",
                ""
            ],
            [
                "之系爭錄音帶後，據以拷貝十個拷貝帶，系爭錄音帶與拷貝帶內容相同，八十七",
                ""
            ],
            [
                "年十一月十八日第一次記者會是播放系爭錄音帶，但同月二十日交給檢察官的是",
                ""
            ],
            [
                "拷貝帶，交給檢察官的並非十八日當天記者會所播放之系爭錄音帶云云。經查：",
                ""
            ],
            [
                "（一）被告於八十七年十一月十八日上午，在高雄市○○○路三一一號福華飯店召開",
                ""
            ],
            [
                "第一次記者會，當眾播放系爭錄音帶，內容如附件一所示，公然向電視台、電",
                ""
            ],
            [
                "台、報社記者及其他不特定多數人傳述指摘甲○○與某不詳女記者有婚外情，",
                ""
            ],
            [
                "並提出要求甲○○向全高雄市○○○○道歉及退出第二屆高雄市市長選舉之聲",
                ""
            ],
            [
                "明，復於同年十一月二十六日召開第二次記者會，播放拷貝帶（原先之系爭錄",
                ""
            ],
            [
                "音帶於同月二十日已提交檢察官扣押送鑑），公開表示經江文瑜副教授、友人",
                ""
            ],
            [
                "委託美國民間公司及由蘇盈貴律師送交鑑定結果，均指系爭錄音帶之拷貝帶未",
                ""
            ],
            [
                "經剪接、合成，要求甲○○退選並向高雄市民道歉，被告並將於競選總部舉辦",
                ""
            ],
            [
                "「歡送甲○○回南投擔蔥賣菜」惜別晚會等情，為被告於偵查、原審及本院前",
                ""
            ],
            [
                "審中供承在卷，核與告訴人甲○○（下稱告訴人）指訴情節相符，並有八十七",
                ""
            ],
            [
                "年十一月十八日中時晚報剪報及同年月二十七日聯合報剪報各一份卷附可稽【",
                ""
            ],
            [
                "見高雄地方法院檢察署八十七年度偵字第二六七八四號偵查卷（下稱偵查卷）",
                ""
            ],
            [
                "第七頁、第五十八頁】，復有扣押系爭錄音帶及其拷貝帶各一捲足憑，暨系爭",
                ""
            ],
            [
                "錄音帶之對話譯文、拷貝帶之對話譯文卷附足按，而系爭錄音帶及拷貝帶對話",
                ""
            ],
            [
                "內容，經核與卷附各該譯文大致相符，亦經檢察官、原審及本院當庭勘驗明確",
                ""
            ],
            [
                "，有各該勘驗筆錄可稽。",
                ""
            ],
            [
                "（二）右揭被告於八十七年十一月十八日第一次記者會中，據以指摘告訴人與女記者",
                ""
            ],
            [
                "有婚外情緋聞言論之系爭錄音帶一捲，其來源係被告於八十七年十月初某日上",
                ""
            ],
            [
                "午十時許，在其參選市議員競選總部內，經友人交付，並轉知係八十七年二月",
                ""
            ],
            [
                "二十一日元宵節燈會晚上，友人之友人在高雄市仁愛河附近所截錄之大哥大通",
                "二十一日元"
            ],
            [
                "話，內容為當時擔任高雄市市長之甲○○與一名女子間示愛之對話，願意提供",
                ""
            ],
            [
                "作為舉發甲○○有婚外情之用，被告反覆播聽三、四次後，認有利用價值而自",
                ""
            ],
            [
                "行保管，並另以不明方法拷貝製成十捲拷貝帶伺機備用，且至八十七年十一月",
                ""
            ],
            [
                "十八日第一次記者會之前，對系爭錄音帶真正未經查證有否曾遭剪接合成變造",
                ""
            ],
            [
                "，即在該（十八）日記者會播放等情，為被告於八十七年十一月二十日第一次",
                ""
            ],
            [
                "檢察官偵查中供明，並有系爭錄音帶及拷貝帶各一捲足憑。雖被告審理中改辯",
                ""
            ],
            [
                "稱，其在第一次記者會召開之前，業曾經過友人透過適當管道介紹國內具有鑑",
                ""
            ],
            [
                "定錄音帶真偽能力之專家鑑定系爭錄音帶，該專家表示系爭錄音帶未遭剪接、",
                ""
            ],
            [
                "變造、合成云云，然被告於第一次偵訊中即稱其取得系爭錄音帶後，在第一次",
                ""
            ],
            [
                "記者會前，未進行查證，因無查證之技術，且怕提到有關單位會曝光等語（見",
                ""
            ],
            [
                "偵查卷第十二頁背面），又於原審審理時表示無法提出上開專家名稱及相關鑑",
                ""
            ],
            [
                "定報告（見原審審理卷第二卷第一百五十頁及第一百五十一頁），另於本院中",
                ""
            ],
            [
                "亦稱不便透露鑑定專家名銜等語，則被告於偵查中供述，因距離案發第一次記",
                ""
            ],
            [
                "者會後僅隔二天，印象清晰，較少權衡利害關係，且無其他具體查證鑑定資料",
                ""
            ],
            [
                "佐證，應為事實。至審理中改稱在第一次記者會召開之前即曾委請專家鑑定系",
                ""
            ],
            [
                "爭錄音帶，並有得到經鑑定結論確非剪接、變造之情，核係事後權衡利害關係",
                ""
            ],
            [
                "後所為卸責之詞，自無可信，足認被告取得友人交付之系爭錄音帶後，僅自行",
                ""
            ],
            [
                "反覆播聽內容，並未就系爭錄音帶為其他查證之前，即於八十七年十一月十八",
                ""
            ],
            [
                "日第一次記者會時播放，應堪認定。",
                ""
            ],
            [
                "（三）被告雖辯稱，伊以系爭錄音帶再行拷貝十捲之拷貝帶，與系爭錄音帶相同云云",
                ""
            ],
            [
                "，惟經本院審理期日當庭勘驗扣案系爭錄音帶及拷貝帶（即送江文瑜副教授鑑",
                ""
            ],
            [
                "定之拷貝帶）結果，系爭錄音帶內同一對話內容重複四次，時間合計約二分五",
                ""
            ],
            [
                "十五秒；拷貝帶內同一對話內容重複六次，時間合計約四分十七秒，有審理勘",
                ""
            ],
            [
                "驗筆錄可按，二者同一內容重複次數及使用時間並不相同，茍拷貝帶單純拷貝",
                ""
            ],
            [
                "系爭錄音帶而來，二者同一對話內容次數應均為四次，使用時間亦應相同，何",
                ""
            ],
            [
                "以拷貝帶同一內容重複會有六次之多不同？另被告所輾轉委託從事鑑定拷貝帶",
                ""
            ],
            [
                "之證人台大副教授江文瑜，在偵查中對於檢察官提示針對系爭錄音帶鑑定之歐",
                ""
            ],
            [
                "文實驗室鑑定報告表示意見時，供稱，「一、鑑定報告所紀錄的聲音與我聽到",
                ""
            ],
            [
                "的不符．．，【我真的好愛妳】（男生無聲氣音）中的【真的】不見了；．．",
                ""
            ],
            [
                "三、【好想好想】（女生無聲氣音）、【多想】（男生無聲氣音）、【想死了",
                ""
            ],
            [
                "】（女聲無聲氣音）、【這樣子】（男生無聲氣音）均不見了，剩下【你想我",
                ""
            ],
            [
                "啊】；四、報告中所提出的【想不想我】（男生壓低聲）這二句出現位置不對",
                ""
            ],
            [
                "」等語（見偵查卷第二三○頁反面），綜合參析，足認拷貝帶之來源，並非單",
                ""
            ],
            [
                "純僅以系爭錄音帶拷貝之，尚有加工拷貝，亦勘認定，且被告既承認自行拷貝",
                ""
            ],
            [
                "該十捲拷貝帶，則拷貝帶即係被告自行以不詳方法加工編錄而成已明。再被告",
                ""
            ],
            [
                "雖另辯稱：伊於八十七年十一月十八日第一次記者會是播放朋友交付之系爭錄",
                ""
            ],
            [
                "音帶，但同月二十日交給檢察官的是拷貝帶，並非記者會所播放之系爭錄音帶",
                ""
            ],
            [
                "云云；惟查被告於八十七年十一月二十日第一次偵查中，已坦承當庭提出之系",
                ""
            ],
            [
                "爭錄音帶，係其市民朋友所提供，並用以在（十八日）記者會公開播放等語（",
                ""
            ],
            [
                "見偵查卷第十三頁背面），並於原審及本院前審中亦坦認此事，足認本件被告",
                ""
            ],
            [
                "當庭交給檢察官扣案之系爭錄音帶，應係被告友人交付，且在第一次記者會中",
                ""
            ],
            [
                "公開播放之系爭錄音帶明確，被告於本院中此部份所辯，不足採信。",
                ""
            ],
            [
                "（四）被告第一次記者會指摘告訴人緋聞依據之系爭錄音帶，鑑定結果是否確定遭剪",
                ""
            ],
            [
                "接編錄（合成）變造而成？此問題認定如下：",
                ""
            ],
            [
                "甲、關於系爭錄音帶內容之鑑定過程：",
                ""
            ],
            [
                "１告訴人於八十七年十一月十九日向檢察官對被告提出前開等罪嫌之告訴後，公訴",
                ""
            ],
            [
                "人即於同年月二十日上午十時四十五分許開庭調查，被告供承係以系爭錄音帶在",
                ""
            ],
            [
                "第一次記者會播放，並當庭提出系爭錄音帶且親自彌封捺印，被告之偵查辯護人",
                ""
            ],
            [
                "高宗良律師在場見證（見偵卷第十三、十四頁），同年月二十一日下午五時十分",
                ""
            ],
            [
                "之偵查庭，公訴人會同被告偵查辯護人高宗良律師、林敏澤律師以及告訴代理人",
                ""
            ],
            [
                "蔡錫欽律師，將上開被告彌封之系爭錄音帶拆封、公開播放錄音帶內容、拆除該",
                ""
            ],
            [
                "錄音帶保險，並經被告確認係其彌封之系爭錄音帶無誤後，由被告及高宗良律師",
                ""
            ],
            [
                "彌封（見偵卷第二七、二八頁），復於同年十一月二十一日晚上七時五十分偵查",
                ""
            ],
            [
                "庭，由法務部調查局（下稱調查局）人員對告訴人進行採樣錄音（過程全程錄影",
                ""
            ],
            [
                "），且將採樣錄音帶保險拆除，由高宗良律師及蔡錫欽律師簽封該採樣錄音帶，",
                ""
            ],
            [
                "於同年二十一日晚上九時十五分許，將均已彌封之系爭錄音帶及採樣錄音帶交予",
                ""
            ],
            [
                "調查局人員（見偵卷第三四、三五頁），嗣於同年月二十四日上午十時五十分許",
                "五十"
            ],
            [
                "，在調查局將前開經被告與高宗良律師彌封之系爭錄音帶及由高宗良律師與蔡錫",
                ""
            ],
            [
                "欽律師簽封之採樣錄音帶，並提示該封存之二捲錄音帶供高宗良律師確認無誤後",
                ""
            ],
            [
                "，當場拆封交由調查局人員進行鑑定（見偵卷第五十至五二頁）；經該局專業人",
                ""
            ],
            [
                "員以ＫＡＹ─五五○○及ＫＡＹ─四三○○兩部聲紋分析儀鑑析，鑑定結果認「",
                ""
            ],
            [
                "１、系爭錄音帶係對話內容重複四遍之拷貝帶。２、系爭錄音帶經分析語音及訊",
                ""
            ],
            [
                "號，發現聲音異常處，計Ａ、Ｂ、Ｃ、Ｄ、Ｅ、Ｆ六處（即如附件一標示之處）",
                ""
            ],
            [
                "；其中Ａ處有訊號重疊現象（有中斷剪接之嫌）；Ｂ、Ｄ、Ｆ三處有異常聲音，",
                ""
            ],
            [
                "原因不明」，此有該局八十七年十一月二十七日（八七）陸（三）字第八七一七",
                ""
            ],
            [
                "九二八五號鑑定通知書及鑑析資料附卷可稽（見偵卷第七一至七三頁，鑑析資料",
                ""
            ],
            [
                "外放），是該調查局鑑定結果，係認為系爭錄音帶之錄音內容有剪接異常之處。",
                ""
            ],
            [
                "２被告辯護人蘇盈貴律師於偵查中，固向公訴人發信稱：「被告於八十七年十一月",
                ""
            ],
            [
                "十九日下午四時三十分，親手交付錄音帶，希望其協尋鑑定單位，而有關聲紋比",
                ""
            ],
            [
                "對部分在美國最新之ＣＡＹ軟體中，有初步之結論，只要直接函文交通部電信總",
                ""
            ],
            [
                "局要求協助當場以錄音帶在ＣＡＹ中測試，有關聲紋比對之結論立即出現」等語",
                ""
            ],
            [
                "，（見偵卷第七九至第八一頁），惟究係送何機構鑑定及鑑定結論為何，均未見",
                ""
            ],
            [
                "有所言明，亦未見任何鑑定報告或相關鑑定資料，且經公訴人分向中華電信股份",
                ""
            ],
            [
                "有限公司、交通部電信總局查詢是否有設備、人員及能力從事錄音帶之剪接、變",
                ""
            ],
            [
                "造（斷音）、插錄（混音）、合成、聲紋等各項鑑定，結果前者覆稱並無此項受",
                ""
            ],
            [
                "託業務，而後者則覆稱既未購置ＣＡＹ設備，亦未受理相關之鑑定案件，此有中",
                ""
            ],
            [
                "華電信股份有限公司八十八年一月五日信綱四字第八八Ｃ七六○○○一三號函、",
                ""
            ],
            [
                "交通部電信總局八十八年一月七日電信南八七字第○一八五四號函各一份可憑（",
                ""
            ],
            [
                "見偵卷第一三六、一三七頁），是此部份尚難作為對被告有利認定之依據。",
                ""
            ],
            [
                "３被告於偵查中另行提出二份美國鑑定報告，其一為「威廉安德魯斯」所作之私人",
                ""
            ],
            [
                "鑑定，其鑑定意見之譯文：「這捲錄音帶的聲波中，絲毫沒有任何看得見或聽得",
                ""
            ],
            [
                "到的剪接或變造跡象，因此可以論斷這是一份完整可信的通話記錄，這捲錄音帶",
                ""
            ],
            [
                "中的男聲前後一致，因此對話中只有一位男性的聲音出現」（見偵卷第九五、九",
                ""
            ],
            [
                "六頁，鑑定原文及相關鑑定資料附於偵卷第九七至一一八頁）；其二為「大衛」",
                ""
            ],
            [
                "所作之私人鑑定，其分析結論譯文略為：「１、我不能找出任何痕跡說這卡帶是",
                ""
            ],
            [
                "剪接或用他法變造錄製的，不過我用聽的或用查驗數據化的音波與音譜均同，我",
                ""
            ],
            [
                "將它磁化到百分之一秒來檢視。從這些數據化的資料，我的結論是該卡帶是一件",
                ""
            ],
            [
                "copy，但卡帶的內容完全不像是變造錄製的。若有一位非常高明的工程師，願意",
                ""
            ],
            [
                "花大量時間，不計成本的變造一段卡帶來唬我是可能的，但這將是非常困難的事",
                ""
            ],
            [
                "。我相信此卡帶不是變造來的，完全沒有跡象可看出是任何剪接、重錄、或其他",
                ""
            ],
            [
                "方法變造。２、至於卡帶中的男聲是同一個人或是有兩個人，我發現，這位先生",
                ""
            ],
            [
                "想要變更他的聲調來隱藏他的身份，但仍很可能是同一個人。不過，由於我不熟",
                ""
            ],
            [
                "悉中國話，加上這卡帶品質並不佳，就此問題我寧願不給一個確論」（見偵卷第",
                ""
            ],
            [
                "一二０頁，鑑定原文及相關鑑定資料附於偵卷第一二一至一三二頁）。",
                ""
            ],
            [
                "４江文瑜副教授接受高宗良律師委託，對拷貝帶進行鑑定之意見則為：「１、聲譜",
                ""
            ],
            [
                "圖上出現的垂直線可分成兩類，均未呈現剪接的現象。２、並無發現任何聲音被",
                ""
            ],
            [
                "切割的現象，只發現幾種聲音重疊現象，如女聲與男聲同時說話、雜訊與聲音重",
                ""
            ],
            [
                "疊等。３、正常發音和無聲氣音之間的六個轉折處並未發現剪接之證據。４、能",
                ""
            ],
            [
                "量變化和語調變化顯示無剪接之證據。５、現今電腦合成技術尚無法合成自然的",
                ""
            ],
            [
                "無聲氣音與語調，故其結論認為透過聲譜之分析，並從背景聲音、同類型雜訊、",
                ""
            ],
            [
                "能量變化和語調高低等現象說明本錄音帶並無呈現剪接之證據或電腦合成之可能",
                ""
            ],
            [
                "」，此有其鑑定依據之拷貝帶一捲及錄音帶鑑定報告書一份可參（均外放）。",
                ""
            ],
            [
                "５公訴人因被告以上開威廉．安德魯斯、大衛及江文瑜副教授等人所作之私人鑑定",
                ""
            ],
            [
                "報告為據，而召開第二次記者會逕行宣稱系爭錄音帶內容並未遭剪接，致引發爭",
                ""
            ],
            [
                "議，遂再尋求國外鑑定機構再進行鑑定：美國國際鑑定協會中之「語音分析及聲",
                ""
            ],
            [
                "紋鑑定分會」之著名會員，計有美國聯邦調查局（下稱ＦＢＩ）、日本警視廳科",
                ""
            ],
            [
                "學警察研究所、加拿大皇家警察局、西班牙警察總局、美國紐約ＯＷＬ實驗室等",
                ""
            ],
            [
                "單位，嗣經公訴人函請外交部聯繫獲ＦＢＩ同意鑑定，乃依其送鑑作業流程，將",
                ""
            ],
            [
                "系爭錄音帶（標示為「Forensic Tape」，並附中文、英文、拉丁譯文一份供參",
                ""
            ],
            [
                "）、取樣錄音帶（標示為「Comparison Tape」），送交ＦＢＩ派駐東京之遠東",
                ""
            ],
            [
                "區法律專員呈轉ＦＢＩ鑑定。嗣經ＦＢＩ先行擲還上開送鑑證物後，復由美國在",
                ""
            ],
            [
                "台協會高雄分處轉來英文分析之鑑定報告一份，惟核其鑑定內容（見偵卷第一七",
                ""
            ],
            [
                "三頁）乃就系爭錄音帶與取樣錄音帶是否相同進行比對分析，應已誤解公訴人囑",
                ""
            ],
            [
                "託鑑定事項，且亦無任何聲譜圖或分析數據資料說明系爭錄音帶之真偽，並再經",
                ""
            ],
            [
                "公訴人多方委請美國在台協會高雄分處代向ＦＢＩ詢問該報告是否終局鑑定，抑",
                ""
            ],
            [
                "或另有正式鑑定報告以及鑑定費用若干等事項，均未見覆，則上開ＦＢＩ之鑑定",
                ""
            ],
            [
                "內容，顯非對系爭錄音帶之內容是否遭剪接進行鑑定，自難採為認定之證據。",
                ""
            ],
            [
                "６調查局為進一步確認其前開鑑定結果，將由該局高雄市調查處提供當時坊間流傳",
                ""
            ],
            [
                "之拷貝帶一捲，自行委請李昌鈺博士轉送美國紐約ＯＷＬ實驗室鑑定，鑑定結果",
                ""
            ],
            [
                "確認該拷貝帶內容係經變造錄製，此有ＯＷＬ實驗室之鑑定報告一份可參（鑑定",
                ""
            ],
            [
                "報告外放）。",
                ""
            ],
            [
                "７公訴人基於避免以重覆拷貝系爭錄音帶之拷貝帶送鑑之瑕疵影響鑑定過程之正確",
                ""
            ],
            [
                "度之考量，鑑於ＯＷＬ實驗室亦屬前揭「語音分析及聲紋鑑定分會」著名會員，",
                ""
            ],
            [
                "其鑑定具有國際公信力，乃於九十年初再將系爭錄音帶（連同中、英、拉丁文譯",
                ""
            ],
            [
                "文一份及江文瑜鑑定報告所附之聲譜圖供參），送請ＯＷＬ實驗室鑑定確認有無",
                ""
            ],
            [
                "剪接變造，且經該實驗室鑑定後寄函含詳細分析數據圖譜等資料之完整鑑定報告",
                ""
            ],
            [
                "一份，指出系爭錄音帶內在如附件二之Ａ所示之編號三、四、五、七、八、九、",
                ""
            ],
            [
                "十及十二等時點分別出現「Click」即卡嗒聲，且鑑定結果譯文認為：「１、系",
                ""
            ],
            [
                "爭錄音帶乃一捲拷貝帶。２、系爭錄音帶與先前李昌鈺博士數月前送請鑑定之錄",
                ""
            ],
            [
                "音帶，出自同一來源。３、在輕聲耳語的段落所鑑定出之卡嗒聲，明顯並非人的",
                ""
            ],
            [
                "說話聲，依我的看法，該卡嗒聲乃編錄過程所造成，且手法極為粗糙、拙劣。在",
                ""
            ],
            [
                "本鑑定報告所附之聲譜圖中，於第一個輕聲耳語前，用紅筆標示出卡嗒聲的位置",
                ""
            ],
            [
                "，而且在每一次輕聲耳語段落的前後，都有這些外加無法譯成文義之卡嗒聲。４",
                ""
            ],
            [
                "、本次鑑定並未提供錄音機供檢查。５、系爭錄音帶之雜訊，與先前李昌鈺博士",
                ""
            ],
            [
                "送鑑定之錄音帶有輕微的差異。６、鑑定意見：依我的學識、經驗研判，系爭錄",
                ""
            ],
            [
                "音帶不具真實性，不應具有證據力」，此有該鑑定報告一份為憑（鑑定報告原文",
                ""
            ],
            [
                "及相關鑑定資料外放），是ＯＷＬ實驗室就檢察官送請鑑定系爭錄音帶之結果，",
                ""
            ],
            [
                "確認系爭錄音帶內容為剪接編錄（合成）變造而成。",
                ""
            ],
            [
                "乙、系爭錄音帶前開各項鑑定結果，究係何者可採之敘明如下：",
                ""
            ],
            [
                "１前揭調查局之鑑定報告，係就被告原始提供且迭經於二之所述之彌封、拆封、",
                ""
            ],
            [
                "拆除錄音帶保險等嚴謹存證手續下之系爭錄音帶所進行之鑑定，除有記錄前開彌",
                ""
            ],
            [
                "封、拆封、拆除錄音帶保險等過程之偵訊筆錄可稽外，亦經原審勘驗上開過程之",
                ""
            ],
            [
                "錄影帶內容確認無誤（見原審一卷第二一三至二一五頁），又公訴人委請ＯＷＬ",
                ""
            ],
            [
                "實驗室所作之鑑定報告，亦係針對該系爭錄音帶所作之鑑定，此經原審勘驗扣案",
                ""
            ],
            [
                "之系爭錄音帶與公訴人委請ＯＷＬ實驗室所作之鑑定報告內所附鑑定之錄音帶相",
                ""
            ],
            [
                "片，及被告於八十七年十一月二十日偵訊中將系爭錄音帶交付公訴人時之錄影帶",
                ""
            ],
            [
                "內所攝之系爭錄音帶相互比對而確認相符，且亦經被告當庭確認無訛（見原審一",
                ""
            ],
            [
                "卷第二一五至二一六頁），足見法務部調查局之鑑定報告以及公訴人委請ＯＷＬ",
                ""
            ],
            [
                "實驗室所作之鑑定報告，其鑑定之客體均為被告原始提出之系爭錄音帶甚明。",
                ""
            ],
            [
                "２前開威廉．安德魯斯、大衛及江文瑜副教授所作之鑑定，均以重覆拷貝系爭錄音",
                ""
            ],
            [
                "帶之拷貝帶進行鑑定，就鑑定客體而言，均非針對系爭錄音帶進行鑑定，何況被",
                ""
            ],
            [
                "告於偵查中亦供承「威廉．安德魯斯及大衛此二份鑑定報告所依據之錄音帶均未",
                ""
            ],
            [
                "取回」等語（見偵卷第九一頁反面），則威廉．安德魯斯及大衛所憑以鑑定之錄",
                ""
            ],
            [
                "音帶內容為何，並無法確認；再者威廉．安德魯斯及大衛之鑑定報告所附聲譜圖",
                ""
            ],
            [
                "極為簡略，欠缺詳細之數據分析資料，其中大衛之鑑定報告僅表明係在電腦螢幕",
                ""
            ],
            [
                "上放大到百分之一秒的間隔進行分析，另江文瑜副教授之鑑定報告則表示以每零",
                ""
            ],
            [
                "．零二秒取點，顯示能量和語調的值進行檢視，然公訴人委請ＯＷＬ實驗室所作",
                ""
            ],
            [
                "之鑑定，係利用比ＫＡＹ四三○○、ＫＡＹ五五○○（即調查局及江文瑜副教授",
                ""
            ],
            [
                "所用之語音分析儀器）更精密之儀器設備進行鑑定，鑑定項目包括檢視外殼磁帶",
                ""
            ],
            [
                "是否遭破壞等物理性檢視、電子儀器檢視聆聽分析、錄音雜訊消除、磁性展現法",
                ""
            ],
            [
                "、聲譜圖分析等，並將系爭錄音帶輸入電腦進行波形圖及聲譜圖之完整分析，且",
                ""
            ],
            [
                "放大至微秒（即百萬分之一秒）之間隔進行鑑析檢視，此有該鑑定報告所附鑑定",
                ""
            ],
            [
                "分析出每個外加卡嗒聲之聲譜圖、波形圖可資為憑，足見公訴人委請ＯＷＬ實驗",
                ""
            ],
            [
                "室所作之鑑定方法，顯然遠比上開威廉．安德魯斯、大衛及江文瑜副教授之鑑定",
                ""
            ],
            [
                "，甚至調查局之前開鑑定，更精細審慎。",
                ""
            ],
            [
                "３大衛乃從事音響工程工作之人，有其所作之鑑定報告上關於其本身工作之介紹可",
                ""
            ],
            [
                "稽（見偵卷第一一九頁），未見有何足以證明其曾取得鑑定錄音帶資格或能力之",
                ""
            ],
            [
                "文件；又江文瑜副教授專長在於音韻學，且之前從未曾受理任何錄音帶之鑑定工",
                ""
            ],
            [
                "作，此次係受高宗良律師委託鑑定，事前僅口頭報告任職之臺灣大學語言學研究",
                ""
            ],
            [
                "所所長而未獲反對，乃使用該所內ＫＡＹ四三○○及ＫＡＹ五五○○語音分析儀",
                ""
            ],
            [
                "進行鑑定，本身並無取得國際上聲紋、錄音帶鑑定人員之執照等情，為江文瑜副",
                ""
            ],
            [
                "教授證稱在卷（見偵卷第二三一頁、原審二卷第一一六頁）；反之，受公訴人委",
                ""
            ],
            [
                "託之ＯＷＬ實驗室負責人ＴＯＭＯＷＥＬ（歐文），其自一九八六年即取得國際",
                ""
            ],
            [
                "鑑定協會認證之語者鑑定鑑定人資格，為美國鑑定人委員會BCFE, ABFE之終身會",
                ""
            ],
            [
                "員，並擔任一九九七、一九九八年美國錄音證據委員會─聲音信號完整性及聲音",
                ""
            ],
            [
                "鑑定部門主席，從事錄音相關技術有三十五年之經驗，著有「語者鑑定／錄音（",
                ""
            ],
            [
                "影）帶之強化與鑑定」、「近百年來聲音記錄物之保存與復原暨泛論磁帶之種種",
                ""
            ],
            [
                "」、「語者鑑定與錄音帶信號強化」、「法庭用聲音及影像信號處理暨語者鑑定",
                ""
            ],
            [
                "之理論與實用）等著作，此有公訴人委請ＯＷＬ實驗室所作之鑑定報告內所附Ｔ",
                ""
            ],
            [
                "ＯＭＯＷＥＬ之介紹及相關資格證明文件可參，是ＴＯＭＯＷＥＬ本身就錄音帶",
                ""
            ],
            [
                "之鑑定領域，有相當豐富之實務經驗，並具有國際公認之鑑定水準，其所作之鑑",
                ""
            ],
            [
                "定報告，堪認具國際水準之公信力。",
                ""
            ],
            [
                "４從鑑定客體而言，前揭公訴人委請ＯＷＬ實驗室所作之鑑定，係針對系爭錄音帶",
                ""
            ],
            [
                "而為，而非威廉．安德魯斯、大衛及江文瑜副教授所鑑定之其他拷貝帶，復就鑑",
                ""
            ],
            [
                "定方法觀察，公訴人委請ＯＷＬ實驗室所作之鑑定方法，遠較威廉．安德魯斯、",
                ""
            ],
            [
                "大衛及江文瑜副教授之鑑定都更加精細審慎，再者大衛乃從事音響工程工作之人",
                ""
            ],
            [
                "，且並未見有何足以證明其曾取得鑑定錄音帶資格或能力之文件，而江文瑜副教",
                ""
            ],
            [
                "授固在音韻學領域之專門，惟其並無任何鑑定錄音帶之實務經驗，亦無取得國際",
                ""
            ],
            [
                "上聲紋、錄音帶鑑定人員之執照或資格證明，然負責鑑定系爭錄音帶之ＯＷＬ實",
                ""
            ],
            [
                "驗室負責人ＴＯＭＯＷＥＬ，本身就錄音帶之鑑定領域，有相當豐富之實務經驗",
                ""
            ],
            [
                "，並具有國際公認之鑑定水準，則從鑑定客體、鑑定方法之精細程度及鑑定人所",
                ""
            ],
            [
                "具備之實務經驗和鑑定水準等項綜合觀察，公訴人委請ＯＷＬ實驗室針對系爭錄",
                ""
            ],
            [
                "音帶所作之鑑定報告，應屬具備國際水準之公信力而足堪採信，從而，依據該鑑",
                ""
            ],
            [
                "定報告及前揭法務部調查局之鑑認，系爭錄音帶之內容應係剪接編錄（合成）變",
                ""
            ],
            [
                "造而成，堪以認定，被告提出前開與此相左認定之威廉．安德魯斯、大衛及江文",
                ""
            ],
            [
                "瑜副教授之鑑定報告，尚難採認。",
                ""
            ],
            [
                "５被告固以「公訴人委請ＯＷＬ實驗室所作之鑑定報告，僅指出如附件一所示系爭",
                ""
            ],
            [
                "錄音帶內容中有二段輕聲細語（即壓低聲音）之前後出現編錄過程所造成之「卡",
                ""
            ],
            [
                "嗒聲」，然系爭錄音帶內容中前後應有六段壓低聲音之話語，且該鑑定報告之內",
                ""
            ],
            [
                "容與前揭調查局從坊間自行取得私下委請李昌鈺博士轉送ＯＷＬ實驗室鑑定之鑑",
                ""
            ],
            [
                "定報告內容一樣，顯見公訴人委請ＯＷＬ實驗室所作之鑑定報告，係全盤引用之",
                ""
            ],
            [
                "調查局委請李昌鈺博士轉送ＯＷＬ實驗室鑑定之鑑定報告內容，而據以質疑該鑑",
                ""
            ],
            [
                "定報告之可信度」云云，然：",
                ""
            ],
            [
                "系爭錄音帶之內容經ＯＷＬ實驗室以精細之儀器設備分析及鑑定人依其實務經驗",
                ""
            ],
            [
                "謹慎研判相關分析資料，明白確認出在二段輕聲細語（即壓低聲音）之前後出現",
                ""
            ],
            [
                "人為編錄過程所造成之聲音，即足以據以判定系爭錄音帶內容係遭剪接，亦即若",
                ""
            ],
            [
                "系爭錄音帶內容並無任何剪接編錄情形，當不致於產生任何人為編錄過程所造成",
                ""
            ],
            [
                "之聲音為是，自不能以公訴人委請ＯＷＬ實驗室所作之鑑定報告可明白指出在系",
                ""
            ],
            [
                "爭錄音帶內容中有二段輕聲細語（即壓低聲音）之前後出現人為剪接編錄過程所",
                ""
            ],
            [
                "造成之聲音，而系爭錄音帶內容中前後應有六段壓低聲音之話語，作為質疑該鑑",
                ""
            ],
            [
                "定報告可信度之理由。",
                ""
            ],
            [
                "調查局自行委請李昌鈺博士轉送ＯＷＬ實驗室鑑定之錄音帶，係高雄市調查處提",
                ""
            ],
            [
                "供當時坊間流傳之拷貝帶，該錄音帶外觀為「白色」，而公訴人委請ＯＷＬ實驗",
                ""
            ],
            [
                "室所作之鑑定報告所依據之系爭錄音帶，其外觀為「黑色」，二者外觀上已有不",
                ""
            ],
            [
                "同，此有調查局自行委請李昌鈺博士轉送ＯＷＬ實驗室鑑定之鑑定報告內及公訴",
                ""
            ],
            [
                "人委請ＯＷＬ實驗室所作之鑑定報告內，各自所附之供鑑定之錄音帶及相片可參",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "如附件二所示，Ａ所代表之公訴人委請ＯＷＬ實驗室所作「系爭錄音帶」之鑑定",
                ""
            ],
            [
                "報告指出之發現「Click」聲音時點，與Ｂ所代表之法務部調查局自行委請李昌",
                ""
            ],
            [
                "鈺博士轉送ＯＷＬ實驗室鑑定「坊間拷貝帶」之鑑定報告指出之發現「Click」",
                ""
            ],
            [
                "聲音時點，二者完全不同，益徵上開二份鑑定報告應係先後針對系爭錄音帶及坊",
                ""
            ],
            [
                "間拷貝帶各自所作之鑑定，自不能因該二份報告結果均採相同為遭剪接編錄變造",
                ""
            ],
            [
                "之認定，遽認公訴人就系爭錄音帶委請ＯＷＬ實驗室所作之鑑定報告，係全盤引",
                ""
            ],
            [
                "用之前法務部調查局坊間拷貝帶自行委請李昌鈺博士轉送ＯＷＬ實驗室鑑定之鑑",
                ""
            ],
            [
                "定報告內容，從而，被告前開質疑云云，並無可採。",
                ""
            ],
            [
                "被告辯護人於原審及本院固均聲請傳訊李昌鈺博士，惟其傳訊李昌鈺博士係欲其",
                ""
            ],
            [
                "說明受調查局自行委請，而將前述拷貝帶轉送ＯＷＬ實驗室鑑定之過程，然上開",
                ""
            ],
            [
                "調查局自行委請李昌鈺博士轉送ＯＷＬ實驗室鑑定之鑑定報告，並無引為認定系",
                ""
            ],
            [
                "爭錄音帶遭剪接之依據，亦即調查局自行委請李昌鈺博士轉送之過程，與本件系",
                ""
            ],
            [
                "爭錄音帶內容係剪接變造而成之結論無關，本院認無傳訊李昌鈺博士說明之必要",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "６又上開調查局及ＯＷＬ實驗室對系爭錄音帶所作之鑑定報告，均係公訴人依法定",
                ""
            ],
            [
                "之程序送請鑑定，且有相關之鑑定資料在卷足稽，合於刑事訴訟法第二百零八條",
                ""
            ],
            [
                "第一項前段規定，且並無顯有不可信之情形，已如前述，依刑事訴訟法第一百五",
                ""
            ],
            [
                "十九條之四第二、三款規定，本院認有證據能力，被告辯護人質疑該等證據能力",
                ""
            ],
            [
                "，亦有誤會。",
                ""
            ],
            [
                "丙、據前各節，本案系爭錄音帶之內容，確有剪接編錄（合成）變造之情，足堪認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "（五）被告以言論指摘告訴人與女記者有婚外情之事實是否存在？若不存在，該捲剪",
                ""
            ],
            [
                "接編錄變造之系爭錄音帶及其內容何來？分述如下：",
                ""
            ],
            [
                "１、告訴人對於被告公開指摘其與女記者有婚外情緋聞之事，始終否認，偵查中並",
                ""
            ],
            [
                "稱：如附件一所示之錄音帶內容，除標示壓低聲音之男聲聲音（即示愛語）並",
                ""
            ],
            [
                "非其本人聲音之外，其餘接受記者訪問正常發音之聲音係其本人之聲音，且當",
                ""
            ],
            [
                "日（指八十七年二月二十一日）係燈會，印象中其太太及幼子都在車上，有很",
                ""
            ],
            [
                "多電話進來，其可確定是車上之大哥大在接聽電話，當天總統有來，離開後，",
                ""
            ],
            [
                "有民眾與其在中正橋拍照，在至該橋及離開途中，都有電話進來，車輛有經過",
                ""
            ],
            [
                "仁愛河等語（見偵查卷第三十二頁正面及背面）；再證人即遭被告影射為如附",
                ""
            ],
            [
                "件一所示女聲之女記者王ＯＯ於原審結證稱：「（被告辯護人蘇盈貴律師詰問",
                ""
            ],
            [
                "只問你一句話，吳市長是否有對妳講過【我好愛你，好愛你】？）答：絕對不",
                ""
            ],
            [
                "可能等語」、「（檢察官問：就妳記憶所及，妳有無跟其他男友說過如「我很",
                ""
            ],
            [
                "想妳」、「我很愛妳」這些類似錄音帶相同情節的對話）？答：沒有，我僅跟",
                ""
            ],
            [
                "自己的先生講過這些話」、「我因採訪市政新聞的關係，如果有必要我會打電",
                ""
            ],
            [
                "話給市長，（因選舉事情以電話通訊採訪）這種次數太多了」等語（見原審審",
                ""
            ],
            [
                "理卷第二卷第七十三至七八頁），且亦證稱：伊認為錄音帶的對話不對勁等語",
                ""
            ],
            [
                "（見原審卷第二卷第七十七頁），錄音帶中正常發音女聲答「可是你的答案沒",
                ""
            ],
            [
                "有變，對不對？他們都猜你要選」這部分可能蠻像伊之聲音，另女聲答「會不",
                ""
            ],
            [
                "會再通電話？」這部分聲音也可能是伊的，可是前文應還有「你會不會再跟李",
                ""
            ],
            [
                "登輝通電話」．．（問：後來女生答稱「我會」這部分是否為你的聲音）？伊",
                ""
            ],
            [
                "記得那陣子市長（即告訴人）好像都會要伊去看燈會，其只要看到誰，都會叫",
                ""
            ],
            [
                "人家去看，所以這部分伊覺得有點像，又有點不像，而所謂壓低聲音（即示愛",
                ""
            ],
            [
                "語）之部分絕對不會是伊的等語（見原審審理卷第二卷第七十九頁、第八十頁",
                ""
            ],
            [
                "），而告訴人擔任高雄市院直轄市民選第一任市長，在八十七年高雄市市長第",
                ""
            ],
            [
                "二任改選前，因遲未表態是否代表其所屬政黨競選連任，於八十七年二月二十",
                ""
            ],
            [
                "一日元宵節，經所屬政黨主席李總統南下接見後，態度是否改變，成為媒體關",
                ""
            ],
            [
                "心追逐焦點，是證人王姓女記者，因之電話採訪告訴人，探尋參選態度有無改",
                ""
            ],
            [
                "變，核屬新聞採訪正常之舉，而一般健全男士接受女記者電話採訪談話，突然",
                ""
            ],
            [
                "壓低聲音冒出「我愛妳」等示愛輕佻語句，殊難想像，已不可能，告訴人身為",
                ""
            ],
            [
                "民選高雄市長，接受市政女記者電話採訪，豈有不同？因此告訴人及證人王姓",
                ""
            ],
            [
                "女記者前開所述，符合常情可採。又被告所舉系爭錄音帶內容既經剪接編錄合",
                ""
            ],
            [
                "成變造，並無證據能力，則其內男士壓低聲音示愛用語，不足為採認，被告復",
                ""
            ],
            [
                "無法另舉證，此外查無其他積極證據足證告訴人與女記者有婚外情事實存在，",
                ""
            ],
            [
                "被告指摘告訴人與女記者有婚外情，核係不實事項，應堪認定。",
                ""
            ],
            [
                "２、查被告就系爭錄音帶來源供稱，係友人之友人平常有玩大哥大電話接收器，於",
                ""
            ],
            [
                "八十七年二月二十一日元宵節燈會晚上，在高雄市仁愛河附近所截錄吳市長和",
                ""
            ],
            [
                "一位女性交談之大哥大通話錄音而來等語，參以系爭錄音帶係經剪接編錄合成",
                ""
            ],
            [
                "變造而成，已如前述，並綜合告訴人及證人王女前開證述，參核以析，右揭系",
                ""
            ],
            [
                "爭錄音帶來源，應係被告之友人之友人，以不明方法將該告訴人接受女記者採",
                ""
            ],
            [
                "訪電話通聯錄音後，以不詳方法加料，剪接編錄合成變造成如附件一所示內容",
                ""
            ],
            [
                "參雜示愛對話，且同一內容重複四次之拷貝錄音帶一捲，而後輾轉交給被告之",
                ""
            ],
            [
                "事實，亦堪認定。",
                ""
            ],
            [
                "（六）被告第一次記者會指摘告訴人緋聞依據之系爭錄音帶（已證實遭剪接編錄合成",
                ""
            ],
            [
                "變造），是否有「依被告所提出證據資料，認為行為人有相當理由確信其言論",
                ""
            ],
            [
                "內容為真實存在，即不能以誹謗罪之刑責相繩」情形？",
                ""
            ],
            [
                "１．按司法院大法官會議釋字第五○九號解釋文：「言論自由為人民之基本權利，",
                ""
            ],
            [
                "憲法第十一條有明文保障，國家應給予最大限度之維護，俾其實現自我、溝通",
                ""
            ],
            [
                "意見、追求真理及監督各種政治或社會活動之功能得以發揮。惟為兼顧對個人",
                ""
            ],
            [
                "名譽、隱私及公共利益之保護，法律尚非不得對言論自由依其傳播方式為合理",
                ""
            ],
            [
                "之限制。刑法第三百十條第一項及第二項誹謗罪即係保護個人法益而設，為防",
                ""
            ],
            [
                "止妨礙他人之自由權利所必要，符合憲法第二十三條規定之意旨。至刑法同條",
                ""
            ],
            [
                "第三項前段以對誹謗之事，能證明其為真實者不罰，係針對言論內容與事實相",
                ""
            ],
            [
                "符者之保障，並藉以限定刑罰權之範圍，非謂指摘或傳述誹謗事項之行為人，",
                ""
            ],
            [
                "必須自行證明其言論內容確屬真實，始能免於刑責。惟行為人雖不能證明言論",
                ""
            ],
            [
                "內容為真實，但依其所提證據資料，認為行為人有相當理由確信其為真實者，",
                ""
            ],
            [
                "即不能以誹謗罪之刑責相繩，亦不得以此項規定而免除檢察官或自訴人於訴訟",
                ""
            ],
            [
                "程序中，依法應負行為人故意毀損他人名譽之舉證責任，或法院發現其為真實",
                ""
            ],
            [
                "之義務。就此而言，刑法第三百十條第三項與憲法保障言論自由之旨趣並無牴",
                ""
            ],
            [
                "觸」。推其對於刑法第三百十條第三項解釋意旨，僅在減輕被告證明其言論（",
                ""
            ],
            [
                "即指摘或傳述誹謗事項）為真實之舉證責任，但被告仍須提出「證據資料」，",
                ""
            ],
            [
                "證明有理由確信其所為言論（即指摘或傳述誹謗事項）為真實，否則仍有可能",
                ""
            ],
            [
                "構成誹謗罪刑責。而「證據資料」係言論（指摘或傳述誹謗事項）之依據，此",
                ""
            ],
            [
                "所指「證據資料」應係真正，或雖非真正，但其提出並非因惡意或重大輕率前",
                ""
            ],
            [
                "提下，有相當理由確信其為真正而言。申言之，行為人就其發表之言論所憑之",
                ""
            ],
            [
                "證據資料，雖非真正，但其提出過程並非因惡意或重大輕率，而有相當理由確",
                ""
            ],
            [
                "信其為真正，且應就所提出之證據資料，說明依何理由確信所發表言論之內容",
                ""
            ],
            [
                "為真實，始可免除誹謗罪責；若行為人就其發表之言論所憑之證據資料原非真",
                ""
            ],
            [
                "正，而其提出過程有惡意或重大輕率情形，且查與事實不符，只憑主觀判斷而",
                ""
            ],
            [
                "杜撰或誇大事實，公然以貶抑言詞散布謠言、傳播虛構具體事實為不實陳述，",
                ""
            ],
            [
                "而達於誹謗他人名譽之程度，自非不得律以誹謗罪責。同理，公職人員選舉罷",
                ""
            ],
            [
                "免法第九十二條之罪，所謂「散布謠言或傳播不實」之事，均以散布、傳播虛",
                ""
            ],
            [
                "構具體事實為構成要件，自亦有上開說明適用。",
                ""
            ],
            [
                "２．經查被告指摘告訴人與某位女記者有婚外情，並非事實，已如前述，且查被告",
                ""
            ],
            [
                "第一次記者會用以指摘不實婚外情所憑之系爭錄音帶，亦經證實係以竊錄女記",
                ""
            ],
            [
                "者採訪告訴人參選市長連任態度新聞之錄音「加料」，經剪接編錄合成變造成",
                ""
            ],
            [
                "內容參雜示愛對話而成，而系爭錄音帶同一內容重複四次，為拷貝錄音帶，並",
                ""
            ],
            [
                "非母帶，又依如附件一所示系爭錄音帶對話譯文及勘驗結果觀之，系爭錄音帶",
                ""
            ],
            [
                "內容欠缺該通電話通話開頭，對話僅係片段，並非完整，另對話聲音有正常發",
                ""
            ],
            [
                "聲，及不正常發聲之別，正常聲部分係採訪探尋市長參選話題，及通話結束前",
                ""
            ],
            [
                "，男問女有沒有去看燈會，女回稱寫稿；不正常發聲（示愛話語）出現在女記",
                ""
            ],
            [
                "者採訪市長參選話題（正常聲）之前或後，遇到示愛語句即刻意壓低發聲，聲",
                ""
            ],
            [
                "音並非自然，再如附件一所示對話內容關於壓低聲音（即無聲氣音）部分，男",
                ""
            ],
            [
                "生共有四處，依序為「我真的好愛妳，好愛妳，這樣子啊！」「嘿！好愛妳、",
                ""
            ],
            [
                "好愛妳、好愛妳」、「想不想我？」、「好想哦」，在此四句話之後，並未見",
                ""
            ],
            [
                "對方女子針對此示愛話語回應；就前二句之後對方女子分別說：「可是你的答",
                ""
            ],
            [
                "案沒有變，對不對？他們都猜你要選了。」及「唉！」，均如前述，前二句男",
                ""
            ],
            [
                "士示愛話，穿插在採訪探尋市長參選正常話題正常聲音之前或後，聲音壓低不",
                ""
            ],
            [
                "自然，對話唐突，前後話題不連貫，顯違常情，依經驗法則判斷，一般人客觀",
                ""
            ],
            [
                "上對系爭錄音帶真正，自有懷疑（即懷疑可能有遭剪接編錄合成變造）。而被",
                ""
            ],
            [
                "告擁有碩士學位，擔任公職多年，曾任高雄市政府秘書室機要科長，為高度知",
                ""
            ],
            [
                "識程度社會精英，閱歷無數，對系爭錄音帶是否真正之認知，豈有異於常人，",
                ""
            ],
            [
                "而無懷疑其有遭剪接編錄合成變造之理？況被告坦承其於八十七年十月初取得",
                ""
            ],
            [
                "系爭錄音帶時，友人已告知係他人私下秘密錄音錄得，被告也當場尋問是否變",
                ""
            ],
            [
                "造，應已高度懷疑剪接合成變造，否則何需質疑是否剪接合成不法？又被告始",
                ""
            ],
            [
                "終未供出提供者姓名，讓法院評價該提供者所言公正性、客觀性，可信性如何",
                ""
            ],
            [
                "？被告如何能僅憑其言確信系爭錄音帶為真正？且被告曾反覆播聽多次，足可",
                ""
            ],
            [
                "發現系爭錄音帶同一內容重複四次，為拷貝錄音帶，並非母帶，系爭錄音帶既",
                ""
            ],
            [
                "含同一內容重錄多次，即非單純截錄通話內容拷貝，自有刻意加工，而有剪接",
                ""
            ],
            [
                "合成變造可能，又系爭錄音帶內容欠缺電話通話開頭，對話僅係片段，並非完",
                ""
            ],
            [
                "整，對話聲音有正常發聲，及不正常發聲不同，正常發聲部分係女記者採訪市",
                ""
            ],
            [
                "長參選等話題；不正常發聲（示愛話語）出現在市長參選話題正常聲之前或後",
                ""
            ],
            [
                "，遇到示愛語句即刻意壓低發聲，聲音並非自然，且有唐突、不連貫之違常，",
                ""
            ],
            [
                "均如前述，足認被告對系爭錄音帶真正，應有高度懷疑，其對系爭錄音帶可能",
                ""
            ],
            [
                "有遭剪接合成變造，應有認識。茍被告若執意以之在記者會作為誹謗言論免責",
                ""
            ],
            [
                "之基礎，本應就系爭錄音帶之真正（非偽造變造），及所為言論內容為真實或",
                ""
            ],
            [
                "有相當理由確信其為真實，一併查證，確信真實，竟未於第一次記者會前進行",
                ""
            ],
            [
                "查證，即選於高雄市長選舉期間，先召開第一次記者會，向媒體公佈經剪接編",
                ""
            ],
            [
                "錄合成變造之系爭錄音帶內容，單憑主觀判斷而杜撰造謠，指摘告訴人與女記",
                ""
            ],
            [
                "者有婚外情不實之事，被告所為已達有認識之明知惡意，況被告嗣於告訴人提",
                ""
            ],
            [
                "出告訴，檢察官已就被告提出之系爭錄音帶囑託調查局鑑定，尚未結果前，又",
                ""
            ],
            [
                "私下將拷貝帶（係被告自行加工拷貝之拷貝帶，與系爭錄音帶有別，二者差異",
                ""
            ],
            [
                "詳如前述）託人鑑定，搶在偵查中、選舉日前，再度召開記者會，矇混指稱系",
                ""
            ],
            [
                "爭錄音帶未經剪接，大肆渲染，要求告訴人退出選舉，益證被告所為係基於惡",
                ""
            ],
            [
                "意為之，依上開說明，自不符「依被告所提出證據資料，認為行為人有相當理",
                ""
            ],
            [
                "由確信其言論內容為真實存在」之情形，即不能以之免負刑責。被告辯稱其有",
                ""
            ],
            [
                "此不罰適用，並無足取。",
                ""
            ],
            [
                "３、至被告第二次記者會，固有另以上開威廉．安德魯斯、大衛及江文瑜副教授等",
                ""
            ],
            [
                "人所作之私人鑑定報告為憑，然該等報告僅係針對系爭錄音帶之加工拷貝帶鑑",
                ""
            ],
            [
                "定，並非針對系爭錄音帶鑑定，且該等鑑定並非可採，及系爭錄音帶係剪接編",
                ""
            ],
            [
                "錄合成變造，則據以加工拷貝之拷貝帶亦同，均如前述，自均不符「依被告所",
                ""
            ],
            [
                "提出證據資料，有相當理由確信所述告訴人與女記者有婚外情言論為真實」之",
                ""
            ],
            [
                "情形，即亦不得據之作為免除刑責依據。另被告所舉證人江文瑜於原審雖證稱",
                ""
            ],
            [
                "，其鑑定錄音帶內容，並未發現有剪接合成變造云云，惟其係針對拷貝帶鑑定",
                ""
            ],
            [
                "，並非針對系爭錄音帶鑑識，且其鑑定結果不實，已如前述，則證人所述，亦",
                ""
            ],
            [
                "不足為被告有利認定之依據。再系爭錄音帶既經確認係遭剪接編錄合成變造而",
                ""
            ],
            [
                "成，對話內容應不具可信度，被告既懷疑認知系爭錄音帶係遭剪接合成變造，",
                ""
            ],
            [
                "且無法證實所述告訴人與記者間有婚外情事實存在，均如前述，豈能以該剪接",
                ""
            ],
            [
                "合成變造系爭錄音帶內有告訴人及女記者對話正常或不正常聲音，推論告訴人",
                ""
            ],
            [
                "與女記者間有婚外情，而認為有相當理由確信為真實之情形？",
                ""
            ],
            [
                "（七）被告對於其在告訴人參選高雄市長競選期間，召開記者會，當眾播放系爭錄音",
                ""
            ],
            [
                "帶，向電視台、電台、報社記者及其他不特定多數人傳述指摘告訴人與某女記",
                ""
            ],
            [
                "者有婚外情緋聞，並提出聲明，要求告訴人公開道歉及退出市長選舉，足以毀",
                ""
            ],
            [
                "損告訴人之名譽，及生損害於告訴人連任第二屆高雄市市長之選情，應有認識",
                ""
            ],
            [
                "，詎仍執意選於高雄市長選舉期間，先召開第一次記者會，向媒體公佈經剪接",
                ""
            ],
            [
                "編錄合成變造之系爭錄音帶內容，指摘告訴人有婚外情不實之事，復於告訴人",
                ""
            ],
            [
                "提出告訴，檢察官已就被告提出之系爭錄音帶囑託調查局鑑定，尚未結果前，",
                ""
            ],
            [
                "又私下託人鑑定，搶在偵查中、選舉日前，再度召開記者會，指稱系爭錄音帶",
                ""
            ],
            [
                "未經剪接，係告訴人聲音，要求告訴人退出選舉，參以被告於偵查及原審中坦",
                ""
            ],
            [
                "承：公佈系爭錄音帶，指摘告訴人有婚外情，是認告訴人不夠資格再選高雄市",
                ""
            ],
            [
                "長等語（見偵查卷第十二頁背面、原審卷二第一五二頁），所為足以生損害於",
                ""
            ],
            [
                "告訴人名義，並誤導大眾觀感而影響告訴人選情，足認被告有誹謗及意圖使告",
                ""
            ],
            [
                "訴人不當選，散布謠言、傳播不實之事之故意。被告辯稱無誹謗及違反選罷法",
                ""
            ],
            [
                "第九十二條之罪故意云云，自非可採。",
                ""
            ],
            [
                "（八）按對於可受公評之事，以善意發表言論，而為適當之評論者，不罰，固為刑法",
                ""
            ],
            [
                "第三百十一條第三款所明定。但須行為人所為係出於善意，且所為之評論為適",
                ""
            ],
            [
                "當者，始克相當。所謂「善意」，即無非法攻訐他人之意思，亦即無毀損他人",
                ""
            ],
            [
                "名譽之意圖、目的，且所為保護合法利益之言論。再所稱之「適當之評論」，",
                ""
            ],
            [
                "即其評論不偏激而中肯，未逾越必要程度而言。查本件被告在無客觀事實，或",
                ""
            ],
            [
                "其他事證有相當理由確信所述為真實前，僅以前開剪接編錄合成變造之系爭錄",
                ""
            ],
            [
                "音帶，未經查證，任意指摘告訴人與女記者有婚外情，散布謠言，大肆渲染，",
                ""
            ],
            [
                "意圖使告訴人不當選虛構事實及誹謗，已如前述，被告顯有不法攻訐他人之意",
                ""
            ],
            [
                "圖及目的，自不得據此免責。被告辯護人認被告所為符合此條款而不罰，亦有",
                ""
            ],
            [
                "誤會。",
                ""
            ],
            [
                "（九）綜上所述，被告右揭犯行，事證明確，自應依法論科。",
                ""
            ],
            [
                "四、核被告所為係犯公職人員選舉罷免法第九十二條之意圖使候選人不當選散布謠言",
                ""
            ],
            [
                "傳播不實之事罪。按刑法上所謂法規競合，係指一個犯罪行為，因法規之錯綜關",
                ""
            ],
            [
                "係，致同時有數符合該犯罪講成要件之法條可以適用，爰依法理擇一適用者而言",
                ""
            ],
            [
                "，又意圖使某候選人不當選，以文字、圖畫、錄音、錄影、演講或他法，散佈謠",
                ""
            ],
            [
                "言或傳播不實之事，足以生損害於告訴人之名譽時，雖同時符合刑法第三百十條",
                ""
            ],
            [
                "第一項或第二項之誹謗罪與公職人員選舉罷免法第九十二條之意圖使候選人不當",
                ""
            ],
            [
                "選散布虛構事實罪之犯罪構成要件，因係法規之錯綜關係，致一個犯罪行為，同",
                ""
            ],
            [
                "時有數符合該犯罪構成要件之法條可以適用，應依法規競合法理，擇一適用公職",
                ""
            ],
            [
                "人員選舉罷免法第九十二條規定論處（最高法院八十七年度第六次刑事庭決議）",
                ""
            ],
            [
                "。公訴人認被告所為，係一行為觸犯刑法第三百十條第一項之誹謗罪及公職人員",
                ""
            ],
            [
                "選舉罷免法第九十二條之罪，應從一重處斷，容有誤會。被告基於單一犯意，先",
                ""
            ],
            [
                "後二次行為，為接續犯，僅論以一罪。被告與其成年友人及系爭錄音帶變造者之",
                ""
            ],
            [
                "成年人，就上開犯行，有直接或間接犯意聯絡及行為分擔，為共同正犯。",
                ""
            ],
            [
                "五、原審疏未詳究，遽為被告無罪之諭知，容有未洽，檢察官上訴意旨，執此指摘原",
                ""
            ],
            [
                "判決不當，為有理由，自應由本院將原判決撤銷。審酌被告取得他人以剪接編錄",
                ""
            ],
            [
                "合成變造之系爭錄音帶，就其真正及內容未經事先合理查證，以之傳播不實之事",
                ""
            ],
            [
                "項誹謗告訴人，其動機、目的、手段，對告訴人所生損害，且有損純正選風及民",
                ""
            ],
            [
                "主選舉制度正常發展，暨犯後態度等一切情狀，爰量處如主文第二項所示之刑，",
                ""
            ],
            [
                "並諭知易科罰金之折算標準。查被告行為後，刑法第四十一條業於九十年一月十",
                ""
            ],
            [
                "日修正公布施行，於同年月十二日生效，關於易科罰金之折算標準，經修正為同",
                ""
            ],
            [
                "法條第一項前段「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以",
                ""
            ],
            [
                "下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，",
                ""
            ],
            [
                "執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」，此係將來刑",
                "一元,上三元"
            ],
            [
                "之執行問題，並非刑罰法律變更，被告所處之刑，自應逕依修正後刑法第四十一",
                ""
            ],
            [
                "條第一項前段規定諭知易科罰金之折算標準。另依公職人員選舉罷免法第九十八",
                ""
            ],
            [
                "條第三項規定併宣告褫奪公權一年。扣案之系爭錄音帶及拷貝帶（指交給台大副",
                ""
            ],
            [
                "教授江文瑜第二次記者會播放之拷貝帶），為被告所有供犯罪所用之物，爰依刑",
                ""
            ],
            [
                "法第三十八條第一項第二款規定宣告沒收，至調查員私下在坊間所取得送ＯＷＬ",
                ""
            ],
            [
                "實驗室鑑定之拷貝帶，被告否認為其所有，自不予沒收。末查，被告未曾受有期",
                ""
            ],
            [
                "徒刑以上刑之宣告，並無不良素行，公訴人蒞庭請求併為緩刑之宣告，被告經此",
                ""
            ],
            [
                "偵審程序及判刑，應知警惕，無再犯之虞，本院認暫以不執行其刑為當，爰併予",
                ""
            ],
            [
                "宣告緩刑二年，用啟自新。",
                ""
            ],
            [
                "六、通信保障及監察法第第二十五條第一項固規定：「明知為違法監察通訊所得之資",
                ""
            ],
            [
                "料而無故洩漏或交付者，處三年以下有期徒刑」。惟查本件被告行為時為八十七",
                ""
            ],
            [
                "年十一月十八日及二十六日，而通信保障及監察法係於八十八年七月十四日制定",
                ""
            ],
            [
                "公佈施行，被告行為時，該法尚未公佈實行，依刑法第一條「行為之處罰，以行",
                ""
            ],
            [
                "為時之法律有明文規定，為限」之規定，自不能併論被告亦犯通信保障及監察法",
                ""
            ],
            [
                "之犯罪，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，公職人員選舉罷免法第九十二條、第九十八條第三項，刑法第十",
                ""
            ],
            [
                "一條、第二十八條、第四十一條第一項、第三十七條第二項、第七十四條第一款、第",
                ""
            ],
            [
                "三十八條第一項第二款，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張金塗到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十三      年      三      月     三十   日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第七庭",
                ""
            ],
            [
                "審判長法官  李春昌",
                ""
            ],
            [
                "法官  丙憲文",
                ""
            ],
            [
                "法官  莊飛宗",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  葉淑華",
                ""
            ],
            [
                "中    華    民    國      九十三      年      三      月     三十   日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "傳播不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
                ""
            ],
            [
                "附件一（系爭錄音帶內容）",
                ""
            ],
            [
                "男：（開始斷音）",
                ""
            ],
            [
                "女：好。",
                ""
            ],
            [
                "男：嘿！好不好？",
                ""
            ],
            [
                "女：好。",
                ""
            ],
            [
                "男：（壓低聲音）（Ａ）我真的好愛妳，好愛妳，這樣子啊！",
                ""
            ],
            [
                "女：可是你的答案沒有變，對不對？他們都猜你要選了。",
                ""
            ],
            [
                "男：沒有啦！沒有啦！他們都寫錯了。",
                ""
            ],
            [
                "妳可以寫說一定是我跟他講什麼，那個妳會正確啦！好不好？",
                ""
            ],
            [
                "女：唉！",
                ""
            ],
            [
                "男：（壓低聲音）嘿！好愛妳、好愛妳、 好愛妳。",
                ""
            ],
            [
                "女：唉！",
                ""
            ],
            [
                "男：好不好？",
                ""
            ],
            [
                "女：好。",
                ""
            ],
            [
                "男：ＯＫ！",
                ""
            ],
            [
                "女：會不會再通電話？（Ｂ）",
                ""
            ],
            [
                "男：今天不會啦！嘿，明天早上再通哄，ＯＫ！",
                ""
            ],
            [
                "（壓低聲音）想不想我？（Ｃ）",
                ""
            ],
            [
                "女：（不清楚）【被告輾轉交江文瑜鑑定之拷貝帶，出現無聲氣聲「好想好想」】",
                ""
            ],
            [
                "男：（壓低聲音）（Ｄ）好想哦！（Ｅ）（Ｆ）有沒有去看燈會啊？",
                ""
            ],
            [
                "女：寫稿啊！",
                ""
            ],
            [
                "男：哦！這樣子，等一下去看看哦！",
                ""
            ],
            [
                "女：我會。",
                ""
            ],
            [
                "男：好漂亮喔！ＯＫ。",
                ""
            ],
            [
                "附件二：",
                ""
            ],
            [
                "Ａ：公訴人委託ＯＷＬ實驗室所作之鑑定內容：",
                ""
            ],
            [
                "01)Beg of recorded Copy                                 00:00:03:877.732",
                ""
            ],
            [
                "02)*                                                    00:00:06:298.866",
                ""
            ],
            [
                "03)Click prior to Whisper                               00:00:06:977.891",
                ""
            ],
            [
                "04)End of Whisper click              00:00:09:077.846",
                ""
            ],
            [
                "05)Click after lst Whisper                              00:00:09:511.905",
                ""
            ],
            [
                "06)Hey                                                  00:00:19:660.658",
                ""
            ],
            [
                "07)Click at Hey 2nd Whisper                             00:00:20:221.995",
                ""
            ],
            [
                "08)Clicks After 2nd Whisper                             00:00:22:719.206",
                ""
            ],
            [
                "09)2 Clicks                                             00:00:33:562.472",
                ""
            ],
            [
                "10)*                                                    00:00:33:603.469",
                ""
            ],
            [
                "11)Signal Discontinuity                                 00:00:34:849.819",
                ""
            ],
            [
                "12)Loud Click                                           00:00:36:587.959",
                ""
            ],
            [
                "13)Switch Hook                                          00:00:45:996.644",
                ""
            ],
            [
                "14)End of Conversation No Stop Rec                      00:00:46:372.789",
                ""
            ],
            [
                "Ｂ：調查局自行委託李昌鈺博士轉送ＯＷＬ實驗室所作之鑑定內容：",
                ""
            ],
            [
                "01)Beg of Recording copy                                00:00:03:740.295",
                ""
            ],
            [
                "02)Click Prior to whisper                               00:00:06:903.810",
                ""
            ],
            [
                "03)Click after first whisper Wa l nee                00:00:09:485.442",
                ""
            ],
            [
                "04)\"Hey\"                                                00:00:19:825.986",
                ""
            ],
            [
                "05)Click at \"Hey\" Before 2nd whisper section Wa l nee   00:00:20:414.739",
                ""
            ],
            [
                "06)Click immediately after 2nd whisper                  00:00:22:959.116",
                ""
            ],
            [
                "07)2 clicks                                             00:00:34:045.057",
                ""
            ],
            [
                "08)*                                                    00:00:34:084.512",
                ""
            ],
            [
                "09)Signal Discontinuity                                 00:00:35:347.370",
                ""
            ],
            [
                "10)Loud click                                           00:00:37:133.991",
                ""
            ],
            [
                "11)Switch Hook                                          00:00:46:749.070",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,5247,20050922": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第五二四七號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　許明德律師",
                ""
            ],
            [
                "　　　　　　　　鄭勝智律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "高雄分院中華民國九十三年三月三十日第二審更審判決（九十三",
                ""
            ],
            [
                "年度上更字第五號，起訴案號：台灣高雄地方法院檢察署八十",
                ""
            ],
            [
                "七年度偵字第二六七八四號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。且必須依據卷內資料為具體之",
                ""
            ],
            [
                "指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○之不詳姓名成年友人（甲○○拒供",
                ""
            ],
            [
                "其真實姓名），因其不詳姓名之成年友人在民國八十七年二月二",
                ""
            ],
            [
                "十一日元宵節晚上，以不詳之方法錄得當時高雄市長吳敦義接受",
                ""
            ],
            [
                "某報社王姓女記者採訪吳敦義是否競選連任之電話錄音，竟以剪",
                ""
            ],
            [
                "接編錄、穿插合成之方式，變造成如原判決附件一（下稱「附件",
                ""
            ],
            [
                "一」）所示參雜有示愛對話之內容，且同一對話內容重覆四次之",
                ""
            ],
            [
                "拷貝錄音帶一捲（下稱「系爭錄音帶」），備供吳敦義競選第二",
                ""
            ],
            [
                "任高雄市長時，伺機播放造謠，使吳敦義不當選。嗣於八十七年",
                ""
            ],
            [
                "十月初某日，經由上訴人之不詳姓名成年友人將系爭錄音帶交予",
                ""
            ],
            [
                "上訴人，並告知內容為吳敦義與一名女子之曖昧對話，可作為舉",
                ""
            ],
            [
                "發散播吳敦義有婚外情之用。上訴人當日即反覆播聽三、四次，",
                ""
            ],
            [
                "發現系爭錄音帶同一內容重複四次，為拷貝錄音帶，並非母帶，",
                ""
            ],
            [
                "主要內容係女記者採訪吳敦義參選市長之話題，但欠缺通話開頭",
                ""
            ],
            [
                "之內容，僅係片斷不完整之對話，且通話聲音在採訪參選話題部",
                ""
            ],
            [
                "分為正常發聲；在男方示愛表示「我真的好愛你，好愛你，這樣",
                ""
            ],
            [
                "子」、「嘿！好愛你、好愛你、好愛你」、「想不想我」、「好",
                ""
            ],
            [
                "想哦」部分，係壓低聲音為不正常發聲，且此四句示愛話語之後",
                ""
            ],
            [
                "，未聞對方女子對此有所回應，而前二句男音示愛之言語又穿插",
                ""
            ],
            [
                "在該女子分別說「可是你的答案沒有變，對不對？他們都猜你要",
                ""
            ],
            [
                "選了。」及「唉！」之前或之後，對話唐突，前後話題不連貫，",
                ""
            ],
            [
                "聲音又壓低不自然，明顯異常，上訴人已懷疑系爭錄音帶係經變",
                ""
            ],
            [
                "造，內容失真，竟又加工拷貝十捲（錄音帶對話內容增加到重複",
                ""
            ],
            [
                "六次）伺機備用。旋吳敦義登記競選連任第二屆民選高雄市長，",
                ""
            ],
            [
                "上訴人認知系爭錄音帶已經變造而失真，亦未查證以確信其內容",
                ""
            ],
            [
                "為真實，即與其不詳姓名友人、及變造錄音帶之不詳姓名成年人",
                ""
            ],
            [
                "，共同基於使吳敦義不當選之故意，於同年十一月十八日上午，",
                ""
            ],
            [
                "推由上訴人在高雄市○○○路福華飯店召開記者會（下稱「第一",
                ""
            ],
            [
                "次記者會」）。當眾播放系爭錄音帶，公然向媒體記者及其他不",
                ""
            ],
            [
                "特定多數人散布吳敦義涉有婚外情緋聞之謠言；並提出聲明，要",
                ""
            ],
            [
                "求吳敦義向全高雄市○○○○道歉及退選。導致大眾傳播媒體大",
                ""
            ],
            [
                "肆報導，造成街談巷議、議論紛紛，不僅毀損吳敦義名義，且誤",
                ""
            ],
            [
                "導社會大眾，影響吳敦義選情。次日即同年十一月十九日上午，",
                ""
            ],
            [
                "吳敦義至台灣高雄地方法院檢察署告訴上訴人涉嫌誹謗及違反公",
                ""
            ],
            [
                "職人員選舉罷免法，檢察官立即進行偵查，除通知上訴人將其於",
                ""
            ],
            [
                "第一次記者會播放之系爭錄音帶提出扣案，並命法務部調查局為",
                ""
            ],
            [
                "鑑定。詎上訴人未待公布鑑定結果，為混淆視聽，於案件偵查中",
                ""
            ],
            [
                "將其另行拷貝之拷貝帶（同一錄音內容重複六次）分交蘇盈貴律",
                ""
            ],
            [
                "師、高宗良律師及其他不詳之友人覓人鑑定。惟仍未查證錄音內",
                ""
            ],
            [
                "容為真實或有相當理由確信為真實，卻搶先檢察官預定於同年月",
                ""
            ],
            [
                "二十七日公布調查局鑑定報告前一日，即同年月二十六日接續召",
                ""
            ],
            [
                "開第二次記者會，公開表示經委託台灣大學語言學研究所副教授",
                ""
            ],
            [
                "江文瑜、及美國民間公司鑑定結果，均指系爭錄音帶未經剪接或",
                ""
            ],
            [
                "合成變造，且所錄男聲確係吳敦義之聲音。再度要求吳敦義退選",
                ""
            ],
            [
                "、道歉，並聲明將舉辦「歡送吳敦義回南投擔蔥賣菜」惜別晚會",
                ""
            ],
            [
                "，足生損害吳敦義競選連任第二屆民選高雄市長之選情等情。係",
                ""
            ],
            [
                "以上開事實，業經上訴人於偵、審中供認系爭錄音帶為友人交付",
                ""
            ],
            [
                "，伊反覆播聽三、四次後，認有利用價值，乃又製作十捲拷貝帶",
                ""
            ],
            [
                "備用，且伊於上開時地召開第一次、第二次記者會，公然指責吳",
                ""
            ],
            [
                "敦義婚外情，並先後當眾播放系爭錄音帶及拷貝帶，要求吳敦義",
                ""
            ],
            [
                "退選、道歉，且公開表示經江文瑜及美國民間公司鑑定結果，系",
                ""
            ],
            [
                "爭錄音帶及拷貝帶未經剪接、合成等情是實，核與告訴人吳敦義",
                ""
            ],
            [
                "指訴之情節相符。並有八十七年十一月十八日中時晚報剪報、及",
                ""
            ],
            [
                "同年月二十七日聯合報剪報各一份卷附可稽，復有扣案系爭錄音",
                ""
            ],
            [
                "帶及其拷貝帶各一捲，暨系爭錄音帶之對話譯文、拷貝帶之對話",
                ""
            ],
            [
                "譯文附卷足憑。而系爭錄音帶及拷貝帶內對話內容，經核與卷附",
                ""
            ],
            [
                "各該譯文大致相符，亦經檢察官、第一審及原審當庭勘驗明確，",
                ""
            ],
            [
                "有各該勘驗筆錄可稽。復明上訴人於八十七年十一月二十日檢",
                ""
            ],
            [
                "察官第一次偵查時，即供認由友人交付，而取得系爭錄音帶後，",
                ""
            ],
            [
                "渠在第一次記者會前，未進行查證，因無查證之技術，且怕提到",
                ""
            ],
            [
                "有關單位會曝光等情，此供述距案發第一次記者會後僅隔兩天，",
                ""
            ],
            [
                "印象清晰，亦較少權衡利害關係，且無其他佐證證明其有具體查",
                ""
            ],
            [
                "證之情事，足認上訴人事前並未就系爭錄音帶之內容為查證，即",
                ""
            ],
            [
                "在第一次記者會中公開播放；且所播放者即係上訴人友人交付，",
                ""
            ],
            [
                "由上訴人當庭交予檢察官扣案之系爭錄音帶無疑。又系爭錄音帶",
                ""
            ],
            [
                "內同一對話內容重複四次，而拷貝帶內重複六次，有勘驗筆錄可",
                ""
            ],
            [
                "按；另上訴人委託鑑定之台大副教授江文瑜在偵查中亦證稱，歐",
                ""
            ],
            [
                "文實驗室對系爭錄音帶鑑定報告所紀錄的聲音與我聽到（拷貝帶",
                ""
            ],
            [
                "）的不符，「我真的好愛你」一詞中的「真的」不見了，另對話",
                ""
            ],
            [
                "中「好想好想」「多想」「想死了」「這樣子」等語均不見了，",
                ""
            ],
            [
                "而且該報告中所提出的「想不想我」這二句話出現位置不對等情",
                ""
            ],
            [
                "，足認拷貝帶之來源，並非僅以系爭錄音帶拷貝之，尚以加工編",
                ""
            ],
            [
                "錄拷貝而成。又系爭錄音帶經送法務部調查局進行鑑定，經該局",
                ""
            ],
            [
                "專業人員以ＫＡＹ－五五○○及ＫＡＹ－四三○○兩部聲紋分析",
                ""
            ],
            [
                "儀鑑析，鑑定結果認「１、系爭錄音帶係對話內容重複四遍之拷",
                ""
            ],
            [
                "貝帶。２、系爭錄音帶經分析語音及訊號，發現聲音異常處，計",
                ""
            ],
            [
                "Ａ、Ｂ、Ｃ、Ｄ、Ｅ、Ｆ六處（即如附件一標示之處）；其中Ａ",
                ""
            ],
            [
                "處有訊號重疊現象（有中斷剪接之嫌）；Ｂ、Ｄ、Ｆ三處有異常",
                ""
            ],
            [
                "聲音，原因不明」，此有該局八十七年十一月二十七日（八七）",
                ""
            ],
            [
                "陸（三）字第八七一七九二八五號鑑定通知書及鑑析資料附卷可",
                ""
            ],
            [
                "稽。是調查局鑑定結果，認為系爭錄音帶之錄音內容有剪接異常",
                ""
            ],
            [
                "之處。嗣因上訴人召開第二次記者會，以外籍人士威廉．安德魯",
                ""
            ],
            [
                "斯、大衛及江文瑜之私人鑑定報告為依據，逕行宣布系爭錄音帶",
                ""
            ],
            [
                "內容未遭剪接，而引發爭議，檢察官乃函外交部請美國聯邦調查",
                ""
            ],
            [
                "局鑑定，惟未有明確之結果。復因法務部調查局為進一步確認其",
                ""
            ],
            [
                "前開鑑定結果，由該局高雄市調查處提供當時坊間流傳之拷貝帶",
                ""
            ],
            [
                "一捲，自行委請李昌鈺博士轉送美國紐約ＯＷＬ實驗室鑑定，鑑",
                ""
            ],
            [
                "定結果確認該拷貝帶內容係經變造錄製，此有ＯＷＬ實驗室之鑑",
                ""
            ],
            [
                "定報告一份可參等情，檢察官基於避免以重覆拷貝系爭錄音帶之",
                ""
            ],
            [
                "拷貝帶送鑑之瑕疵影響鑑定過程之正確度之考量，且鑑於ＯＷＬ",
                ""
            ],
            [
                "實驗室亦屬美國國際鑑定協會中「語音分析及聲紋鑑定分會」著",
                ""
            ],
            [
                "名會員，其鑑定具有國際公信力，乃於九十年初再將系爭錄音帶",
                ""
            ],
            [
                "（連同中、英、拉丁文譯文一份及江文瑜鑑定報告所附之聲譜圖",
                ""
            ],
            [
                "供參），送請ＯＷＬ實驗室鑑定確認有無剪接變造。經該實驗室",
                ""
            ],
            [
                "鑑定後函覆含詳細分析數據圖譜等資料之完整鑑定報告一份，指",
                ""
            ],
            [
                "出系爭錄音帶內在如附件二之Ａ所示之編號三、四、五、七、八",
                ""
            ],
            [
                "、九、十及十二等時點分別出現「Click 」即卡嗒聲，且鑑定結",
                ""
            ],
            [
                "果（譯文）認為：「１、系爭錄音帶乃一捲拷貝帶。２、系爭錄",
                ""
            ],
            [
                "音帶與先前李昌鈺博士數月前送請鑑定之錄音帶，出自同一來源",
                ""
            ],
            [
                "。３、在輕聲耳語的段落所鑑定出之卡嗒聲，明顯並非人的說話",
                ""
            ],
            [
                "聲，依我的看法，該卡嗒聲乃編錄過程所造成，且手法極為粗糙",
                ""
            ],
            [
                "、拙劣。在本鑑定報告所附之聲譜圖中，於第一個輕聲耳語前，",
                ""
            ],
            [
                "用紅筆標示出卡嗒聲的位置，而且在每一次輕聲耳語段落的前後",
                ""
            ],
            [
                "，都有這些外加無法譯成文義之卡嗒聲。４、本次鑑定並未提供",
                ""
            ],
            [
                "錄音機供檢查。５、系爭錄音帶之雜訊，與先前李昌鈺博士送鑑",
                ""
            ],
            [
                "定之錄音帶有輕微的差異。６、鑑定意見：依我的學識、經驗研",
                ""
            ],
            [
                "判，系爭錄音帶不具真實性，不應具有證據力。」亦有該鑑定報",
                ""
            ],
            [
                "告一份為憑。是ＯＷＬ實驗室就檢察官送請鑑定系爭錄音帶之結",
                ""
            ],
            [
                "果，確認系爭錄音帶內容為剪接編錄（合成）變造而成。又法務",
                ""
            ],
            [
                "部調查局之鑑定報告及檢察官委請ＯＷＬ實驗室所作之鑑定報告",
                ""
            ],
            [
                "，其鑑定之客體均為上訴人原始提出由檢察官扣案為證之系爭錄",
                ""
            ],
            [
                "音帶；而上訴人自行委託鑑定之威廉．安德魯斯、大衛及江文瑜",
                ""
            ],
            [
                "等人所為之鑑定，均以上訴人再加工、編錄重覆拷貝之拷貝帶進",
                ""
            ],
            [
                "行鑑定，並非針對系爭錄音帶進行鑑定。何況上訴人在偵查中供",
                ""
            ],
            [
                "述，分送威廉．安德魯斯及大衛鑑定之錄音帶均未取回，則其二",
                ""
            ],
            [
                "人憑以鑑定之錄音帶內容為何，無法確認。再者威廉．安德魯斯",
                ""
            ],
            [
                "及大衛之鑑定報告所附聲譜圖極為簡略，欠缺詳細之數據分析資",
                ""
            ],
            [
                "料，其中大衛之鑑定報告僅表明係在電腦螢幕上放大到百分之一",
                ""
            ],
            [
                "秒的間隔進行分析，另江文瑜副教授之鑑定報告則表示以每零．",
                ""
            ],
            [
                "零二秒取點，顯示能量和語調的值進行檢視，但檢察官委請ＯＷ",
                ""
            ],
            [
                "Ｌ實驗室所作之鑑定，係利用比ＫＡＹ四三○○、ＫＡＹ五五○",
                ""
            ],
            [
                "○（即調查局及江文瑜副教授所用之語音分析儀器）更精密之儀",
                ""
            ],
            [
                "器設備進行鑑定，鑑定項目包括檢視外殼磁帶是否遭破壞等物理",
                ""
            ],
            [
                "性檢視、電子儀器檢視聆聽分析、錄音雜訊消除、磁性展現法、",
                ""
            ],
            [
                "聲譜圖分析等，並將系爭錄音帶輸入電腦進行波形圖及聲譜圖之",
                ""
            ],
            [
                "完整分析，且放大至微秒（即百萬分之一秒）之間隔進行鑑析檢",
                ""
            ],
            [
                "視，此有該鑑定報告所附鑑定分析出每個外加卡嗒聲之聲譜圖、",
                ""
            ],
            [
                "波形圖可資為憑，足見檢察官委請ＯＷＬ實驗室所作之鑑定方法",
                ""
            ],
            [
                "，顯然遠比上開威廉．安德魯斯、大衛及江文瑜副教授之鑑定，",
                ""
            ],
            [
                "甚至調查局之前開鑑定，更精細審慎。而大衛乃從事音響工程工",
                ""
            ],
            [
                "作之人；江文瑜副教授專長音韻學，先前未曾受理任何錄音帶之",
                ""
            ],
            [
                "鑑定工作，本身亦未取得國際上聲紋、錄音帶鑑定人員之執照。",
                ""
            ],
            [
                "反觀檢察官委託負責鑑定系爭錄音帶之ＯＷＬ實驗室負責人ＴＯ",
                ""
            ],
            [
                "ＭＯＷＥＬ，本身就錄音帶之鑑定領域，有相當豐富之實務經驗",
                ""
            ],
            [
                "，並具有國際公認之專業鑑定水準，則從鑑定客體、鑑定方法之",
                ""
            ],
            [
                "精細程度及鑑定人所具備之實務經驗和鑑定水準等項綜合觀察，",
                ""
            ],
            [
                "檢察官委請ＯＷＬ實驗室針對系爭錄音帶所作之鑑定報告，應屬",
                ""
            ],
            [
                "具備國際水準之公信力，足堪採信。從而，依據該鑑定報告及前",
                ""
            ],
            [
                "揭法務部調查局之鑑定，系爭錄音帶之內容應係剪接編錄（合成",
                ""
            ],
            [
                "）變造而成，洵堪認定。上訴人提出前開與此結論相左之威廉．",
                ""
            ],
            [
                "安德魯斯、大衛及江文瑜副教授之鑑定報告，均難採認。再查，",
                ""
            ],
            [
                "告訴人吳敦義對上訴人公開指摘與女記者有婚外情之情事，堅決",
                ""
            ],
            [
                "否認其事，而遭上訴人影射為附件一所示女聲之女記者王○○在",
                ""
            ],
            [
                "第一審結證稱，吳敦義絕對不可能對伊講「我好愛你，好愛你」",
                ""
            ],
            [
                "，又伊僅跟自己先生講過外，不曾對其他男人說過「我很想你」",
                ""
            ],
            [
                "「我很愛你」，且錄音帶內所謂壓低聲音之女聲示愛之言語，絕",
                ""
            ],
            [
                "對不是伊說的，而且所錄對話之內容不對勁等情。又吳敦義當時",
                ""
            ],
            [
                "擔任高雄市長，因遲未表態是否競選連任，遂成為媒體關心之焦",
                ""
            ],
            [
                "點，是該王姓女記者因而電話採訪，應屬新聞採訪正常之舉，而",
                ""
            ],
            [
                "一般健全男士接受女記者電話採訪時，突然壓低聲音冒出「我愛",
                ""
            ],
            [
                "你」等示愛輕佻語句，殊難想像。告訴人吳敦義身為民選市長，",
                ""
            ],
            [
                "豈有不同，因此前述吳敦義及王○○所云，符合常情。且上訴人",
                ""
            ],
            [
                "復無法舉證證明吳敦義與王○○確有婚外情之事實，則其公然指",
                ""
            ],
            [
                "摘其二人有婚外情，自非真實。再者，司法院大法官會議釋字第",
                ""
            ],
            [
                "五○九號解釋文：「言論自由為人民之基本權利，憲法第十一條",
                ""
            ],
            [
                "有明文保障，國家應給予最大限度之維護，俾其實現自我、溝通",
                ""
            ],
            [
                "意見、追求真理及監督各種政治或社會活動之功能得以發揮。惟",
                ""
            ],
            [
                "為兼顧對個人名譽、隱私及公共利益之保護，法律尚非不得對言",
                ""
            ],
            [
                "論自由依其傳播方式為合理之限制。刑法第三百十條第一項及第",
                ""
            ],
            [
                "二項誹謗罪即係保護個人法益而設，為防止妨礙他人之自由權利",
                ""
            ],
            [
                "所必要，符合憲法第二十三條規定之意旨。至刑法同條第三項前",
                ""
            ],
            [
                "段以對誹謗之事，能證明其為真實者不罰，係針對言論內容與事",
                ""
            ],
            [
                "實相符者之保障，並藉以限定刑罰權之範圍，非謂指摘或傳述誹",
                ""
            ],
            [
                "謗事項之行為人，必須自行證明其言論內容確屬真實，始能免於",
                ""
            ],
            [
                "刑責。惟行為人雖不能證明言論內容為真實，但依其所提證據資",
                ""
            ],
            [
                "料，認為行為人有相當理由確信其為真實者，即不能以誹謗之刑",
                ""
            ],
            [
                "責相繩，亦不得以此項規定而免除檢察官或自訴人於訴訟程序中",
                ""
            ],
            [
                "，依法應負行為人故意毀損他人名譽之舉證責任，或法院發現其",
                ""
            ],
            [
                "為真實之義務。就此而言，刑法第三百十條第三項與憲法保障言",
                ""
            ],
            [
                "論自由之旨趣並無牴觸」。推其對於刑法第三百十條第三項解釋",
                ""
            ],
            [
                "意旨，僅在減輕被告證明其言論（即指摘或傳述誹謗事項）為真",
                ""
            ],
            [
                "實之舉證責任，但被告仍須提出「證據資料」，證明有理由確信",
                ""
            ],
            [
                "其所為言論（即指摘或傳述誹謗事項）為真實，否則仍有可能構",
                ""
            ],
            [
                "成誹謗罪刑責。而「證據資料」係言論（指摘或傳述誹謗事項）",
                ""
            ],
            [
                "之依據，此所指「證據資料」應係真正，或雖非真正，但其提出",
                ""
            ],
            [
                "並非因惡意或重大輕率前提下，有相當理由確信其為真正者而言",
                ""
            ],
            [
                "。申言之，行為人就其發表之言論所憑之證據資料，雖非真正，",
                ""
            ],
            [
                "但其提出過程並非因惡意或重大輕率，而有相當理由確信其為真",
                ""
            ],
            [
                "正，且應就所提出之證據資料，說明依何理由確信所發表言論之",
                ""
            ],
            [
                "內容為真實，始可免除誹謗罪責；若行為人就其發表之言論所憑",
                ""
            ],
            [
                "之證據資料原非真正，而其提出過程有惡意或重大輕率情形，且",
                ""
            ],
            [
                "查與事實不符，只憑主觀判斷而杜撰或誇大事實，公然以貶抑言",
                ""
            ],
            [
                "詞散布謠言、傳播虛構具體事實為不實陳述，而達於誹謗他人名",
                ""
            ],
            [
                "譽之程度，自非不得律以誹謗罪責。同理，公職人員選舉罷免法",
                ""
            ],
            [
                "第九十二條之罪，所謂「散布謠言或傳播不實」之事，均以散布",
                ""
            ],
            [
                "、傳播虛構具體事實為構成要件，自亦有上開說明之適用。且查",
                ""
            ],
            [
                "，吳敦義與王○○並無婚外情已如前述，而系爭錄音帶又係經剪",
                ""
            ],
            [
                "接編錄合成，且對話內容重覆四次，明顯係經拷貝之錄音帶，其",
                ""
            ],
            [
                "內容又欠通話開頭語，僅係片段對話，且對話聲音遇到示愛語句",
                ""
            ],
            [
                "即刻意壓低發聲，並非自然。再者，如附件一之內容，對話中男",
                ""
            ],
            [
                "聲有四句示愛之言語，依序為「我真的好愛你，好愛你，這樣子",
                ""
            ],
            [
                "啊！」「嘿！好愛你、好愛你、好愛你」「想不想我？」、「好",
                ""
            ],
            [
                "想哦」，但在此四句話之後，並未見對方女子針對此示愛話語為",
                ""
            ],
            [
                "回應；且在前二句之後，對方女子分別說：「可是你的答案沒有",
                ""
            ],
            [
                "變，對不對？他們都猜你要選了。」及「唉！」，前二句男士示",
                ""
            ],
            [
                "愛語，穿插在採訪探尋市長參選正常話題正常聲音之前或後，聲",
                ""
            ],
            [
                "音壓低不自然，對話唐突，前後話題不連貫，顯違常情，依經驗",
                ""
            ],
            [
                "法則判斷，一般人客觀上對系爭錄音帶真正，自有懷疑（即懷疑",
                ""
            ],
            [
                "可能有遭剪接編錄合成變造）。上訴人受高等教育，且擔任公職",
                ""
            ],
            [
                "多年，閱歷無數，對此，豈有異於常人。況上訴人又曾坦承其取",
                ""
            ],
            [
                "得系爭錄音帶時，曾當場詢問友人是否變造，可見其亦高度懷疑",
                ""
            ],
            [
                "系爭錄音帶為剪接變造，且上訴人既曾反覆播聽多次，對前述系",
                ""
            ],
            [
                "爭錄音帶內容欠缺通話開頭語，對話僅係片段，並非完整，對話",
                ""
            ],
            [
                "聲音有正常發聲，及不正常發聲之不同，正常發聲部分係女記者",
                ""
            ],
            [
                "採訪市長參選等話題；不正常發聲（示愛話語）出現在市長參選",
                ""
            ],
            [
                "話題正常聲之前或後，遇到示愛語句即刻意壓低發聲，聲音並非",
                ""
            ],
            [
                "自然，且有唐突、不連貫之違常等疑點重重，應有高度懷疑，其",
                ""
            ],
            [
                "對系爭錄音帶可能有遭剪接合成變造，應有認識。乃上訴人竟未",
                ""
            ],
            [
                "查證，即於高雄市長選舉期間召開第一次記者會，向媒體公布經",
                ""
            ],
            [
                "剪接編錄合成變造之系爭錄音帶內容，單憑個人主觀判斷，指摘",
                ""
            ],
            [
                "告訴人與女記者有婚外情，上訴人所為已屬惡意；況上訴人嗣於",
                ""
            ],
            [
                "告訴人提出告訴，檢察官已就系爭錄音帶囑託調查局鑑定，尚未",
                ""
            ],
            [
                "有結果之前，又私下將拷貝帶（係上訴人自行加工拷貝之拷貝帶",
                ""
            ],
            [
                "，與系爭錄音帶有別）託人鑑定，並搶在偵查中、選舉日之前，",
                ""
            ],
            [
                "再度召開第二次記者會，矇混指稱系爭錄音帶未經剪接，大肆渲",
                ""
            ],
            [
                "染上訴人有婚外情，要求告訴人退出選舉，益證上訴人所為意在",
                ""
            ],
            [
                "攻詰吳敦義，係基於惡意為之，其意圖使吳敦義不當選之犯意及",
                ""
            ],
            [
                "誹謗之犯行，甚為明顯。依上開說明，自不符「依被告所提出證",
                ""
            ],
            [
                "據資料，認為行為人有相當理由確信其言論內容為真實存在」之",
                ""
            ],
            [
                "情形；亦不合刑法第三百十一條第三款所規定，對於可受公評之",
                ""
            ],
            [
                "事，以善意發表言論，而為適當之評論者，不罰之要件。即不能",
                ""
            ],
            [
                "以之免負刑責。因認上訴人犯行明確，乃撤銷第一審諭知上訴人",
                ""
            ],
            [
                "無罪之判決，改判論處上訴人共同意圖使候選人不當選，以錄音",
                ""
            ],
            [
                "散布謠言傳播不實之事，足以生損害於他人罪刑。已詳其所憑",
                ""
            ],
            [
                "之證據及認定之理由。而以上訴人否認犯行，所辯錄音帶係真正",
                ""
            ],
            [
                "，友人告以係全程錄音，未經剪接，且委請江文瑜副教授及外國",
                ""
            ],
            [
                "專家鑑定，亦指系爭錄音帶內容未經剪接變造。因此伊據以召開",
                ""
            ],
            [
                "第一次記者會，並非憑空虛構，自無誹謗之犯罪故意，又檢察官",
                ""
            ],
            [
                "委託ＯＷＬ實驗室所作鑑定報告，並無可信度。且伊交給檢察官",
                ""
            ],
            [
                "之錄音帶係拷貝帶，並非第一次記者會播放者各情，係卸責之詞",
                ""
            ],
            [
                "，如何不足採信，於判決理由內一一詳予指駁及說明。從形式上",
                ""
            ],
            [
                "觀察，原判決並無認事、採證違背證據法則等情事存在。本件上",
                ""
            ],
            [
                "訴人甲○○上訴意旨略以，、對上訴人與不詳姓名成年男子友",
                ""
            ],
            [
                "人、及變造錄音帶之成年人如何為犯意聯絡及分擔犯行，原判決",
                ""
            ],
            [
                "並未說明認定之理由。、原判決憑何認定上訴人有犯罪之故意",
                ""
            ],
            [
                "，以及該不詳姓名成年男子如何錄音、如何剪接編錄，又如何備",
                ""
            ],
            [
                "供吳敦義參選市長時之用？、上訴人在第一審係陳明，伊在偵",
                ""
            ],
            [
                "查中所講母帶，係指友人拷貝給伊之Ｂ帶，伊於八十七年十一月",
                ""
            ],
            [
                "二十日交給檢察官的是Ｃ帶。但原判決竟認上訴人在第一審坦承",
                ""
            ],
            [
                "，交給檢察官之系爭錄音帶，係友人所交付者。、原判決一方",
                ""
            ],
            [
                "面認定系爭錄音帶與上訴人拷貝之錄音帶同一對話內容，卻又引",
                ""
            ],
            [
                "用江文瑜之證詞，認定二捲錄音帶不符，係上訴人加工編錄而成",
                ""
            ],
            [
                "，自有矛盾。、依承辦檢察官陳述，江文瑜之鑑定內容上與附",
                ""
            ],
            [
                "件一內容不盡相同，係翻譯不同所致，原審卻認為歐文實驗室與",
                ""
            ],
            [
                "江文瑜副教授鑑定之錄音帶不同，自有矛盾。、調查局之鑑定",
                ""
            ],
            [
                "書，僅記載採「語音分析」及「聲紋特徵比對」法鑑定，但未記",
                ""
            ],
            [
                "載鑑定之經過及基本程式要件，顯欠法定要件，且未採取吳敦義",
                ""
            ],
            [
                "之氣聲供比對，亦有瑕疵。、本件審判筆錄記載，原審僅籠統",
                ""
            ],
            [
                "記載提示被告筆錄、證物，顯見未逐一提示。使上訴人有充分辯",
                ""
            ],
            [
                "解之機會。、原判決論述被告仍須提出「證據資料」證明有理",
                ""
            ],
            [
                "由確信其所為言論為真實等情，顯然自行增加大法官會議解釋所",
                ""
            ],
            [
                "無之條件。、吳敦義自承附件一內「正常訪問的對話」係渠聲",
                ""
            ],
            [
                "音，就此已足證明吳敦義與女記者之關係曖昧。原判決卻認系爭",
                ""
            ],
            [
                "錄音帶既經剪接編輯，並無證據能力，則其內壓低聲音之示愛用",
                ""
            ],
            [
                "語，不足採認，不足證其二人有婚外情，有欠允洽。、專業錄",
                ""
            ],
            [
                "音辨識專家威廉．安德魯斯、大衛及江文瑜副教授均鑑定本件錄",
                ""
            ],
            [
                "音帶確係真實，未經剪接變造。、本件錄音內有壓低之氣聲即",
                ""
            ],
            [
                "示愛之語言六句，倘係剪接穿插，則每一句前後均應有明確之「",
                ""
            ],
            [
                "痕跡」，而歐文實驗室鑑定報告僅謂第一、二氣聲有「Click 」",
                ""
            ],
            [
                "外，其餘四處則無「Click 」，即該四句為真實，二句為變造，",
                ""
            ],
            [
                "自有矛盾。、調查局鑑定通知書認「卡聲Ａ」處有中斷剪接之",
                ""
            ],
            [
                "嫌，其餘均無剪接之嫌，顯不合理。、上訴人交予檢察官及江",
                ""
            ],
            [
                "文瑜、大衛、威廉．安德魯斯之錄音帶同屬由Ｂ帶拷貝而來之Ｃ",
                ""
            ],
            [
                "帶，原判決認江文瑜等人之錄音帶，均拷貝自「交給檢察官之錄",
                ""
            ],
            [
                "音帶」之拷貝帶，此事實不符等語。惟查，、原判決事實欄已",
                ""
            ],
            [
                "明系爭錄音帶係上訴人之不詳姓名成年友人，因其另一不詳姓",
                ""
            ],
            [
                "名之成年友人側錄得吳敦義電話錄音，經剪接變造後，交由上訴",
                ""
            ],
            [
                "人之不詳姓名成年友人轉交上訴人，供上訴人播放等情；而上訴",
                ""
            ],
            [
                "人於檢察官第一次（八十七年十一月二十日）偵訊時，亦坦承此",
                ""
            ],
            [
                "過程無訛，原判決理由乃述此經上訴人坦承在卷，並有系爭錄",
                ""
            ],
            [
                "音帶扣案為證等情，以為認定之依據，並無上訴人意旨第一點所",
                ""
            ],
            [
                "云之情事。、關於上訴意旨第二點所指摘，原判決已於第四段",
                ""
            ],
            [
                "理由之甲、乙項內說明如何認定系爭錄音帶經變造之理由，並於",
                ""
            ],
            [
                "其理由（第二十四、二十五頁）詳認定上訴人確有犯罪故意之",
                ""
            ],
            [
                "理由。亦無上訴意旨第二點所指摘之情事。、原判決理由（第",
                ""
            ],
            [
                "八頁、第九頁）說明，系爭錄音帶內對話內容重複四次，而上訴",
                ""
            ],
            [
                "人另行拷貝之拷貝帶內就對話內容重複六次，播放之時間自亦長",
                ""
            ],
            [
                "、短不同；且江文瑜證述，歐文實驗室鑑定報告所載錄音對話內",
                ""
            ],
            [
                "容與伊（自拷貝帶）聽到的不符，原審因認拷貝帶與系爭錄音帶",
                ""
            ],
            [
                "不符，且係經上訴人加工編錄，洵合事理，另承辦檢察官蒞庭時",
                ""
            ],
            [
                "，固陳述因翻譯不同而生爭執云云，但此為另一回事，且係其片",
                ""
            ],
            [
                "面之意見而已。並無上訴意旨第四、五點所指之矛盾。、鑑定",
                ""
            ],
            [
                "之過程如何，並非法定必要記載之事項，是調查局之鑑定書已記",
                ""
            ],
            [
                "載鑑定之方法，雖未詳載流程細節，亦無不法。又系爭錄音帶既",
                ""
            ],
            [
                "經鑑定為剪接、變造者，其內容已屬虛偽，而不可採信。縱令該",
                ""
            ],
            [
                "對話詞句確屬吳敦義之言語，亦無證據價值可言，自無再比對吳",
                ""
            ],
            [
                "敦義氣聲之必要。上述鑑定書難認有何瑕疵。、依原審九十三",
                ""
            ],
            [
                "年三月十一日審判筆錄記載，原審訊問上訴人對其在偵訊、第一",
                ""
            ],
            [
                "審及原審歷審之筆錄記載有何意見時，係逐一提示並告以要旨，",
                ""
            ],
            [
                "上訴人及其選任辯護人湯金全、吳其瑛、蘇盈貴律師均在場稱沒",
                ""
            ],
            [
                "有意見；且依該筆錄記載，原審於提示扣案證物、清單等物，訊",
                ""
            ],
            [
                "問有何意見時，記載「提示偵查卷二六七八四號第八十五頁、原",
                ""
            ],
            [
                "審卷第二十八至二十九頁、本院前審卷第九十一頁、本院更一卷",
                ""
            ],
            [
                "第四十五至四十六頁並令其辨識」等詞，而上訴人及其選任辯護",
                ""
            ],
            [
                "人等一致答稱沒意見，已詳細提示證物，顯然已予上訴人充分辯",
                ""
            ],
            [
                "解之機會。上訴意旨第七點所指摘，尚非合法之第三審上訴理由",
                ""
            ],
            [
                "。、原判決理由述：「推其對於刑法第三百十條第三項解釋",
                ""
            ],
            [
                "意旨，僅在減輕被告證明其言論（即指摘或傳述誹謗事項）為真",
                ""
            ],
            [
                "實之舉證責任，但被告仍須提出「證據資料」，證明有理由確信",
                ""
            ],
            [
                "其所為言論（即指摘或傳述誹謗事項）為真實，否則仍有可能構",
                ""
            ],
            [
                "成誹謗罪刑責。」僅係補充闡釋司法院大法官會議釋字第五○九",
                ""
            ],
            [
                "號解釋文之意旨而已，應無上訴意旨第八點所稱增加該解釋所無",
                ""
            ],
            [
                "之條件之情事。至其餘上訴意旨所云，或係為單純事實上之爭執",
                ""
            ],
            [
                "，或係對事實審法院認事、採證及證明力判斷之職權行使，或對",
                ""
            ],
            [
                "原判決已說明論斷之事項或其他與待證事實無關之枝節問題，專",
                ""
            ],
            [
                "憑己見，任意爭論，並非依據卷證資料具體指摘原判決有何違背",
                ""
            ],
            [
                "法令，不足據以辨認原判決已具備違法之情事。其上訴違背法律",
                ""
            ],
            [
                "上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　九　　月　二十二　日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  吳　雄　銘",
                ""
            ],
            [
                "法官  池　啟　明",
                ""
            ],
            [
                "法官  郭　毓　洲",
                ""
            ],
            [
                "法官  吳　三　龍",
                ""
            ],
            [
                "法官  韓　金　秀",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　九　　月　二十七　日",
                "二十七"
            ],
            [
                "",
                ""
            ]
        ]
    }
}