{
    "id": "LCDM,95,選訴,1,20070208,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=LCDM%2C95%2C%E9%81%B8%E8%A8%B4%2C1%2C20070208%2C1",
    "history": {
        "LCDM,95,選訴,1,20070208,1": [
            [
                "福建連江地方法院刑事判決　　　　　　　 95年度選訴字第1號",
                ""
            ],
            [
                "公　訴　人　福建連江地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　庚○○",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "被　　　告　丁○○",
                ""
            ],
            [
                "被　　　告　戊○○",
                ""
            ],
            [
                "被　　　告　辛○○",
                ""
            ],
            [
                "被　　　告　己○○",
                ""
            ],
            [
                "被　　　告　壬○○",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官提起公訴（95年度選偵字第",
                ""
            ],
            [
                "14號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "庚○○、乙○○、丙○○、丁○○、戊○○、辛○○、己○○、",
                ""
            ],
            [
                "壬○○、甲○○均無罪。",
                ""
            ],
            [
                "　　理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告庚○○、乙○○、丙○○、丁○○、戊",
                ""
            ],
            [
                "○○、辛○○、己○○、壬○○、甲○○等 9人（下稱庚○",
                ""
            ],
            [
                "○等 9人）均明知其等未實際居住於於附表所載之遷入地址",
                ""
            ],
            [
                "，竟各別基於使投票發生不正確結果之犯意，於附表所載之",
                ""
            ],
            [
                "遷址日期，向莒光鄉戶政事務所虛報自附表所載之遷出地址",
                ""
            ],
            [
                "遷入附表所載之遷入地址，以此「虛偽遷徙戶籍」之非法方",
                ""
            ],
            [
                "法，致使連江縣莒光鄉戶政事務所及連江縣選舉委員會，於",
                ""
            ],
            [
                "辦理民國 95年6月10日「連江縣第八屆莒光鄉鄉民代表暨第",
                ""
            ],
            [
                "八屆莒光鄉村長選舉」（下稱二合一選舉）時，依據公職人",
                ""
            ],
            [
                "員選舉罷免法第 15條及第4條之「有選舉權人在各該選舉區",
                ""
            ],
            [
                "繼續居住四個月以上者，為公職人員選舉各該選舉區之選舉",
                ""
            ],
            [
                "人」及「居住期間之起算，以申報戶籍遷入登記之申請日期",
                ""
            ],
            [
                "為準」等規定，誤認庚○○等9人已於投票日（即95年6月10",
                ""
            ],
            [
                "日）前 1日於該戶籍所在地之選舉區莒光鄉田沃村及青帆村",
                ""
            ],
            [
                "繼續居住4個月以上，並於95年5月26日編入該次二合一選舉",
                ""
            ],
            [
                "之選舉人名冊公告確定，使其等取得該次選舉之投票權確定",
                ""
            ],
            [
                "。詎庚○○等 9人接獲投票通知單後，自知未實際居住於該",
                ""
            ],
            [
                "戶籍地址 4個月以上，係因虛報遷入戶籍而取得該選舉區選",
                ""
            ],
            [
                "舉權，如前往投票將影響選舉結果之正確性，竟仍於 95年6",
                ""
            ],
            [
                "月10日前往所屬之投開票所投票，以上開非法之方法，致使",
                ""
            ],
            [
                "該次二合一選舉之投票總數及得票率發生不正確之結果，因",
                ""
            ],
            [
                "認其等均係犯刑法第146條第1項妨害結果正確罪之罪嫌云云",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項固有明文；",
                ""
            ],
            [
                "惟被告以外之人於審判外之陳述，雖不符同法第159條之1至",
                ""
            ],
            [
                "之 4規定，而經當事人於審判程序同意作為證據，法院審酌",
                ""
            ],
            [
                "該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為",
                ""
            ],
            [
                "證據；又當事人、代理人或辯護人於法院調查證據時，知有",
                ""
            ],
            [
                "第159條第1項不得為證據之情形，而未於言詞辯論終結前聲",
                ""
            ],
            [
                "明異議者，視為有前項之同意，同法第159條之5亦定有明文",
                ""
            ],
            [
                "。本件認定事實所引用之卷內所有卷證資料，計有被告庚○",
                ""
            ],
            [
                "○等9人之戶籍謄本（ 95年度選偵字第14號卷第111至120頁",
                ""
            ],
            [
                "）、 94年8月1日至95年6月12日進出馬祖紀錄表（即起訴書",
                ""
            ],
            [
                "證據清單所載之「艙單資料」，以下簡稱艙單紀錄，前揭偵",
                ""
            ],
            [
                "卷第102至106頁）、戶卡片（前揭偵卷第129至142頁）及「",
                ""
            ],
            [
                "連江縣第八屆鄉民代表暨村長選舉」選舉人名冊（前揭偵卷",
                ""
            ],
            [
                "第180至189頁）、被告丁○○、戊○○、辛○○等人之身分",
                ""
            ],
            [
                "證影本（本院卷第54至61頁）及被告庚○○等 9人警詢及偵",
                ""
            ],
            [
                "訊筆錄（前揭偵卷第41至94頁）等證據，然並無證據證明上",
                ""
            ],
            [
                "揭證據係公務員違背法定程序所取得，且公訴人及被告等人",
                ""
            ],
            [
                "於本院審理終結前就卷內所有卷證資料之證據能力均表示無",
                ""
            ],
            [
                "意見，爰依刑事訴訟法第159條之5第 2項之規定，本件認定",
                ""
            ],
            [
                "事實所引用之本件卷內所有證據，均有證據能力，合先敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、次按「行為後法律有變更者，適用行為時之法律。但行為後",
                ""
            ],
            [
                "之法律有利於行為人者，適用最有利於行為人之法律。」，",
                ""
            ],
            [
                "刑法第2條第1項定有明文。次按「犯罪後之法律已廢止其刑",
                ""
            ],
            [
                "罰者，應諭知免訴之判決，為刑事訴訟法第302條第4款所明",
                ""
            ],
            [
                "定。至所謂犯罪後之法律已廢止其刑罰，不僅指刑事處罰條",
                ""
            ],
            [
                "文業經廢止而言，即因修改刑事法律之結果，使原條文規定",
                ""
            ],
            [
                "之犯罪構成要件變更，致起訴時認係刑事犯罪行為，但審判",
                ""
            ],
            [
                "中已不以為係刑事犯罪者，亦包括在內。又刑法第2條第1項",
                ""
            ],
            [
                "係行為後刑事法律變更時，新、舊法之比較適用原則。依此",
                ""
            ],
            [
                "規定，行為後法律有變更者，以適用裁判時之法律為原則，",
                ""
            ],
            [
                "適用最有利於行為人之裁判前法律（包括行為時法及中間法",
                ""
            ],
            [
                "）為例外。故行為後刑事犯罪之構成要件，若因法律之修改",
                ""
            ],
            [
                "而變更時，必該行為同時該當於修正前、後法律所規定之犯",
                ""
            ],
            [
                "罪構成要件，始有刑法第2條第1項之適用。如若行為後之刑",
                ""
            ],
            [
                "事法律已廢止其刑罰，則應適用刑事訴訟法第302條第4款規",
                ""
            ],
            [
                "定，為免訴之判決，不再生行為後法律變更之比較適用問題",
                ""
            ],
            [
                "。」，最高法院91年台上字第5459號判決意旨可資參照。依",
                ""
            ],
            [
                "此實務見解係認被告行為後法律有變更者，以適用修正前後",
                ""
            ],
            [
                "之法律均構成犯罪，且以行為時之法律較有利於被告時，才",
                ""
            ],
            [
                "應適用行為時之法律論罪科刑。倘被告之行為，依行為時法",
                ""
            ],
            [
                "律雖構成犯罪，但裁判時因犯罪構成要件變更，已無刑罰之",
                ""
            ],
            [
                "規定時，依刑法第2條第1項前段之規定適用裁判時法即可，",
                ""
            ],
            [
                "自無新舊法比較之問題，且此屬犯罪後之法律已廢止其刑罰",
                ""
            ],
            [
                "之範圍，應依刑事訴訟法第302條第4款諭知免訴之判決。此",
                ""
            ],
            [
                "見解係以95年7月1日修正前之刑法第2條第1項從新從輕原則",
                ""
            ],
            [
                "為其立論之基礎，惟刑法第2條第1項之規定已於95年7月1日",
                ""
            ],
            [
                "修正改採從舊從輕原則，亦即以適用行為時之法律為原則，",
                ""
            ],
            [
                "僅於適用行為後之法律較有利於被告時，始適用行為後之法",
                ""
            ],
            [
                "律。是以前揭實務見解之立論基礎既已改變，即應依修正後",
                ""
            ],
            [
                "之規定重新檢視是否仍有適用之餘地，始符合修法之精神。",
                ""
            ],
            [
                "按新修正刑法第2條第1項規定可知，被告行為後法律有變更",
                ""
            ],
            [
                "時，應先適用行為時法，依行為時法構成犯罪時，始應與變",
                ""
            ],
            [
                "更後之法律為新舊法之比較。縱然依行為時法構成犯罪，而",
                ""
            ],
            [
                "依行為後之刑事法律已不構成犯罪之情況下，適用上並無不",
                ""
            ],
            [
                "同，故而仍應為新舊法之比較，並適用有利於被告之修正後",
                ""
            ],
            [
                "法律，自無庸再適用前揭見解逕為免訴判決。",
                ""
            ],
            [
                "四、查本件被告等人行為時之刑法第 146條之妨害投票結果正確",
                ""
            ],
            [
                "罪，原規定：「以詐術或其他非法方法，使投票發生不正確",
                ""
            ],
            [
                "之結果或變造投票之結果者，處五年以下有期徒刑。前項之",
                ""
            ],
            [
                "未遂犯罰之。」，嗣於96年1月24日修正公布增定第2項之規",
                ""
            ],
            [
                "定：「意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票者，亦同。」，並將原未遂犯之規定移至第 3項。",
                ""
            ],
            [
                "申言之，該條修正後增定「意圖使特定候選人當選」之犯罪",
                ""
            ],
            [
                "構成要件，已因修改刑事法律之結果，使原條文規定之犯罪",
                ""
            ],
            [
                "構成要件有所變更，為法律之變更，依修正後刑法第2條第1",
                ""
            ],
            [
                "項從舊從輕原則及前揭之說明，仍應為新舊法之比較。而修",
                ""
            ],
            [
                "正後之規定既已增定「意圖使特定候選人當選」之犯罪構成",
                ""
            ],
            [
                "要件，顯較修正前刑法第146條第1項之規定更為嚴謹，而較",
                ""
            ],
            [
                "有利於被告，且探求修法之真意，係為將虛偽遷徙戶籍而影",
                ""
            ],
            [
                "響選舉結果之類型由修正前刑法第146條第1項之規定另為獨",
                ""
            ],
            [
                "立之規範，並使其構成要件更加明確，避免因就業、就學、",
                ""
            ],
            [
                "服兵役而未實際居住於戶籍地，或為子女學區、農保、都會",
                ""
            ],
            [
                "區福利給付優渥等因素進而遷徙戶籍並投票者均以刑罰相繩",
                ""
            ],
            [
                "（修正說明參照），是以於修法後關於虛偽遷徙戶籍而妨害",
                ""
            ],
            [
                "投票之行為，即應適用修正後之刑法第146條第2項之規定。",
                ""
            ],
            [
                "五、再按公職人員選舉罷免法第15條第 1項之規定，有選舉權人",
                ""
            ],
            [
                "在各該選舉區繼續居住 4個月以上者，為公職人員選舉各該",
                ""
            ],
            [
                "選舉區之選舉人，今若為符合上開公職人員選舉罷免法之規",
                ""
            ],
            [
                "定，為支持某特定候選人，而將戶籍及實際上居住所遷入該",
                ""
            ],
            [
                "選舉區，固符合上開規定及主權在民原則，自不待言。然若",
                ""
            ],
            [
                "實際上並未居住該選舉區，為支持某特定候選人，而虛報遷",
                ""
            ],
            [
                "入戶籍者，則為所謂「投票部隊」，其有妨害選舉之純正及",
                ""
            ],
            [
                "公正性，至為顯然，如不認為構成刑法第 146條之妨害投票",
                ""
            ],
            [
                "罪，法律即流為具文，且昧於社會事實，有最高法院92年台",
                ""
            ],
            [
                "上字第6125號及94年台上字第3657號判決意旨可資參照。另",
                ""
            ],
            [
                "不能僅以居住或停留日數之多寡為決定是否觸犯刑法妨害投",
                ""
            ],
            [
                "票結果正確罪之唯一標準，倘行為人與該選區具有親屬、工",
                ""
            ],
            [
                "作、學業、兵役等社會活動、事物之密切關聯，且不能證明",
                ""
            ],
            [
                "其非自主理性之投票，即應認其不具有妨害投票結果正確之",
                ""
            ],
            [
                "主觀犯意，從而，刑法第 146條之妨害投票結果正確罪，固",
                ""
            ],
            [
                "應參酌上開客觀標準，然行為人是否非基於理性自主之決定",
                ""
            ],
            [
                "而具有妨害投票結果正確之構成要件故意，亦屬該罪成立與",
                ""
            ],
            [
                "否之要件。又依96年1月24日修正公布之刑法第146條第 2項",
                ""
            ],
            [
                "：「意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而",
                ""
            ],
            [
                "為投票者，亦同。」之規定，已明確規範因為支持某特定候",
                ""
            ],
            [
                "選人，以虛偽遷徙戶籍取得投票權而前往投票，亦構成刑法",
                ""
            ],
            [
                "之妨害投票結果正確罪。申言之，如以虛偽遷徙戶籍取得投",
                ""
            ],
            [
                "票權而為投票者，尚須具有使特定候選人當選之意圖，該當",
                ""
            ],
            [
                "刑法之妨害投票罪，倘遷徙戶籍並非基於意圖使特定候選人",
                ""
            ],
            [
                "當選，亦尚難該當該罪之構成要件。是以該當刑法第 146條",
                ""
            ],
            [
                "第 2項之妨害投票罪，必須行為人具有使特定候選人當選之",
                ""
            ],
            [
                "意圖，而將戶籍遷入該選舉區內，然於戶籍遷入後，並未實",
                ""
            ],
            [
                "際居住於該戶籍，卻取得該選舉區之投票權，而於選舉投票",
                ""
            ],
            [
                "日參與投票，並使該選舉區投票總數發生不正確之結果，始",
                ""
            ],
            [
                "足當之。",
                ""
            ],
            [
                "六、又按犯罪事實應依證據認定之，無證據不得認定犯罪事實，",
                ""
            ],
            [
                "刑事訴訟法第154條第2項定有明文。又檢察官就被告犯罪事",
                ""
            ],
            [
                "實，應負舉證責任，並指出證明之方法，同法第161條第1項",
                ""
            ],
            [
                "亦定有明文，因此，檢察官對於起訴之犯罪事實，應負提出",
                ""
            ],
            [
                "證據及說服之實質舉證責任。又按刑事訴訟法上所謂認定犯",
                ""
            ],
            [
                "罪事實之證據，係指足以證明被告確有犯罪行為之積極證據",
                ""
            ],
            [
                "而言，該項證據必須適合於被告犯罪事實之認定，始得採為",
                ""
            ],
            [
                "斷罪之資料。而認定犯罪事實所憑之證據，無論係直接證據",
                ""
            ],
            [
                "或間接證據，其為訴訟上之證明，須於通常一般之人均不致",
                ""
            ],
            [
                "有所懷疑，而得確信其為真實之程度者，始得據為有罪之認",
                ""
            ],
            [
                "定，倘其證明尚未達到此一程度，而有合理之懷疑存在，本",
                ""
            ],
            [
                "諸無罪推定原則，自應為被告無罪之諭知，最高法院69年台",
                ""
            ],
            [
                "上字第4913號判例、76年台上字第4986號判例、92年度台上",
                ""
            ],
            [
                "字第2570號判決意旨可資參照。",
                ""
            ],
            [
                "七、本件公訴意旨認被告庚○○等 9人涉有上開犯行，無非以被",
                ""
            ],
            [
                "告庚○○等 9人於警詢、偵訊及本院審理中之供述、被告庚",
                ""
            ],
            [
                "○○等9人之戶籍謄本（前揭偵卷第111至120頁）、94年8月",
                ""
            ],
            [
                "1 日至95年6月12日進出馬祖之艙單紀錄（前揭偵卷第102至",
                ""
            ],
            [
                "106頁）、戶卡片（前揭偵卷第 129至142頁）及「連江縣第",
                ""
            ],
            [
                "八屆鄉民代表暨村長選舉」選舉人名冊（前揭偵卷第 180至",
                ""
            ],
            [
                "189頁）等件為其論據。惟被告庚○○等9人均堅詞否認涉有",
                ""
            ],
            [
                "妨害投票犯行，辯稱：伊等均在臺灣工作，並未實際居住於",
                ""
            ],
            [
                "戶籍地，惟並非為了支持特定候選人才遷徙戶籍等語。經查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "（一）被告庚○○等 9人於附表所載之遷入日期將戶籍從附表所",
                ""
            ],
            [
                "載之遷出地址遷入附表所載之遷入地址，且因該戶籍遷入",
                ""
            ],
            [
                "登記而取得連江縣莒光鄉田沃村及青帆村選舉區之投票權",
                ""
            ],
            [
                "，且於投票日前往投票等情，有被告庚○○等 9人之戶籍",
                ""
            ],
            [
                "謄本（前揭偵卷第111至120頁）、選舉人名冊（前揭偵卷",
                ""
            ],
            [
                "第180至189頁）在卷可稽，堪信為真實。",
                ""
            ],
            [
                "（二）又被告庚○○等9人自戶籍遷入後並未實際居住於戶籍地4",
                ""
            ],
            [
                "個月以上之事實，為被告庚○○等 9人所自承，並參以卷",
                ""
            ],
            [
                "附之戶卡片（前揭偵卷第129至142頁）所載，員警曾於95",
                ""
            ],
            [
                "年1月23日、同年3月2日及 6月8日前往連江縣莒光鄉田沃",
                ""
            ],
            [
                "村43號查訪均未遇到被告庚○○、丁○○及戊○○等人；",
                ""
            ],
            [
                "於94年6月10日及95年5月6日前往連江縣莒光鄉田沃村6號",
                ""
            ],
            [
                "查訪均未遇到被告乙○○及丙○○等人；於 95年1月10日",
                ""
            ],
            [
                "、3月2日、4月18日及5月29日前往連江縣莒光鄉青帆村60",
                ""
            ],
            [
                "號查訪均未遇到被告辛○○、己○○及壬○○等人；於94",
                ""
            ],
            [
                "年8月2日及 95年1月24日前往連江縣莒光鄉田沃村48號查",
                ""
            ],
            [
                "訪均未遇到被告甲○○，復觀以被告庚○○等9人94年8月",
                ""
            ],
            [
                "1 日起至 95年6月12日止進出馬祖之艙單紀錄（前揭偵卷",
                ""
            ],
            [
                "第 102至106頁），被告庚○○這段期間，進出馬祖地區2",
                ""
            ],
            [
                "次、停留6天；被告乙○○進出 2次、停留5天；被告丙○",
                ""
            ],
            [
                "○進出2次、停留7天；被告丁○○進出2次、停留6天；被",
                ""
            ],
            [
                "告戊○○進出2次、停留6天；被告辛○○這段期間，進出",
                ""
            ],
            [
                "馬祖地區1次、停留4天；被告己○○進出2次、停留8天；",
                ""
            ],
            [
                "被告壬○○進出1次、停留6天；被告甲○○進出 3次、停",
                ""
            ],
            [
                "留9天等情，亦堪認定。",
                ""
            ],
            [
                "（三）又被告庚○○等 9人進出馬祖僅1至2次，且停留之天數均",
                ""
            ],
            [
                "不超過10天，有前揭進出馬祖之艙單紀錄可查，這段期間",
                ""
            ],
            [
                "已鮮少與馬祖接觸，卻於投票日前來投票，或有可疑之處",
                ""
            ],
            [
                "，惟參以前揭被告庚○○等 9人之戶籍謄本（前揭偵卷第",
                ""
            ],
            [
                "111至120頁），被告丙○○係在民國87年間，其餘被告均",
                ""
            ],
            [
                "係在民國90至92年間已將戶籍遷入戶籍地，距離本次選舉",
                ""
            ],
            [
                "投票日（ 95年6月10日）已有相當長之時間，尚難認被告",
                ""
            ],
            [
                "庚○○等人於遷徙戶籍當時已能預見本次選舉有何候選人",
                ""
            ],
            [
                "參選，更遑論當時即具有支持本次選舉之特定候選人而遷",
                ""
            ],
            [
                "徙戶籍之意圖。且綜觀卷內之卷證，尚無其他積極證據證",
                ""
            ],
            [
                "明被告庚○○等 9人有基於妨害本次選舉結果正確之意欲",
                ""
            ],
            [
                "而遷徙戶籍，是以難謂被告庚○○等 9人有何妨害投票之",
                ""
            ],
            [
                "故意。",
                ""
            ],
            [
                "（四）綜上所述，被告庚○○等 9人雖無實際居住於戶籍地，惟",
                ""
            ],
            [
                "由其等遷入戶籍之時間點，已難認當時即具有支持本次選",
                ""
            ],
            [
                "舉特定候選人之意圖及妨害本次投票之故意，且本件公訴",
                ""
            ],
            [
                "人所提證據，於訴訟上之證明，尚未達於通常一般之人均",
                ""
            ],
            [
                "不至有所懷疑，而得確信其為真實之程度，既有合理之懷",
                ""
            ],
            [
                "疑存在，即無從使本院為有罪之確信。此外，本院復查無",
                ""
            ],
            [
                "其他積極證據足資證明其有何公訴人所指之上開犯行，及",
                ""
            ],
            [
                "被告庚○○等 9人係為意圖使本次二合一選舉之特定候選",
                ""
            ],
            [
                "人當選而遷徙戶籍，揆諸前揭規定及判例意旨所示，既不",
                ""
            ],
            [
                "能證明有罪，自應依法為被告庚○○、乙○○、丙○○、",
                ""
            ],
            [
                "丁○○、戊○○、辛○○、己○○、壬○○、甲○○等人",
                ""
            ],
            [
                "無罪判決之諭知。",
                ""
            ],
            [
                "八、據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官賴哲雄到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　2 　　月　　8 　　日",
                ""
            ],
            [
                "刑事庭  審判長法　官　邱志平",
                ""
            ],
            [
                "法  官  黃翊哲",
                ""
            ],
            [
                "法  官  羅國鴻",
                ""
            ],
            [
                "以上正本與原本無異",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　2 　　月　　8 　　日",
                ""
            ],
            [
                "如不服本判決應於送達後10日內向本院提出上訴狀",
                ""
            ],
            [
                "　　                     　　  書記官　林長貴",
                ""
            ],
            [
                "【附表】",
                ""
            ],
            [
                "┌──┬────┬────┬──────┬──────┐",
                ""
            ],
            [
                "│編號│ 姓名　 │遷址日期│ 遷出地址   │遷入地址    │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼──────┤",
                ""
            ],
            [
                "│1　 │庚○○　│91.09.26│台北縣土城市│連江縣莒光鄉│",
                ""
            ],
            [
                "│    │        │        │金城路3段149│田沃村43號  │",
                ""
            ],
            [
                "│    │        │        │巷8號5樓    │            │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼──────┤",
                ""
            ],
            [
                "│2　 │乙○○　│91.09.26│台北縣中和市│連江縣莒光鄉│",
                ""
            ],
            [
                "│    │        │        │景安路233之4│田沃村6號   │",
                ""
            ],
            [
                "│　　│　　　　│　　　　│號5樓       │            │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼──────┤",
                ""
            ],
            [
                "│3   │丙○○  │87.02.12│台北市北投區│連江縣莒光鄉│",
                ""
            ],
            [
                "│    │        │        │大業路737巷4│田沃村6號   │",
                ""
            ],
            [
                "│    │        │        │號          │            │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼──────┤",
                ""
            ],
            [
                "│4   │丁○○  │91.09.26│台北縣土城市│連江縣莒光鄉│",
                ""
            ],
            [
                "│    │        │        │金城路3段149│田沃村43號  │",
                ""
            ],
            [
                "│    │        │        │巷8號5樓    │            │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼──────┤",
                ""
            ],
            [
                "│5   │戊○○  │92.03.14│台北縣中和市│連江縣莒光鄉│",
                ""
            ],
            [
                "│    │        │        │員山路423巷 │田沃村43號  │",
                ""
            ],
            [
                "│    │        │        │12弄4號4樓  │            │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼──────┤",
                ""
            ],
            [
                "│6   │辛○○  │91.02.04│台北縣中和市│連江縣莒光鄉│",
                ""
            ],
            [
                "│    │        │        │秀峰街103巷3│青帆村60號  │",
                ""
            ],
            [
                "│    │        │        │弄15之3號   │            │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼──────┤",
                ""
            ],
            [
                "│7   │己○○  │91.02.04│台北市萬華區│連江縣莒光鄉│",
                ""
            ],
            [
                "│    │        │        │和平西路3段 │青帆村60號  │",
                ""
            ],
            [
                "│    │        │        │384號6樓之18│            │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼──────┤",
                ""
            ],
            [
                "│8   │壬○○  │91.02.04│台北市萬華區│連江縣莒光鄉│",
                ""
            ],
            [
                "│    │        │        │和平西路3段 │青帆村60號  │",
                ""
            ],
            [
                "│    │        │        │384號6樓之18│            │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼──────┤",
                ""
            ],
            [
                "│9   │甲○○  │90.03.14│台北市萬華區│連江縣莒光鄉│",
                ""
            ],
            [
                "│    │        │        │國興路1巷9號│田沃村48號  │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "LCDM,95,選訴,1,20070302,2": [
            [
                "福建連江地方法院刑事裁定　　　　　　　 95年度選訴字第1號",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列被告因妨害投票案件，應行送達之文書因被告等人住所、居",
                ""
            ],
            [
                "所及所在地不明，無從送達，爰依刑事訴訟法第59條第 1款規定",
                ""
            ],
            [
                "為公示送達，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　3 　　月　　2 　　日",
                ""
            ],
            [
                "　　　　　　　　　　　刑事庭審判長法　官　邱志平",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　法　官　林鈺琅",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　法　官　羅國鴻",
                ""
            ],
            [
                "以上正本與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　3 　　月　　2 　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "LCDM,95,選訴,1,20070329,3": [
            [
                "福建連江地方法院刑事判決　　　　　　　 95年度選訴字第1號",
                ""
            ],
            [
                "公　訴　人　福建連江地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官提起公訴（95年度選偵字第",
                ""
            ],
            [
                "14號），本院判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "　　理      由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○明知其未實際居住於連江縣莒光",
                ""
            ],
            [
                "鄉田沃村43號，竟基於使投票發生不正確結果之犯意，於民",
                ""
            ],
            [
                "國 87年2月10日，向莒光鄉戶政事務所虛報自台北縣中和市",
                ""
            ],
            [
                "○○街467巷32弄11號5樓遷入連江縣莒光鄉田沃村43號，以",
                ""
            ],
            [
                "此「虛偽遷徙戶籍」之非法方法，致使連江縣莒光鄉戶政事",
                ""
            ],
            [
                "務所及連江縣選舉委員會，於辦理 95年6月10日「連江縣第",
                ""
            ],
            [
                "八屆莒光鄉鄉民代表暨第八屆莒光鄉村長選舉」（下稱二合",
                ""
            ],
            [
                "一選舉）時，依據公職人員選舉罷免法第15條及第 4條之「",
                ""
            ],
            [
                "有選舉權人在各該選舉區繼續居住四個月以上者，為公職人",
                ""
            ],
            [
                "員選舉各該選舉區之選舉人」及「居住期間之起算，以申報",
                ""
            ],
            [
                "戶籍遷入登記之申請日期為準」等規定，誤認被告已於投票",
                ""
            ],
            [
                "日（即95年6月10日）前1日於該戶籍所在地之選舉區莒光鄉",
                ""
            ],
            [
                "田沃村繼續居住4個月以上，並於95年5月26日編入該次二合",
                ""
            ],
            [
                "一選舉之選舉人名冊公告確定，使其取得該次選舉之投票權",
                ""
            ],
            [
                "確定。詎被告接獲投票通知單後，自知未實際居住於該戶籍",
                ""
            ],
            [
                "地址 4個月以上，係因虛報遷入戶籍而取得該選舉區選舉權",
                ""
            ],
            [
                "，如前往投票將影響選舉結果之正確性，竟仍於 95年6月10",
                ""
            ],
            [
                "日前往所屬之投開票所投票，以上開非法之方法，致使該次",
                ""
            ],
            [
                "二合一選舉之投票總數及得票率發生不正確之結果，因認被",
                ""
            ],
            [
                "告係犯刑法第146條第1項妨害結果正確罪之罪嫌云云。",
                ""
            ],
            [
                "二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項固有明文；",
                ""
            ],
            [
                "惟被告以外之人於審判外之陳述，雖不符同法第159條之1至",
                ""
            ],
            [
                "之 4規定，而經當事人於審判程序同意作為證據，法院審酌",
                ""
            ],
            [
                "該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為",
                ""
            ],
            [
                "證據；又當事人、代理人或辯護人於法院調查證據時，知有",
                ""
            ],
            [
                "第159條第1項不得為證據之情形，而未於言詞辯論終結前聲",
                ""
            ],
            [
                "明異議者，視為有前項之同意，同法第159條之5亦定有明文",
                ""
            ],
            [
                "。本件認定事實所引用之卷內所有卷證資料，計有被告之戶",
                ""
            ],
            [
                "籍謄本（95年度選偵字第14號卷第114頁）、 94年8月1日至",
                ""
            ],
            [
                "95 年6月12日進出馬祖紀錄表（即起訴書證據清單所載之「",
                ""
            ],
            [
                "艙單資料」，以下簡稱艙單紀錄，前揭偵卷第 102頁）、戶",
                ""
            ],
            [
                "卡片（前揭偵卷第 129頁）及「連江縣第八屆鄉民代表暨村",
                ""
            ],
            [
                "長選舉」選舉人名冊（前揭偵卷第 183頁）、被告之身分證",
                ""
            ],
            [
                "影本（本院卷第58至59頁）及被告警詢及偵訊筆錄（前揭偵",
                ""
            ],
            [
                "卷第73至78頁）等證據，經查公訴人、被告於本院審理終結",
                ""
            ],
            [
                "前已就上開卷證資料之證據能力表示均無意見，本院復審酌",
                ""
            ],
            [
                "上開證據作成之情況，並非公務員違背法定程序所取得，核",
                ""
            ],
            [
                "屬適當為本件之證據，依刑事訴訟法第159條之5第 2項規定",
                ""
            ],
            [
                "，本件認定事實所引用之上開證據，均有證據能力，合先敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "三、次按「行為後法律有變更者，適用行為時之法律。但行為後",
                ""
            ],
            [
                "之法律有利於行為人者，適用最有利於行為人之法律。」，",
                ""
            ],
            [
                "刑法第2條第1項定有明文。次按「犯罪後之法律已廢止其刑",
                ""
            ],
            [
                "罰者，應諭知免訴之判決，為刑事訴訟法第302條第4款所明",
                ""
            ],
            [
                "定。至所謂犯罪後之法律已廢止其刑罰，不僅指刑事處罰條",
                ""
            ],
            [
                "文業經廢止而言，即因修改刑事法律之結果，使原條文規定",
                ""
            ],
            [
                "之犯罪構成要件變更，致起訴時認係刑事犯罪行為，但審判",
                ""
            ],
            [
                "中已不以為係刑事犯罪者，亦包括在內。又刑法第2條第1項",
                ""
            ],
            [
                "係行為後刑事法律變更時，新、舊法之比較適用原則。依此",
                ""
            ],
            [
                "規定，行為後法律有變更者，以適用裁判時之法律為原則，",
                ""
            ],
            [
                "適用最有利於行為人之裁判前法律（包括行為時法及中間法",
                ""
            ],
            [
                "）為例外。故行為後刑事犯罪之構成要件，若因法律之修改",
                ""
            ],
            [
                "而變更時，必該行為同時該當於修正前、後法律所規定之犯",
                ""
            ],
            [
                "罪構成要件，始有刑法第2條第1項之適用。如若行為後之刑",
                ""
            ],
            [
                "事法律已廢止其刑罰，則應適用刑事訴訟法第302條第4款規",
                ""
            ],
            [
                "定，為免訴之判決，不再生行為後法律變更之比較適用問題",
                ""
            ],
            [
                "。」，最高法院91年台上字第5459號判決意旨可資參照。依",
                ""
            ],
            [
                "此實務見解係認被告行為後法律有變更者，以適用修正前後",
                ""
            ],
            [
                "之法律均構成犯罪，且以行為時之法律較有利於被告時，才",
                ""
            ],
            [
                "應適用行為時之法律論罪科刑。倘被告之行為，依行為時法",
                ""
            ],
            [
                "律雖構成犯罪，但裁判時因犯罪構成要件變更，已無刑罰之",
                ""
            ],
            [
                "規定時，依刑法第2條第1項前段之規定適用裁判時法即可，",
                ""
            ],
            [
                "自無新舊法比較之問題，且此屬犯罪後之法律已廢止其刑罰",
                ""
            ],
            [
                "之範圍，應依刑事訴訟法第302條第4款諭知免訴之判決。此",
                ""
            ],
            [
                "見解係以95年7月1日修正前之刑法第2條第1項從新從輕原則",
                ""
            ],
            [
                "為其立論之基礎，惟刑法第2條第1項之規定已於95年7月1日",
                ""
            ],
            [
                "修正改採從舊從輕原則，亦即以適用行為時之法律為原則，",
                ""
            ],
            [
                "僅於適用行為後之法律較有利於被告時，始適用行為後之法",
                ""
            ],
            [
                "律。是以前揭實務見解之立論基礎既已改變，即應依修正後",
                ""
            ],
            [
                "之規定重新檢視是否仍有適用之餘地，始符合修法之精神。",
                ""
            ],
            [
                "按新修正刑法第2條第1項規定可知，被告行為後法律有變更",
                ""
            ],
            [
                "時，應先適用行為時法，依行為時法構成犯罪時，始應與變",
                ""
            ],
            [
                "更後之法律為新舊法之比較。縱然依行為時法構成犯罪，而",
                ""
            ],
            [
                "依行為後之刑事法律已不構成犯罪之情況下，適用上並無不",
                ""
            ],
            [
                "同，故而仍應為新舊法之比較，並適用有利於被告之修正後",
                ""
            ],
            [
                "法律，自無庸再適用前揭見解逕為免訴判決。",
                ""
            ],
            [
                "四、查本件被告行為時之刑法第 146條之妨害投票結果正確罪，",
                ""
            ],
            [
                "原規定：「以詐術或其他非法方法，使投票發生不正確之結",
                ""
            ],
            [
                "果或變造投票之結果者，處五年以下有期徒刑。前項之未遂",
                ""
            ],
            [
                "犯罰之。」，嗣於96年1月24日修正公布增定第2項之規定：",
                ""
            ],
            [
                "「意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為",
                ""
            ],
            [
                "投票者，亦同。」，並將原未遂犯之規定移至第 3項。申言",
                ""
            ],
            [
                "之，該條修正後增定「意圖使特定候選人當選」之犯罪構成",
                ""
            ],
            [
                "要件，已因修改刑事法律之結果，使原條文規定之犯罪構成",
                ""
            ],
            [
                "要件有所變更，為法律之變更，依修正後刑法第2條第1項從",
                ""
            ],
            [
                "舊從輕原則及前揭之說明，仍應為新舊法之比較。而修正後",
                ""
            ],
            [
                "之規定既已增定「意圖使特定候選人當選」之犯罪構成要件",
                ""
            ],
            [
                "，顯較修正前刑法第146條第1項之規定更為嚴謹，而較有利",
                ""
            ],
            [
                "於被告，且探求修法之真意，係為將虛偽遷徙戶籍而影響選",
                ""
            ],
            [
                "舉結果之類型由修正前刑法第146條第1項之規定另為獨立之",
                ""
            ],
            [
                "規範，並使其構成要件更加明確，避免因就業、就學、服兵",
                ""
            ],
            [
                "役而未實際居住於戶籍地，或為子女學區、農保、都會區福",
                ""
            ],
            [
                "利給付優渥等因素進而遷徙戶籍並投票者均以刑罰相繩（修",
                ""
            ],
            [
                "正說明參照），是以於修法後關於虛偽遷徙戶籍而妨害投票",
                ""
            ],
            [
                "之行為，即應適用修正後之刑法第146條第2項之規定。",
                ""
            ],
            [
                "五、再按公職人員選舉罷免法第15條第 1項之規定，有選舉權人",
                ""
            ],
            [
                "在各該選舉區繼續居住 4個月以上者，為公職人員選舉各該",
                ""
            ],
            [
                "選舉區之選舉人，今若為符合上開公職人員選舉罷免法之規",
                ""
            ],
            [
                "定，為支持某特定候選人，而將戶籍及實際上居住所遷入該",
                ""
            ],
            [
                "選舉區，固符合上開規定及主權在民原則，自不待言。然若",
                ""
            ],
            [
                "實際上並未居住該選舉區，為支持某特定候選人，而虛報遷",
                ""
            ],
            [
                "入戶籍者，則為所謂「投票部隊」，其有妨害選舉之純正及",
                ""
            ],
            [
                "公正性，至為顯然，如不認為構成刑法第 146條之妨害投票",
                ""
            ],
            [
                "罪，法律即流為具文，且昧於社會事實，有最高法院92年台",
                ""
            ],
            [
                "上字第6125號及94年台上字第3657號判決意旨可資參照。另",
                ""
            ],
            [
                "不能僅以居住或停留日數之多寡為決定是否觸犯刑法妨害投",
                ""
            ],
            [
                "票結果正確罪之唯一標準，倘行為人與該選區具有親屬、工",
                ""
            ],
            [
                "作、學業、兵役等社會活動、事物之密切關聯，且不能證明",
                ""
            ],
            [
                "其非自主理性之投票，即應認其不具有妨害投票結果正確之",
                ""
            ],
            [
                "主觀犯意，從而，刑法第 146條之妨害投票結果正確罪，固",
                ""
            ],
            [
                "應參酌上開客觀標準，然行為人是否非基於理性自主之決定",
                ""
            ],
            [
                "而具有妨害投票結果正確之構成要件故意，亦屬該罪成立與",
                ""
            ],
            [
                "否之要件。又依96年1月24日修正公布之刑法第146條第 2項",
                ""
            ],
            [
                "：「意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而",
                ""
            ],
            [
                "為投票者，亦同。」之規定，已明確規範因為支持某特定候",
                ""
            ],
            [
                "選人，以虛偽遷徙戶籍取得投票權而前往投票，亦構成刑法",
                ""
            ],
            [
                "之妨害投票結果正確罪。申言之，如以虛偽遷徙戶籍取得投",
                ""
            ],
            [
                "票權而為投票者，尚須具有使特定候選人當選之意圖，該當",
                ""
            ],
            [
                "刑法之妨害投票罪，倘遷徙戶籍並非基於意圖使特定候選人",
                ""
            ],
            [
                "當選，亦尚難該當該罪之構成要件。是以該當刑法第 146條",
                ""
            ],
            [
                "第 2項之妨害投票罪，必須行為人具有使特定候選人當選之",
                ""
            ],
            [
                "意圖，而將戶籍遷入該選舉區內，然於戶籍遷入後，並未實",
                ""
            ],
            [
                "際居住於該戶籍，卻取得該選舉區之投票權，而於選舉投票",
                ""
            ],
            [
                "日參與投票，並使該選舉區投票總數發生不正確之結果，始",
                ""
            ],
            [
                "足當之。",
                ""
            ],
            [
                "六、又按犯罪事實應依證據認定之，無證據不得認定犯罪事實，",
                ""
            ],
            [
                "刑事訴訟法第154條第2項定有明文。又檢察官就被告犯罪事",
                ""
            ],
            [
                "實，應負舉證責任，並指出證明之方法，同法第161條第1項",
                ""
            ],
            [
                "亦定有明文，因此，檢察官對於起訴之犯罪事實，應負提出",
                ""
            ],
            [
                "證據及說服之實質舉證責任。又按刑事訴訟法上所謂認定犯",
                ""
            ],
            [
                "罪事實之證據，係指足以證明被告確有犯罪行為之積極證據",
                ""
            ],
            [
                "而言，該項證據必須適合於被告犯罪事實之認定，始得採為",
                ""
            ],
            [
                "斷罪之資料。而認定犯罪事實所憑之證據，無論係直接證據",
                ""
            ],
            [
                "或間接證據，其為訴訟上之證明，須於通常一般之人均不致",
                ""
            ],
            [
                "有所懷疑，而得確信其為真實之程度者，始得據為有罪之認",
                ""
            ],
            [
                "定，倘其證明尚未達到此一程度，而有合理之懷疑存在，本",
                ""
            ],
            [
                "諸無罪推定原則，自應為被告無罪之諭知，最高法院69年台",
                ""
            ],
            [
                "上字第4913號判例、76年台上字第4986號判例、92年度台上",
                ""
            ],
            [
                "字第2570號判決意旨可資參照。",
                ""
            ],
            [
                "七、本件公訴意旨認被告甲○○涉有上開犯行，無非以被告於警",
                ""
            ],
            [
                "詢、偵訊及本院審理中之供述、被告之戶籍謄本（前揭偵卷",
                ""
            ],
            [
                "第114頁）、94年8月1日至95年6月12日進出馬祖之艙單紀錄",
                ""
            ],
            [
                "（前揭偵卷第102頁）、戶卡片（前揭偵卷第129頁）及「連",
                ""
            ],
            [
                "江縣第八屆鄉民代表暨村長選舉」選舉人名冊（前揭偵卷第",
                ""
            ],
            [
                "183頁）等件為其論據。被告固坦承未實際居住於戶籍地4個",
                ""
            ],
            [
                "月以上，惟堅詞否認涉有妨害投票犯行，辯稱：伊因要照顧",
                ""
            ],
            [
                "生病之弟妹所以留在台灣，並沒有居住在戶籍地，但因回來",
                ""
            ],
            [
                "換發身分證時剛好碰到選舉，且姪子陳樂禮出來參選，所以",
                ""
            ],
            [
                "才會去投票，雖然伊87年間遷戶籍是為了選舉之目的，但當",
                ""
            ],
            [
                "時陳樂禮並未參選等語。經查：",
                ""
            ],
            [
                "（一）被告甲○○於 87年2月10日，將戶籍由台北縣中和市○○",
                ""
            ],
            [
                "街467巷32弄11號5樓遷入連江縣莒光鄉田沃村43號，且因",
                ""
            ],
            [
                "該戶籍遷入登記而取得連江縣莒光鄉田沃村選舉區之投票",
                ""
            ],
            [
                "權，且於投票日前往投票等情，有被告之戶籍謄本（前揭",
                ""
            ],
            [
                "偵卷第114頁）、選舉人名冊（前揭偵卷第183頁）在卷可",
                ""
            ],
            [
                "稽，堪信為真實。",
                ""
            ],
            [
                "（二）又被告自戶籍遷入後並未實際居住於戶籍地 4個月以上之",
                ""
            ],
            [
                "事實，為被告所自承，復參以被告 94年8月1日起至95年6",
                ""
            ],
            [
                "月12日止進出馬祖之艙單紀錄（前揭偵卷第 102頁），被",
                ""
            ],
            [
                "告這段期間，僅進出馬祖地區1次、停留3天等情，亦堪認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "（三）雖被告自承該次選舉係支持陳樂禮而前往投票，且被告自",
                ""
            ],
            [
                "94年8月1日至 95年6月12日止，僅於選舉投票日前後這段",
                ""
            ],
            [
                "期間才進出馬祖，停留 3天，有前揭進出馬祖之艙單紀錄",
                ""
            ],
            [
                "可查，或有可疑之處，惟查被告甲○○係於 87年2月10日",
                ""
            ],
            [
                "即將戶籍遷入戶籍地，而當時陳樂禮並未參與任何的選舉",
                ""
            ],
            [
                "，有莒光鄉第6至8屆鄉民代表候選人一覽表及前揭被告之",
                ""
            ],
            [
                "戶籍謄本（前揭偵卷第 114頁）在卷可稽，是被告於遷徙",
                ""
            ],
            [
                "戶籍當時尚難預見陳樂禮將於95年間參與本次之選舉，堪",
                ""
            ],
            [
                "認被告遷戶籍當時並不具有支持本次選舉之特定候選人陳",
                ""
            ],
            [
                "樂禮而遷徙戶籍之意圖。且綜觀卷內之卷證，尚無其他積",
                ""
            ],
            [
                "極證據證明被告遷戶籍當時具有支持本次選舉之其它候選",
                ""
            ],
            [
                "人之意圖及基於妨害本次選舉結果正確之意欲而遷徙戶籍",
                ""
            ],
            [
                "，是以難謂被告有何妨害投票之犯行。",
                ""
            ],
            [
                "（四）綜上所述，被告雖未實際居住於戶籍地，惟由其遷入戶籍",
                ""
            ],
            [
                "之時間點，已難認當時即具有支持本次選舉特定候選人之",
                ""
            ],
            [
                "意圖及妨害本次投票之故意。此外，本院復查無其他積極",
                ""
            ],
            [
                "證據足資證明其有何公訴人所指之上開犯行，及被告係為",
                ""
            ],
            [
                "意圖使本次二合一選舉之特定候選人當選而遷徙戶籍，揆",
                ""
            ],
            [
                "諸前揭規定及判例意旨所示，既不能證明有罪，自應依法",
                ""
            ],
            [
                "為被告甲○○無罪判決之諭知。",
                ""
            ],
            [
                "八、據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃賽月到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　3　　月　 　29　　日",
                ""
            ],
            [
                "刑事庭  審判長法　官　邱志平",
                ""
            ],
            [
                "法  官  林鈺琅",
                ""
            ],
            [
                "法  官  羅國鴻",
                ""
            ],
            [
                "以上正本與原本無異",
                ""
            ],
            [
                "如不服本判決應於送達後10日內向本院提出上訴狀",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　3　　月　　29　 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "LCDM,95,選訴,1,20070426,4": [
            [
                "福建連江地方法院刑事判決　　　　　　　 95年度選訴字第1號",
                ""
            ],
            [
                "公　訴　人　福建連江地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "被　　　告　丁○○",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官提起公訴（95年度選偵字第",
                ""
            ],
            [
                "14號），本院判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "丙○○、丁○○、乙○○、甲○○均無罪。",
                ""
            ],
            [
                "　　理      由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丙○○、丁○○、乙○○、甲○○等 4",
                ""
            ],
            [
                "人（下稱丙○○等 4人）均明知其等未實際居住於於附表所",
                ""
            ],
            [
                "載之遷入地址，竟各別基於使投票發生不正確結果之犯意，",
                ""
            ],
            [
                "於附表所載之遷址日期，向莒光鄉戶政事務所虛報自附表所",
                ""
            ],
            [
                "載之遷出地址遷入附表所載之遷入地址，以此「虛偽遷徙戶",
                ""
            ],
            [
                "籍」之非法方法，致使連江縣莒光鄉戶政事務所及連江縣選",
                ""
            ],
            [
                "舉委員會，於辦理民國 95年6月10日「連江縣第八屆莒光鄉",
                ""
            ],
            [
                "鄉民代表暨第八屆莒光鄉村長選舉」（下稱二合一選舉）時",
                ""
            ],
            [
                "，依據公職人員選舉罷免法第15條及第 4條之「有選舉權人",
                ""
            ],
            [
                "在各該選舉區繼續居住四個月以上者，為公職人員選舉各該",
                ""
            ],
            [
                "選舉區之選舉人」及「居住期間之起算，以申報戶籍遷入登",
                ""
            ],
            [
                "記之申請日期為準」等規定，誤認丙○○等 4人已於投票日",
                ""
            ],
            [
                "（即95年6月10日）前1日於該戶籍所在地之選舉區莒光鄉福",
                ""
            ],
            [
                "正村、青帆村繼續居住4個月以上，並於95年5月26日編入該",
                ""
            ],
            [
                "次二合一選舉之選舉人名冊公告確定，使其等取得該次選舉",
                ""
            ],
            [
                "之投票權確定。詎丙○○等 4人接獲投票通知單後，自知未",
                ""
            ],
            [
                "實際居住於該戶籍地址 4個月以上，係因虛報遷入戶籍而取",
                ""
            ],
            [
                "得該選舉區選舉權，如前往投票將影響選舉結果之正確性，",
                ""
            ],
            [
                "竟仍於 95年6月10日前往所屬之投開票所投票，以上開非法",
                ""
            ],
            [
                "之方法，致使該次二合一選舉之投票總數及得票率發生不正",
                ""
            ],
            [
                "確之結果，因認其等均係犯刑法第146條第1項妨害結果正確",
                ""
            ],
            [
                "罪之罪嫌云云。",
                ""
            ],
            [
                "二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項固有明文；",
                ""
            ],
            [
                "惟被告以外之人於審判外之陳述，雖不符同法第159條之1至",
                ""
            ],
            [
                "之 4規定，而經當事人於審判程序同意作為證據，法院審酌",
                ""
            ],
            [
                "該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為",
                ""
            ],
            [
                "證據；又當事人、代理人或辯護人於法院調查證據時，知有",
                ""
            ],
            [
                "第159條第1項不得為證據之情形，而未於言詞辯論終結前聲",
                ""
            ],
            [
                "明異議者，視為有前項之同意，同法第159條之5亦定有明文",
                ""
            ],
            [
                "。本件認定事實所引用之卷內所有卷證資料，計有被告之戶",
                ""
            ],
            [
                "籍謄本（95年度選偵字第14號卷第107至110頁）、94年8月1",
                ""
            ],
            [
                "日至 95年6月12日進出馬祖紀錄表（即起訴書證據清單所載",
                ""
            ],
            [
                "之「艙單資料」，以下簡稱艙單紀錄，前揭偵卷第100至102",
                ""
            ],
            [
                "頁）、戶卡片（前揭偵卷第121至128頁）及「連江縣第八屆",
                ""
            ],
            [
                "鄉民代表暨村長選舉」選舉人名冊（前揭偵卷第176至179頁",
                ""
            ],
            [
                "）等證據，經查公訴人、被告丙○○、丁○○於本院審理終",
                ""
            ],
            [
                "結前已就上開卷證資料之證據能力表示均無意見，本院復審",
                ""
            ],
            [
                "酌上開證據作成之情況，並非公務員違背法定程序所取得，",
                ""
            ],
            [
                "核屬適當為本件之證據，依刑事訴訟法第159條之5第 2項規",
                ""
            ],
            [
                "定，本件認定事實所引用之上開證據，均有證據能力，合先",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "三、次按「行為後法律有變更者，適用行為時之法律。但行為後",
                ""
            ],
            [
                "之法律有利於行為人者，適用最有利於行為人之法律。」，",
                ""
            ],
            [
                "刑法第2條第1項定有明文。次按「犯罪後之法律已廢止其刑",
                ""
            ],
            [
                "罰者，應諭知免訴之判決，為刑事訴訟法第302條第4款所明",
                ""
            ],
            [
                "定。至所謂犯罪後之法律已廢止其刑罰，不僅指刑事處罰條",
                ""
            ],
            [
                "文業經廢止而言，即因修改刑事法律之結果，使原條文規定",
                ""
            ],
            [
                "之犯罪構成要件變更，致起訴時認係刑事犯罪行為，但審判",
                ""
            ],
            [
                "中已不以為係刑事犯罪者，亦包括在內。又刑法第2條第1項",
                ""
            ],
            [
                "係行為後刑事法律變更時，新、舊法之比較適用原則。依此",
                ""
            ],
            [
                "規定，行為後法律有變更者，以適用裁判時之法律為原則，",
                ""
            ],
            [
                "適用最有利於行為人之裁判前法律（包括行為時法及中間法",
                ""
            ],
            [
                "）為例外。故行為後刑事犯罪之構成要件，若因法律之修改",
                ""
            ],
            [
                "而變更時，必該行為同時該當於修正前、後法律所規定之犯",
                ""
            ],
            [
                "罪構成要件，始有刑法第2條第1項之適用。如若行為後之刑",
                ""
            ],
            [
                "事法律已廢止其刑罰，則應適用刑事訴訟法第302條第4款規",
                ""
            ],
            [
                "定，為免訴之判決，不再生行為後法律變更之比較適用問題",
                ""
            ],
            [
                "。」，最高法院91年台上字第5459號判決意旨可資參照。依",
                ""
            ],
            [
                "此實務見解係認被告行為後法律有變更者，以適用修正前後",
                ""
            ],
            [
                "之法律均構成犯罪，且以行為時之法律較有利於被告時，才",
                ""
            ],
            [
                "應適用行為時之法律論罪科刑。倘被告之行為，依行為時法",
                ""
            ],
            [
                "律雖構成犯罪，但裁判時因犯罪構成要件變更，已無刑罰之",
                ""
            ],
            [
                "規定時，依刑法第2條第1項前段之規定適用裁判時法即可，",
                ""
            ],
            [
                "自無新舊法比較之問題，且此屬犯罪後之法律已廢止其刑罰",
                ""
            ],
            [
                "之範圍，應依刑事訴訟法第302條第4款諭知免訴之判決。此",
                ""
            ],
            [
                "見解係以95年7月1日修正前之刑法第2條第1項從新從輕原則",
                ""
            ],
            [
                "為其立論之基礎，惟刑法第2條第1項之規定已於95年7月1日",
                ""
            ],
            [
                "修正改採從舊從輕原則，亦即以適用行為時之法律為原則，",
                ""
            ],
            [
                "僅於適用行為後之法律較有利於被告時，始適用行為後之法",
                ""
            ],
            [
                "律。是以前揭實務見解之立論基礎既已改變，即應依修正後",
                ""
            ],
            [
                "之規定重新檢視是否仍有適用之餘地，始符合修法之精神。",
                ""
            ],
            [
                "按新修正刑法第2條第1項規定可知，被告行為後法律有變更",
                ""
            ],
            [
                "時，應先適用行為時法，依行為時法構成犯罪時，始應與變",
                ""
            ],
            [
                "更後之法律為新舊法之比較。縱然依行為時法構成犯罪，而",
                ""
            ],
            [
                "依行為後之刑事法律已不構成犯罪之情況下，適用上並無不",
                ""
            ],
            [
                "同，故而仍應為新舊法之比較，並適用有利於被告之修正後",
                ""
            ],
            [
                "法律，自無庸再適用前揭見解逕為免訴判決。",
                ""
            ],
            [
                "四、查本件被告行為時之刑法第 146條之妨害投票結果正確罪，",
                ""
            ],
            [
                "原規定：「以詐術或其他非法方法，使投票發生不正確之結",
                ""
            ],
            [
                "果或變造投票之結果者，處五年以下有期徒刑。前項之未遂",
                ""
            ],
            [
                "犯罰之。」，嗣於96年1月24日修正公布增定第2項之規定：",
                ""
            ],
            [
                "「意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為",
                ""
            ],
            [
                "投票者，亦同。」，並將原未遂犯之規定移至第 3項。申言",
                ""
            ],
            [
                "之，該條修正後增定「意圖使特定候選人當選」之犯罪構成",
                ""
            ],
            [
                "要件，已因修改刑事法律之結果，使原條文規定之犯罪構成",
                ""
            ],
            [
                "要件有所變更，為法律之變更，依修正後刑法第2條第1項從",
                ""
            ],
            [
                "舊從輕原則及前揭之說明，仍應為新舊法之比較。而修正後",
                ""
            ],
            [
                "之規定既已增定「意圖使特定候選人當選」之犯罪構成要件",
                ""
            ],
            [
                "，顯較修正前刑法第146條第1項之規定更為嚴謹，而較有利",
                ""
            ],
            [
                "於被告，且探求修法之真意，係為將虛偽遷徙戶籍而影響選",
                ""
            ],
            [
                "舉結果之類型由修正前刑法第146條第1項之規定另為獨立之",
                ""
            ],
            [
                "規範，並使其構成要件更加明確，避免因就業、就學、服兵",
                ""
            ],
            [
                "役而未實際居住於戶籍地，或為子女學區、農保、都會區福",
                ""
            ],
            [
                "利給付優渥等因素進而遷徙戶籍並投票者均以刑罰相繩（修",
                ""
            ],
            [
                "正說明參照），是以於修法後關於虛偽遷徙戶籍而妨害投票",
                ""
            ],
            [
                "之行為，即應適用修正後之刑法第146條第2項之規定。",
                ""
            ],
            [
                "五、再按公職人員選舉罷免法第15條第 1項之規定，有選舉權人",
                ""
            ],
            [
                "在各該選舉區繼續居住 4個月以上者，為公職人員選舉各該",
                ""
            ],
            [
                "選舉區之選舉人，今若為符合上開公職人員選舉罷免法之規",
                ""
            ],
            [
                "定，為支持某特定候選人，而將戶籍及實際上居住所遷入該",
                ""
            ],
            [
                "選舉區，固符合上開規定及主權在民原則，自不待言。然若",
                ""
            ],
            [
                "實際上並未居住該選舉區，為支持某特定候選人，而虛報遷",
                ""
            ],
            [
                "入戶籍者，則為所謂「投票部隊」，其有妨害選舉之純正及",
                ""
            ],
            [
                "公正性，至為顯然，如不認為構成刑法第 146條之妨害投票",
                ""
            ],
            [
                "罪，法律即流為具文，且昧於社會事實，有最高法院92年台",
                ""
            ],
            [
                "上字第6125號及94年台上字第3657號判決意旨可資參照。另",
                ""
            ],
            [
                "不能僅以居住或停留日數之多寡為決定是否觸犯刑法妨害投",
                ""
            ],
            [
                "票結果正確罪之唯一標準，倘行為人與該選區具有親屬、工",
                ""
            ],
            [
                "作、學業、兵役等社會活動、事物之密切關聯，且不能證明",
                ""
            ],
            [
                "其非自主理性之投票，即應認其不具有妨害投票結果正確之",
                ""
            ],
            [
                "主觀犯意，從而，刑法第 146條之妨害投票結果正確罪，固",
                ""
            ],
            [
                "應參酌上開客觀標準，然行為人是否非基於理性自主之決定",
                ""
            ],
            [
                "而具有妨害投票結果正確之構成要件故意，亦屬該罪成立與",
                ""
            ],
            [
                "否之要件。又依96年1月24日修正公布之刑法第146條第 2項",
                ""
            ],
            [
                "：「意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而",
                ""
            ],
            [
                "為投票者，亦同。」之規定，已明確規範因為支持某特定候",
                ""
            ],
            [
                "選人，以虛偽遷徙戶籍取得投票權而前往投票，亦構成刑法",
                ""
            ],
            [
                "之妨害投票結果正確罪。申言之，如以虛偽遷徙戶籍取得投",
                ""
            ],
            [
                "票權而為投票者，尚須具有使特定候選人當選之意圖，該當",
                ""
            ],
            [
                "刑法之妨害投票罪，倘遷徙戶籍並非基於意圖使特定候選人",
                ""
            ],
            [
                "當選，亦尚難該當該罪之構成要件。是以該當刑法第 146條",
                ""
            ],
            [
                "第 2項之妨害投票罪，必須行為人具有使特定候選人當選之",
                ""
            ],
            [
                "意圖，而將戶籍遷入該選舉區內，然於戶籍遷入後，並未實",
                ""
            ],
            [
                "際居住於該戶籍，卻取得該選舉區之投票權，而於選舉投票",
                ""
            ],
            [
                "日參與投票，並使該選舉區投票總數發生不正確之結果，始",
                ""
            ],
            [
                "足當之。",
                ""
            ],
            [
                "六、又按犯罪事實應依證據認定之，無證據不得認定犯罪事實，",
                ""
            ],
            [
                "刑事訴訟法第154條第2項定有明文。又檢察官就被告犯罪事",
                ""
            ],
            [
                "實，應負舉證責任，並指出證明之方法，同法第161條第1項",
                ""
            ],
            [
                "亦定有明文，因此，檢察官對於起訴之犯罪事實，應負提出",
                ""
            ],
            [
                "證據及說服之實質舉證責任。又按刑事訴訟法上所謂認定犯",
                ""
            ],
            [
                "罪事實之證據，係指足以證明被告確有犯罪行為之積極證據",
                ""
            ],
            [
                "而言，該項證據必須適合於被告犯罪事實之認定，始得採為",
                ""
            ],
            [
                "斷罪之資料。而認定犯罪事實所憑之證據，無論係直接證據",
                ""
            ],
            [
                "或間接證據，其為訴訟上之證明，須於通常一般之人均不致",
                ""
            ],
            [
                "有所懷疑，而得確信其為真實之程度者，始得據為有罪之認",
                ""
            ],
            [
                "定，倘其證明尚未達到此一程度，而有合理之懷疑存在，本",
                ""
            ],
            [
                "諸無罪推定原則，自應為被告無罪之諭知，最高法院69年台",
                ""
            ],
            [
                "上字第4913號判例、76年台上字第4986號判例、92年度台上",
                ""
            ],
            [
                "字第2570號判決意旨可資參照。",
                ""
            ],
            [
                "七、本件公訴意旨認被告丙○○、丁○○涉有上開犯行，無非以",
                ""
            ],
            [
                "被告 2人之戶籍謄本（前揭偵卷第107、110頁）、94年8月1",
                ""
            ],
            [
                "日至95年6月12日進出馬祖之艙單紀錄（前揭偵卷第100、10",
                ""
            ],
            [
                "2頁）、戶卡片（前揭偵卷第121至122、 126至128頁）及「",
                ""
            ],
            [
                "連江縣第八屆鄉民代表暨村長選舉」選舉人名冊（前揭偵卷",
                ""
            ],
            [
                "第176、179頁）等件為其論據。惟被告 2人均堅詞否認涉有",
                ""
            ],
            [
                "妨害投票犯行，辯稱：伊等係為了修建房屋才遷戶籍，並非",
                ""
            ],
            [
                "為了支持特定候選人等語。經查：",
                ""
            ],
            [
                "（一）被告丙○○、丁○○於附表所載之遷入日期將戶籍從附表",
                ""
            ],
            [
                "所載之遷出地址遷入附表所載之遷入地址，且因該戶籍遷",
                ""
            ],
            [
                "入登記而取得連江縣莒光鄉福正村、青帆村選舉區之投票",
                ""
            ],
            [
                "權，且於投票日前往投票等情，有被告 2人之戶籍謄本（",
                ""
            ],
            [
                "前揭偵卷第107、 110頁）、選舉人名冊（前揭偵卷第176",
                ""
            ],
            [
                "、179頁）在卷可稽，堪信為真實。",
                ""
            ],
            [
                "（二）又被告2人於投票日前並未實際居住於戶籍地4個月以上之",
                ""
            ],
            [
                "事實，由卷附之戶卡片（前揭偵卷第121至122、126至128",
                ""
            ],
            [
                "頁）所載，員警曾於95年1月16日、5月26日前往連江縣莒",
                ""
            ],
            [
                "光鄉福正村22號查訪均未遇到被告丙○○；於 95年1月16",
                ""
            ],
            [
                "日及6月9日前往連江縣莒光鄉青帆村80號查訪均未遇到被",
                ""
            ],
            [
                "告丁○○；復觀以被告2人94年8月1日起至95年6月12日止",
                ""
            ],
            [
                "進出馬祖之艙單紀錄（前揭偵卷第100、102頁），被告丙",
                ""
            ],
            [
                "○○這段期間，進出馬祖地區 4次、停留15天；被告丁○",
                ""
            ],
            [
                "○進出4次、停留16天等情，亦堪認定。",
                ""
            ],
            [
                "（三）惟參以前揭被告 2人之戶籍謄本（前揭偵卷第107、110頁",
                ""
            ],
            [
                "），被告丙○○係於91年2月5日、被告丁○○係於 90年7",
                ""
            ],
            [
                "月31日已將戶籍遷入戶籍地，距離本次選舉投票日（95年",
                ""
            ],
            [
                "6月10日）已有相當長之時間，尚難認被告2人於遷徙戶籍",
                ""
            ],
            [
                "當時已能預見本次選舉有何候選人參選，更遑論當時即具",
                ""
            ],
            [
                "有支持本次選舉之特定候選人而遷徙戶籍之意圖。且綜觀",
                ""
            ],
            [
                "卷內之卷證，尚無其他積極證據證明被告 2人有基於妨害",
                ""
            ],
            [
                "本次選舉結果正確之意欲而遷徙戶籍，是以難謂被告 2人",
                ""
            ],
            [
                "有何妨害投票之故意。",
                ""
            ],
            [
                "（四）綜上所述，被告丙○○、丁○○雖未實際居住於戶籍地，",
                ""
            ],
            [
                "惟由其遷入戶籍之時間點，已難認當時即具有支持本次選",
                ""
            ],
            [
                "舉特定候選人之意圖及妨害本次投票之故意。此外，本院",
                ""
            ],
            [
                "復查無其他積極證據足資證明其有何公訴人所指之上開犯",
                ""
            ],
            [
                "行，及被告係為意圖使本次二合一選舉之特定候選人當選",
                ""
            ],
            [
                "而遷徙戶籍，揆諸前揭規定及判例意旨所示，既不能證明",
                ""
            ],
            [
                "有罪，自應依法為被告丙○○、丁○○無罪判決之諭知。",
                ""
            ],
            [
                "八、本件公訴意旨認被告乙○○、甲○○涉有上開犯行，無非以",
                ""
            ],
            [
                "被告2人之戶籍謄本（前揭偵卷第108至109頁）、 94年8月1",
                ""
            ],
            [
                "日至95年6月12日進出馬祖之艙單紀錄（前揭偵卷第101頁）",
                ""
            ],
            [
                "、戶卡片（前揭偵卷第123至125頁）及「連江縣第八屆鄉民",
                ""
            ],
            [
                "代表暨村長選舉」選舉人名冊（前揭偵卷第177至178頁）等",
                ""
            ],
            [
                "件為其論據。而被告 2人經合法傳喚未到庭，亦未提出任何",
                ""
            ],
            [
                "辯解。經查：",
                ""
            ],
            [
                "（一）被告乙○○、甲○○於附表所載之遷入日期將戶籍從附表",
                ""
            ],
            [
                "所載之遷出地址遷入附表所載之遷入地址，且因該戶籍遷",
                ""
            ],
            [
                "入登記而取得連江縣莒光鄉福正村選舉區之投票權，且於",
                ""
            ],
            [
                "投票日前往投票等情，有被告 2人之戶籍謄本（前揭偵卷",
                ""
            ],
            [
                "第108至109頁）、選舉人名冊（前揭偵卷第177至178頁）",
                ""
            ],
            [
                "在卷可稽，堪信為真實。",
                ""
            ],
            [
                "（二）又被告2人於投票日前並未實際居住於戶籍地4個月以上之",
                ""
            ],
            [
                "事實，由卷附之戶卡片（前揭偵卷第123至125頁）所載，",
                ""
            ],
            [
                "員警曾於94年6月9日、9月4日、95年1月15日、4月17日及",
                ""
            ],
            [
                "5月25日前往連江縣莒光鄉福正村 19號查訪均未遇到被告",
                ""
            ],
            [
                "2人；復觀以被告 2人94年8月1日起至95年6月12日止進出",
                ""
            ],
            [
                "馬祖之艙單紀錄（前揭偵卷第101頁），被告2人這段期間",
                ""
            ],
            [
                "，均僅進出馬祖地區2次、停留9天等情，亦堪認定。",
                ""
            ],
            [
                "（三）惟參以前揭被告 2人之戶籍謄本（前揭偵卷第108至109頁",
                ""
            ],
            [
                "），被告乙○○係於 91年2月6日、被告甲○○係於91年1",
                ""
            ],
            [
                "月25日已將戶籍遷入連江縣莒光鄉福正村，距離本次選舉",
                ""
            ],
            [
                "投票日（95年6月10日）已有相當長之時間，尚難認被告2",
                ""
            ],
            [
                "人於遷徙戶籍當時已能預見本次選舉有何候選人參選，更",
                ""
            ],
            [
                "遑論當時即具有支持本次選舉之特定候選人而遷徙戶籍之",
                ""
            ],
            [
                "意圖。且綜觀卷內之卷證，尚無其他積極證據證明被告 2",
                ""
            ],
            [
                "人有基於妨害本次選舉結果正確之意欲而遷徙戶籍，是以",
                ""
            ],
            [
                "難謂被告2人有何妨害投票之故意。",
                ""
            ],
            [
                "（四）綜上所述，被告乙○○、甲○○雖未實際居住於戶籍地，",
                ""
            ],
            [
                "惟由其遷入戶籍之時間點，已難認當時即具有支持本次選",
                ""
            ],
            [
                "舉特定候選人之意圖及妨害本次投票之故意。此外，本院",
                ""
            ],
            [
                "復查無其他積極證據足資證明其有何公訴人所指之上開犯",
                ""
            ],
            [
                "行，及被告係為意圖使本次二合一選舉之特定候選人當選",
                ""
            ],
            [
                "而遷徙戶籍，揆諸前揭規定及判例意旨所示，既不能證明",
                ""
            ],
            [
                "有罪，自應依法為被告乙○○、甲○○無罪判決之諭知。",
                ""
            ],
            [
                "（五）按法院認為應科拘役、罰金或應諭知免訴或無罪之案件，",
                ""
            ],
            [
                "被告經合法傳喚無正當理由不到庭者，得不待其陳述逕行",
                ""
            ],
            [
                "判決，刑事訴訟法第 306條定有明文。查被告乙○○、甲",
                ""
            ],
            [
                "○○經合法傳喚，無正當理由不到庭，本院既認被告 2人",
                ""
            ],
            [
                "部分應為無罪之判決，故不待其陳述，逕行判決，附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "九、據上論斷，應依刑事訴訟法第301條第 1項、第306條，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官林淑玲到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　4　　月　 　26　　日",
                ""
            ],
            [
                "刑事庭  審判長法　官　邱志平",
                ""
            ],
            [
                "法  官  黃翊哲",
                ""
            ],
            [
                "法  官  羅國鴻",
                ""
            ],
            [
                "以上正本與原本無異",
                ""
            ],
            [
                "如不服本判決應於送達後10日內向本院提出上訴狀",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　4　　月　　26　 　日",
                ""
            ],
            [
                "　　                    　　  書記官　沈芳君",
                ""
            ],
            [
                "【附表】",
                ""
            ],
            [
                "┌──┬────┬────┬──────┬──────┐",
                ""
            ],
            [
                "│編號│ 姓名　 │遷址日期│遷出地址    │ 遷入地址   │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼──────┤",
                ""
            ],
            [
                "│1　 │丙○○  │91.02.05│桃園縣八德市│連江縣莒光鄉│",
                ""
            ],
            [
                "│    │        │        │永福西街17之│福正村22號  │",
                ""
            ],
            [
                "│    │        │        │3號         │            │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼──────┤",
                ""
            ],
            [
                "│2　 │丁○○　│90.07.31│桃園縣八德市│連江縣莒光鄉│",
                ""
            ],
            [
                "│    │        │        │永福西街17之│青帆村80號  │",
                ""
            ],
            [
                "│    │        │        │3號         │            │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼──────┤",
                ""
            ],
            [
                "│3   │乙○○  │91.02.06│基隆市安樂區│連江縣莒光鄉│",
                ""
            ],
            [
                "│    │        │        │樂利二街6之2│福正村16號  │",
                ""
            ],
            [
                "│    │        │        │號          │            │",
                ""
            ],
            [
                "│    │        ├────┼──────┼──────┤",
                ""
            ],
            [
                "│    │        │91.03.08│連江縣莒光鄉│連江縣莒光鄉│",
                ""
            ],
            [
                "│    │        │        │福正村16號  │福正村19號  │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼──────┤",
                ""
            ],
            [
                "│4   │甲○○  │91.01.25│台北縣中和市│連江縣莒光鄉│",
                ""
            ],
            [
                "│    │        │        │中正路1163號│福正村19號  │",
                ""
            ],
            [
                "│    │        │        │3樓         │            │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KMHM,96,選上訴,11,20070824,1": [
            [
                "福建高等法院金門分院刑事判決　　　　96年度選上訴字第11號",
                ""
            ],
            [
                "上　訴　人　福建連江地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　庚○○",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "被　　　告　丁○○",
                ""
            ],
            [
                "被　　　告　戊○○",
                ""
            ],
            [
                "被　　　告　辛○○",
                ""
            ],
            [
                "　　　　　　　　　　　18",
                ""
            ],
            [
                "被　　　告　己○○",
                ""
            ],
            [
                "　　　　　　　　　　　18",
                ""
            ],
            [
                "被　　　告　壬○○",
                ""
            ],
            [
                "　　　　　　　　　　　18",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因妨害投票案件，不服福建連江地方法院95年度選訴",
                ""
            ],
            [
                "字第1 號，中華民國96年3月7日第一審判決（起訴案號：福建連",
                ""
            ],
            [
                "江地方法院檢察署95年度選偵字第14號），提起上訴，本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件公訴意旨略以：被告庚○○、乙○○、丙○○、丁○○",
                ""
            ],
            [
                "、戊○○、辛○○、己○○、壬○○、甲○○等9 人（下稱",
                ""
            ],
            [
                "庚○○等9 人）均明知其等未實際居住於於附表所載之遷入",
                ""
            ],
            [
                "地址，竟各別基於使投票發生不正確結果之犯意，於附表所",
                ""
            ],
            [
                "載之遷址日期，向莒光鄉戶政事務所虛報自附表所載之遷出",
                ""
            ],
            [
                "地址遷入附表所載之遷入地址，以此「虛偽遷徙戶籍」之非",
                ""
            ],
            [
                "法方法，致使連江縣莒光鄉戶政事務所及連江縣選舉委員會",
                ""
            ],
            [
                "，於辦理民國95年6 月10日「連江縣第八屆莒光鄉鄉民代表",
                ""
            ],
            [
                "暨第八屆莒光鄉村長選舉」（下稱二合一選舉）時，依據公",
                ""
            ],
            [
                "職人員選舉罷免法第15條及第4 條之「有選舉權人在各該選",
                ""
            ],
            [
                "舉區繼續居住四個月以上者，為公職人員選舉各該選舉區之",
                ""
            ],
            [
                "選舉人」及「居住期間之起算，以申報戶籍遷入登記之申請",
                ""
            ],
            [
                "日期為準」等規定，誤認庚○○等9人已於投票日（即95年6",
                ""
            ],
            [
                "月10日）前1 日於該戶籍所在地之選舉區莒光鄉田沃村及青",
                ""
            ],
            [
                "帆村繼續居住4個月以上，並於95年5月26日編入該次二合一",
                ""
            ],
            [
                "選舉之選舉人名冊公告確定，使其等取得該次選舉之投票權",
                ""
            ],
            [
                "確定。詎庚○○等9 人接獲投票通知單後，自知未實際居住",
                ""
            ],
            [
                "於該戶籍地址4 個月以上，係因虛報遷入戶籍而取得該選舉",
                ""
            ],
            [
                "區選舉權，如前往投票將影響選舉結果之正確性，竟仍於95",
                ""
            ],
            [
                "年6 月10日前往所屬之投開票所投票，以上開非法之方法，",
                ""
            ],
            [
                "致使該次二合一選舉之投票總數及得票率發生不正確之結果",
                ""
            ],
            [
                "，因認其等均係犯刑法第146條第1項妨害投票正確罪之罪嫌",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事",
                ""
            ],
            [
                "訴訟法第154條第2項、第301條第1項定有明文。又檢察官就",
                ""
            ],
            [
                "被告犯罪事實，應負舉證責任，並指出證明之方法，同法第",
                ""
            ],
            [
                "161條第1項亦定有明文，因此，檢察官對於起訴之犯罪事實",
                ""
            ],
            [
                "，應負提出證據及說服之實質舉證責任。又按刑事訴訟法上",
                ""
            ],
            [
                "所謂認定犯罪事實之證據，係指足以證明被告確有犯罪行為",
                ""
            ],
            [
                "之積極證據而言，該項證據必須適合於被告犯罪事實之認定",
                ""
            ],
            [
                "，始得採為斷罪之資料。而認定犯罪事實所憑之證據，無論",
                ""
            ],
            [
                "係直接證據或間接證據，其為訴訟上之證明，須於通常一般",
                ""
            ],
            [
                "之人均不致有所懷疑，而得確信其為真實之程度者，始得據",
                ""
            ],
            [
                "為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷",
                ""
            ],
            [
                "疑存在，本諸無罪推定原則，自應為被告無罪之諭知，最高",
                ""
            ],
            [
                "法院69年台上字第4913號判例、76年台上字第4986號判例、",
                ""
            ],
            [
                "92年度台上字第2570號判決意旨可資參照。",
                ""
            ],
            [
                "三、次按「刑法第146條第1項明文規定以詐術或其他非法之方法",
                ""
            ],
            [
                "，使投票發生不正確之結果或變造投票之結果者，處五年以",
                ""
            ],
            [
                "下有期徒刑。其客觀犯罪構成要件之一為須以詐術或其他非",
                ""
            ],
            [
                "法之方法為之，之二為須使投票發生不正確之結果或變造投",
                ""
            ],
            [
                "票之結果；所謂「其他非法之方法」，即指除詐術外，其他",
                ""
            ],
            [
                "一切非法律所允許之方法均屬之，並不以構成刑事法上犯罪",
                ""
            ],
            [
                "之非法行為為限。至所稱使投票發生不正確之結果，係以該",
                ""
            ],
            [
                "選區之整體投票結果發生不正確之結果為已足，而不以行為",
                ""
            ],
            [
                "人所支持之特定候選人是否當選為必要。因依公職人員選舉",
                ""
            ],
            [
                "罷免法第38條第3 項、第45條之4、第45條之5、第65條等規",
                ""
            ],
            [
                "定，候選人保證金之發還、沒收，競選經費捐贈之限制，選",
                ""
            ],
            [
                "舉經費之補助，均以得票比例之多寡而為決定及分配。則各",
                ""
            ],
            [
                "候選人得票之多寡，除關係候選人之當選與否外，亦與上開",
                ""
            ],
            [
                "各項選舉結果攸關。故所謂使投票發生不正確之結果者，應",
                ""
            ],
            [
                "兼指使得票比例等投票結果發生不正確結果之情形在內，非",
                ""
            ],
            [
                "僅指使候選人之當選或不當選而已。又憲法第129 條雖規定",
                ""
            ],
            [
                "投票係採無記名投票方式，有使投票內容隱密之效果，惟倘",
                ""
            ],
            [
                "無居住之事實，而虛報遷入戶籍登記，經戶籍機關編入選舉",
                ""
            ],
            [
                "人名冊，並參加選舉投票，顯足以使該選舉區計算得票比率",
                ""
            ],
            [
                "基礎之選舉人人數及投票之票數為不實之增加，縱因查證困",
                ""
            ],
            [
                "難，無法得知其投票選舉之特定候選人為何人？然不論如何",
                ""
            ],
            [
                "，均已使投票結果發生不正確。又按公職人員選舉罷免法第",
                ""
            ],
            [
                "15條第1項規定有選舉權人在各該選區繼續居住4個月以上者",
                ""
            ],
            [
                "，始得為公職人員選舉各該選舉區之選舉人之規定以觀，足",
                ""
            ],
            [
                "見該法所重視者，為在選舉區繼續居住之事實，至於戶籍登",
                ""
            ],
            [
                "記簿僅為4 個月起算之在客觀上不得不然之判斷依據。次查",
                ""
            ],
            [
                "現代民主政治主權在民之原則，將政權付諸人民，由人民選",
                ""
            ],
            [
                "舉代表行使，其中因各國幅員大小不一，小者固可由人民共",
                ""
            ],
            [
                "同決定，大者則非區分各級行政區域、組織治理不可，在區",
                ""
            ],
            [
                "分若干行政區域下，該行政區域之政權行使，按諸主權在民",
                ""
            ],
            [
                "原則，理應由該行政區之人民行使，且僅能由該區域之人民",
                ""
            ],
            [
                "行使，非能由其他區域之人越俎代庖。若為遵守上開公職人",
                ""
            ],
            [
                "員選舉罷免法之規定，以支持某特定候選人為目的，而將戶",
                ""
            ],
            [
                "籍及實際住所遷入該選舉區，固符合上開規定及主權在民原",
                ""
            ],
            [
                "則；然若實際上並未居住該選舉區，僅為支持某特定候選人",
                ""
            ],
            [
                "，而虛報遷入戶籍者，其有妨害選舉之純正及公正性，至為",
                ""
            ],
            [
                "顯然。或有謂憲法賦予人民有遷徙自由云云，然按人民有居",
                ""
            ],
            [
                "住、遷徙之自由，及有選舉、罷免、創制、複決之權，固為",
                ""
            ],
            [
                "憲法第10條、第17條所明定，惟所謂居住遷徙自由及選舉權",
                ""
            ],
            [
                "，並非漫無限制，得任意行使，在為防止妨害他人自由、避",
                ""
            ],
            [
                "免緊急危難，維持社會秩序，或增進公共利益所必要者，仍",
                ""
            ],
            [
                "得以法律限制之，憲法第23條亦定有明文，此即所謂法律保",
                ""
            ],
            [
                "留原則。戶籍法第20條至22條規定之遷出、遷入登記及同法",
                ""
            ],
            [
                "第54條對故意為不實申請者之處罰；及公職人員選舉罷免法",
                ""
            ],
            [
                "第15條第1項有選舉權人在各該選舉區繼續居住滿4個月以上",
                ""
            ],
            [
                "，為取得各該選舉區選舉人資格之要件。其規範目的在於戶",
                ""
            ],
            [
                "籍管理、維護社會秩序及選舉之公平性，均係為維護社會秩",
                ""
            ],
            [
                "序之必要，而對人民遷徙自由及選舉權附加之限制。從而，",
                ""
            ],
            [
                "人民固有遷徙之自由，但並無為虛偽戶籍登記之自由與權利",
                ""
            ],
            [
                "。以不實遷入戶籍之方式，致使非實際居住於選舉區之人取",
                ""
            ],
            [
                "得選舉權而參與投票，即係以虛報遷入戶籍取得投票權而參",
                ""
            ],
            [
                "與投票，自屬刑法第146條第1項所規定非法方法之範疇，與",
                ""
            ],
            [
                "憲法所保障之遷徙自由無關」，最高法院91年9月5日（91）",
                ""
            ],
            [
                "台文字第00575號函及所附之法律問題研究結論可資參照。",
                ""
            ],
            [
                "四、立法機關本諸上述法理，為使「其他非法之方法」之不確定",
                ""
            ],
            [
                "法律概念明確化，且考量台灣地區選舉文化之特性（地域性",
                ""
            ],
            [
                "、宗族性），以及現未實際居住於戶籍地者有數百萬人，其",
                ""
            ],
            [
                "因就業、就學、服兵役未實際居住於戶籍地，或為子女學區",
                ""
            ],
            [
                "、農保、都會區（或特定地區）福利給付優渥，保席次或其",
                ""
            ],
            [
                "他因素而遷籍於未實際居住地，其原因不一，然此與意圖支",
                ""
            ],
            [
                "持特定候選人當選，進而遷徙戶籍之情形不同，並非所有籍",
                ""
            ],
            [
                "在人不在參與投票均須以刑罰相繩，是以第二項以意圖使特",
                ""
            ],
            [
                "定候選人當選虛偽遷徙戶籍投票者，為處罰之對象。因於96",
                ""
            ],
            [
                "年1月24日修正公佈刑法第146條，增列第二項「意圖使特定",
                ""
            ],
            [
                "候選人當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同",
                ""
            ],
            [
                "。」，並於同年1 月26日生效施行，該項修正應係將同條第",
                ""
            ],
            [
                "一項所謂「其他非法之方法」加以列舉其一而明文化，並非",
                ""
            ],
            [
                "增加原法律所未規定之構成要件，應認對於行為人並無有利",
                ""
            ],
            [
                "不利，非屬法律變更，應依法律適用之原則依現行修正後刑",
                ""
            ],
            [
                "法第146條第2項為本案適用之依據，先予敘明。",
                ""
            ],
            [
                "五、準此，若實際上並未居住該選舉區，僅意圖為支持某特定候",
                ""
            ],
            [
                "選人，而虛偽遷入戶籍取得選舉權者，固應構成刑法第146",
                ""
            ],
            [
                "條第2 項之罪。亦即，行為人客觀上，須未在選舉區繼續居",
                ""
            ],
            [
                "住達4 個月，而虛報遷入戶籍取得選舉權；主觀上，則須有",
                ""
            ],
            [
                "僅為支持某特定候選人之意圖，而使投票發生不正確結果之",
                ""
            ],
            [
                "犯意，始為該當。至居住期間之認定，戶籍法第4 條規定之",
                ""
            ],
            [
                "形式要件（以戶籍登記簿所載申報戶籍遷入登記之申請日算",
                ""
            ],
            [
                "至投票日前一日），固為客觀上不得不然之判斷依據，但並",
                ""
            ],
            [
                "不以此為限，該規定僅係立法上為有明確標準可循，以達行",
                ""
            ],
            [
                "政效率及選務工作順利推展之目的所設，刑法第146條第2項",
                ""
            ],
            [
                "之罪有其主客觀之要件，非必一律以該行政法規之違反即認",
                ""
            ],
            [
                "構成刑法第146條第2項之罪，其理至明。",
                ""
            ],
            [
                "六、查現代民主政治係奠基於人民之公民意識與法治精神，法治",
                ""
            ],
            [
                "精神為人民對於憲法以至行政處分等國家規範之遵守與共同",
                ""
            ],
            [
                "維持，固不待言；至公民意識則係每一公民依其個人之理性",
                ""
            ],
            [
                "，自主地決定參與國家公共事務，而非盲從於他人之指導、",
                ""
            ],
            [
                "利誘或其他非理性手段，苟係其個人基於自由意志之理性決",
                ""
            ],
            [
                "定，基於憲法之民主原則，國家機關均須予以尊重，刑法乃",
                ""
            ],
            [
                "國家制裁最嚴厲之法律，具有最後手段性，本於謙抑之思想",
                ""
            ],
            [
                "，應就公民對於公共事務之決定，採取最寬容之審查標準，",
                ""
            ],
            [
                "以免不當侵害公民對於公共事務之參與，進而影響國家民主",
                ""
            ],
            [
                "政治之發展。就公民之選舉權而論，係參與國家政治事務最",
                ""
            ],
            [
                "重要之權利，如何保障並促使其健全發展，當係國家法規範",
                ""
            ],
            [
                "所關注之目的，公民就公共事務基於理性自主之決定，國家",
                ""
            ],
            [
                "即須予以完全尊重，不得任意干涉或竟為任何形式之處罰，",
                ""
            ],
            [
                "亦即，除能確定公民之決定乃受人利誘、支配、指使等而為",
                ""
            ],
            [
                "無正當目的之盲從行使，因而妨礙國家民主之發展而觸犯刑",
                ""
            ],
            [
                "法之犯罪構成要件，則基於上述「罪證有疑，利於被告」之",
                ""
            ],
            [
                "無罪推定原則，不能遽為不利於被告之認定。以馬祖（連江",
                ""
            ],
            [
                "縣）地區而論，其地狹人稠，工商經濟活動極不發達，謀生",
                ""
            ],
            [
                "不易，故國家設有離島建設條例等法規，以推動離島開發建",
                ""
            ],
            [
                "設，健全產業發展，維護自然生態環境，保存文化特色，改",
                ""
            ],
            [
                "善生活品質，增進居民福利，離島地區居民雖因相關福利措",
                ""
            ],
            [
                "施（如機票優待、小三通資格、稅捐及學費減免、兵役特別",
                ""
            ],
            [
                "措施等）設籍於此，但卻每多生活、工作於台灣本島地區，",
                ""
            ],
            [
                "以求個人生涯之發展，如以前揭選罷法第4 條第1、2項及第",
                ""
            ],
            [
                "15條第1項之規定以觀，能符合該標準於投票日前一日起算4",
                ""
            ],
            [
                "個月內「每日」均繼續居住於馬祖地區之公民實幾希。況民",
                ""
            ],
            [
                "主政治之理念並非植基於狹隘之地域、宗族政治，憲法之民",
                ""
            ],
            [
                "主原則就此僅期待、要求公民為理性自主之決定，至選舉區",
                ""
            ],
            [
                "之劃分或選舉權人之確定，不過係選務行政上為利於選舉權",
                ""
            ],
            [
                "之行使所為之措施，自不能僅以居住或停留日數之多寡為決",
                ""
            ],
            [
                "定是否觸犯刑法妨害投票正確罪之唯一標準。尤以現代社會",
                ""
            ],
            [
                "資訊之流通，既廣泛且迅速，身處國際化下地球村之一員，",
                ""
            ],
            [
                "欲了解某一特定區域之人與事，實非僅居住於該地區一途，",
                ""
            ],
            [
                "此所以民主先進國家為鼓勵在世界各地生活、工作之公民，",
                ""
            ],
            [
                "亦能有適當管道關心並促進國家公共事務之進步與發展，尚",
                ""
            ],
            [
                "設有通訊投票等制度以擴大國家事務之參與基礎，並保障維",
                ""
            ],
            [
                "護公民之參政權，益見其等所重視者無非公民理性自主之意",
                ""
            ],
            [
                "思決定，而非居住或停留於國內某區域時間之多寡。馬祖地",
                ""
            ],
            [
                "區居民因迫於先天環境之不良多須前往台灣地區謀生、就學",
                ""
            ],
            [
                "或工作，其處境已較一般公民為艱難，此所以須另設上開條",
                ""
            ],
            [
                "例等提供多項優惠措施以鼓勵離島地區之建設發展，是縱其",
                ""
            ],
            [
                "平日多於台灣本島等地區活動，而非每日或長期居住於馬祖",
                ""
            ],
            [
                "，參諸上揭刑法第146條第2項之立法理由，如行為人與馬祖",
                ""
            ],
            [
                "地區具有親屬、工作、學業、兵役、特定社會福利措施等社",
                ""
            ],
            [
                "會活動、事務之正當關聯，且其不能居住於戶籍地有正當理",
                ""
            ],
            [
                "由，復不能證明其非自主理性之投票，即應認其不具有妨害",
                ""
            ],
            [
                "投票正確之主觀犯意（即使特定候選人當選之不法意圖）。",
                ""
            ],
            [
                "七、本件公訴意旨認被告庚○○等 9人涉有上開犯行，無非以被",
                ""
            ],
            [
                "告庚○○等9人於警詢、偵訊中之供述，及被告庚○○等9人",
                ""
            ],
            [
                "之戶籍謄本（前揭偵卷第111至120頁）、94年8月1日至95年",
                ""
            ],
            [
                "6 月12日進出馬祖之艙單紀錄（前揭偵卷第102至106頁）、",
                ""
            ],
            [
                "戶卡片（前揭偵卷第129至142頁）及「連江縣第八屆鄉民代",
                ""
            ],
            [
                "表暨村長選舉」選舉人名冊（前揭偵卷第180至189頁）等件",
                ""
            ],
            [
                "為其論據。",
                ""
            ],
            [
                "八、被告庚○○、乙○○、丙○○、丁○○、戊○○、辛○○、",
                ""
            ],
            [
                "己○○、壬○○等8 人經合法傳喚，均無正當理由不到庭，",
                ""
            ],
            [
                "惟據被告庚○○、乙○○、丙○○、丁○○、戊○○、辛○",
                ""
            ],
            [
                "○、己○○、壬○○等8 人於原審及被告甲○○於本院及原",
                ""
            ],
            [
                "審均堅詞否認涉有妨害投票犯行，辯稱：伊等均在臺灣工作",
                ""
            ],
            [
                "，並未實際居住於戶籍地，惟並非為了支持特定候選人才遷",
                ""
            ],
            [
                "徙戶籍等語。經查：",
                ""
            ],
            [
                "（一）被告庚○○等9 人於附表所載之遷入日期將戶籍從附表所",
                ""
            ],
            [
                "載之遷出地址遷入附表所載之遷入地址，且因該戶籍遷入",
                ""
            ],
            [
                "登記而取得連江縣莒光鄉田沃村及青帆村選舉區之投票權",
                ""
            ],
            [
                "，且於投票日前往投票等情，有被告庚○○等9 人之戶籍",
                ""
            ],
            [
                "謄本（前揭偵卷第111至120頁）、選舉人名冊（前揭偵卷",
                ""
            ],
            [
                "第180至189頁）在卷可稽，堪信為真實。",
                ""
            ],
            [
                "（二）又被告庚○○等9人自戶籍遷入後並未實際居住於戶籍地4",
                ""
            ],
            [
                "個月以上之事實，為被告庚○○等9 人所自承，並參以卷",
                ""
            ],
            [
                "附之戶卡片（前揭偵卷第129至142頁）所載，員警曾於95",
                ""
            ],
            [
                "年1 月23日、同年3月2日及6月8日前往連江縣莒光鄉田沃",
                ""
            ],
            [
                "村43號查訪均未遇到被告庚○○、丁○○及戊○○等人；",
                ""
            ],
            [
                "於94年6月10日及95年5月6日前往連江縣莒光鄉田沃村6號",
                ""
            ],
            [
                "查訪均未遇到被告乙○○及丙○○等人；於95年1 月10日",
                ""
            ],
            [
                "、3月2日、4月18日及5月29日前往連江縣莒光鄉青帆村60",
                ""
            ],
            [
                "號查訪均未遇到被告辛○○、己○○及壬○○等人；於94",
                ""
            ],
            [
                "年8月2日及95年1 月24日前往連江縣莒光鄉田沃村48號查",
                ""
            ],
            [
                "訪均未遇到被告甲○○，復觀以被告庚○○等9人94年8月",
                ""
            ],
            [
                "1日起至95年6月12日止進出馬祖之艙單紀錄（前揭偵卷第",
                ""
            ],
            [
                "102至106頁），被告庚○○這段期間，進出馬祖地區2 次",
                ""
            ],
            [
                "、停留6 天；被告乙○○進出2次、停留5天；被告丙○○",
                ""
            ],
            [
                "進出2次、停留7天；被告丁○○進出2次、停留6天；被告",
                ""
            ],
            [
                "戊○○進出2次、停留6天；被告辛○○這段期間，進出馬",
                ""
            ],
            [
                "祖地區1次、停留4天；被告己○○進出2次、停留8天；被",
                ""
            ],
            [
                "告壬○○進出1次、停留6天；被告甲○○進出3次、停留9",
                ""
            ],
            [
                "天等情，亦堪認定。",
                ""
            ],
            [
                "（三）又被告庚○○等9 人進出馬祖僅1至2次，且停留之天數均",
                ""
            ],
            [
                "不超過10天，有前揭進出馬祖之艙單紀錄可查，這段期間",
                ""
            ],
            [
                "已鮮少與馬祖接觸，卻於投票日前來投票，或有可疑之處",
                ""
            ],
            [
                "，惟參以前揭被告庚○○等9 人之戶籍謄本（前揭偵卷第",
                ""
            ],
            [
                "111至120頁），被告丙○○係在民國87年間，其餘被告均",
                ""
            ],
            [
                "係在民國90至92年間已將戶籍遷入戶籍地，距離本次選舉",
                ""
            ],
            [
                "投票日（95年6 月10日）已有相當長之時間，尚難認被告",
                ""
            ],
            [
                "庚○○等人於遷徙戶籍當時已能預見本次選舉有何候選人",
                ""
            ],
            [
                "參選，更遑論當時即具有支持本次選舉之特定候選人而遷",
                ""
            ],
            [
                "徙戶籍之意圖。且綜觀卷內之卷證，尚無其他積極證據證",
                ""
            ],
            [
                "明被告庚○○等9 人有基於妨害本次選舉結果正確之意欲",
                ""
            ],
            [
                "而遷徙戶籍，是以難謂被告庚○○等9 人有何妨害投票之",
                ""
            ],
            [
                "故意。",
                ""
            ],
            [
                "（四）被告等人或因出生地及血緣與馬祖地區具有相當於親屬（",
                ""
            ],
            [
                "出生於馬祖）之社會事務之正當關聯，或因且其不能居住",
                ""
            ],
            [
                "於戶籍地，係因在台灣地區就業之故，自具有正當理由，",
                ""
            ],
            [
                "難認有何不法之意圖，復依其平日及投票日前後進出馬祖",
                ""
            ],
            [
                "之紀錄，亦難認定其係遭候選人或其支持者動員前往投票",
                ""
            ],
            [
                "之所謂「幽靈人口」，則其本於公民之選舉權前往投票，",
                ""
            ],
            [
                "係其正當權利之行使，不能單純僅以其前後停留於馬祖地",
                ""
            ],
            [
                "區之日數或遷入戶籍以享有交通費用或具體實踐其追本溯",
                ""
            ],
            [
                "源之宗族觀念，即當然推認其有使特定候選人當選之主觀",
                ""
            ],
            [
                "不法意圖，此外復查無其他積極證據足資認定被告有何公",
                ""
            ],
            [
                "訴人所指犯行，自難遽入被告於刑法第146條第2項之罪。",
                ""
            ],
            [
                "（五）綜上所述，被告庚○○等9 人雖無實際居住於戶籍地，惟",
                ""
            ],
            [
                "由其等遷入戶籍之時間點，已難認當時即具有支持本次選",
                ""
            ],
            [
                "舉特定候選人之意圖及妨害本次投票之故意，且本件公訴",
                ""
            ],
            [
                "人所提證據，於訴訟上之證明，尚未達於通常一般之人均",
                ""
            ],
            [
                "不至有所懷疑，而得確信其為真實之程度，既有合理之懷",
                ""
            ],
            [
                "疑存在，即無從使本院為有罪之確信。此外，本院復查無",
                ""
            ],
            [
                "其他積極證據足資證明其有何公訴人所指之上開犯行，及",
                ""
            ],
            [
                "被告庚○○等9 人係為意圖使本次二合一選舉之特定候選",
                ""
            ],
            [
                "人當選而遷徙戶籍，揆諸前揭規定及判例意旨所示，既不",
                ""
            ],
            [
                "能證明有罪，自難遽入被告於刑法第146條第2項之罪。",
                ""
            ],
            [
                "九、綜上，被告等人遷籍馬祖地區，係因與馬祖地區具有婚姻、",
                ""
            ],
            [
                "宗族或特定福利措施之社會事務正當關聯，且依其平日及投",
                ""
            ],
            [
                "票日前後進出馬祖地區之紀錄，亦難認定其係遭候選人或其",
                ""
            ],
            [
                "支持者動員前往投票之所謂「幽靈人口」，則其行使基於憲",
                ""
            ],
            [
                "法所賦予之選舉權，為其公民權利之正當行使，應無涉犯刑",
                ""
            ],
            [
                "法妨害投票正確罪可言。此外復查無其他積極證據足資認定",
                ""
            ],
            [
                "　被告有何公訴人所指犯行，揆諸罪疑唯輕之法則，自應為其",
                ""
            ],
            [
                "等無罪之判決。原審因而為被告等人無罪之諭知，經核尚無",
                ""
            ],
            [
                "不合；檢察官分別以被告未實際居住於戶籍地為由，對被告",
                ""
            ],
            [
                "等人提起上訴，並無理由，業如前述，其上訴均應駁回。",
                ""
            ],
            [
                "十、被告庚○○、乙○○、丙○○、丁○○、戊○○、辛○○、",
                ""
            ],
            [
                "己○○、壬○○等8 人經合法傳喚，均無正當之理由不到庭",
                ""
            ],
            [
                "（均非屬確係不能到庭之事由），爰不待其等陳述，逕行判",
                ""
            ],
            [
                "決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條、第371條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官羅松芳到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　八　　月　二十四  日",
                ""
            ],
            [
                "　　　　　　　　　刑事庭審判長法　官　蔡  清　遊",
                ""
            ],
            [
                "　　　　　　　　　　　　　    法　官　朱　光　仁",
                ""
            ],
            [
                "　　　 　 　　　　　　　　　　法　官　黃　玉　清",
                ""
            ],
            [
                "上開正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官　李　麗　鳳",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　八　　月　二十四  日",
                ""
            ],
            [
                "【附表】",
                ""
            ],
            [
                "┌──┬────┬────┬──────┬──────┐",
                ""
            ],
            [
                "│編號│ 姓名　 │遷址日期│ 遷出地址   │遷入地址    │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼──────┤",
                ""
            ],
            [
                "│1　 │庚○○　│91.09.26│台北縣土城市│連江縣莒光鄉│",
                ""
            ],
            [
                "│    │        │        │金城路3段149│田沃村43號  │",
                ""
            ],
            [
                "│    │        │        │巷8號5樓    │            │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼──────┤",
                ""
            ],
            [
                "│2　 │乙○○　│91.09.26│台北縣中和市│連江縣莒光鄉│",
                ""
            ],
            [
                "│    │        │        │景安路233之4│田沃村6號   │",
                ""
            ],
            [
                "│　　│　　　　│　　　　│號5樓       │            │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼──────┤",
                ""
            ],
            [
                "│3   │丙○○  │87.02.12│台北市北投區│連江縣莒光鄉│",
                ""
            ],
            [
                "│    │        │        │大業路737巷4│田沃村6號   │",
                ""
            ],
            [
                "│    │        │        │號          │            │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼──────┤",
                ""
            ],
            [
                "│4   │丁○○  │91.09.26│台北縣土城市│連江縣莒光鄉│",
                ""
            ],
            [
                "│    │        │        │金城路3段149│田沃村43號  │",
                ""
            ],
            [
                "│    │        │        │巷8號5樓    │            │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼──────┤",
                ""
            ],
            [
                "│5   │戊○○  │92.03.14│台北縣中和市│連江縣莒光鄉│",
                ""
            ],
            [
                "│    │        │        │員山路423巷 │田沃村43號  │",
                ""
            ],
            [
                "│    │        │        │12弄4號4樓  │            │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼──────┤",
                ""
            ],
            [
                "│6   │辛○○  │91.02.04│台北縣中和市│連江縣莒光鄉│",
                ""
            ],
            [
                "│    │        │        │秀峰街103巷3│青帆村60號  │",
                ""
            ],
            [
                "│    │        │        │弄15之3號   │            │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼──────┤",
                ""
            ],
            [
                "│7   │己○○  │91.02.04│台北市萬華區│連江縣莒光鄉│",
                ""
            ],
            [
                "│    │        │        │和平西路3段 │青帆村60號  │",
                ""
            ],
            [
                "│    │        │        │384號6樓之18│            │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼──────┤",
                ""
            ],
            [
                "│8   │壬○○  │91.02.04│台北市萬華區│連江縣莒光鄉│",
                ""
            ],
            [
                "│    │        │        │和平西路3段 │青帆村60號  │",
                ""
            ],
            [
                "│    │        │        │384號6樓之18│            │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼──────┤",
                ""
            ],
            [
                "│9   │甲○○  │90.03.14│台北市萬華區│連江縣莒光鄉│",
                ""
            ],
            [
                "│    │        │        │國興路1巷9號│田沃村48號  │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}