{
    "id": "MLDM,108,選訴,3,20190625,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C108%2C%E9%81%B8%E8%A8%B4%2C3%2C20190625%2C1",
    "history": {
        "MLDM,108,選訴,3,20190625,1": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　108年度選訴字第3號",
                ""
            ],
            [
                "公　訴　人　臺灣苗栗地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　詹振煌",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　劉正穆律師",
                ""
            ],
            [
                "　　　　　　李秋峰律師",
                ""
            ],
            [
                "被　　　告　黃福萬",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　李世才律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "107 年度選偵字第143 號、107 年度選偵字第150 號、107 年度",
                ""
            ],
            [
                "選偵字第154 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "詹振煌犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑參年陸月。褫奪公權肆年。扣案之賄賂新臺幣陸仟元",
                ""
            ],
            [
                "沒收。",
                ""
            ],
            [
                "黃福萬幫助犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年捌月。褫奪公權貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、詹振煌係民國107 年11月24日舉辦之苗栗縣卓蘭鎮第三選區",
                ""
            ],
            [
                "鎮民代表選舉候選人，黃福萬於107 年9 月、10月間某日，",
                ""
            ],
            [
                "在苗栗縣卓蘭鎮某小吃店，介紹其在苗栗縣卓蘭鎮寨酌然野",
                ""
            ],
            [
                "奢庄園之同事即有投票權之郭玲秀（另經檢察官為職權不起",
                ""
            ],
            [
                "訴處分確定）予詹振煌認識。嗣詹振煌為求順利當選，竟基",
                ""
            ],
            [
                "於對有投票權人交付賄賂，而約其投票權為一定行使之犯意",
                ""
            ],
            [
                "，黃福萬亦明知詹振煌欲對郭玲秀及另一同事亦即為有投票",
                ""
            ],
            [
                "權之張連花（另經檢察官為職權不起訴處分確定）行賄，竟",
                ""
            ],
            [
                "基於幫助對有投票權人交付賄賂，而約其投票權為一定行使",
                ""
            ],
            [
                "之犯意，於107 年10月底某日早上7 時後某時，由黃福萬聯",
                ""
            ],
            [
                "絡郭玲秀後，邀約郭玲秀及張連花，與詹振煌相約在其等工",
                ""
            ],
            [
                "作地點之寨酌然野奢庄園內見面，並於同日中午12時至1 時",
                ""
            ],
            [
                "許間，由詹振煌以每票新臺幣（下同）1 千元計算，而先後",
                "1 千元"
            ],
            [
                "交付4 千元予郭玲秀、2 千元予張連花，並請郭玲秀、張連",
                "4 千元,2 千元"
            ],
            [
                "花於上開選舉投票時，投票支持詹振煌，郭玲秀、張連花均",
                ""
            ],
            [
                "明知詹振煌所交付上開現金係用以約定投票權為一定行使之",
                ""
            ],
            [
                "對價，仍基於有投票權之人收受賄賂，而許以投票權為一定",
                ""
            ],
            [
                "行使之犯意，當場允諾並收受上開現金。嗣於107 年12月11",
                ""
            ],
            [
                "日、12日，臺灣苗栗地方檢察署檢察官指揮法務部調查局苗",
                ""
            ],
            [
                "栗縣調查站、苗栗縣警察局大湖分局進行約談，並經郭玲秀",
                ""
            ],
            [
                "、張連花分別繳回扣案之4 千元、2 千元賄款，而查獲上情",
                "4 千元,2 千元"
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經法務部調查局苗栗縣調查站及苗栗縣警察局大湖分局報",
                ""
            ],
            [
                "告臺灣苗栗地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本判決所引用之被告詹振煌、黃福萬以外之人於審判外之言",
                ""
            ],
            [
                "詞或書面陳述，業經本院於審判程序對當事人提示並告以要",
                ""
            ],
            [
                "旨，檢察官、被告詹振煌、黃福萬及辯護人均未就其證據能",
                ""
            ],
            [
                "力聲明異議（見本院卷第86頁），應認已獲一致同意作為證",
                ""
            ],
            [
                "據，本院審酌相關陳述作成時之情況，尚無違法或證明力明",
                ""
            ],
            [
                "顯過低之瑕疵，與本案待證事實復具有相當關連性，認為適",
                ""
            ],
            [
                "當，不論該等傳聞證據是否具備刑事訴訟法第159 條之1 至",
                ""
            ],
            [
                "第159 條之4 所定情形，依同法第159 條之5 第1 項規定，",
                ""
            ],
            [
                "均得作為證據（最高法院105 年度台上字第3007號判決意旨",
                ""
            ],
            [
                "參照）。",
                ""
            ],
            [
                "二、訊據被告詹振煌、黃福萬均矢口否認有上開犯行，被告詹振",
                ""
            ],
            [
                "煌辯稱：我有跟郭玲秀、張連花在寨酌然野奢庄園碰過面，",
                ""
            ],
            [
                "但我沒有交錢給她們等語（見本院卷第84頁）；被告黃福萬",
                ""
            ],
            [
                "辯稱：當天介紹後，我在旁邊維修馬達，見面之後發生什麼",
                ""
            ],
            [
                "事我不清楚，也沒看到交錢的事等語（見本院卷第85、315",
                ""
            ],
            [
                "頁）。經查：",
                ""
            ],
            [
                "被告詹振煌係107 年11月24日舉辦之苗栗縣卓蘭鎮第三選區",
                ""
            ],
            [
                "鎮民代表選舉候選人，張連花、郭玲秀均為有上開選舉投票",
                ""
            ],
            [
                "權之人；張連花、郭玲秀與被告黃福萬為苗栗縣卓蘭鎮寨酌",
                ""
            ],
            [
                "然野奢庄園之同事，被告詹振煌於107 年9 月、10月間某日",
                ""
            ],
            [
                "，經由被告黃福萬介紹，在苗栗縣卓蘭鎮某小吃店與郭玲秀",
                ""
            ],
            [
                "認識；復由被告黃福萬聯絡郭玲秀，邀約郭玲秀及張連花，",
                ""
            ],
            [
                "於107 年10月底某日中午，與詹振煌相約在其等工作地點之",
                ""
            ],
            [
                "寨酌然野奢庄園內見面等情，為被告詹振煌、黃福萬所不否",
                ""
            ],
            [
                "認（見本院卷第87頁），核與證人張連花、郭玲秀、證人即",
                ""
            ],
            [
                "共同被告黃福萬於警詢、偵訊中證述之情節相符（見107 年",
                ""
            ],
            [
                "度選偵字第143 號卷【下稱偵卷】第45至55、61至69、73至",
                ""
            ],
            [
                "79頁，107 年度選他字第112 號卷【下稱他卷】第33至36、",
                ""
            ],
            [
                "53至55、59至63、81至83、135 至138 頁），並有107 年苗",
                ""
            ],
            [
                "栗縣鄉鎮市民代表選舉卓蘭鎮第三選舉區候選人登記冊、苗",
                ""
            ],
            [
                "栗縣卓蘭鎮上新里第17鄰及第19鄰之選舉人名冊各1 份在卷",
                ""
            ],
            [
                "可參（見本院卷第61至67頁）。是此部分事實，首堪認定。",
                ""
            ],
            [
                "被告詹振煌部分：",
                ""
            ],
            [
                "1.證人郭玲秀於調查站時供稱：107 年10月底某日中午，我與",
                ""
            ],
            [
                "寨酌然野奢庄園的員工張連花正在休息，我與張連花一同去",
                ""
            ],
            [
                "上廁所，我們從廁所出來時，就看到黃福萬與詹振煌一起走",
                ""
            ],
            [
                "過來找我們，詹振煌問我家這次選舉有幾人有投票權，我回",
                ""
            ],
            [
                "答詹振煌說我家有4 個人，詹振煌聽到後就拜託我這次選舉",
                ""
            ],
            [
                "要投給他，並當場從口袋中拿4 千元給我，我說我不能拿，",
                "4 千元"
            ],
            [
                "我們全家都支持國民黨，詹振煌當場也轉身看黃福萬，黃福",
                ""
            ],
            [
                "萬對詹振煌說「你自己考慮清楚要不要把錢給她」，詹振煌",
                ""
            ],
            [
                "想了一下，還是把4 千元硬塞給我，我不好意思就把4 千元",
                "4 千元"
            ],
            [
                "收下，但4 千元我沒有拿給我家人，因為我很害怕；張連花",
                "4 千元"
            ],
            [
                "也在場，我看到詹振煌錢給張連花，印象中是2 千元，詹振",
                "2 千元"
            ],
            [
                "煌向我買票後，就轉向在旁的張連花詢問她的住處及家人資",
                ""
            ],
            [
                "料，也問張連花家中有幾人有投票權，張連花告知詹振煌她",
                ""
            ],
            [
                "家中有4 票，詹振煌表示張連花的公公是支持其他人的，所",
                ""
            ],
            [
                "以只給張連花2 票共2 千元，我記得當時鈔票是早已握在詹",
                "2 千元"
            ],
            [
                "振煌手上，因為他從口袋拿一疊鈔票，數了4 張給我後，那",
                ""
            ],
            [
                "疊鈔票他一直握在手上等語（見他卷第34、35頁）。於偵訊",
                ""
            ],
            [
                "中證稱：107 年10月20幾號的某天，黃福萬用LINE打電話說",
                ""
            ],
            [
                "詹振煌要見我、要跟我說話、問我何時方便，我說中午我休",
                ""
            ],
            [
                "息時，黃福萬就說約在寨酌然野奢庄園公共廁所旁，他說在",
                ""
            ],
            [
                "那邊見，我跟張連花去上廁所，上完廁所出來，黃福萬跟詹",
                ""
            ],
            [
                "振煌就走過來，詹振煌先問我家有幾票，我說4 票，我也有",
                ""
            ],
            [
                "講我們是支持國民黨的，我說你是國民黨嗎？我們就會選你",
                ""
            ],
            [
                "，後面詹振煌說他是無黨籍的；然後詹振煌拜託我選他，就",
                ""
            ],
            [
                "拿4 千元給我，我說不用，我說我會選你、錢就不用收，詹",
                "4 千元"
            ],
            [
                "振煌就把4 千元塞給我；然後詹振煌問張連花家有幾票，張",
                "4 千元"
            ],
            [
                "連花說有4 票，詹振煌就問張連花住哪裡，張連花說地址後",
                ""
            ],
            [
                "，詹振煌就問張連花公公是不是叫這個名字（我忘記），張",
                ""
            ],
            [
                "連花說是，詹振煌就知道張連花公公是支持別人的，所以詹",
                ""
            ],
            [
                "振煌就給張連花2 千元、拜託張連花支持他，然後詹振煌就",
                "2 千元"
            ],
            [
                "走了等語（見他卷第54、55頁）。於本院審理中證稱：10月",
                ""
            ],
            [
                "底某日中午，黃福萬聯絡詹振煌來我工作的地方找我，當天",
                ""
            ],
            [
                "我是在除草，那天沒有客人，所以那天我有休息，休息時間",
                ""
            ],
            [
                "是12點到1 點，我是先吃飯再休息，中午吃完飯，我和張連",
                ""
            ],
            [
                "花一起去上廁所，上完廁所時，我出來看到詹振煌跟那個水",
                ""
            ],
            [
                "電大哥（指黃福萬），因為我沒在記他名字，廁所是我們公",
                ""
            ],
            [
                "共廁所，在庄園裡面，我是看到他們從側門進來，側門離公",
                ""
            ],
            [
                "廁滿近的，當時是我先出來，張連花再從廁所出來，我出來",
                ""
            ],
            [
                "就看到他們，當時我只回答詹振煌我們家有4 個人，沒有算",
                ""
            ],
            [
                "小孩子，我有跟詹振煌說我們家是支持國民黨的，詹振煌說",
                ""
            ],
            [
                "他不是國民黨，是無黨籍的，然後拜託我支持他，他有拿錢",
                ""
            ],
            [
                "出來，我說不用，詹振煌拿4 千元給我，我就收下了；後來",
                "4 千元"
            ],
            [
                "詹振煌就問張連花家有幾個人，張連花有跟他說家有4 個，",
                ""
            ],
            [
                "然後詹振煌又問她她家住址，張連花跟他講了，他就問她公",
                ""
            ],
            [
                "公是不是叫那個名字，然後他就知道她公公是支持別人的，",
                ""
            ],
            [
                "所以他就給了2 千元給張連花，張連花有收起來；我收的4",
                "2 千元"
            ],
            [
                "千元放著不敢用，我有跟我婆婆、小姑講這件事，我有拿給",
                " 千元"
            ],
            [
                "她們，但她們又拿給我了，4 千元是跟我原本的錢放在一起",
                "4 千元"
            ],
            [
                "；詹振煌問張連花家有幾票，她是說4 個人，然後又問張連",
                ""
            ],
            [
                "花住址，他就知道她公公是誰，就知道她公公是支持別人的",
                ""
            ],
            [
                "，所以才會給她2 千元，這2 千元是詹振煌從口袋掏出來還",
                "2 千元,2 千元"
            ],
            [
                "是直接手上的錢拿給張連花，我沒有印象等語（見本院卷第",
                ""
            ],
            [
                "152 至161 、163 、168 、171 至174 、176 、177 頁）。",
                ""
            ],
            [
                "2.證人張連花於調查站時供稱：我於107 年10月15、16日經郭",
                ""
            ],
            [
                "玲秀介紹，到寨酌然野奢庄園工作，剛到寨酌然野奢庄園工",
                ""
            ],
            [
                "作一個禮拜左右，約於107 年10月23、24日，我到寨酌然野",
                ""
            ],
            [
                "奢庄園農場上班拔草時，郭玲秀過來叫我到農場靠近花園後",
                ""
            ],
            [
                "面的廁所外，當時詹振煌和我們寨酌然野奢庄園負責水電工",
                ""
            ],
            [
                "的同事，已經在那邊，詹振煌當時拿4 千元給郭玲秀，原本",
                "4 千元"
            ],
            [
                "郭玲秀口頭拒絕，但在詹振煌堅持下還是把錢收下，之後詹",
                ""
            ],
            [
                "煌轉身問我家裡有幾票，我回他2 票，他便從口袋拿出2 張",
                ""
            ],
            [
                "1 千元現鈔給我，並拜託我支持他，我因為不認識他，不想",
                "1 千元"
            ],
            [
                "收他錢，但看到郭玲秀已收下錢，也只好勉強把錢收下；我",
                ""
            ],
            [
                "會回詹振煌家裡有2 票，是因為我小姑、大伯長期在國外不",
                ""
            ],
            [
                "會回來台灣投票，我也不敢代替我公公、婆婆拿詹振煌的買",
                ""
            ],
            [
                "票錢，所以只跟詹振煌說家裡有我跟我先生詹益清總共2 票",
                ""
            ],
            [
                "，事後也沒有把錢轉交給詹益清等語（見他卷第60至63頁）",
                ""
            ],
            [
                "。於偵訊中供稱：107 年10月20幾號某天，我在寨酌然野奢",
                ""
            ],
            [
                "庄園工作，郭玲秀把我叫過去廁所旁邊，然後我就看到詹振",
                ""
            ],
            [
                "煌、黃福萬，詹振煌先跟郭玲秀講話，就是拜託郭玲秀選他",
                ""
            ],
            [
                "，然後問郭玲秀家裡有幾個人，詹振煌自己拿錢給郭玲秀，",
                ""
            ],
            [
                "我有看到現金，但多少錢我不清楚，然後詹振煌問我家裡有",
                ""
            ],
            [
                "幾個，我跟他說我們家兩個，他就給我2 千元，本來我不想",
                "2 千元"
            ],
            [
                "收的，他就說沒關係、收著，我只好收了，我忘記詹振煌有",
                ""
            ],
            [
                "沒有問我公公是誰或叫什麼名字等語（見他卷第82頁）。於",
                ""
            ],
            [
                "本院審理中證稱：107 年10月左右有一天中午休息時，郭玲",
                ""
            ],
            [
                "秀叫我過去，她說黃福萬有打LINE給她，約在公共廁所旁，",
                ""
            ],
            [
                "後來是休息時間，在公共廁所旁，郭玲秀叫我過去，我有看",
                ""
            ],
            [
                "到詹振煌拿4 千元給郭玲秀，也有拿2 千元給我，要我投票",
                "4 千元,2 千元"
            ],
            [
                "給他，我忘記詹振煌有沒有說認識我公公，但他有問我住哪",
                ""
            ],
            [
                "裡，我也不記得他有說因為我公公支持別人，所以只有給我",
                ""
            ],
            [
                "跟我先生這兩票的錢（見本院卷第203 、206 、208 至212",
                ""
            ],
            [
                "、214 頁）。",
                ""
            ],
            [
                "3.依證人郭玲秀證述，其係與被告黃福萬聯繫後，始於寨酌然",
                ""
            ],
            [
                "野奢庄園與被告詹振煌、黃福萬見面，且證人郭玲秀與張連",
                ""
            ],
            [
                "花對於其等二人先後分別收受被告詹振煌所交付現金各為4",
                ""
            ],
            [
                "千元、2 千元之內容，前後證述互核一致，參以被告詹振煌",
                "千元,2 千元"
            ],
            [
                "於警詢中自陳：另一位我也認識（指張連花），因為我認識",
                ""
            ],
            [
                "她從事土包的先生及她公婆（公公綽號：黑人）等語（見偵",
                ""
            ],
            [
                "卷第35頁），而被告詹振煌確係無黨籍（見本院卷第329 頁",
                ""
            ],
            [
                "），此均與證人郭玲秀所證述之細節相符，倘非證人郭玲秀",
                ""
            ],
            [
                "之親身經歷，尚不致如此鉅細靡遺陳述細節。堪認被告詹振",
                ""
            ],
            [
                "煌確有於上開時地，分別交付4 千元、2 千元予證人郭玲秀",
                "4 千元,2 千元"
            ],
            [
                "及張連花無訛。",
                ""
            ],
            [
                "4.被告詹振煌之辯護人雖為其辯護稱：郭玲秀與張連花對於張",
                ""
            ],
            [
                "連花回答被告家中票數為4 票或2 票，二人說法有出入，其",
                ""
            ],
            [
                "等證述大不相同；被告從政已逾30年，多次當選苗栗縣卓蘭",
                ""
            ],
            [
                "鎮第三選區鎮民代表，於99年及103 年得票數分別與落選頭",
                ""
            ],
            [
                "差距超過200 票、100 票，被告無賄選之必要，僅為求6 票",
                ""
            ],
            [
                "之支持而賄選，與常理相悖，不無可能遭競選對手利用而故",
                ""
            ],
            [
                "意栽贓抹黑等語（見本院卷第321 、327 、328 頁）。惟查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "證人郭玲秀固曾證稱證人張連花回答被告家中有4 票，而與",
                ""
            ],
            [
                "證人張連花所曾證述2 票有別。然證人郭玲秀所述4 票符合",
                ""
            ],
            [
                "證人張連花家中實際有投票權之人數（見他卷第60頁，本院",
                ""
            ],
            [
                "卷第63、65頁），證人張連花所證述之2 票，依其於本院審",
                ""
            ],
            [
                "理中所證述，乃指其本人與其先生（見本院卷第228 頁），",
                ""
            ],
            [
                "衡酌證人張連花於偵訊及本院審理中證述均表示對於當天有",
                ""
            ],
            [
                "無談及其公公一事不復記憶（見他卷第82頁，本院卷第210",
                ""
            ],
            [
                "、211 頁），故上開證人證述不同，應係其等主觀上認知及",
                ""
            ],
            [
                "證人張連花記憶不清所致。",
                ""
            ],
            [
                "被告詹振煌能否當選，於本案2 位受賄者收受金錢時，尚屬",
                ""
            ],
            [
                "未知，自不能以事後之開票結果認定被告詹振煌無需在開票",
                ""
            ],
            [
                "前為買票犯行。且按有效之選舉賄選策略，必就選舉區之選",
                ""
            ],
            [
                "民，廣而行賄之，方達勝選之效果，且對於此賄選重罪，行",
                ""
            ],
            [
                "賄之人必也審慎小心行之，避免檢警查察追緝，是檢警勢難",
                ""
            ],
            [
                "就每一投票權人（家戶）的賄選情況，均明確掌握，而逃過",
                ""
            ],
            [
                "司法追訴裁判之行賄、受賄之人，此種「犯罪黑數」，亦所",
                ""
            ],
            [
                "在多有，此乃一般賄選之常情，惟受賄者眾，總有百密一疏",
                ""
            ],
            [
                "，願意配合檢警調查，而供出受賄實情者，或經檢警明確查",
                ""
            ],
            [
                "獲行賄、受賄之實據者，國家追訴機關本於證據裁判法則暨",
                ""
            ],
            [
                "嚴格證明法則，就足以成罪之行賄案件，自當予以追訴，就",
                ""
            ],
            [
                "未達到有罪合理懷疑之起訴門檻之行（受）賄部分，則僅能",
                ""
            ],
            [
                "為不起訴處分，此係刑事訴訟程序之當然結果，怎可倒因為",
                ""
            ],
            [
                "果，就未在追訴處罰範圍之行賄（其他選民）部分，謂行賄",
                ""
            ],
            [
                "人並無動機就區區起訴之行賄案件少數幾票為賄選，辯護人",
                ""
            ],
            [
                "前揭所辯顯非可採。",
                ""
            ],
            [
                "鎮民代表係定期改選之民意代表，每次選舉於開票前，對於",
                ""
            ],
            [
                "候選人而言，均屬於結果未定之狀態，被告詹振煌以其前有",
                ""
            ],
            [
                "多次當選紀錄而無賄選必要置辯，殊無足採。至證人郭玲秀",
                ""
            ],
            [
                "、張連花係經調查局約談到案，其等並非主動檢舉被告2 人",
                ""
            ],
            [
                "行賄，應無自陷己罪而構詞誣陷被告二人於罪之可能。",
                ""
            ],
            [
                "被告黃福萬部分：",
                ""
            ],
            [
                "1.證人郭玲秀於偵訊中證稱：在廁所這次，我說我是支持國民",
                ""
            ],
            [
                "黨的，詹振煌跟黃福萬對望，黃福萬就跟詹振煌說那是你自",
                ""
            ],
            [
                "己的事情、看你自己，詹振煌就轉身考慮了一下，還是拿錢",
                ""
            ],
            [
                "給我，我就說不用等語（見他卷第55頁）。於本院審理中證",
                ""
            ],
            [
                "稱：黃福萬當時有說，他好像是用客家話講的，我也聽不清",
                ""
            ],
            [
                "楚，意思就是說是他選，不是水電的選，他就說看你自己，",
                ""
            ],
            [
                "他是這樣講，他是對著詹振煌講，我的理解是他是說詹振煌",
                ""
            ],
            [
                "要選的，不是他要選代表，他就說那你自己看著，然後詹振",
                ""
            ],
            [
                "煌有想一下子，後面他才給我錢，黃福萬意思是要不要拿錢",
                ""
            ],
            [
                "給我，叫詹振煌自己決定；黃福萬在和詹振煌來公廁找我前",
                ""
            ],
            [
                "，我記得好像是當天早上，那時我還在上班（7 點上班），",
                ""
            ],
            [
                "他有打電話跟我講，說詹振煌要拿「那個」給我，我說我不",
                ""
            ],
            [
                "收錢，我理解「那個」的意思就是詹振煌要拿錢給我，黃福",
                ""
            ],
            [
                "萬當時都在詹振煌旁邊等語（見本院卷第161 、162 、166",
                ""
            ],
            [
                "、167 、199 、200 頁）。",
                ""
            ],
            [
                "2.證人張連花於調查站時供稱：107 年10月23、24日在寨酌然",
                ""
            ],
            [
                "野奢庄園內，當時是黃福萬帶詹振煌到我們農場找郭玲秀，",
                ""
            ],
            [
                "郭玲秀再叫我一起到廁所旁空地拿錢給我們2 人，現場只有",
                ""
            ],
            [
                "詹振煌、黃福萬、郭玲秀跟我4 個人，詹振煌拿錢給我們2",
                ""
            ],
            [
                "人時，黃福萬並沒有要求我們要把錢收下來或是一定要投票",
                ""
            ],
            [
                "支持詹振煌，就只有站在旁邊而已等語（見他卷第62頁）。",
                ""
            ],
            [
                "於本院審理中證稱：郭玲秀有跟我講說詹振煌要帶「那個」",
                ""
            ],
            [
                "來給我們，「那個」就是錢等語（見本院卷第205頁）。",
                ""
            ],
            [
                "3.觀諸證人郭玲秀、張連花之證述，雖可證被告黃福萬於見面",
                ""
            ],
            [
                "當日並無經手交付金錢，然依其等所述，可知被告黃福萬於",
                ""
            ],
            [
                "同日早上聯絡證人郭玲秀時，業已告知被告詹振煌要拿「那",
                ""
            ],
            [
                "個」給上開證人，衡以當時距離選舉僅約1 個月，被告黃福",
                ""
            ],
            [
                "萬所指如係單純選舉文宣或一般合法物品，當無以「那個」",
                ""
            ],
            [
                "代稱之必要，故證人認為被告黃福萬所指為金錢，應屬合乎",
                ""
            ],
            [
                "一般常人之經驗。再者，依證人郭玲秀、張連花上開證述與",
                ""
            ],
            [
                "被告詹振煌所述（見偵卷第35頁），被告黃福萬當天全程在",
                ""
            ],
            [
                "場陪同被告詹振煌，被告黃福萬如於事先全然不知被告詹振",
                ""
            ],
            [
                "煌欲對證人郭玲秀、張連花行賄，其於交付金錢當場理應有",
                ""
            ],
            [
                "驚訝之反應，然依證人郭玲秀、張連花上開證述，被告黃福",
                ""
            ],
            [
                "萬並無驚訝之情。是被告黃福萬於電話聯絡證人郭玲秀時，",
                ""
            ],
            [
                "應已知悉被告詹振煌欲對證人郭玲秀、張連花為賄選行為，",
                ""
            ],
            [
                "其猶居中聯絡證人郭玲秀與被告詹振煌見面，主觀上應有幫",
                ""
            ],
            [
                "助賄選之犯意。",
                ""
            ],
            [
                "4.辯護人為被告黃福萬辯護稱：黃福萬非候選人之椿腳，介紹",
                ""
            ],
            [
                "認識或請託幫忙為一般選舉人情態樣，黃福萬僅在旁並未出",
                ""
            ],
            [
                "聲幫腔；兩位證人證述有很多瑕疵，證人郭玲秀把LINE紀錄",
                ""
            ],
            [
                "都刪掉，一方面說不敢用賄款，一方面又把賄款放在錢包裡",
                ""
            ],
            [
                "等語（見本院卷第97、322 頁）。惟查：",
                ""
            ],
            [
                "被告黃福萬雖於見面時未為積極幫腔，然其於聯絡證人郭玲",
                ""
            ],
            [
                "秀時，已知悉被告詹振煌欲為買票行為，已如前述，本案如",
                ""
            ],
            [
                "無其與證人郭玲秀聯絡，被告詹振煌當無法與證人郭玲秀及",
                ""
            ],
            [
                "張連花私下見面進而行賄，故其於被告詹振煌交付賄款當下",
                ""
            ],
            [
                "，縱未為任何言語，亦無礙其本案犯行成立。",
                ""
            ],
            [
                "證人郭玲秀、張連花對於本案主要交付賄款情節所言大致一",
                ""
            ],
            [
                "致，其間不一致之處，或係細節，或係證人張連花記憶不清",
                ""
            ],
            [
                "所致，尚難認其等證述毫不可採。",
                ""
            ],
            [
                "證人郭玲秀縱將LINE紀錄刪除，然依其所述，係訊息太多所",
                ""
            ],
            [
                "致（見他卷第55頁），而對於通訊紀錄是否固定時間刪除，",
                ""
            ],
            [
                "因人而異，且證人郭玲秀本無主動檢舉本案2 名被告之意，",
                ""
            ],
            [
                "係於107 年12月11日經約談到案（見他卷第33頁），此時距",
                ""
            ],
            [
                "離其與被告黃萬福聯繫時已逾1 個月，如將相關訊息刪除，",
                ""
            ],
            [
                "以節省手機儲存空間，亦無違常情，實難以此認為證人郭玲",
                ""
            ],
            [
                "秀有何可疑之處。",
                ""
            ],
            [
                "證人郭玲秀固表示不敢使用賄款，並將之置放於包包裡，然",
                ""
            ],
            [
                "此或係其習慣將現金放置於同一包包內，自不得以其事後消",
                ""
            ],
            [
                "費時因無法確切分辨何筆金錢為賄款而將之花用，即謂其證",
                ""
            ],
            [
                "述全然不可信。",
                ""
            ],
            [
                "綜上所述，本案事證明確，被告2 人上開犯行，洵堪認定，",
                ""
            ],
            [
                "均應依法論科。",
                ""
            ],
            [
                "三、論罪科刑部分：",
                ""
            ],
            [
                "核被告詹振煌所為，係犯公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之交付賄賂罪；被告黃福萬所為，係犯刑法第30條第1 項前",
                ""
            ],
            [
                "段、公職人員選舉罷免法第99條第1 項之幫助交付賄賂罪。",
                ""
            ],
            [
                "被告詹振煌所為之行求、期約賄賂之低度行為，為交付賄賂",
                ""
            ],
            [
                "之高度行為所吸收，不另論罪。另公職人員選舉罷免法之投",
                ""
            ],
            [
                "票行賄罪係侵害國家法益之犯罪，行為人對於多數有投票權",
                ""
            ],
            [
                "之人交付賄賂，若多次犯行時間、空間密接，顯係基於投票",
                ""
            ],
            [
                "行賄之單一犯意，依一般社會健全觀念，難以強行分開，在",
                ""
            ],
            [
                "刑法評價上，侵害同一選舉公正之法益，以視為數個舉動之",
                ""
            ],
            [
                "接續實行，合為包括之一行為予以評價，較為合理，應依接",
                ""
            ],
            [
                "續犯論以投票行賄罪一罪。其中或兼含部分預備交付、行求",
                ""
            ],
            [
                "、期約之行為，雖屬實現同一投票行賄犯罪事實之不同階段",
                ""
            ],
            [
                "，然其行為目的既屬相同，且係侵害同一選舉公正之法益，",
                ""
            ],
            [
                "仍應視為實現一個犯罪構成要件，依接續犯論以情節較重之",
                ""
            ],
            [
                "投票行賄罪一罪（最高法院101 年度台上字第2351號判決意",
                ""
            ],
            [
                "旨參照）。查被告詹振煌主觀上係為使其本身能於此次選舉",
                ""
            ],
            [
                "中當選為目的，乃基於單一犯意先後為上開2 次交付賄賂之",
                ""
            ],
            [
                "行為，自屬為該次選舉目的之數個舉動接續進行，侵害同一",
                ""
            ],
            [
                "國家法益，且在時間、空間上有密切關係，依上開說明，仍",
                ""
            ],
            [
                "應合為包括之一行為予以評價，而按接續犯論以一交付賄賂",
                ""
            ],
            [
                "罪。被告黃福萬上開幫助被告詹振煌犯交付賄賂罪，亦應論",
                ""
            ],
            [
                "以一罪。被告黃福萬所為係刑法第30條第1 項前段之幫助犯",
                ""
            ],
            [
                "，爰依同條第2 項規定按正犯之刑減輕之。",
                ""
            ],
            [
                "爰審酌選舉乃民主之重要基石，其攸關國家政治之良窳，而",
                ""
            ],
            [
                "賄選為敗壞選風之主要根源，不惟抹滅實行民主政治之真意",
                ""
            ],
            [
                "，亦嚴重影響選舉之公正性與社會之風氣，扭曲選舉制度尋",
                ""
            ],
            [
                "求民意之真實性，而公職人員選舉為民主重要機制，賄選足",
                ""
            ],
            [
                "以導致不公平之選舉結果，破壞選舉之純潔、公平與公正風",
                ""
            ],
            [
                "氣甚鉅，詎被告詹振煌、黃福萬漠視上情，被告詹振煌仍對",
                ""
            ],
            [
                "有投票權人交付賄賂而約以投票權為一定行使，而被告黃福",
                ""
            ],
            [
                "萬知悉被告詹振煌欲為賄選行為仍居中幫忙聯繫，已嚴重破",
                ""
            ],
            [
                "壞選舉之公正、公平及純潔，並考量其等犯後否認犯行之態",
                ""
            ],
            [
                "度，併衡酌本案賄選對象僅2 人，金額為6 千元，賄選規模",
                "6 千元"
            ],
            [
                "尚難謂鉅大，兼衡被告詹振煌於本院審理中自陳職業為鎮民",
                ""
            ],
            [
                "代表、有時種葡萄、之前從事建築業、經濟狀況小康、智識",
                ""
            ],
            [
                "程度國中畢業、有一80幾歲之母親、岳父及岳母須照顧、身",
                ""
            ],
            [
                "體狀況有三高之生活狀況，被告黃福萬自陳務農及水電、月",
                ""
            ],
            [
                "收入4 至5 萬元、智識程度高中肄業、已婚育有一女已成年",
                "至5 萬元"
            ],
            [
                "之生活狀況等一切情狀，分別量處如主文所示之刑。",
                ""
            ],
            [
                "按犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨",
                ""
            ],
            [
                "害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公",
                ""
            ],
            [
                "職人員選舉罷免法第113 條第3 項定有明文，而此項褫奪公",
                ""
            ],
            [
                "權之宣告，寓有強制性，為刑法第37條第2 項之特別規定，",
                ""
            ],
            [
                "不受宣告1 年以上有期徒刑之限制，法院自應優先適用（最",
                ""
            ],
            [
                "高法院98年度台上字第629 號判決意旨參照），惟所宣告褫",
                ""
            ],
            [
                "奪公權之「被褫奪之資格」與「褫奪期間」，公職人員選舉",
                ""
            ],
            [
                "罷免法並未規定，自應回歸適用刑法之規定，是所宣告之褫",
                ""
            ],
            [
                "奪公權期間，仍為1 年以上10年以下。被告詹振煌、黃福萬",
                ""
            ],
            [
                "所犯之罪，分別經宣告有期徒刑，爰依上開規定，分別宣告",
                ""
            ],
            [
                "褫奪公權如主文所示。",
                ""
            ],
            [
                "又犯刑法第143 條之投票受賄罪，其受賄者所收受之賄賂，",
                ""
            ],
            [
                "即為犯公職人員選舉罷免法第99條第1 項投票行賄罪該行賄",
                ""
            ],
            [
                "者用以交付之賄賂，因其賄賂已交付予有投票權之人收受，",
                ""
            ],
            [
                "屬刑法第38條之1 第1 項前段之犯罪所得，故其賄賂本應於",
                ""
            ],
            [
                "投票受賄罪科刑判決為宣告沒收。至若收賄者所犯投票收賄",
                ""
            ],
            [
                "罪，經檢察官依刑事訴訟法第253 條或第253 條之1 為不起",
                ""
            ],
            [
                "訴或緩起訴處分確定，其所收受之賄賂，依同法第259 條之",
                ""
            ],
            [
                "1 規定，得由檢察官單獨聲請法院宣告沒收之。本案收受被",
                ""
            ],
            [
                "告賄賂款項之人（證人張連花、郭玲秀）於遭查獲時交由法",
                ""
            ],
            [
                "務部調查局苗栗縣調查局扣案之賄款共6 千元（見他卷第41",
                "6 千元"
            ],
            [
                "至45、67至71頁），考量檢察官尚未單獨聲請宣告沒收，應",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第3 項規定宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第113 條第3 項，刑法第11條、",
                ""
            ],
            [
                "第30條第1 項前段、第2 項、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官馮美珊提起公訴，檢察官黃智勇到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    25    日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  羅貞元",
                ""
            ],
            [
                "法  官  賴映岑",
                ""
            ],
            [
                "法  官  郭世顏",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。告訴人或被害人如對本判決不服者，應具備理由",
                ""
            ],
            [
                "請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之",
                ""
            ],
            [
                "日期為準。",
                ""
            ],
            [
                "書記官  江秋靜",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    25    日",
                ""
            ],
            [
                "附記論罪之法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,108,選上訴,1825,20191008,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　 108年度選上訴字第1825號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　詹振煌",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　劉錦勳律師",
                ""
            ],
            [
                "　　　　　　賴鴻鳴律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　黃福萬",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　高進棖律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣苗栗地方",
                ""
            ],
            [
                "法院108年度選訴字第3號中華民國108年6月25日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣苗栗地方檢察署107年度選偵字第143、150、154號",
                ""
            ],
            [
                "），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、詹振煌係民國107 年11月24日舉辦之苗栗縣卓蘭鎮第三選區",
                ""
            ],
            [
                "鎮民代表選舉之候選人，黃福萬則係詹振煌之友人，並於10",
                ""
            ],
            [
                "7年9、10月間某日，在苗栗縣卓蘭鎮某小吃店內，介紹其在",
                ""
            ],
            [
                "苗栗縣卓蘭鎮寨酌然野奢庄園之同事即有投票權之郭玲秀（",
                ""
            ],
            [
                "另經檢察官為職權不起訴處分確定）予詹振煌認識。嗣詹振",
                ""
            ],
            [
                "煌為求順利當選，竟基於對有投票權人交付賄賂，而約其投",
                ""
            ],
            [
                "票權為一定行使之犯意，黃福萬亦明知詹振煌欲對郭玲秀及",
                ""
            ],
            [
                "另一名同事即亦有投票權之張連花（另經檢察官為職權不起",
                ""
            ],
            [
                "訴處分確定）行賄，竟基於幫助對有投票權人交付賄賂，而",
                ""
            ],
            [
                "約其投票權為一定行使之犯意，於107年10月底某日上午，",
                ""
            ],
            [
                "先由黃福萬聯絡郭玲秀，邀約郭玲秀及張連花與詹振煌在其",
                ""
            ],
            [
                "等工作地點之寨酌然野奢庄園內見面，並於同日中午12時至",
                ""
            ],
            [
                "1時許間，由詹振煌以每票新臺幣（下同）1千元計算，交付",
                "1千元"
            ],
            [
                "郭玲秀4000元（即包含郭玲秀、配偶陳家正、婆婆陳周明珠",
                "4000元"
            ],
            [
                "及小姑陳美玉共4名有投票權人），詹振煌再交付張連花200",
                ""
            ],
            [
                "0元（即包含張連花及其配偶張益清共2名有投票權人），並",
                "0元"
            ],
            [
                "請郭玲秀、張連花於上開選舉投票時，連同上開家人投票支",
                ""
            ],
            [
                "持詹振煌，郭玲秀、張連花均明知詹振煌所交付上開現金係",
                ""
            ],
            [
                "用以約定投票權為一定行使之對價，仍基於有投票權人收受",
                ""
            ],
            [
                "賄賂，而許以投票權為一定行使之犯意，當場允諾並收受上",
                ""
            ],
            [
                "開現金。嗣於107年12月11、12日，臺灣苗栗地方檢察署檢",
                ""
            ],
            [
                "察官指揮法務部調查局苗栗縣調查站、苗栗縣警察局大湖分",
                ""
            ],
            [
                "局進行約談，而查獲上情，並經郭玲秀、張連花分別提出4",
                ""
            ],
            [
                "千元、2千元扣案。",
                "千元,2千元"
            ],
            [
                "二、案經法務部調查局苗栗縣調查站及苗栗縣警察局大湖分局移",
                ""
            ],
            [
                "請臺灣苗栗地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按刑事訴訟法除於第一百五十六條第二項規定「被告或共犯",
                ""
            ],
            [
                "之自白，不得作為有罪判決之唯一證據，仍應調查其他必要",
                ""
            ],
            [
                "之證據，以察其是否與事實相符」，明文要求補強證據之必",
                ""
            ],
            [
                "要性外，對於其他供述證據，是否亦有補強性及補強規則之",
                ""
            ],
            [
                "適用，並未規定。判例上承認被害人之陳述（三十二年上字",
                ""
            ],
            [
                "第六五七號）、告訴人之告訴（五十二年台上字第一三○○",
                ""
            ],
            [
                "號）及幼童之證言（六十三年台上字第三五○一號）應有適",
                ""
            ],
            [
                "用補強法則之必要性，係鑑於被害人、告訴人與被告立於相",
                ""
            ],
            [
                "反之立場，其陳述被害情形，難免不盡不實，或因幼童多具",
                ""
            ],
            [
                "有很高之可暗示性，其陳述可能失真，此等虛偽危險性較大",
                ""
            ],
            [
                "之供述證據，即使施以預防規則之具結、交互詰問與對質，",
                ""
            ],
            [
                "其真實性之擔保仍有未足，因而創設類型上之超法規補強法",
                ""
            ],
            [
                "則，以濟成文法之不足。而投票受賂者指證他人投票交付賄",
                ""
            ],
            [
                "賂，雖非屬明文規定之共犯（共同正犯、教唆犯、幫助犯）",
                ""
            ],
            [
                "證人，但因自首或自白收受賄賂，得邀免除其刑或減輕其刑",
                ""
            ],
            [
                "之寬典（公職人員選舉罷免法第一百十一條第一項參照），",
                ""
            ],
            [
                "甚或得由檢察官為職權不起訴或緩起訴處分，因而不免作出",
                ""
            ],
            [
                "損人利己之陳述，此有關對向正犯指證他人投票行求賄賂之",
                ""
            ],
            [
                "證言，本質上亦存在較大之虛偽危險性，為擔保其陳述內容",
                ""
            ],
            [
                "之真實性，基於相同法理，仍應認有補強證據之必要性，藉",
                ""
            ],
            [
                "以限制其證據價值。而所謂補強證據，則指除該不利於己之",
                ""
            ],
            [
                "陳述本身之外，其他足以證明所陳述之犯罪事實確具有相當",
                ""
            ],
            [
                "程度真實性之證據而言，至於指證者前後供述是否相符、有",
                ""
            ],
            [
                "無重大矛盾或瑕疵、指述是否堅決以及態度肯定與否，僅足",
                ""
            ],
            [
                "為判斷其供述是否有瑕疵之參考，其與被告間之關係如何、",
                ""
            ],
            [
                "彼此交往背景、有無重大恩怨糾葛等情，因與所陳述之犯行",
                ""
            ],
            [
                "無涉，自均尚不足作為其所述犯罪事實之補強證據，最高法",
                ""
            ],
            [
                "院101年度台上字第1175號刑事裁判意旨可資參照。查證人",
                ""
            ],
            [
                "郭玲秀、張連花2人即上訴人即被告（下稱被告）詹振煌投",
                ""
            ],
            [
                "票行賄之對向正犯，依上開最高法院判決意旨，其2人所為",
                ""
            ],
            [
                "之證述若有補強證據，尚非不得作為不利本案被告之證據，",
                ""
            ],
            [
                "即仍具有證據能力，至於證明力如何，乃實體判斷之問題，",
                ""
            ],
            [
                "此合先敘明。",
                ""
            ],
            [
                "二、本判決所引用被告詹振煌、黃福萬以外之人於審判外之言詞",
                ""
            ],
            [
                "或書面陳述，檢察官、被告詹振煌、黃福萬及渠等之辯護人",
                ""
            ],
            [
                "等均未就其證據能力聲明異議，本院審酌上開相關陳述作成",
                ""
            ],
            [
                "時之情況，尚無違法或證明力明顯過低之瑕疵，且與本案待",
                ""
            ],
            [
                "證事實復具有相當關連性，亦認為適當，依同法第159條之5",
                ""
            ],
            [
                "第1項規定，均得作為證據。",
                ""
            ],
            [
                "三、本判決所引用之非供述證據，均與本案事實具有自然關聯性",
                ""
            ],
            [
                "，且查無證據足認有違背法定程式或經偽造、變造所取得等",
                ""
            ],
            [
                "證據排除之情事，復均經依刑事訴訟法第164條、第165條踐",
                ""
            ],
            [
                "行調查程序，被告等及其辯護人對此部分之證據能力亦均不",
                ""
            ],
            [
                "爭執，僅爭執扣案之6000元並非被告詹振煌交予證人郭玲秀",
                "6000元"
            ],
            [
                "、張連花而爭執其證明力，是堪認均有證據能力，至於證明",
                ""
            ],
            [
                "力如何，則於實體部分說明之。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告詹振煌、黃福萬2人固坦承於107年10月底某日，先",
                ""
            ],
            [
                "由被告黃福萬連絡郭玲秀後，再由被告詹振煌至寨酌然野奢",
                ""
            ],
            [
                "庄園內與郭玲秀、張連花2人見面，惟均矢口否認有上開犯",
                ""
            ],
            [
                "行，被告詹振煌辯稱：我雖有跟郭玲秀、張連花在寨酌然野",
                ""
            ],
            [
                "奢庄園碰過面，但前後時間大約3分鐘，僅是拜票，沒有講",
                ""
            ],
            [
                "什麼話，也沒有交錢給她們云云；被告黃福萬辯稱：當天介",
                ""
            ],
            [
                "紹他們之後，我就到旁邊維修馬達，他們見面之後發生什麼",
                ""
            ],
            [
                "事我不清楚，也沒看到交錢的事云云。惟查：",
                ""
            ],
            [
                "被告詹振煌係107 年11月24日舉辦之苗栗縣卓蘭鎮第三選區",
                ""
            ],
            [
                "鎮民代表選舉之候選人，張連花、郭玲秀均為上開選舉有投",
                ""
            ],
            [
                "票權之人；張連花、郭玲秀與被告黃福萬為苗栗縣卓蘭鎮寨",
                ""
            ],
            [
                "酌然野奢庄園之同事，被告詹振煌於107年9、10月間某日，",
                ""
            ],
            [
                "經由被告黃福萬介紹，在苗栗縣卓蘭鎮某小吃店與郭玲秀認",
                ""
            ],
            [
                "識；復由被告黃福萬聯絡郭玲秀，邀約郭玲秀及張連花於10",
                ""
            ],
            [
                "7年10月底某日中午，與被告詹振煌相約在其等工作地點即",
                ""
            ],
            [
                "寨酌然野奢庄園內見面等情，為被告詹振煌、黃福萬所不否",
                ""
            ],
            [
                "認，核與證人張連花、郭玲秀、證人即共同被告黃福萬證述",
                ""
            ],
            [
                "之情節相符（見107年度選偵字第143號卷【下稱選偵卷】第",
                ""
            ],
            [
                "45至55、61至69、73至79頁，107年度選他字第112號卷【下",
                ""
            ],
            [
                "稱選他卷】第33至36、53至55、59至63、81至83、135至138",
                ""
            ],
            [
                "頁），並有107年苗栗縣鄉鎮市民代表選舉卓蘭鎮第三選舉",
                ""
            ],
            [
                "區候選人登記冊、苗栗縣卓蘭鎮上新里第17鄰及第19鄰之選",
                ""
            ],
            [
                "舉人名冊各1份在卷（見原審卷第61至67頁）及郭玲秀、張",
                ""
            ],
            [
                "連花全戶戶籍資料附卷（本院卷第129至157頁）可稽。而依",
                ""
            ],
            [
                "上開選舉人名冊及郭玲秀、張連花之全戶戶籍資料可知，郭",
                ""
            ],
            [
                "玲秀所稱4人（即包含郭玲秀、郭玲秀之配偶陳家正、婆婆",
                ""
            ],
            [
                "陳周明珠、小姑陳美玉4人），及張連花所稱2人（即張連花",
                ""
            ],
            [
                "及其配偶張益清）確係住於同戶，且均有選舉權，是此部分",
                ""
            ],
            [
                "事實，首堪認定。",
                ""
            ],
            [
                "被告詹振煌部分：",
                ""
            ],
            [
                "1.證人郭玲秀於107年12月11日調查站詢問時證稱：107年10月",
                ""
            ],
            [
                "底某日中午，我與寨酌然野奢庄園的員工張連花正在休息，",
                ""
            ],
            [
                "我與張連花一同去上廁所，我們從廁所出來時，就看到黃福",
                ""
            ],
            [
                "萬與詹振煌一起走過來找我們，詹振煌問我家這次選舉有幾",
                ""
            ],
            [
                "人有投票權，我回答詹振煌說我家有4個人，詹振煌聽到後",
                ""
            ],
            [
                "就拜託我這次選舉要投給他，並當場從口袋中拿4千元給我",
                "4千元"
            ],
            [
                "，我說我不能拿，我們全家都支持國民黨，詹振煌當場也轉",
                ""
            ],
            [
                "身看黃福萬，黃福萬對詹振煌說「你自己考慮清楚要不要把",
                ""
            ],
            [
                "錢給她」，詹振煌想了一下，還是把4千元硬塞給我，我不",
                "4千元"
            ],
            [
                "好意思就把4千元收下，但4千元我沒有拿給我家人，因為我",
                "4千元,4千元"
            ],
            [
                "很害怕；張連花也在場，我看到詹振煌錢給張連花，印象中",
                ""
            ],
            [
                "是2千元，詹振煌向我買票後，就轉向在旁的張連花詢問她",
                "2千元"
            ],
            [
                "的住處及家人資料，也問張連花家中有幾人有投票權，張連",
                ""
            ],
            [
                "花告知詹振煌她家中有4票，詹振煌表示張連花的公公是支",
                ""
            ],
            [
                "持其他人的，所以只給張連花2票共2千元，我記得當時鈔票",
                "2千元"
            ],
            [
                "是早已握在詹振煌手上，因為他從口袋拿一疊鈔票，數了4",
                ""
            ],
            [
                "張給我後，那疊鈔票他一直握在手上。我願意繳出4000元供",
                "4000"
            ],
            [
                "查扣等語（見選他卷第34、35頁）；於107年12月11日檢察",
                ""
            ],
            [
                "官偵查中具結證稱：黃福萬跟我一樣在寨酌然野奢庄園工作",
                ""
            ],
            [
                "，有一天他問我有沒有選舉權，我說有，但我沒有在選，我",
                ""
            ],
            [
                "不曾去選過，他就拜託支持一下他的朋友詹振煌，我說好。",
                ""
            ],
            [
                "一開始黃福萬沒有說要拿錢，然後在107年9月，在卓蘭小吃",
                ""
            ],
            [
                "店，黃福萬就叫我過去認識代表詹振煌，然後詹振煌拿了2",
                ""
            ],
            [
                "支印有他名字的原子筆給我，說拜託我支持他一下。107年",
                ""
            ],
            [
                "10月20幾號的某天，黃福萬用LINE打電話說詹振煌要見我、",
                ""
            ],
            [
                "要跟我說話，問我何時方便，我說中午我休息時，黃福萬就",
                ""
            ],
            [
                "說約在寨酌然野奢庄園公共廁所旁，他說在那邊見，我跟張",
                ""
            ],
            [
                "連花去上廁所，上完廁所出來，黃福萬跟詹振煌就走過來，",
                ""
            ],
            [
                "詹振煌先問我家有幾票，我說4票，我也有講我們是支持國",
                ""
            ],
            [
                "民黨的，我說你是國民黨嗎？我們就會選你，後面詹振煌說",
                ""
            ],
            [
                "他是無黨籍的；然後詹振煌拜託我選他，就拿4千元給我，",
                "4千元"
            ],
            [
                "我說不用，我說我會選你、錢就不用收，詹振煌就把4千元",
                ""
            ],
            [
                "塞給我；然後詹振煌問張連花家有幾票，張連花說有4票，",
                ""
            ],
            [
                "詹振煌就問張連花住哪裡，張連花說地址後，詹振煌就問張",
                ""
            ],
            [
                "連花的公公是不是叫這個名字（我忘記），張連花說是，詹",
                ""
            ],
            [
                "振煌就知道張連花的公公是支持別人的，所以詹振煌就給張",
                ""
            ],
            [
                "連花2千元，拜託張連花支持他，然後詹振煌就走了等語（",
                "2千元"
            ],
            [
                "見選他卷第54、55頁）；於108年3月26日原審審理時具結證",
                ""
            ],
            [
                "稱：10月底某日中午，黃福萬聯絡詹振煌來我工作的地方找",
                ""
            ],
            [
                "我，當天我是在除草，那天沒有客人，所以那天我有休息，",
                ""
            ],
            [
                "休息時間是12點到1點，我是先吃飯再休息，中午吃完飯，",
                ""
            ],
            [
                "我和張連花一起去上廁所，上完廁所時，我出來看到詹振煌",
                ""
            ],
            [
                "跟那個水電大哥（指黃福萬），因為我沒在記他名字，廁所",
                ""
            ],
            [
                "是我們公共廁所，在庄園裡面，我是看到他們從側門進來，",
                ""
            ],
            [
                "側門離公廁滿近的，當時是我先出來，張連花再從廁所出來",
                ""
            ],
            [
                "，我出來就看到他們，當時我只回答詹振煌我們家有4個人",
                ""
            ],
            [
                "，沒有算小孩子，我有跟詹振煌說我們家是支持國民黨的，",
                ""
            ],
            [
                "詹振煌說他不是國民黨，是無黨籍的，然後拜託我支持他，",
                ""
            ],
            [
                "他有拿錢出來，我說不用，詹振煌拿4千元給我，我就收下",
                "4千元"
            ],
            [
                "了；後來詹振煌就問張連花家有幾個人，張連花有跟他說她",
                ""
            ],
            [
                "家有4個，然後詹振煌又問她她家住址，張連花跟他講了，",
                ""
            ],
            [
                "他就問她公公是不是叫那個名字，然後他就知道她公公是支",
                ""
            ],
            [
                "持別人的，所以他就給了2千元給張連花，張連花有收起來",
                "2千元"
            ],
            [
                "；我收的4千元放著不敢用，我有跟我婆婆、小姑講這件事",
                "4千元"
            ],
            [
                "，我有拿給她們，但她們又拿給我了，4千元是跟我原本的",
                "4千元"
            ],
            [
                "錢放在一起；詹振煌問張連花家有幾票，她是說4個人，然",
                ""
            ],
            [
                "後又問張連花住址，他就知道她公公是誰，就知道她公公是",
                ""
            ],
            [
                "支持別人的，所以才會給她2千元，這2千元是詹振煌從口袋",
                "2千元,2千元"
            ],
            [
                "掏出來還是直接手上的錢拿給張連花，我沒有印象等語（見",
                ""
            ],
            [
                "原審卷第152至161、163、168、171至174、176、177頁）。",
                ""
            ],
            [
                "2.證人張連花於107年12月11日調查站詢問時證稱：我於107年",
                ""
            ],
            [
                "10月15、16日經郭玲秀介紹，到寨酌然野奢庄園工作，剛到",
                ""
            ],
            [
                "寨酌然野奢庄園工作一個禮拜左右，約於107年10月23、24",
                ""
            ],
            [
                "日，我到寨酌然野奢庄園農場上班拔草時，郭玲秀過來叫我",
                ""
            ],
            [
                "到農場靠近花園後面的廁所外，當時詹振煌和我們寨酌然野",
                ""
            ],
            [
                "奢庄園負責水電工的同事已經在那邊，詹振煌當時拿4千元",
                ""
            ],
            [
                "給郭玲秀，原本郭玲秀口頭拒絕，但在詹振煌堅持下還是把",
                ""
            ],
            [
                "錢收下，之後詹振煌轉身問我家裡有幾票，我回他2票，他",
                ""
            ],
            [
                "便從口袋拿出2張1千元現鈔給我，並拜託我支持他，我因為",
                "1千元"
            ],
            [
                "不認識他，不想收他錢，但看到郭玲秀已收下錢，也只好勉",
                ""
            ],
            [
                "強把錢收下；我會回詹振煌家裡有2票，是因為我小姑、大",
                ""
            ],
            [
                "伯長期在國外不會回來台灣投票，我也不敢代替我公公、婆",
                ""
            ],
            [
                "婆拿詹振煌的買票錢，所以只跟詹振煌說家裡有我跟我先生",
                ""
            ],
            [
                "詹益清總共2票，事後也沒有把錢轉交給詹益清。因為事隔",
                ""
            ],
            [
                "一個多月，我已經把詹振煌交給我的2千元花掉了，我請我",
                "2千元"
            ],
            [
                "先生詹益清另外提款2千元給我，交給貴站人員查扣等語（",
                "2千元"
            ],
            [
                "見選他卷第60至63頁）。於107年12月11日檢察官偵查中具",
                ""
            ],
            [
                "結證稱：107年10月20幾號某天，我在寨酌然野奢庄園工作",
                ""
            ],
            [
                "，郭玲秀把我叫過去廁所旁邊，然後我就看到詹振煌、黃福",
                ""
            ],
            [
                "萬，詹振煌先跟郭玲秀講話，就是拜託郭玲秀選他，然後問",
                ""
            ],
            [
                "郭玲秀家裡有幾個人，詹振煌自己拿錢給郭玲秀，我有看到",
                ""
            ],
            [
                "現金，但多少錢我不清楚，然後詹振煌問我家裡有幾個，我",
                ""
            ],
            [
                "跟他說我們家2個，他就給我2千元，本來我不想收的，他就",
                "2千元"
            ],
            [
                "說沒關係、收著，我只好收了，我忘記詹振煌有沒有問我公",
                ""
            ],
            [
                "公是誰或叫什麼名字等語（見選他卷第82頁）。於108年3月",
                ""
            ],
            [
                "26日原審審理時具結證稱：107年10月左右有一天中午休息",
                ""
            ],
            [
                "時，郭玲秀叫我過去，她說黃福萬有打LINE給她，約在公共",
                ""
            ],
            [
                "廁所旁，後來是休息時間，在公共廁所旁，郭玲秀叫我過去",
                ""
            ],
            [
                "，我有看到詹振煌拿4千元給郭玲秀，也有拿2千元給我，要",
                "4千元,2千元"
            ],
            [
                "我投票給他，我忘記詹振煌有沒有說認識我公公，但他有問",
                ""
            ],
            [
                "我住哪裡，我也不記得他有說因為我公公支持別人，所以只",
                ""
            ],
            [
                "有給我跟我先生這兩票的錢等語（見原審卷第203、206、20",
                ""
            ],
            [
                "8至212、214頁）。",
                ""
            ],
            [
                "3.依證人郭玲秀證述，其係先由被告黃福萬與其聯繫後，始於",
                ""
            ],
            [
                "寨酌然野奢庄園與被告詹振煌、黃福萬見面，且證人郭玲秀",
                ""
            ],
            [
                "與張連花對於其二人先後分別收受被告詹振煌所交付現金各",
                ""
            ],
            [
                "為4千元、2千元之內容，前後證述互核一致，參以被告詹振",
                "4千元,2千元"
            ],
            [
                "煌於警詢中自陳：另一位我也認識（指張連花），因為我認",
                ""
            ],
            [
                "識她從事土包的先生及她公婆（公公綽號：黑人）等語（見",
                ""
            ],
            [
                "選偵卷第35頁），此均與證人郭玲秀所證述之情節相符，堪",
                ""
            ],
            [
                "認被告詹振煌確有於上開時地，分別交付4千元、2千元予證",
                "4千元,2千元"
            ],
            [
                "人郭玲秀及張連花無訛。",
                ""
            ],
            [
                "4.被告詹振煌之辯護人雖為其辯護稱：證人郭玲秀於偵審時均",
                ""
            ],
            [
                "證稱，107年9月間在某小吃店時，伊表示支持國民黨時，被",
                ""
            ],
            [
                "告詹振煌說他是國民黨云云，惟郭玲秀於調查站時卻未如此",
                ""
            ],
            [
                "供述、107年10月底某日之碰面，證人郭玲秀於偵訊時稱：",
                ""
            ],
            [
                "被告詹振煌表示他是無黨籍云云，於審理時又改稱被告詹振",
                ""
            ],
            [
                "煌表示他不是國民黨，是無黨籍，但之後可能會加入國民黨",
                ""
            ],
            [
                "云云，另其有無拿錢給婆婆及小姑，亦所述不一；又證人郭",
                ""
            ],
            [
                "玲秀與張連花對於張連花回答被告家中票數為4票或2票，二",
                ""
            ],
            [
                "人說法有出入，其等證述大不相同；被告詹振煌從政已逾30",
                ""
            ],
            [
                "年，多次當選苗栗縣卓蘭鎮第三選區鎮民代表，於99年及10",
                ""
            ],
            [
                "3年得票數分別與落選頭差距超過200票、100票，被告詹振",
                ""
            ],
            [
                "煌無賄選之必要，僅為求6票之支持而賄選，與常理相悖，",
                ""
            ],
            [
                "不無可能遭競選對手利用而故意栽贓抹黑等語。惟查：",
                ""
            ],
            [
                "按證人之陳述有部分前後不符，或相互間有所歧異時，究竟",
                ""
            ],
            [
                "何者為可採，法院仍得本其自由心證予以斟酌，非謂一有不",
                ""
            ],
            [
                "符或矛盾，即應認其全部均為不可採信；尤其關於行為細節",
                ""
            ],
            [
                "方面，然其基本事實之陳述，若果與真實性無礙時，則仍非",
                ""
            ],
            [
                "不得予以採信（最高法院74年台上字第1599號判例意旨參照",
                ""
            ],
            [
                "）。又人之記憶本有因觀察力、注意力及記憶力不同而不完",
                ""
            ],
            [
                "整及遺忘之缺陷，隨著時間的經過會漸趨模糊，尤其對案發",
                ""
            ],
            [
                "經過之細節更容易模糊淡忘，另外，亦有可能因回答訊問時",
                ""
            ],
            [
                "所用描述之用語不同、省略片段情節，或因紀錄之詳簡有異",
                ""
            ],
            [
                "導致陳述相互不一，倘其主要陳述一致，仍應得採為裁判之",
                ""
            ],
            [
                "基礎。經查，證人郭玲秀接受調查站詢問及檢察官偵訊之時",
                ""
            ],
            [
                "間係107年12月11日，於原審作證時間係108年3月26日，距",
                ""
            ],
            [
                "案發時間已分別有1個半月、5個月左右，且其係突遭約詢，",
                ""
            ],
            [
                "而依被告詹振煌所述，當時見面前後時間大約只有3分鐘（",
                ""
            ],
            [
                "參本院卷第85頁），顯然極為短暫，證人郭玲秀亦無預計日",
                ""
            ],
            [
                "後將被約詢，則要證人郭玲秀清楚記憶案發當時之所有細節",
                ""
            ],
            [
                "，尚屬強人所難，尤其關於被告詹振煌有無黨籍、是何黨籍",
                ""
            ],
            [
                "，均屬其轉述被告詹振煌自己之陳述，且非證人郭玲秀決定",
                ""
            ],
            [
                "是否受賄之主要依據，其自無清楚記憶之必要。又按單純代",
                ""
            ],
            [
                "同戶內具有投票權之親友收取選舉賄款，依一般社會通念，",
                ""
            ],
            [
                "代收者應係基於幫助親友之犯意而收受，尚難認與行賄者有",
                ""
            ],
            [
                "共同行賄買票之犯意聯絡（最高法院100年度台上字第6521",
                ""
            ],
            [
                "號判決意旨參照）。再者，一般選舉之買票賄選，大都以家",
                ""
            ],
            [
                "戶為單位，即按家戶之投票權人數計算賄款金額，行賄者交",
                ""
            ],
            [
                "付賄款時，固然希望收賄者全家支持特定候選人，然實際上",
                ""
            ],
            [
                "鮮有刻意究明收賄者是否已將賄款分送戶內其他有投票權人",
                ""
            ],
            [
                "之情形，收賄者表面上虛與委蛇，實際取得賄款後卻支持其",
                ""
            ],
            [
                "他候選人、或究竟有無實際轉交賄款給家人，均非行賄者所",
                ""
            ],
            [
                "可預見或掌握。且收賄者與戶內其他有投票權之家人，常有",
                ""
            ],
            [
                "同財共居之關係，彼此代為處理日常生活事務，本屬常態，",
                ""
            ],
            [
                "其因瞭解家人之投票意向，或對家人行使投票權具有相當影",
                ""
            ],
            [
                "響力者，代為收受賄款而允諾投票權為一定之行使，並無悖",
                ""
            ],
            [
                "於常情，顯難因此即認定其在收受賄款當時，有何與行賄者",
                ""
            ],
            [
                "共同向家人行賄之犯意聯絡。收賄者基於為自己收受賄賂及",
                ""
            ],
            [
                "代家人收受賄賂之意思，向行賄者允諾本人與戶內之家人將",
                ""
            ],
            [
                "投票支持特定候選人，而以單一行為從事收取賄款之犯罪構",
                ""
            ],
            [
                "成要件行為，應僅構成有投票權人收受賄賂一罪，事後有無",
                ""
            ],
            [
                "轉知並將賄款交給家人，僅屬其家人是否亦應負有投票權人",
                ""
            ],
            [
                "收受賄賂罪責之問題，收賄者應無再與行賄者論以共同交付",
                ""
            ],
            [
                "賄賂或預備交付賄賂罪之餘地。是證人郭玲秀是否有將所收",
                ""
            ],
            [
                "取之4000元轉交予其配偶陳家正、婆婆陳周明珠、小姑陳美",
                "4000元"
            ],
            [
                "玉，此屬郭玲秀收受賄賂後之行為，與其確有收受被告詹振",
                ""
            ],
            [
                "煌所交付之賄款4000元並無直接關係，僅涉及其家人是否亦",
                "4000元"
            ],
            [
                "應負有投票權人收受賄賂罪責之問題，且證人郭玲秀係證稱",
                ""
            ],
            [
                "有跟我婆婆、小姑講這件事，我有拿給她們，但她們又拿給",
                ""
            ],
            [
                "我了，是就最後結果而言，郭玲秀之婆婆陳周明珠、小姑陳",
                ""
            ],
            [
                "美玉，亦確未收受各1000元之賄款，故尚難以證人郭玲秀上",
                "1000元"
            ],
            [
                "開證述即係前後不一，且此亦無礙被告詹振煌投票行賄罪之",
                ""
            ],
            [
                "認定，附此敘明。",
                ""
            ],
            [
                "再證人郭玲秀固曾證稱證人張連花回答被告詹振煌家中有4",
                ""
            ],
            [
                "票，而與證人張連花所曾證述2票有別。然證人郭玲秀所述4",
                ""
            ],
            [
                "票，符合證人張連花家中實際有投票權之人數（見他卷第60",
                ""
            ],
            [
                "頁，原審卷第63、65頁），證人張連花所證述收賄之2票，",
                ""
            ],
            [
                "依其於原審審理中所述，乃指其本人與其配偶張益清2人（",
                ""
            ],
            [
                "見原審卷第228頁），衡酌證人張連花於偵訊及原審審理中",
                ""
            ],
            [
                "證述均表示對於當天有無談及其公公支持別人一事不復記憶",
                ""
            ],
            [
                "（見他卷第82頁，原審卷第210、211頁），惟被告詹振煌有",
                ""
            ],
            [
                "問伊住哪裡、伊也不敢代替伊公公、婆婆拿詹振煌的買票錢",
                ""
            ],
            [
                "，並佐以被告詹振煌於警詢中亦自陳：另一位我也認識（指",
                ""
            ],
            [
                "張連花），因為我認識她從事土包的先生及她公婆（公公綽",
                ""
            ],
            [
                "號：黑人）等語（見選偵143號卷第35頁），則當天應係有",
                ""
            ],
            [
                "提及證人張連花之公公無訛，故上開證人證述不同，應係其",
                ""
            ],
            [
                "等主觀上認知及證人張連花記憶模糊所致。",
                ""
            ],
            [
                "被告詹振煌能否當選，於本案2位受賄者收受金錢時尚屬未",
                ""
            ],
            [
                "知，自不能以事後開票結果認定被告詹振煌無需在開票前為",
                ""
            ],
            [
                "買票犯行。且按有效之選舉賄選策略，必就選舉區之選民廣",
                ""
            ],
            [
                "而行賄，方足以達勝選之效果，且對於此賄選重罪，行賄之",
                ""
            ],
            [
                "人必也審慎小心為之，以避免檢警查察追緝，是檢警勢難就",
                ""
            ],
            [
                "每一投票權人（家戶）的賄選情況均明確掌握，而逃過司法",
                ""
            ],
            [
                "追訴裁判之行賄、受賄之人，此種「犯罪黑數」亦所在多有",
                ""
            ],
            [
                "，此乃一般賄選之常情。惟受賄者眾，總有百密一疏，願意",
                ""
            ],
            [
                "配合檢警調查而供出受賄實情者，或經檢警明確查獲行賄、",
                ""
            ],
            [
                "受賄之實據者，國家追訴機關本於證據裁判法則暨嚴格證明",
                ""
            ],
            [
                "法則，就足以成罪之行賄案件，自當予以追訴，就未達到有",
                ""
            ],
            [
                "罪合理懷疑之起訴門檻之行（受）賄部分，則僅能為不起訴",
                ""
            ],
            [
                "處分，此係刑事訴訟程序之當然結果，怎可倒因為果，就未",
                ""
            ],
            [
                "在追訴處罰範圍之行賄（其他選民）部分，謂行賄人並無動",
                ""
            ],
            [
                "機就區區起訴之行賄案件少數幾票為賄選，辯護人前揭所辯",
                ""
            ],
            [
                "，顯非可採。",
                ""
            ],
            [
                "又鎮民代表係定期改選之民意代表，能否當選，取決於每一",
                ""
            ],
            [
                "屆任內之表現，及其競選對手之強弱、競選時所提政見是否",
                ""
            ],
            [
                "為選舉人所肯認，故每次選舉於開票前，對於候選人而言，",
                ""
            ],
            [
                "均屬於結果未定之狀態，從而被告詹振煌以其前有多次當選",
                ""
            ],
            [
                "紀錄，且均領先對手數百票，而無賄選必要置辯，殊無足採",
                ""
            ],
            [
                "。至於證人郭玲秀、張連花係經調查局約談到案，復無證據",
                ""
            ],
            [
                "證明係遭競選對手利用而故意栽贓抹黑，且渠等自白收賄並",
                ""
            ],
            [
                "提出賄款扣案，亦將使得渠等構成投票受賄罪，而受刑事追",
                ""
            ],
            [
                "訴處罰，況其2人與被告詹振煌並不熟識，更無何仇怨，若",
                ""
            ],
            [
                "無此行受賄情事，渠等應無自陷己罪並誣陷被告詹振煌入罪",
                ""
            ],
            [
                "之可能。",
                ""
            ],
            [
                "被告黃福萬部分：",
                ""
            ],
            [
                "1.證人郭玲秀於107年12月11日檢察官偵查中證稱：在廁所這",
                ""
            ],
            [
                "次，我說我是支持國民黨的，詹振煌跟黃福萬對望，黃福萬",
                ""
            ],
            [
                "就跟詹振煌說那是你自己的事情、看你自己，詹振煌就轉身",
                ""
            ],
            [
                "考慮了一下，還是拿錢給我，我就說不用等語（見選他卷第",
                ""
            ],
            [
                "55頁）；於108年3月26日原審審理時證稱：黃福萬當時有說",
                ""
            ],
            [
                "，他好像是用客家話講的，我也聽不清楚，意思就是說是他",
                ""
            ],
            [
                "選，不是水電的選，他就說看你自己，他是這樣講，他是對",
                ""
            ],
            [
                "著詹振煌講，我的理解是他是說詹振煌要選的，不是他要選",
                ""
            ],
            [
                "代表，他就說那你自己看著，然後詹振煌有想一下子，後面",
                ""
            ],
            [
                "他才給我錢，黃福萬意思是要不要拿錢給我，叫詹振煌自己",
                ""
            ],
            [
                "決定；黃福萬在和詹振煌來公廁找我前，我記得好像是當天",
                ""
            ],
            [
                "早上，那時我還在上班（7點上班），他有打電話跟我講，",
                ""
            ],
            [
                "說詹振煌要拿「那個」給我，我說我不收錢，我理解「那個",
                ""
            ],
            [
                "」的意思就是詹振煌要拿錢給我，黃福萬當時都在詹振煌旁",
                ""
            ],
            [
                "邊等語（見原審卷第161、162、166、167、199、200頁）。",
                ""
            ],
            [
                "2.證人張連花於107年12月11日調查站時證稱：107年10月23、",
                ""
            ],
            [
                "24日在寨酌然野奢庄園內，當時是黃福萬帶詹振煌到我們農",
                ""
            ],
            [
                "場找郭玲秀，郭玲秀再叫我一起到廁所旁空地拿錢給我們2",
                ""
            ],
            [
                "人，現場只有詹振煌、黃福萬、郭玲秀跟我4個人，詹振煌",
                ""
            ],
            [
                "拿錢給我們2人時，黃福萬並沒有要求我們要把錢收下來或",
                ""
            ],
            [
                "是一定要投票支持詹振煌，就只有站在旁邊而已等語（見選",
                ""
            ],
            [
                "他卷第62頁）；於108年3月26日原審審理時證稱：郭玲秀有",
                ""
            ],
            [
                "跟我講說詹振煌要帶「那個」來給我們，「那個」就是錢等",
                ""
            ],
            [
                "語（見原審卷第205頁）。",
                ""
            ],
            [
                "3.觀諸證人郭玲秀、張連花之證述，雖可證明被告黃福萬於案",
                ""
            ],
            [
                "發當日並無經手交付金錢之事，且要被告詹振煌自己決定是",
                ""
            ],
            [
                "否要交賄款予郭玲秀、張連花2人，然依其等所證述，可知",
                ""
            ],
            [
                "被告黃福萬於同日早上聯絡證人郭玲秀時，業已告知被告詹",
                ""
            ],
            [
                "振煌要拿「那個」給上開證人，且在現場亦知悉被告詹振煌",
                ""
            ],
            [
                "要交錢給證人郭玲秀，衡以當時距離選舉僅約1個月，被告",
                ""
            ],
            [
                "黃福萬所指如係單純選舉文宣或一般合法物品，當無以「那",
                ""
            ],
            [
                "個」代稱之必要，且無故做神秘之必要，故證人證述被告黃",
                ""
            ],
            [
                "福萬所指「那個」為金錢，應屬合乎一般經驗法則。再者，",
                ""
            ],
            [
                "依證人郭玲秀、張連花上開證述與被告詹振煌所述（見偵卷",
                ""
            ],
            [
                "第35頁），被告黃福萬當天全程在場陪同被告詹振煌，被告",
                ""
            ],
            [
                "黃福萬如於事先全然不知被告詹振煌欲對證人郭玲秀、張連",
                ""
            ],
            [
                "花行賄，其於被告詹振煌交付金錢當場理應有驚訝之反應，",
                ""
            ],
            [
                "甚至極力勸阻才是，然依證人郭玲秀、張連花上開證述，被",
                ""
            ],
            [
                "告黃福萬並無驚訝之情。是被告黃福萬於聯絡證人郭玲秀時",
                ""
            ],
            [
                "，應已知悉被告詹振煌欲對證人郭玲秀、張連花為賄選行為",
                ""
            ],
            [
                "，其猶居中聯絡證人郭玲秀與被告詹振煌見面，主觀上應有",
                ""
            ],
            [
                "幫助賄選之犯意無訛。",
                ""
            ],
            [
                "4.辯護人為被告黃福萬辯護稱：黃福萬非候選人之椿腳，介紹",
                ""
            ],
            [
                "認識或請託幫忙為一般選舉人情態樣，黃福萬僅在旁並未出",
                ""
            ],
            [
                "聲幫腔，且縱如證人所述為真，惟證人亦稱「黃福萬的意思",
                ""
            ],
            [
                "應該是說要不要拿錢，叫詹振煌自己決定」、「他是說是詹",
                ""
            ],
            [
                "振煌要選的，不是他選代表，他就說那你自己看著辦」，亦",
                ""
            ],
            [
                "可知被告黃福萬應無幫助之犯意；又兩位證人證述有很多瑕",
                ""
            ],
            [
                "疵，證人郭玲秀把LINE紀錄都刪掉，所證應不足採信等語。",
                ""
            ],
            [
                "惟查：",
                ""
            ],
            [
                "被告黃福萬雖於見面時未為積極幫腔，然其於聯絡證人郭玲",
                ""
            ],
            [
                "秀時，已知悉被告詹振煌欲為買票行為，已如前述，本案如",
                ""
            ],
            [
                "無其與證人郭玲秀聯絡，被告詹振煌當無法與證人郭玲秀及",
                ""
            ],
            [
                "張連花私下見面進而行賄，故其於被告詹振煌交付賄款當下",
                ""
            ],
            [
                "，縱未為任何言語，亦無礙其本案犯行之成立。",
                ""
            ],
            [
                "證人郭玲秀、張連花對於本案主要交付賄款情節所證大致一",
                ""
            ],
            [
                "致，其間不一致之處或係細節，或係證人張連花記憶不清所",
                ""
            ],
            [
                "致，尚難認其等證述不可採，亦已詳如前述。",
                ""
            ],
            [
                "證人郭玲秀縱將LINE紀錄刪除，然依其所述，係訊息太多所",
                ""
            ],
            [
                "致（見他卷第55頁），而對於通訊紀錄是否固定時間刪除，",
                ""
            ],
            [
                "因人而異，且證人郭玲秀本無預計將受約詢，係於107年12",
                ""
            ],
            [
                "月11日經約談到案（見他卷第33頁），此時距離其與被告黃",
                ""
            ],
            [
                "萬福聯繫時已逾1個月，如將相關訊息刪除，以節省手機儲",
                ""
            ],
            [
                "存空間，亦無違常情，實難以此認為證人郭玲秀有何可疑之",
                ""
            ],
            [
                "處，況證人郭玲秀係證稱當天係被告黃福萬用LINE打電話說",
                ""
            ],
            [
                "詹振煌要見其，被告黃福萬亦坦承有居間聯繫，而打LINE電",
                ""
            ],
            [
                "話的內容亦不會顯現出來，則證人郭玲秀將LINE紀錄刪除，",
                ""
            ],
            [
                "亦與本案事實之認定無違。",
                ""
            ],
            [
                "證人郭玲秀固表示不敢使用賄款，並將之置放於包包裡，然",
                ""
            ],
            [
                "此或係其習慣將現金放置於同一包包內，自不得以其事後消",
                ""
            ],
            [
                "費時因無法確切分辨何筆金錢為賄款而將之花用，或認為其",
                ""
            ],
            [
                "所提出之4000元無可證明係被告詹振煌行賄時所交付之4000",
                "4000元"
            ],
            [
                "元，即謂其證述全然不可信。另證人張連花已證述：因案發",
                ""
            ],
            [
                "後已一個多月，已經把詹振煌交給我的2千元花掉了，我請",
                "2千元"
            ],
            [
                "我先生詹益清另外提款2千元給我，交給貴站人員查扣等語",
                "2千元"
            ],
            [
                "（見選他卷第63頁），故證人張連花所提出扣案之2000元固",
                "2000元"
            ],
            [
                "非被告詹振煌對其所行賄之2000元，惟其所證與一般收賄者",
                "2000元"
            ],
            [
                "將行賄者所交付之金錢與自己之金錢混合使用相符，故亦不",
                ""
            ],
            [
                "得以此即認其證述不可採。",
                ""
            ],
            [
                "被告黃萬福之辯護人請求傳訊證人劉翰松，待證事實為查明",
                ""
            ],
            [
                "劉翰松有無檢舉筆錄之犯罪情節，該檢舉事實與本案有無關",
                ""
            ],
            [
                "連性（本院卷第107頁）。惟查，本案雖係由一化名「朱小",
                ""
            ],
            [
                "明」者檢舉被告詹振煌透過劉翰松買票，而由檢警發動偵查",
                ""
            ],
            [
                "，惟與本案經偵查後認定係被告詹振煌經被告黃福萬幫助、",
                ""
            ],
            [
                "由被告詹振煌親自買票之情節不同，且檢察官起訴被告2人",
                ""
            ],
            [
                "之證據，亦未包含檢舉人「朱小明」之檢舉筆錄，故證人劉",
                ""
            ],
            [
                "翰松雖到庭證稱：我在婚喪喜慶的場合見過詹振煌，在前二",
                ""
            ],
            [
                "年因種苦瓜的關係認識黃福萬。在去年選舉委員會辦理第21",
                ""
            ],
            [
                "屆卓蘭鎮民代表會的選舉，我沒有幫被告詹振煌或其他人輔",
                ""
            ],
            [
                "選。我知道有一家寨酌然野奢庄園在卓蘭，但我沒有去過。",
                ""
            ],
            [
                "在去年選舉之前的十月間，我沒有到寨酌然野奢庄園。我認",
                ""
            ],
            [
                "識郭玲秀是去年我種苦瓜在包果時，她有來幫忙一天。我不",
                ""
            ],
            [
                "認識張連花。我有到調查站做筆錄，是問我參與選舉，有無",
                ""
            ],
            [
                "幫候選人買票，我就照實說沒有等語（本院卷第164、165頁",
                ""
            ],
            [
                "），而與檢舉筆錄不符，惟與本案無關，自無法有為利被告",
                ""
            ],
            [
                "2人之認定。至於被告黃萬福之辯護人另請求向法務部調查",
                ""
            ],
            [
                "局苗栗縣調查站函查：、本案是否為受賄人或其配偶或其",
                ""
            ],
            [
                "家屬自行檢舉？、若非，則何以檢舉人朱小明（化名）於",
                ""
            ],
            [
                "107年11月15日到站製作檢舉筆錄時曾繳出賄款2000元並由",
                "2000元"
            ],
            [
                "貴站扣押及製作扣押物封條？、該檢舉賄選案件，是否符",
                ""
            ],
            [
                "合核發檢舉獎金？有無簽核？有無實際發放？發放對象是否",
                ""
            ],
            [
                "受賄者或其家人有關連？以查明本件是否因不同黨派或圖謀",
                ""
            ],
            [
                "檢舉查賄選獎金而為檢舉，及請求傳訊證人張連花，待證事",
                ""
            ],
            [
                "實為：、朱小明107年11月15日檢舉筆錄所指之收受賄賂",
                ""
            ],
            [
                "者是否為張連花本人？、是否知悉檢舉人前去調查站檢舉",
                ""
            ],
            [
                "？其有無陪同前去製作筆錄？、其有無交付賄款2000元予",
                "2000元"
            ],
            [
                "檢舉人？（本院卷第101、107頁）。惟按：鼓勵檢舉賄選要",
                ""
            ],
            [
                "點第5點規定：「受理檢舉機關對於檢舉人之姓名、年齡、",
                ""
            ],
            [
                "住居所等足資辨別其特徵及檢舉內容等資料，應予保密。對",
                ""
            ],
            [
                "於檢舉人之檢舉書、筆錄或其他有關資料，除有作為犯罪證",
                ""
            ],
            [
                "據之必要者外，應另行保存，不附於偵查案卷內。」（本院",
                ""
            ],
            [
                "卷111頁）。經查，被告黃萬福之辯護人請求向法務部調查",
                ""
            ],
            [
                "局苗栗縣調查站函查之事項，及再次傳訊證人張連花之待證",
                ""
            ],
            [
                "事項，均涉及檢舉人之姓名、住居所及足資辨別檢舉人特徵",
                ""
            ],
            [
                "等資料，依上開規定，受理檢舉之法務部調查局苗栗縣調查",
                ""
            ],
            [
                "站自應保密，且檢察官並未以檢舉人朱小明（化名）為本案",
                ""
            ],
            [
                "證人，上開檢舉筆錄充其量僅係檢警進行偵查之原因，惟經",
                ""
            ],
            [
                "偵查後所認定之事實亦與檢舉內容不全然相符，故無再函詢",
                ""
            ],
            [
                "之必要且避免使檢舉人曝光。另證人張連花已於108年3月26",
                ""
            ],
            [
                "日原審審理時到庭作證行交互詰問（見原審卷第202至229頁",
                ""
            ],
            [
                "），就其收受賄賂之相關情節為證述，自無再次傳訊之必要",
                ""
            ],
            [
                "。再依鼓勵檢舉賄選要點第3點規定，因檢舉人之檢舉而查",
                ""
            ],
            [
                "獲賄選案件，應依規定給與檢舉獎金，是若符合該要點規定",
                ""
            ],
            [
                "，自應簽核並發放檢舉獎金，且鼓勵檢舉賄選要點之制定，",
                ""
            ],
            [
                "即係「為淨化選舉風氣，鼓勵檢舉賄選」，此參該要點第1",
                ""
            ],
            [
                "點即明，況亦非檢舉人一提出檢舉，即可獲得檢舉獎金，尚",
                ""
            ],
            [
                "須經檢察官提起公訴後，始給與檢舉人獎金4分之1，經第一",
                ""
            ],
            [
                "審或第二審法院判決有罪後，始給與檢舉人獎金4分之1，經",
                ""
            ],
            [
                "法院判決有罪確定後，再給與其餘獎金（參該要點第6點）",
                ""
            ],
            [
                "、應給與檢舉人之獎金，受理機關應不待請求，依職權審核",
                ""
            ],
            [
                "後，檢具檢察官起訴書、處分書、法院判決書及有關檢舉之",
                ""
            ],
            [
                "資料，報請法務部撥付。檢舉人亦得於第一審或第二審法院",
                ""
            ],
            [
                "為有罪判決，或經法院判決有罪確定後，向受理檢舉機關請",
                ""
            ],
            [
                "求給與（參該要點第7點）、檢舉人誣告他人賄選，經判決",
                ""
            ],
            [
                "有罪確定者，受理檢舉機關應追回已給與之獎金（參該要點",
                ""
            ],
            [
                "第11點），是給與獎金與否係依上開要點而為，且原則上係",
                ""
            ],
            [
                "由受理機關主動報請法務部撥付，若係檢舉人誣告他人賄選",
                ""
            ],
            [
                "，除須負誣告罪責外，所給與之獎金亦應追回，自亦未能以",
                ""
            ],
            [
                "檢舉人係為獲取檢舉賄選獎金而為檢舉，即認其所為檢舉係",
                ""
            ],
            [
                "不實或故意栽贓。至於是否因不同黨派而為檢舉，亦屬檢舉",
                ""
            ],
            [
                "動機之問題，與所檢舉之事實是否真實，自不得相提並論，",
                ""
            ],
            [
                "是辯護人此部分聲請調查證據，自無必要，附此敘明。",
                ""
            ],
            [
                "綜上所述，本案事證明確，被告2 人上開犯行，洵堪認定，",
                ""
            ],
            [
                "均應依法論科。",
                ""
            ],
            [
                "二、論罪科刑部分：",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項。而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "為刑法第144條之特別法，且法定刑較重，依特別法優先適",
                ""
            ],
            [
                "用於普通法之原則，應優先適用公職人員選舉罷免法予以論",
                ""
            ],
            [
                "科，合先敘明。再公職人員選舉罷免法第99條第1項規定之",
                ""
            ],
            [
                "賄選罪，以對於有投票權之人，行求、期約或交付賄賂或其",
                ""
            ],
            [
                "他不正利益，而約其不行使投票權或為一定之行使為構成要",
                ""
            ],
            [
                "件，其行求、期約、交付行為，係屬階段行為，其中行求賄",
                ""
            ],
            [
                "賂階段，屬行賄者單方意思表示行為，不以相對人允諾為必",
                ""
            ],
            [
                "要。是賄選罪之成立，自不以雙方已達合意或已交付賄賂階",
                ""
            ],
            [
                "段為要件，亦無以其賄選對象之多寡為條件（最高法院106",
                ""
            ],
            [
                "年度台上字第3002號判決意旨參照）。復按行求、期約、交",
                ""
            ],
            [
                "付行為，係屬階段行為，已進行至高階層次者，即依吸收關",
                ""
            ],
            [
                "係就所達成之高階行為論罪，經過行求、期約而最後交付賄",
                ""
            ],
            [
                "賂，或於行求、期約當時即行交付者，均應依交付行為處斷",
                ""
            ],
            [
                "，但如有將進而未至之階段，則應就所已進行之階段論罪（",
                ""
            ],
            [
                "最高法院32年非字第28號判例意旨、98年度台上字第4795號",
                ""
            ],
            [
                "判決意旨參照）。",
                ""
            ],
            [
                "核被告詹振煌所為，係犯公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "之交付賄賂罪；被告黃福萬所為，係犯刑法第30條第1項前",
                ""
            ],
            [
                "段、公職人員選舉罷免法第99條第1項之幫助交付賄賂罪。",
                ""
            ],
            [
                "被告詹振煌所為之行求、期約賄賂之低度行為，為交付賄賂",
                ""
            ],
            [
                "之高度行為所吸收，不另論罪。另公職人員選舉罷免法之投",
                ""
            ],
            [
                "票行賄罪係侵害國家法益之犯罪，行為人對於多數有投票權",
                ""
            ],
            [
                "之人交付賄賂，若多次犯行時間、空間密接，顯係基於投票",
                ""
            ],
            [
                "行賄之單一犯意，依一般社會健全觀念，難以強行分開，在",
                ""
            ],
            [
                "刑法評價上，侵害同一選舉公正之法益，以視為數個舉動之",
                ""
            ],
            [
                "接續實行，合為包括之一行為予以評價，較為合理，應依接",
                ""
            ],
            [
                "續犯論以投票行賄罪一罪。其中或兼含部分預備交付、行求",
                ""
            ],
            [
                "、期約之行為，雖屬實現同一投票行賄犯罪事實之不同階段",
                ""
            ],
            [
                "，然其行為目的既屬相同，且係侵害同一選舉公正之法益，",
                ""
            ],
            [
                "仍應視為實現一個犯罪構成要件，依接續犯論以情節較重之",
                ""
            ],
            [
                "投票行賄罪一罪（最高法院101 年度台上字第2351號判決意",
                ""
            ],
            [
                "旨參照）。查被告詹振煌主觀上係為使其自己能於此次選舉",
                ""
            ],
            [
                "中當選為目的，乃基於單一犯意先後為上開2 次交付賄賂之",
                ""
            ],
            [
                "行為，自屬為該次選舉目的之數個舉動接續進行，侵害同一",
                ""
            ],
            [
                "國家法益，且在時間、空間上有密切關係，依上開說明，仍",
                ""
            ],
            [
                "應合為包括之一行為予以評價，而按接續犯論以一交付賄賂",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "被告黃福萬上開幫助被告詹振煌犯交付賄賂罪，亦應論以一",
                ""
            ],
            [
                "罪。被告黃福萬所為係刑法第30條第1項前段之幫助犯，爰",
                ""
            ],
            [
                "依同條第2項規定按正犯之刑減輕之。",
                ""
            ],
            [
                "、原審認被告2人均罪證明確，依刑事訴訟法第299條第1項前",
                ""
            ],
            [
                "段，公職人員選舉罷免法第99條第1項、第3項、第113條第3",
                ""
            ],
            [
                "項，刑法第11條、第30條第1項前段、第2項、第37條第2項",
                ""
            ],
            [
                "，並審酌選舉乃民主之重要基石，攸關國家政治之良窳，而",
                ""
            ],
            [
                "賄選為敗壞選風之主要根源，不惟抹滅實行民主政治之真意",
                ""
            ],
            [
                "，亦嚴重影響選舉之公正性與社會之風氣，扭曲選舉制度尋",
                ""
            ],
            [
                "求民意之真實性，而公職人員選舉為民主重要機制，賄選足",
                ""
            ],
            [
                "以導致不公平之選舉結果，破壞選舉之純潔、公平與公正風",
                ""
            ],
            [
                "氣甚鉅，詎被告詹振煌、黃福萬漠視上情，被告詹振煌仍對",
                ""
            ],
            [
                "有投票權人交付賄賂而約以投票權為一定行使，而被告黃福",
                ""
            ],
            [
                "萬知悉被告詹振煌欲為賄選行為仍居中幫忙聯繫，已嚴重破",
                ""
            ],
            [
                "壞選舉之公正、公平及純潔，並考量其等犯後否認犯行之態",
                ""
            ],
            [
                "度，併衡酌本案賄選對象僅2人，金額為6千元，賄選規模尚",
                "6千元"
            ],
            [
                "難謂鉅大，兼衡被告詹振煌自陳職業為鎮民代表、有時種葡",
                ""
            ],
            [
                "萄、之前從事建築業、經濟狀況小康、智識程度國中畢業、",
                ""
            ],
            [
                "有一80幾歲之母親、岳父及岳母須照顧、身體狀況有三高之",
                ""
            ],
            [
                "生活狀況，被告黃福萬自陳務農及水電、月收入4至5萬元、",
                "至5萬元"
            ],
            [
                "智識程度為高中肄業、已婚育有一女已成年之生活狀況等一",
                ""
            ],
            [
                "切情狀，分別量處如原審主文所示之刑。另按犯公職人員選",
                ""
            ],
            [
                "舉罷免法第5章之罪或刑法分則第6章之妨害投票罪，宣告有",
                ""
            ],
            [
                "期徒刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免法",
                ""
            ],
            [
                "第113條第3項定有明文，而此項褫奪公權之宣告，寓有強制",
                ""
            ],
            [
                "性，為刑法第37條第2項之特別規定，不受宣告1年以上有期",
                ""
            ],
            [
                "徒刑之限制，法院自應優先適用（最高法院98年度台上字第",
                ""
            ],
            [
                "629號判決意旨參照），惟所宣告褫奪公權之「被褫奪之資",
                ""
            ],
            [
                "格」與「褫奪期間」，公職人員選舉罷免法並未規定，自應",
                ""
            ],
            [
                "回歸適用刑法之規定，是所宣告之褫奪公權期間，仍為1年",
                ""
            ],
            [
                "以上10年以下。被告詹振煌、黃福萬所犯之罪，分別經宣告",
                ""
            ],
            [
                "有期徒刑，爰依上開規定，分別宣告褫奪公權如原審主文所",
                ""
            ],
            [
                "示。並說明：犯刑法第143條之投票受賄罪，其受賄者所收",
                ""
            ],
            [
                "受之賄賂，即為犯公職人員選舉罷免法第99條第1項投票行",
                ""
            ],
            [
                "賄罪該行賄者用以交付之賄賂，因其賄賂已交付予有投票權",
                ""
            ],
            [
                "之人收受，屬刑法第38條之1第1項前段之犯罪所得，故其賄",
                ""
            ],
            [
                "賂本應於投票受賄罪科刑判決為宣告沒收。至若收賄者所犯",
                ""
            ],
            [
                "投票收賄罪，經檢察官依刑事訴訟法第253條或第253條之1",
                ""
            ],
            [
                "為不起訴或緩起訴處分確定，其所收受之賄賂，依同法第25",
                ""
            ],
            [
                "9條之1規定，得由檢察官單獨聲請法院宣告沒收之。本案收",
                ""
            ],
            [
                "受被告詹振煌賄款之人（證人張連花、郭玲秀）於遭約詢時",
                ""
            ],
            [
                "交由法務部調查局苗栗縣調查局扣案之賄款共6千元（見他",
                "6千元"
            ],
            [
                "卷第41至45、67至71頁），考量檢察官於受賄者收受賄賂之",
                ""
            ],
            [
                "案件並未聲請宣告沒收，亦尚未單獨聲請宣告沒收，而於本",
                ""
            ],
            [
                "案則聲請宣告沒收，爰依公職人員選舉罷免法第99條第3項",
                ""
            ],
            [
                "規定宣告沒收。核其認事用法並無違誤，量刑亦稱妥適。被",
                ""
            ],
            [
                "告2人上訴意旨，分別以上開情詞否認犯行，均指摘原判決",
                ""
            ],
            [
                "不當，自均無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官馮美珊提起公訴，檢察官姚玎霖到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    10    月    8     日",
                ""
            ],
            [
                "刑事第八庭    審判長法  官  林  清  鈞",
                ""
            ],
            [
                "法  官  黃  小  琴",
                ""
            ],
            [
                "法  官  郭  瑞  祥",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  賴  淵  瀛",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   108    年    10    月    8     日",
                ""
            ],
            [
                "附記論罪之法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}