{
    "id": "MLDM,105,訴,269,20161025,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C105%2C%E8%A8%B4%2C269%2C20161025%2C1",
    "history": {
        "MLDM,105,訴,269,20161025,1": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　105年度訴字第269號",
                ""
            ],
            [
                "公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張明輝",
                ""
            ],
            [
                "選任辯護人　饒斯棋律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "104 年度選偵字第40號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "張明輝犯公職人員選舉罷免法第一百零四條之傳播不實罪，處有",
                ""
            ],
            [
                "期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。褫奪公權",
                ""
            ],
            [
                "壹年。",
                ""
            ],
            [
                "犯  罪  事  實",
                ""
            ],
            [
                "一、張明輝明知苗栗縣第18屆縣議員選舉第8 選區（下稱系爭選",
                ""
            ],
            [
                "舉）候選人黃月娥前係因議長選舉受賄罪，經法院判處有期",
                ""
            ],
            [
                "徒刑1 年8 月確定，竟基於意圖使候選人黃月娥不當選之犯",
                ""
            ],
            [
                "意，於民國103 年11月26日晚上6 時30分許，在系爭選舉另",
                ""
            ],
            [
                "名不知情候選人林國雄於苗栗縣○○鄉○○村○○00號前舉",
                ""
            ],
            [
                "辦之問政說明會，向在場民眾演講傳播：「當國家雪霸國家",
                ""
            ],
            [
                "公園，本來要做在大湖或是二本松，她第一個知道嘛，她趕",
                ""
            ],
            [
                "快就去搶做，各位判刑了1 年8 個月，我都不是亂講的。」",
                ""
            ],
            [
                "（下稱系爭言論）等具體指摘黃月娥前因得知雪霸國家公園",
                ""
            ],
            [
                "設置訊息而搶先開發，遭判處有期徒刑1 年8 月之不實事項",
                ""
            ],
            [
                "，藉此醜化黃月娥，造成選民錯誤印象，產生對於黃月娥人",
                ""
            ],
            [
                "格之負面評斷，而影響選民投票行為之正確性，足以生損害",
                ""
            ],
            [
                "於黃月娥。",
                ""
            ],
            [
                "二、案經黃月娥訴由臺灣苗栗地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有刑事訴訟法第159 條第1 項不得為證據之",
                ""
            ],
            [
                "情形，而未於言詞辯論終結前聲明異議者，視為有前項之同",
                ""
            ],
            [
                "意，刑事訴訟法第159 條之5 定有明文。查本案作為認定事",
                ""
            ],
            [
                "實所引用審判外之其餘相關供述證據，固屬傳聞證據，惟檢",
                ""
            ],
            [
                "察官、被告及其辯護人，並未於言詞辯論終結前聲明異議，",
                ""
            ],
            [
                "審酌上開證據資料製作時之情況，尚無違法不當及證明力明",
                ""
            ],
            [
                "顯過低之瑕疵，亦認為以之作為證據應屬適當，揆諸前開規",
                ""
            ],
            [
                "定，認前揭證據資料均有證據能力。",
                ""
            ],
            [
                "二、被告所為不利於己之陳述，並非出於強暴、脅迫、利誘、詐",
                ""
            ],
            [
                "欺、疲勞訊問或其他不正之方法，迄本案言詞辯論終結前，",
                ""
            ],
            [
                "亦未據被告或其辯護人提出違法取供或其他不可信之抗辯，",
                ""
            ],
            [
                "堪認應係出於自由意志所為，本院復參核其他證據資料，信",
                ""
            ],
            [
                "與事實相符，依刑事訴訟法第156 條第1 項規定，認有證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "三、本案認定犯罪事實以下所憑之非供述證據，均無違反法定程",
                ""
            ],
            [
                "序而取得之情形，依刑事訴訟法第158 條之4 反面規定，自",
                ""
            ],
            [
                "得作為本案證據使用。",
                ""
            ],
            [
                "貳、得心證之理由：",
                ""
            ],
            [
                "一、訊據被告張明輝固坦承有於103 年11月26日晚上6 時30分許",
                ""
            ],
            [
                "，在證人林國雄位於苗栗縣○○鄉○○村○○00號前舉辦之",
                ""
            ],
            [
                "問政說明會，向在場民眾演講傳播：「當國家雪霸國家公園",
                ""
            ],
            [
                "，本來要做在大湖或是二本松，她第一個知道嘛，她趕快就",
                ""
            ],
            [
                "去搶做，各位判刑了1 年8 個月，我都不是亂講的。」之事",
                ""
            ],
            [
                "實，惟矢口否認有何違反公職人員選舉罷免法第104 條之傳",
                ""
            ],
            [
                "播不實罪犯行，辯稱：伊沒有誹謗黃月娥的意思，因為演講",
                ""
            ],
            [
                "的速度，只有給你半個小時，伊籠籠統統講了很多，所以沒",
                ""
            ],
            [
                "有辦法逗點句點，議長受賄罪，民眾早就已經知道，媒體都",
                ""
            ],
            [
                "有報導，搶種案也是啊，媒體新聞都有報導，所以在大湖泰",
                ""
            ],
            [
                "安的民眾每個人隨便老百姓、耆老，隨便一問都知道，況且",
                ""
            ],
            [
                "文宣上也清清楚楚，伊在演講的時候，也是拿這個文宣一直",
                ""
            ],
            [
                "在講這個文宣，議長的受賄罪1 年8 個月，老百姓清清楚楚",
                ""
            ],
            [
                "不會混淆的等語。選任辯護人為被告之辯護意旨略以：被告",
                ""
            ],
            [
                "系爭言論之本意為告訴人曾因於雪霸國家公園預定地公告後",
                ""
            ],
            [
                "企圖以搶種、搶建之方式領取鉅額補償費，以及告訴人確實",
                ""
            ],
            [
                "曾被判處有期徒刑1 年8 個月，此兩項乃分別之事實，而於",
                ""
            ],
            [
                "被告上臺演講前，即有林國雄之助選員發放競選文宣3 份（",
                ""
            ],
            [
                "參照103 年度選他字第257 號卷《下稱他卷》第14、16頁、",
                ""
            ],
            [
                "104 年度選偵字第40號卷《下稱偵卷》第28頁之文宣），該",
                ""
            ],
            [
                "文宣清楚載明告訴人係因「受賄罪經法院判刑確定有期徒刑",
                ""
            ],
            [
                "1 年8 月」，而非如起訴要旨所載被告故意指摘告訴人前因",
                ""
            ],
            [
                "得知雪霸國家公園設置訊息而搶先開發遭判處有期徒刑1 年",
                ""
            ],
            [
                "8 月之不實事項，被告係以善意發表言論，對於告訴人前開",
                ""
            ],
            [
                "涉犯刑事貪污之行為屬可受公評之事，而為適當之評論，並",
                ""
            ],
            [
                "未具備散布謠言或傳播不實之事之實質惡意，應認仍受憲法",
                ""
            ],
            [
                "言論自由之保障，而無以公職人員選舉罷免法第104 條之罪",
                ""
            ],
            [
                "相繩之餘地等語。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）被告於103 年11月26日晚上6 時30分許，在證人林國雄位",
                ""
            ],
            [
                "於苗栗縣○○鄉○○村○○00號前舉辦之問政說明會，向",
                ""
            ],
            [
                "在場民眾演講傳播：「當國家雪霸國家公園，本來要做在",
                ""
            ],
            [
                "大湖或是二本松，她第一個知道嘛，她趕快就去搶做，各",
                ""
            ],
            [
                "位判刑了1 年8 個月，我都不是亂講的。」之事實，業為",
                ""
            ],
            [
                "被告於偵訊及本院審理時所坦承（見他卷第53頁反面、第",
                ""
            ],
            [
                "59頁反面至60頁、偵卷第26頁、本院卷第81頁及反面），",
                ""
            ],
            [
                "核與證人林國雄於偵訊（見偵卷第26頁及反面），證人即",
                ""
            ],
            [
                "當天在演講現場之民眾楊新春、楊世瑟於本院審理時之證",
                ""
            ],
            [
                "詞（見本院卷第69頁、75頁反面）相符，並有檢察官針對",
                ""
            ],
            [
                "案發現場錄影光碟（卷附編號2 光碟、檔案名稱mov353）",
                ""
            ],
            [
                "之勘驗筆錄（見偵卷第26頁）及本院勘驗結果（見本院卷",
                ""
            ],
            [
                "第66頁、第89頁及反面）在卷可佐，堪信屬實。",
                ""
            ],
            [
                "（二）系爭言論之內容不實：",
                ""
            ],
            [
                "告訴人係因83年的第一屆縣議員選舉議長賄選案件，而於",
                ""
            ],
            [
                "86年間經法院判處有期徒刑1 年8 月，緩刑3 年確定，業",
                ""
            ],
            [
                "經告訴人於偵訊時證述明確（見他卷第91頁反面），另告",
                ""
            ],
            [
                "訴人雪霸國家公園搶種農作物案件，業為無罪判決之事實",
                ""
            ],
            [
                "，有本院87年度訴字第32、36號刑事判決（見本院卷第53",
                ""
            ],
            [
                "至58頁）、臺灣高等法院臺中分院88年度上訴字第1417號",
                ""
            ],
            [
                "判決（見本院卷第59至63頁反面）在卷可佐，足徵被告所",
                ""
            ],
            [
                "演講傳播：「當國家雪霸國家公園，本來要做在大湖或是",
                ""
            ],
            [
                "二本松，她第一個知道嘛，她趕快就去搶做，各位判刑了",
                ""
            ],
            [
                "1 年8 個月，我都不是亂講的。」之系爭言論內容確實不",
                ""
            ],
            [
                "實。",
                ""
            ],
            [
                "（三）被告雖辯稱係依證人林國雄所提供之文宣「泰安黃月娥苗",
                ""
            ],
            [
                "栗縣山地原住民縣議員受賄罪經法院判刑確定有期徒刑1",
                ""
            ],
            [
                "年8 月」（下稱系爭文宣，見本院卷第36頁），才講出告",
                ""
            ],
            [
                "訴人遭判刑1 年8 月之事，然系爭文宣上係寫「受賄罪經",
                ""
            ],
            [
                "法院判刑確定有期徒刑1 年8 月」，被告於案發當天向在",
                ""
            ],
            [
                "場民眾演講傳播者係告訴人因雪霸國家公園搶種案遭判處",
                ""
            ],
            [
                "有期徒刑1 年8 月，還強調伊都不是亂講的。雖證人楊新",
                ""
            ],
            [
                "春於本院審理時證稱：伊支持林國雄，是林國雄的義工，",
                ""
            ],
            [
                "當天「黃月娥受賄罪經法院判刑確定有期徒刑1 年8 月」",
                ""
            ],
            [
                "的文宣是伊所發，伊知道黃月娥受賄1 年8 個月，是指議",
                ""
            ],
            [
                "長選舉受賄，還知道黃月娥有因為雪霸國家公園的搶種案",
                ""
            ],
            [
                "，被起訴過，有看過新聞報導等語，伊分得很清楚，1 年",
                ""
            ],
            [
                "8 個月是議長選舉的，跟雪霸國家公園搶種案沒有關係等",
                ""
            ],
            [
                "語（見本院卷第67至69頁）；證人楊世瑟於本院審理時證",
                ""
            ],
            [
                "稱：伊住在泰安鄉已經50幾年，記載著「真相，泰安黃月",
                ""
            ],
            [
                "娥，苗栗縣山地原住民縣議員受賄罪經法院判刑確定，有",
                ""
            ],
            [
                "期徒刑1 年8 月」的文宣上面所謂的「受賄罪」指的好像",
                ""
            ],
            [
                "是選議長的事情，有聽聞過黃月娥曾經因為雪霸公園搶種",
                ""
            ],
            [
                "被檢察官起訴的事情，平面媒體也有登出，我們稍微報紙",
                ""
            ],
            [
                "有看過一下，黃月娥被判刑1 年8 個月，是因為議長受賄",
                ""
            ],
            [
                "案不會搞混等語（見本院卷第71頁、72頁反面至74頁）。",
                ""
            ],
            [
                "然證人楊新春於本院審理時亦證稱：伊會分得很清楚係因",
                ""
            ],
            [
                "伊住在苗栗泰安鄉象鼻那麼久了，前面之前伊都是幫黃月",
                ""
            ],
            [
                "娥等語（見本院卷第69頁），被告於偵訊時供稱：當天現",
                ""
            ],
            [
                "場大概有4 、50人（見他卷第53頁反面），核與證人楊世",
                ""
            ],
            [
                "瑟於本院審理時證稱：當天的問政說明會，現場大概有50",
                ""
            ],
            [
                "幾到60幾個人等語（見本院卷第74頁反面），大致相符，",
                ""
            ],
            [
                "可證現場民眾不少，而雪霸國家公園搶種案是80幾年之事",
                ""
            ],
            [
                "，在場之人若非係住在泰安鄉很久之人，或像證人楊新春",
                ""
            ],
            [
                "有幫過告訴人，是否能夠清楚分辨？另證人楊世瑟於本院",
                ""
            ],
            [
                "審理時證稱：因為那是兩張、三張選舉宣傳單，那兩張是",
                ""
            ],
            [
                "不同的，一個是受賄案，一個是搶種案，所以很明顯可以",
                ""
            ],
            [
                "分出這是兩件事情等語（見本院卷第74頁反面），然依卷",
                ""
            ],
            [
                "內資料，現場只有受賄案之文宣，並無搶種案之文宣。故",
                ""
            ],
            [
                "證人楊世瑟於本院審理時亦證稱：當天有2 張不同的傳單",
                ""
            ],
            [
                "，一個是受賄罪，一個是關於雪霸國家公園搶種的，傳單",
                ""
            ],
            [
                "上面沒有寫到說雪霸國家公園搶種這幾個字，搶種這件事",
                ""
            ],
            [
                "情，是聽張明輝講的，但是最後黃月娥她被判了多久，伊",
                ""
            ],
            [
                "不知道，因為好像平面媒體沒有再繼續報導等語（見本院",
                ""
            ],
            [
                "卷第79頁及反面、第75頁反面）。足徵案發現場確只有受",
                ""
            ],
            [
                "賄罪之文宣，並無有關搶種案之文宣，有關搶種案之訊息",
                ""
            ],
            [
                "，係聽聞被告口述雪霸國家公園搶種案，而被告當天的演",
                ""
            ],
            [
                "講，根本也沒有提到議長選舉受賄之事，則在現場拿到系",
                ""
            ],
            [
                "爭文宣之人，不清楚狀況，會以為系爭文宣上所寫的受賄",
                ""
            ],
            [
                "罪就是被告所說雪霸國家公園搶種之事。此亦可由證人楊",
                ""
            ],
            [
                "世瑟於本院審理時證稱：是先有搶種案，然後再有受賄案",
                ""
            ],
            [
                "等語（見本院卷第74頁），與證人楊新春於本院審理時證",
                ""
            ],
            [
                "稱：議長選舉受賄案先發生，後面才搶種案等語（見本院",
                ""
            ],
            [
                "卷第70頁）不同，足徵民眾確有混淆之可能。且證人楊新",
                ""
            ],
            [
                "春及楊世瑟於本院審理時均證稱：不清楚黃月娥搶種案最",
                ""
            ],
            [
                "後之判決結果，則當被告說出搶種案判決1 年8 月時，民",
                ""
            ],
            [
                "眾雖可能如證人楊新春及楊世瑟不會搞混受賄案及搶種案",
                ""
            ],
            [
                "，然既然不知搶種案最後之判決結果，亦可能因聽信被告",
                ""
            ],
            [
                "所言，誤認告訴人因雪霸國家公園搶種案而被判刑有期徒",
                ""
            ],
            [
                "刑1 年8 月。",
                ""
            ],
            [
                "（四）本案被告所為是否符合言論自由受保障範圍內之說明：",
                ""
            ],
            [
                "1、按言論自由為人民之基本權利，憲法第11條有明文保障，",
                ""
            ],
            [
                "國家應給予尊重及最大限度之維護，俾人民得以實現自我",
                ""
            ],
            [
                "、溝通意見、追求真實及監督各種政治或社會活動之功能",
                ""
            ],
            [
                "得以發揮，惟為兼顧對個人名譽、隱私及公共利益之保護",
                ""
            ],
            [
                "，法律並非不得對言論自由依傳播方式為合理之限制。刑",
                ""
            ],
            [
                "法第310 條第1 項及第2 項誹謗罪即係保護個人法益而設",
                ""
            ],
            [
                "，為防止妨礙他人之自由權利所必要，符合憲法第23條規",
                ""
            ],
            [
                "定之意旨。至刑法同條第3 項前段以對誹謗之事，能證明",
                ""
            ],
            [
                "其為真實者不罰，係針對言論內容與事實相符者之保障，",
                ""
            ],
            [
                "並藉以限定刑罰權之範圍，非謂指摘或傳述誹謗事項之行",
                ""
            ],
            [
                "為人，必須自行證明其言論內容確屬真實，司法院大法官",
                ""
            ],
            [
                "會議第509 號解釋已揭櫫明確。依司法院大法官會議第50",
                ""
            ],
            [
                "9 號解釋文，推其對於刑法第310 條第3 項之解釋意旨可",
                ""
            ],
            [
                "知，該號解釋意旨僅在減輕被告證明其言論（即指摘或傳",
                ""
            ],
            [
                "述誹謗事項）為真實之舉證責任，但被告仍須提出「證據",
                ""
            ],
            [
                "資料」，證明有理由確信其所為言論（即指摘或傳述誹謗",
                ""
            ],
            [
                "事項）為真實，因欠缺犯罪故意，即不得遽以誹謗罪相繩",
                ""
            ],
            [
                "，亦即採取「真正惡意原則」，否則仍須構成誹謗罪刑責",
                ""
            ],
            [
                "。又惡意散布謠言，傳播不實之言論，反足以破壞憲法所",
                ""
            ],
            [
                "保障之基本權，依憲法第23條規定，自應予合理之限制。",
                ""
            ],
            [
                "而刑法第310 條之誹謗罪及公職人員選舉罷免法第92條（",
                ""
            ],
            [
                "註：即修正後之公職人員選舉罷免法第104 條）之處罰規",
                ""
            ],
            [
                "定，即屬法律對於非法言論所加之限制。復按，行為人對",
                ""
            ],
            [
                "於資訊之不實已有所知悉或可得而知，卻仍執意傳播不實",
                ""
            ],
            [
                "之言論，或有合理之可疑，卻仍故意迴避真相，假言論自",
                ""
            ],
            [
                "由之名，行惡意攻訐之實者，即有處罰之正當性，自難主",
                ""
            ],
            [
                "張免責。再者，行為人就其所指摘或傳述之事，應盡何種",
                ""
            ],
            [
                "程度之查證義務，始能認其有相當理由確信其為真實，而",
                ""
            ],
            [
                "屬善意發表言論，應參酌行為人之動機、目的及所發表言",
                ""
            ],
            [
                "論之散布力、影響力而為觀察，倘僅屬茶餘飯後閒談聊天",
                ""
            ],
            [
                "之資者，固難課以較高之查證義務；反之，若利用記者會",
                ""
            ],
            [
                "、出版品、網路傳播等方式，而具有相當影響力者，因其",
                ""
            ],
            [
                "所利用之傳播方式，散布力較為強大，依一般社會經驗，",
                ""
            ],
            [
                "其在發表言論之前，理應經過善意篩選，自有較高之查證",
                ""
            ],
            [
                "義務，始能謂其於發表言論之時並非惡意。因此，倘為達",
                ""
            ],
            [
                "特定之目的，而對於未經證實之傳聞，故意迴避合理之查",
                ""
            ],
            [
                "證義務，率行以發送傳單、舉行記者會、出版書籍等方式",
                ""
            ],
            [
                "加以傳述或指摘，依一般社會生活經驗觀察，即應認為其",
                ""
            ],
            [
                "有惡意，最高法院96年度臺上字第949 號、97年度臺上字",
                ""
            ],
            [
                "第998 號判決意旨參照。換言之，行為人就其發表言論所",
                ""
            ],
            [
                "憑之證據資料，至少應有相當理由確信其為真實，且應提",
                ""
            ],
            [
                "出證據資料說明依何理由確信所發表言論內容為真實，而",
                ""
            ],
            [
                "非空言其發表言論有所依據。",
                ""
            ],
            [
                "2、次按公職人員選舉罷免法第104 條所稱散布謠言，傳播不",
                ""
            ],
            [
                "實之事，除須有意圖使某候選人不當選之特別要件外，復",
                ""
            ],
            [
                "應具備犯罪故意之一般責任要件，始能論以該罪。是以，",
                ""
            ],
            [
                "法院所應審究者，不僅客觀上散布之文宣內容是否真實，",
                ""
            ],
            [
                "亦應審酌行為人主觀上是否有相當理由確信散布內容為真",
                ""
            ],
            [
                "實，而欠缺實質惡意，及附隨於行為人所指述事實而為之",
                ""
            ],
            [
                "評價，是否在合理之範圍內。如行為人在選舉活動期間，",
                ""
            ],
            [
                "僅以聽聞他人之陳述，主觀上並無相當理由確信散布內容",
                ""
            ],
            [
                "為真實而散發不實之文宣，且欲以該不實文宣影響某候選",
                ""
            ],
            [
                "人之名譽及選情，動搖其支持者之投票意向，即有影響選",
                ""
            ],
            [
                "舉結果之可能，自應論以該條意圖使人不當選傳播不實罪",
                ""
            ],
            [
                "，臺灣高等法院臺南分院100 年度上訴字第573 號判決意",
                ""
            ],
            [
                "旨參照。",
                ""
            ],
            [
                "3、被告確具有傳播不實事項之真實惡意：",
                ""
            ],
            [
                "被告雖辯稱係參考系爭文宣內容演講，而系爭文宣乃係記",
                ""
            ],
            [
                "載：「泰安黃月娥苗栗縣山地原住民縣議員受賄罪經法院",
                ""
            ],
            [
                "判刑確定有期徒刑1 年8 月」，為何被告演講傳播之內容",
                ""
            ],
            [
                "卻係「當國家雪霸國家公園，本來要做在大湖或是二本松",
                ""
            ],
            [
                "，她第一個知道嘛，她趕快就去搶做，各位判刑了1 年8",
                ""
            ],
            [
                "個月，我都不是亂講的。」，且被告於本院審理時亦供稱",
                ""
            ],
            [
                "，不知黃月娥搶種案最後判決結果（見本院卷第84頁），",
                ""
            ],
            [
                "並供稱告訴人係因正副議長選舉受賄案遭判刑1 年8 個月",
                ""
            ],
            [
                "之事實，與雪霸國家公園搶種農作物的這個部份，是兩碼",
                ""
            ],
            [
                "事情（見本院卷第82頁及反面），則為何被告要於演講時",
                ""
            ],
            [
                "公然說出搶種案判刑有期徒刑1 年8 月？又被告雖辯稱演",
                ""
            ],
            [
                "講時間短，無法做說明，但被告既然提了告訴人開名車之",
                ""
            ],
            [
                "事（見本院卷第83頁），說明告訴人遭法院判處有期徒刑",
                ""
            ],
            [
                "1 年8 月，係因議長選舉之受賄罪，並無困難，且被告既",
                ""
            ],
            [
                "由報章媒體得知告訴人所涉嫌之搶種案係遭起訴（見本院",
                ""
            ],
            [
                "卷第84頁），亦可說明告訴人搶種案遭起訴即可，為何要",
                ""
            ],
            [
                "說遭判刑1 年8 月，足資證明被告明知告訴人係因受賄罪",
                ""
            ],
            [
                "經法院判刑，竟故意於公開演講時張冠李戴，以系爭言論",
                ""
            ],
            [
                "使民眾誤認告訴人遭判刑之源由，影響選民之判斷，顯有",
                ""
            ],
            [
                "傳播不實事項之真實惡意，並合致於公職人員選舉罷免法",
                ""
            ],
            [
                "第104 條所謂「傳播不實之事」之客觀要件，非屬憲法所",
                ""
            ],
            [
                "保障之言論自由範疇至明。",
                ""
            ],
            [
                "（五）被告傳播不實事項具有使候選人不當選之意圖，並足以生",
                ""
            ],
            [
                "損害於他人：",
                ""
            ],
            [
                "1、按公職人員選舉罷免法第31條第1 項規定「經登記為候選",
                ""
            ],
            [
                "人者，不得撤回其候選人登記」；同條第4 項規定「經登",
                ""
            ],
            [
                "記為候選人者，於登記期間截止後遷出其選區或除籍者，",
                ""
            ],
            [
                "不影響其候選人資格，並仍在其原選區行使選舉權」。而",
                ""
            ],
            [
                "是否具有候選人資格，應以該人是否符合公職人員選舉罷",
                ""
            ],
            [
                "免法第三章第三節之候選人積極及消極資格規定，若不符",
                ""
            ],
            [
                "合資格者，不因選務機關之公告取得候選人資格，又符合",
                ""
            ],
            [
                "資格規定並依法辦理登記者，選務機關亦無權拒絕將其列",
                ""
            ],
            [
                "公告。故具有候選人資格者，經向選務機關辦妥候選人登",
                ""
            ],
            [
                "記時，應當然成為該選區之候選人，而為公職人員選舉罷",
                ""
            ],
            [
                "免法第104 條所謂之「候選人」，是行為人意圖使該候選",
                ""
            ],
            [
                "人當選或不當選，非法散佈謠言或傳播不實罪之論罪時點",
                ""
            ],
            [
                "，應自該候選人合法登記時起算，而非限於競選活動期間",
                ""
            ],
            [
                "；且公職人員選舉罷免法第104 條意圖使候選人不當選而",
                ""
            ],
            [
                "散布謠言或傳播不實罪之規定，旨在杜絕恣意虛構事實抹",
                ""
            ],
            [
                "黑其他候選人，以端正選風，維護選舉之公正及候選人之",
                ""
            ],
            [
                "權益，該條文既未明定以競選活動期間內犯之為成立要件",
                ""
            ],
            [
                "，為導正但求勝選不擇手段之劣質選舉文化，自不限定須",
                ""
            ],
            [
                "在主管選舉機關公告候選人名單以後或公告之競選活動期",
                ""
            ],
            [
                "間內為之；且不能僅因主管選舉機關形式上尚未公告候選",
                ""
            ],
            [
                "人名單或公告之競選活動期間尚未屆至，即可不受該條之",
                ""
            ],
            [
                "規範（最高法院89年度臺上字第5235號、90年度臺上字第",
                ""
            ],
            [
                "1974號、90年度臺上字第5941號判決意旨參照）。經查：",
                ""
            ],
            [
                "告訴人業經苗栗縣選舉委員會於103 年11月18日以苗縣選",
                ""
            ],
            [
                "一字第1033150125號公告為苗栗縣議會第18屆議員選舉候",
                ""
            ],
            [
                "選人（見他卷第13頁），故告訴人自103 年11月18日起，",
                ""
            ],
            [
                "已屬公職人員選舉罷免法第104 條所指之「候選人」而有",
                ""
            ],
            [
                "該條之適用，合先敘明。",
                ""
            ],
            [
                "2、被告於本院審理時供稱：係林國雄之義工（見本院卷第81",
                ""
            ],
            [
                "頁），被告係為告訴人系爭選舉之對手林國雄站臺，主觀",
                ""
            ],
            [
                "上確有使告訴人不當選之意圖。且觀諸現今中央或地方所",
                ""
            ],
            [
                "舉辦之各級選舉過程中，除政治理念之宣揚及未來施政藍",
                ""
            ],
            [
                "圖之規畫外，候選人之品格、操守及人格特質，亦足以影",
                ""
            ],
            [
                "響選民對於個別候選人之觀感並左右投票意向；候選人一",
                ""
            ],
            [
                "旦遭受不實言論明確指摘其以搶種方式貪圖金錢，難免動",
                ""
            ],
            [
                "搖選民對其支持之程度，恐因而造成無法順利當選之後果",
                ""
            ],
            [
                "。由此觀之，系爭言論所傳播之不實事項，確實足以損害",
                ""
            ],
            [
                "告訴人之名譽，並因此負面之社會評價而對於其所參與之",
                ""
            ],
            [
                "系爭選舉造成不良影響。是以被告確有使候選人不當選之",
                ""
            ],
            [
                "意圖，而傳播不實事項，並足以生損害於告訴人。",
                ""
            ],
            [
                "三、綜上所陳，被告與辯護人前揭所辯均有未洽，不足採信，本",
                ""
            ],
            [
                "件事證已臻明確，被告犯行堪以認定，應予依法論科。",
                ""
            ],
            [
                "參、論罪科刑：",
                ""
            ],
            [
                "一、按公職人員選舉競選期間，意圖使某候選人不當選，以文字",
                ""
            ],
            [
                "、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之",
                ""
            ],
            [
                "事，足以生損害於該候選人之名譽時，雖同時符合刑法第31",
                ""
            ],
            [
                "0 條第1 項或第2 項之誹謗罪與公職人員選舉罷免第104 條",
                ""
            ],
            [
                "之意圖使候選人不當選散布虛構事實罪之犯罪構成要件，因",
                ""
            ],
            [
                "係法規之錯綜關係，致一個犯罪行為，同時有數符合該犯罪",
                ""
            ],
            [
                "構成要件之法條可以適用，應依法規競合法理，擇一適用公",
                ""
            ],
            [
                "職人員選舉罷免法第104 條規定論處（最高法院91年度臺上",
                ""
            ],
            [
                "字第438 號判決要旨參照）。故核被告所為，係犯公職人員",
                ""
            ],
            [
                "選舉罷免法第104 條之傳播不實罪。",
                ""
            ],
            [
                "二、爰以行為人之責任為基礎，審酌被告為圖為使告訴人於縣議",
                ""
            ],
            [
                "員選舉中不當選，傳播不實事項，抹黑告訴人，不但嚴重影",
                ""
            ],
            [
                "響告訴人之聲譽，且造成惡質選舉文化，不利民主政治正常",
                ""
            ],
            [
                "發展。再者，被告犯後始終否認犯行，耗費司法資源，實難",
                ""
            ],
            [
                "認有悔意，且迄未與告訴人和解，均值非難，惟前無任何犯",
                ""
            ],
            [
                "罪科刑之紀錄，素行良好，有臺灣高等法院被告前案紀錄表",
                ""
            ],
            [
                "1 紙在卷可佐，兼衡自述為醫專畢業之智識程度、公職退休",
                ""
            ],
            [
                "，目前為泰安鄉鄉民代表，月薪新臺幣5 萬6000元之經濟狀",
                "5 萬6000元"
            ],
            [
                "況及已婚，育有3 名女兒，其中2 名已成年之生活狀況（見",
                ""
            ],
            [
                "本院卷第83頁反面）等一切情狀，判處如主文所示之刑，並",
                ""
            ],
            [
                "諭知易科罰金之折算標準，以資懲儆。",
                ""
            ],
            [
                "三、褫奪公權部分：",
                ""
            ],
            [
                "公職人員選舉罷免法第113 條第3 項規定：「犯本章之罪或",
                ""
            ],
            [
                "刑法分則第6 章之妨害投票罪，宣告有期徒刑以上之刑者，",
                ""
            ],
            [
                "並宣告褫奪公權」，惟該法並未規定褫奪公權宣告之期間標",
                ""
            ],
            [
                "準，而公職人員選舉罷免法為刑法之特別法，刑法總則除於",
                ""
            ],
            [
                "其他法令有特別規定外，亦適用之，故褫奪公權宣告之期間",
                ""
            ],
            [
                "標準即應適用刑法第37條第2 項之規定。經查，被告所犯之",
                ""
            ],
            [
                "本罪，既經宣告有期徒刑以上之刑，應依公職人員選舉罷免",
                ""
            ],
            [
                "法第113 條第3 項之規定，諭知如主文所示之褫奪公權期間",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第104 條、第113 條第3 項，刑法第11條、第41條第1 項",
                ""
            ],
            [
                "前段、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉玉書到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    10    月     25   日",
                ""
            ],
            [
                "刑事第一庭  審判長法  官  柳章峰",
                ""
            ],
            [
                "法  官  許蓓雯",
                ""
            ],
            [
                "法  官  紀雅惠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。告訴人或被害人如對本判決不服者，應具備理由",
                ""
            ],
            [
                "請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之",
                ""
            ],
            [
                "日期為準。",
                ""
            ],
            [
                "書記官  高雙全",
                ""
            ],
            [
                "中    華    民    國   105    年    10    月    25    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第104 條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,105,選上訴,1920,20170315,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　 105年度選上訴字第1920號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　張明輝",
                ""
            ],
            [
                "選任辯護人　張馨月律師",
                ""
            ],
            [
                "　　　　　　饒斯棋律師",
                ""
            ],
            [
                "上列上訴人即被告因違反公職人員選舉罷免法案件，不服臺灣苗",
                ""
            ],
            [
                "栗地方法院105年度訴字第269號，中華民國105年10月25日第一",
                ""
            ],
            [
                "審判決（起訴案號：臺灣苗栗地方法院檢察署104年度選偵字第",
                ""
            ],
            [
                "40號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣苗栗縣選舉委員會辦理苗栗縣議會第18屆議員選舉（下稱",
                ""
            ],
            [
                "系爭選舉），競選活動期間自民國103年11月19日起至103年",
                ""
            ],
            [
                "11月28日止，第八選舉區之候選人計有林○雄及黃月娥2人",
                ""
            ],
            [
                "，張明輝於上揭選舉期間擔任林○雄舉辦問政說明會之助講",
                ""
            ],
            [
                "員。張明輝明知系爭選舉候選人黃月娥前係因議長選舉受賄",
                ""
            ],
            [
                "罪，經法院判處有期徒刑1年8月（判決主文為有期徒刑1年8",
                ""
            ],
            [
                "月，緩刑3年，褫奪公權3年）確定，竟基於意圖使候選人黃",
                ""
            ],
            [
                "月娥不當選之犯意，於103年11月26日晚上6時30分許，在系",
                ""
            ],
            [
                "爭選舉不知情候選人林○雄於苗栗縣○○鄉○○村○○00號",
                ""
            ],
            [
                "前舉辦之問政說明會，向在場民眾演講傳播：「當國家雪霸",
                ""
            ],
            [
                "國家公園，本來要做在大湖或是二本松，她第一個知道嘛，",
                ""
            ],
            [
                "她趕快就去搶做，各位判刑了1年8個月，我都不是亂講的。",
                ""
            ],
            [
                "」（經該問政說明會在場之不詳參與者側錄張明輝部分演說",
                ""
            ],
            [
                "內容，譯文如附件檔案一至四，參本院卷第53至58頁準備程",
                ""
            ],
            [
                "序筆錄之錄影勘驗內容，張明輝被訴部分，為附件檔案四中",
                ""
            ],
            [
                "如上揭之演說內容部分，下稱系爭言論）等具體指摘黃月娥",
                ""
            ],
            [
                "前因得知雪霸國家公園設置訊息而搶先開發，遭判處有期徒",
                ""
            ],
            [
                "刑1年8月之不實事項，藉此醜化黃月娥，造成選民錯誤印象",
                ""
            ],
            [
                "，產生對於黃月娥人格之負面評斷，而影響選民投票行為之",
                ""
            ],
            [
                "正確性，足以生損害於黃月娥。",
                ""
            ],
            [
                "二、案經黃月娥訴由臺灣苗栗地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面：",
                ""
            ],
            [
                "一、按刑事訴訟法第159條之5第1項規定：「被告以外之人於審",
                ""
            ],
            [
                "判外之陳述，雖不符前4條之規定，而經當事人於審判程序",
                ""
            ],
            [
                "同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情",
                ""
            ],
            [
                "況認為適當者，亦得為證據。」第2項規定：「當事人、代",
                ""
            ],
            [
                "理人或辯護人於法院調查證據時，知有第159條第1項不得為",
                ""
            ],
            [
                "證據之情形，而未於言詞辯論終結前聲明異議者，視為有前",
                ""
            ],
            [
                "項之同意。」均係基於證據資料愈豐富，愈有助於真實發現",
                ""
            ],
            [
                "之理念，酌採當事人進行主義之證據處分權原則，並強化言",
                ""
            ],
            [
                "詞辯論主義，透過當事人等到庭所為之法庭活動，在使訴訟",
                ""
            ],
            [
                "程序順暢進行之要求下，承認傳聞證據於一定條件內，得具",
                ""
            ],
            [
                "證據適格，屬於傳聞法則之一環，基本原理在於保障被告之",
                ""
            ],
            [
                "訴訟防禦反對詰問權。是若被告對於證據之真正、確實，根",
                ""
            ],
            [
                "本不加反對，完全認同者，即無特加保障之必要，不生所謂",
                ""
            ],
            [
                "剝奪反對詰問權之問題（最高法院102年度台上字第309號判",
                ""
            ],
            [
                "決意旨參照）。本判決所引用被告以外之人於審判外之言詞",
                ""
            ],
            [
                "或書面陳述，而不符合刑事訴訟法第159條之1至第159條之4",
                ""
            ],
            [
                "之規定者，均經本院於審理時當庭直接提示而為合法之調查",
                ""
            ],
            [
                "，檢察官、上訴人即被告張明輝（下簡稱被告）暨其選任辯",
                ""
            ],
            [
                "護人於本院行準備程序時均表示沒有意見，亦未於言詞辯論",
                ""
            ],
            [
                "終結前聲明異議，本院審酌前開證據作成或取得之情況，並",
                ""
            ],
            [
                "無非法或不當取證之情事，亦無顯不可信之狀況，故認為適",
                ""
            ],
            [
                "當而均得作為證據。是前開證據，依刑事訴訟法第159條之5",
                ""
            ],
            [
                "之規定，認皆具有證據能力。",
                ""
            ],
            [
                "二、本判決所引用之非供述證據，經本院依法踐行調查證據程序",
                ""
            ],
            [
                "，檢察官、被告均不爭執各該證據之證據能力，且亦查無依",
                ""
            ],
            [
                "法應排除其證據能力之情形。是後述所引用非供述證據，亦",
                ""
            ],
            [
                "均有證據能力。",
                ""
            ],
            [
                "三、被告所為之自白陳述，並非出於強暴、脅迫、利誘、詐欺、",
                ""
            ],
            [
                "疲勞訊問或其他不正之方法，迄本案言詞辯論終結前，亦未",
                ""
            ],
            [
                "據被告提出違法取供或其他不可信之抗辯，堪認應係出於其",
                ""
            ],
            [
                "自由意志所為，本院復參核其他證據資料，信與事實相符，",
                ""
            ],
            [
                "依刑事訴訟法第156條第1項規定，認有證據能力。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據被告張明輝固坦承於103年11月26日晚上6時30分許，在",
                ""
            ],
            [
                "證人林○雄位於苗栗縣○○鄉○○村○○00號前舉辦之問政",
                ""
            ],
            [
                "說明會，向在場民眾演講講述如附件所示之演說內容之事實",
                ""
            ],
            [
                "，惟否認有何違反公職人員選舉罷免法第104條之傳播不實",
                ""
            ],
            [
                "罪犯行，於本院審理時辯稱：我對於事實經過不爭執，但我",
                ""
            ],
            [
                "沒有誹謗告訴人黃月娥（下僅稱其姓名）的意思，只是對候",
                ""
            ],
            [
                "選人品格操守之可受公評事項加以評論；於原審審理時辯稱",
                ""
            ],
            [
                "：因為演講的速度，只有給你半個小時，我籠籠統統講了很",
                ""
            ],
            [
                "多，所以沒有辦法逗點句點，議長受賄罪，民眾早就已經知",
                ""
            ],
            [
                "道，媒體都有報導，搶種案也是啊，媒體新聞都有報導，所",
                ""
            ],
            [
                "以在大湖泰安的民眾每個人隨便老百姓、耆老，隨便一問都",
                ""
            ],
            [
                "知道，況且文宣上也清清楚楚，我在演講的時候，也是拿這",
                ""
            ],
            [
                "個文宣一直在講這個文宣，議長的受賄罪1年8個月，老百姓",
                ""
            ],
            [
                "清清楚楚不會混淆的等語。選任辯護人為被告辯稱略以：被",
                ""
            ],
            [
                "告係對於黃月娥擔任議員期間所涉犯之刑事案件（新聞媒體",
                ""
            ],
            [
                "均有傳播報導）此可受公評事項為評論，且演說內容均有提",
                ""
            ],
            [
                "供文宣予選民一併參照，並無意圖使黃月娥不當選而散布謠",
                ""
            ],
            [
                "言或傳播不實事項之犯罪行為；再證人楊○春以及證人楊○",
                ""
            ],
            [
                "瑟於原審審理時即明確證述，黃月娥於80幾年間先因議長選",
                ""
            ],
            [
                "舉受賄罪遭判刑1年8個月，隨後又涉雪霸公園搶種案遭偵查",
                ""
            ],
            [
                "兩事因當時新聞媒體均有報導，泰安鄉當地居民均清楚知悉",
                ""
            ],
            [
                "，且被告於當日上臺演說前係於臺下和當日與會選民寒暄，",
                ""
            ],
            [
                "並就民眾收到現場發放之三張文宣內容閒聊，其中一張文宣",
                ""
            ],
            [
                "明確印有「真相，泰安黃月娥，苗栗縣山地原住民縣議員受",
                ""
            ],
            [
                "賄罪經法院判刑確定有期徒刑1年8個月，這就是雙黃自稱原",
                ""
            ],
            [
                "住民戰士的所作所為嗎」等語，故當天與會民眾自無將兩案",
                ""
            ],
            [
                "混淆之可能；又黃月娥確實曾因第一屆縣議員選舉議長賄選",
                ""
            ],
            [
                "案件經法院判處有期徒刑1年8月，亦曾因雪霸國家公園搶種",
                ""
            ],
            [
                "案件經偵查起訴，此為確實發生之事實，且為可受公評之事",
                ""
            ],
            [
                "項，被告對此發表意見，目的在於喚起民眾檢視候選人品格",
                ""
            ],
            [
                "操守之重要性，非以損害他人名譽為唯一目的，不論評論是",
                ""
            ],
            [
                "否真實，仍應認定表意人為善意，而不具備「真正惡意」等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "被告於103年11月26日晚上6時30分許，在證人林○雄位於苗",
                ""
            ],
            [
                "栗縣○○鄉○○村○○00號前舉辦之問政說明會，向在場民",
                ""
            ],
            [
                "眾演講並陳述如附件檔案一至四所示內容等事實，業據被告",
                ""
            ],
            [
                "於偵訊、原審及本院審理時所坦承（參103年度選他字第257",
                ""
            ],
            [
                "號卷【下稱他卷】第53頁反面、第59頁反面至60頁，104年",
                ""
            ],
            [
                "度選偵字第40號卷【下稱偵卷】第26頁，原審卷第81頁，本",
                ""
            ],
            [
                "院卷第52頁反面、第102頁），核與證人林○雄於偵訊及本",
                ""
            ],
            [
                "院審理時（參偵卷第26頁，本院卷第94至99頁），證人即當",
                ""
            ],
            [
                "天在演講現場之民眾楊○春、楊○瑟於原審審理時之證詞（",
                ""
            ],
            [
                "參原審卷第69頁、第75頁反面），證人即當天之助講人員之",
                ""
            ],
            [
                "一楊○國於本院審理時之證詞（參本院卷第91至94頁）相符",
                ""
            ],
            [
                "，並有檢察官針對案發現場錄影光碟（卷附編號2光碟、檔",
                ""
            ],
            [
                "案名稱mov353）之勘驗筆錄（參偵卷第26頁）、原審勘驗結",
                ""
            ],
            [
                "果（參原審卷第66、89頁）暨本院勘驗結果（勘驗檔案名稱",
                ""
            ],
            [
                "：MOV_0335.mp4、MOV_0339.mp4、MOV_0341.mp4、MOV_0353",
                ""
            ],
            [
                ".mp4等計4個錄影檔，參本院卷第53至58頁）在卷可佐，堪",
                ""
            ],
            [
                "信屬實。",
                ""
            ],
            [
                "系爭言論之內容不實：",
                ""
            ],
            [
                "黃月娥係因83年的第一屆縣議員選舉議長賄選案件，而於86",
                ""
            ],
            [
                "年間經法院判處有期徒刑1年8月，緩刑3年，褫奪公權3年確",
                ""
            ],
            [
                "定，業經黃月娥於偵訊時證述明確（參他卷第91頁反面），",
                ""
            ],
            [
                "並有卷附黃月娥全國刑案資料查註明可憑（參他卷第93頁）",
                ""
            ],
            [
                "；另黃月娥雪霸國家公園搶種農作物案件，業為無罪判決之",
                ""
            ],
            [
                "事實，有臺灣苗栗地方法院87年度訴字第32、36號刑事判決",
                ""
            ],
            [
                "（參原審卷第53至58頁）、本院88年度上訴字第1417號刑事",
                ""
            ],
            [
                "判決（參原審卷第59至63頁反面）在卷可佐；足徵被告所演",
                ""
            ],
            [
                "講傳播：「當國家雪霸國家公園，本來要做在大湖或是二本",
                ""
            ],
            [
                "松，她第一個知道嘛，她趕快就去搶做，各位判刑了1年8個",
                ""
            ],
            [
                "月，我都不是亂講的。」之系爭言論內容確屬不實。",
                ""
            ],
            [
                "被告雖辯稱，我是依證人林○雄所提供之文宣「泰安黃月娥",
                ""
            ],
            [
                "苗栗縣山地原住民縣議員受賄罪經法院判刑確定有期徒刑1",
                ""
            ],
            [
                "年8月」（下稱系爭文宣，參原審卷第36頁、本院卷第23頁",
                ""
            ],
            [
                "），才講出黃月娥遭判刑1年8月之事，並舉出上揭錄影檔之",
                ""
            ],
            [
                "演說時手持文宣翻拍照片為證（參本院卷第85、86頁）；然",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "1.系爭文宣上雖記載「受賄罪經法院判刑確定有期徒刑1年8月",
                ""
            ],
            [
                "」，被告於案發當天向在場民眾演講傳播者，乃係黃月娥因",
                ""
            ],
            [
                "雪霸國家公園搶種案遭判處有期徒刑1年8月，還強調我都不",
                ""
            ],
            [
                "是亂講的等語，雖其演說過程中有先撥開桌上文宣，取出單",
                ""
            ],
            [
                "獨一張晃動（參本院卷第58頁勘驗筆錄所載；另依被告事後",
                ""
            ],
            [
                "擷取錄影影像放大結果，可辨識應為黃月娥受賄案文宣，參",
                ""
            ],
            [
                "本院卷第85頁照片），惟其演說前後內容，均無提及關於受",
                ""
            ],
            [
                "賄案件之任何內容，亦有本院勘驗所得如附件檔案一至四所",
                ""
            ],
            [
                "示之勘驗筆錄可憑。另依被告提出之上揭影像擷取照片顯示",
                ""
            ],
            [
                "，現場燈光昏黃，民眾與講台所在位置仍有相當之距離，即",
                ""
            ],
            [
                "認文宣有顏色不同之區別，惟文宣內容經影像放大後，亦僅",
                ""
            ],
            [
                "可辨識文宣所載真相二字，是現場聽講之民眾自無法由被告",
                ""
            ],
            [
                "此一短暫手持文宣晃動之演說輔助動作，而明確得知被告所",
                ""
            ],
            [
                "持文宣為何，佐以被告當時之前後口述內容，更難使人明確",
                ""
            ],
            [
                "了解黃月娥並非因搶種案經法院判處罪刑。",
                ""
            ],
            [
                "2.證人楊○春於原審審理時證稱：我支持林○雄，是林○雄的",
                ""
            ],
            [
                "義工，當天「黃月娥受賄罪經法院判刑確定有期徒刑1年8月",
                ""
            ],
            [
                "」的文宣是我所發，我知道黃月娥受賄1年8個月，是指議長",
                ""
            ],
            [
                "選舉受賄，還知道黃月娥有因為雪霸國家公園的搶種案，被",
                ""
            ],
            [
                "起訴過，有看過新聞報導等語，我分得很清楚，1年8個月是",
                ""
            ],
            [
                "議長選舉的，跟雪霸國家公園搶種案沒有關係等語（參原審",
                ""
            ],
            [
                "卷第67至69頁）；證人楊○瑟於原審審理時證稱：我住在泰",
                ""
            ],
            [
                "安鄉已經50幾年，記載著「真相，泰安黃月娥，苗栗縣山地",
                ""
            ],
            [
                "原住民縣議員受賄罪經法院判刑確定，有期徒刑1年8月」的",
                ""
            ],
            [
                "文宣上面所謂的「受賄罪」指的好像是選議長的事情，有聽",
                ""
            ],
            [
                "聞過黃月娥曾經因為雪霸公園搶種被檢察官起訴的事情，平",
                ""
            ],
            [
                "面媒體也有登出，我們稍微報紙有看過一下，黃月娥被判刑",
                ""
            ],
            [
                "1年8個月，是因為議長受賄案不會搞混等語（參原審卷第71",
                ""
            ],
            [
                "頁、72頁反面至74頁）。然證人楊○春於原審審理時亦證稱",
                ""
            ],
            [
                "：我會分得很清楚係因我住在苗栗泰安鄉象鼻那麼久了，前",
                ""
            ],
            [
                "面之前我都是幫黃月娥等語（參原審卷第69頁），被告於偵",
                ""
            ],
            [
                "訊時供稱：當天現場大概有4、50人（參他卷第53頁反面）",
                ""
            ],
            [
                "，核與證人楊○瑟於原審審理時證稱：當天的問政說明會，",
                ""
            ],
            [
                "現場大概有50幾到60幾個人等語（參原審卷第74頁反面），",
                ""
            ],
            [
                "大致相符，可證現場民眾不少；而黃月娥所涉議長選舉受賄",
                ""
            ],
            [
                "案與雪霸國家公園搶種案均是80幾年間之陳年舊事，在場之",
                ""
            ],
            [
                "人若非係住在泰安鄉很久之人，或像證人楊○春有幫過黃月",
                ""
            ],
            [
                "娥，是否能夠清楚分辨？另證人楊○瑟於原審審理時證稱：",
                ""
            ],
            [
                "因為那是兩張、三張選舉宣傳單，那兩張是不同的，一個是",
                ""
            ],
            [
                "受賄案，一個是搶種案，所以很明顯可以分出這是兩件事情",
                ""
            ],
            [
                "等語（參原審卷第74頁反面），然卷內資料，現場只有受賄",
                ""
            ],
            [
                "案之文宣，並無搶種案之文宣。且證人楊○瑟於原審審理時",
                ""
            ],
            [
                "亦證稱：當天有2張不同的傳單，一個是受賄罪，一個是關",
                ""
            ],
            [
                "於雪霸國家公園搶種的，傳單上面沒有寫到說雪霸國家公園",
                ""
            ],
            [
                "搶種這幾個字，搶種這件事情，是聽張明輝講的，但是最後",
                ""
            ],
            [
                "黃月娥她被判了多久，我不知道，因為好像平面媒體沒有再",
                ""
            ],
            [
                "繼續報導等語（參原審卷第79頁及反面、第75頁反面）。足",
                ""
            ],
            [
                "徵案發現場確只有受賄罪之文宣，並無有關搶種案之文宣，",
                ""
            ],
            [
                "有關搶種案之訊息，係聽聞被告口述雪霸國家公園搶種案，",
                ""
            ],
            [
                "而被告當天的演講，根本也沒有提到議長選舉受賄之事，則",
                ""
            ],
            [
                "在現場拿到系爭文宣之人，不清楚狀況，會以為系爭文宣上",
                ""
            ],
            [
                "所寫的受賄罪就是被告所說雪霸國家公園搶種之事。此亦可",
                ""
            ],
            [
                "由證人楊○瑟於原審審理時證稱：是先有搶種案，然後再有",
                ""
            ],
            [
                "受賄案等語（參原審卷第74頁），與證人楊○春於原審審理",
                ""
            ],
            [
                "時證稱：議長選舉受賄案先發生，後面才搶種案等語（參原",
                ""
            ],
            [
                "審卷第70頁）不同，足徵民眾確有混淆之可能。且證人楊○",
                ""
            ],
            [
                "春及楊○瑟於原審審理時均證稱：不清楚黃月娥搶種案最後",
                ""
            ],
            [
                "之判決結果，則當被告說出搶種案判決1年8月時，民眾雖可",
                ""
            ],
            [
                "能如證人楊○春及楊○瑟不會搞混受賄案及搶種案，然既然",
                ""
            ],
            [
                "不知搶種案最後之判決結果，亦可能因聽信被告所言，誤認",
                ""
            ],
            [
                "黃月娥因雪霸國家公園搶種案而被判刑有期徒刑1年8月，此",
                ""
            ],
            [
                "亦經證人楊○國於本院審理時證稱，依被告陳述文字上看來",
                ""
            ],
            [
                "是連接的，1年8月看來是二本松事件（按即搶種案）等語明",
                ""
            ],
            [
                "確可憑（參本院卷第94頁）。至證人楊○國雖於本院審理時",
                ""
            ],
            [
                "證稱：案發當日現場確實有發放黃月娥受賄文宣，我也知道",
                ""
            ],
            [
                "黃月娥另涉有搶種案，但不知道後續結果，被告演說時不時",
                ""
            ],
            [
                "將文宣拿在手上，民眾也有翻閱文宣的，我不會因被告之演",
                ""
            ],
            [
                "說內容而有所混淆等語（參本院卷第91至94頁）；另證人林",
                ""
            ],
            [
                "○雄於本院審理時證稱：被告提出之3張文宣是我的競選文",
                ""
            ],
            [
                "宣，當天有發放給現場民眾，民眾應該會翻閱，我針對黃月",
                ""
            ],
            [
                "娥受賄案每場都有講，但不會與搶種案連在一起講，黃月娥",
                ""
            ],
            [
                "因搶種案被起訴我知道，但有否判刑我不太了解，我與競選",
                ""
            ],
            [
                "團隊均知悉黃月娥是因議長選舉受賄遭判刑1年8月等語（參",
                ""
            ],
            [
                "本院卷第95至99頁）；惟查，證人林○雄係黃月娥於系爭選",
                ""
            ],
            [
                "舉之競爭對手，證人楊○國則為林○雄之支持者及助講者之",
                ""
            ],
            [
                "一，渠等對於競選對策、發放文宣內容及助講之演說方式，",
                ""
            ],
            [
                "自然甚為熟悉，證人上開關於不致因被告之演說內容而誤認",
                ""
            ],
            [
                "之證述內容，自無法比附援引適用於一般對於黃月娥先前訴",
                ""
            ],
            [
                "訟事件不甚了解或知悉之民眾；是證人楊○國、林○雄二人",
                ""
            ],
            [
                "上揭證詞，尚不足為有利被告之認定。",
                ""
            ],
            [
                "本案被告所為是否符合言論自由受保障範圍內之說明：",
                ""
            ],
            [
                "1.按言論自由為人民之基本權利，憲法第11條有明文保障，國",
                ""
            ],
            [
                "家應給予尊重及最大限度之維護，俾人民得以實現自我、溝",
                ""
            ],
            [
                "通意見、追求真實及監督各種政治或社會活動之功能得以發",
                ""
            ],
            [
                "揮，惟為兼顧對個人名譽、隱私及公共利益之保護，法律並",
                ""
            ],
            [
                "非不得對言論自由依傳播方式為合理之限制。刑法第310條",
                ""
            ],
            [
                "第1項及第2項誹謗罪即係保護個人法益而設，為防止妨礙他",
                ""
            ],
            [
                "人之自由權利所必要，符合憲法第23條規定之意旨。至刑法",
                ""
            ],
            [
                "同條第3項前段以對誹謗之事，能證明其為真實者不罰，係",
                ""
            ],
            [
                "針對言論內容與事實相符者之保障，並藉以限定刑罰權之範",
                ""
            ],
            [
                "圍，非謂指摘或傳述誹謗事項之行為人，必須自行證明其言",
                ""
            ],
            [
                "論內容確屬真實，司法院大法官會議第509號解釋已揭櫫明",
                ""
            ],
            [
                "確。依司法院大法官會議第509號解釋文，推其對於刑法第",
                ""
            ],
            [
                "310條第3項之解釋意旨可知，該號解釋意旨僅在減輕被告證",
                ""
            ],
            [
                "明其言論（即指摘或傳述誹謗事項）為真實之舉證責任，但",
                ""
            ],
            [
                "被告仍須提出「證據資料」，證明有理由確信其所為言論（",
                ""
            ],
            [
                "即指摘或傳述誹謗事項）為真實，因欠缺犯罪故意，即不得",
                ""
            ],
            [
                "遽以誹謗罪相繩，亦即採取「真正惡意原則」，否則仍須構",
                ""
            ],
            [
                "成誹謗罪刑責。又惡意散布謠言，傳播不實之言論，反足以",
                ""
            ],
            [
                "破壞憲法所保障之基本權，依憲法第23條規定，自應予合理",
                ""
            ],
            [
                "之限制。而刑法第310條之誹謗罪及公職人員選舉罷免法第",
                ""
            ],
            [
                "92條（註：即修正後之公職人員選舉罷免法第104條）之處",
                ""
            ],
            [
                "罰規定，即屬法律對於非法言論所加之限制。復按，行為人",
                ""
            ],
            [
                "對於資訊之不實已有所知悉或可得而知，卻仍執意傳播不實",
                ""
            ],
            [
                "之言論，或有合理之可疑，卻仍故意迴避真相，假言論自由",
                ""
            ],
            [
                "之名，行惡意攻訐之實者，即有處罰之正當性，自難主張免",
                ""
            ],
            [
                "責。再者，行為人就其所指摘或傳述之事，應盡何種程度之",
                ""
            ],
            [
                "查證義務，始能認其有相當理由確信其為真實，而屬善意發",
                ""
            ],
            [
                "表言論，應參酌行為人之動機、目的及所發表言論之散布力",
                ""
            ],
            [
                "、影響力而為觀察，倘僅屬茶餘飯後閒談聊天之資者，固難",
                ""
            ],
            [
                "課以較高之查證義務；反之，若利用記者會、出版品、網路",
                ""
            ],
            [
                "傳播等方式，而具有相當影響力者，因其所利用之傳播方式",
                ""
            ],
            [
                "，散布力較為強大，依一般社會經驗，其在發表言論之前，",
                ""
            ],
            [
                "理應經過善意篩選，自有較高之查證義務，始能謂其於發表",
                ""
            ],
            [
                "言論之時並非惡意。因此，倘為達特定之目的，而對於未經",
                ""
            ],
            [
                "證實之傳聞，故意迴避合理之查證義務，率行以發送傳單、",
                ""
            ],
            [
                "舉行記者會、出版書籍等方式加以傳述或指摘，依一般社會",
                ""
            ],
            [
                "生活經驗觀察，即應認為其有惡意（最高法院96年度台上字",
                ""
            ],
            [
                "第949號、97年度台上字第998號判決意旨參照）。換言之，",
                ""
            ],
            [
                "行為人就其發表言論所憑之證據資料，至少應有相當理由確",
                ""
            ],
            [
                "信其為真實，且應提出證據資料說明依何理由確信所發表言",
                ""
            ],
            [
                "論內容為真實，而非空言其發表言論有所依據。",
                ""
            ],
            [
                "2.按刑法第311條規定：「以善意發表言論，而有左列情形之",
                ""
            ],
            [
                "一者，不罰：一、因自衛、自辯或保護合法之利益者。二、",
                ""
            ],
            [
                "公務員因職務而報告者。三、對於可受公評之事，而為適當",
                ""
            ],
            [
                "之評論者。四、對於中央及地方之會議或法院或公眾集會之",
                ""
            ],
            [
                "記事，而為適當之載述者。」係法律就誹謗罪特設之阻卻違",
                ""
            ],
            [
                "法事由，目的即在維護善意發表意見之自由。次按陳述事實",
                ""
            ],
            [
                "與發表意見不同，事實有能證明真實與否之問題，意見則為",
                ""
            ],
            [
                "主觀之價值判斷，無所謂真實與否，在民主多元社會各種價",
                ""
            ],
            [
                "值判斷皆應容許，不應有何者正確或何者錯誤而運用公權力",
                ""
            ],
            [
                "加以鼓勵或禁制之現象，僅能經由言論之自由機制，使真理",
                ""
            ],
            [
                "愈辯愈明而達去蕪存菁之效果。對於可受公評之事項，縱然",
                ""
            ],
            [
                "以不留餘地或尖酸刻薄之語言文字予以批評，亦應認為仍受",
                ""
            ],
            [
                "憲法之保障。蓋維護言論自由即所以促進政治民主及社會之",
                ""
            ],
            [
                "健全發展，與個人名譽可能遭受之損失兩相衡量，顯然有較",
                ""
            ],
            [
                "高之價值。惟事實陳述與意見發表在概念上本屬流動，有時",
                ""
            ],
            [
                "難期其涇渭分明，若意見係以某項事實為基礎或發言過程中",
                ""
            ],
            [
                "夾論夾敘，將事實敘述與評論混為一談時，始應考慮事實之",
                ""
            ],
            [
                "真偽問題。此由刑法第310條第1項規定：「意圖散佈於眾，",
                ""
            ],
            [
                "而指摘或傳述足以毀損他人名譽之事者，為誹謗罪」、第3",
                ""
            ],
            [
                "項前段規定：「對於所誹謗之事，能證明其為真實者，不罰",
                ""
            ],
            [
                "。」等文義觀之，所謂得證明為真實者，唯有「事實」。據",
                ""
            ],
            [
                "此可徵，我國刑法第310條之誹謗罪所規範者，僅為「事實",
                ""
            ],
            [
                "陳述」，不包括針對特定事項，依個人價值判斷所提出之主",
                ""
            ],
            [
                "觀意見、評論或批判，此種意見表達應屬同法第311條第3款",
                ""
            ],
            [
                "所定之免責事項，亦即所謂「合理評論原則」之範疇。易言",
                ""
            ],
            [
                "之，憲法對於「事實陳述」之言論，係透過「實質惡意原則",
                ""
            ],
            [
                "」予以保障，對於「意見表達」之言論，則透過「合理評論",
                ""
            ],
            [
                "原則」，亦即「以善意發表言論，對於可受公評之事為適當",
                ""
            ],
            [
                "評論」之誹謗罪阻卻違法事由，賦與絕對保障。又事實陳述",
                ""
            ],
            [
                "與意見發表在概念上本屬流動，有時難期其涇渭分明，若「",
                ""
            ],
            [
                "伴隨事實陳述之意見表達」，仍屬誹謗罪規範之範疇，就此",
                ""
            ],
            [
                "種類型之意見表達，其事實陳述部分依司法院大法官釋字第",
                ""
            ],
            [
                "509號解釋意旨，行為人至少應證明其言論內容，依其所提",
                ""
            ],
            [
                "出之各項證據資料，足以在客觀上認為行為人有相當理由確",
                ""
            ],
            [
                "信其為真實為限，即於此客觀上一般人得以認為有相當理由",
                ""
            ],
            [
                "係真實之基礎上為適當之意見表達或評論，方得受言論自由",
                ""
            ],
            [
                "之保障。再按公職人員選舉罷免法第104條所稱散布謠言，",
                ""
            ],
            [
                "傳播不實之事，除須有意圖使某候選人不當選之特別要件外",
                ""
            ],
            [
                "，復應具備犯罪故意之一般責任要件，始能論以該罪。是以",
                ""
            ],
            [
                "，法院所應審究者，不僅客觀上散布之文宣內容是否真實，",
                ""
            ],
            [
                "亦應審酌行為人主觀上是否有相當理由確信散布內容為真實",
                ""
            ],
            [
                "，而欠缺實質惡意，及附隨於行為人所指述事實而為之評價",
                ""
            ],
            [
                "，是否在合理之範圍內。如行為人在選舉活動期間，僅以聽",
                ""
            ],
            [
                "聞他人之陳述，主觀上並無相當理由確信散布內容為真實而",
                ""
            ],
            [
                "散發不實之文宣，且欲以該不實文宣影響某候選人之名譽及",
                ""
            ],
            [
                "選情，動搖其支持者之投票意向，即有影響選舉結果之可能",
                ""
            ],
            [
                "，自應論以該條意圖使人不當選傳播不實罪。",
                ""
            ],
            [
                "3.被告確具有傳播不實事項之真實惡意：",
                ""
            ],
            [
                "被告雖辯稱係參考系爭文宣內容演講，然系爭文宣乃係記載",
                ""
            ],
            [
                "：「泰安黃月娥苗栗縣山地原住民縣議員受賄罪經法院判刑",
                ""
            ],
            [
                "確定有期徒刑1年8月」，為何被告演講傳播之內容卻係「當",
                ""
            ],
            [
                "國家雪霸國家公園，本來要做在大湖或是二本松，她第一個",
                ""
            ],
            [
                "知道嘛，她趕快就去搶做，各位判刑了1年8個月，我都不是",
                ""
            ],
            [
                "亂講的。」；且被告於原審審理時亦供稱，不知黃月娥搶種",
                ""
            ],
            [
                "案最後判決結果（參原審卷第84頁），並供稱黃月娥係因正",
                ""
            ],
            [
                "副議長選舉受賄案遭判刑1年8個月，與雪霸國家公園搶種農",
                ""
            ],
            [
                "作物的這個部份，是兩碼事情（參原審卷第82頁），則為何",
                ""
            ],
            [
                "被告要於演講時公然說出搶種案判刑有期徒刑1年8月？又被",
                ""
            ],
            [
                "告雖辯稱演講時間短，無法做說明，但被告既然提了黃月娥",
                ""
            ],
            [
                "開名車之事（如附件檔案四之演說內容），則說明黃月娥遭",
                ""
            ],
            [
                "法院判處有期徒刑1年8月，係因議長選舉之受賄罪，並無困",
                ""
            ],
            [
                "難，且被告既由報章媒體得知黃月娥所涉嫌之搶種案係遭起",
                ""
            ],
            [
                "訴（參原審卷第84頁），亦可說明黃月娥搶種案遭起訴即可",
                ""
            ],
            [
                "，為何要說遭判刑1年8月，足資證明被告明知黃月娥係因受",
                ""
            ],
            [
                "賄罪經法院判刑，竟故意於公開演講時張冠李戴，以系爭言",
                ""
            ],
            [
                "論使民眾誤認黃月娥遭判刑之源由，影響選民之判斷，顯有",
                ""
            ],
            [
                "傳播不實事項之真實惡意，並合致於公職人員選舉罷免法第",
                ""
            ],
            [
                "104條所謂「傳播不實之事」之客觀要件，揆諸前揭說明，",
                ""
            ],
            [
                "被告於本案所為系爭言論非屬憲法所保障之言論自由範疇至",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "被告傳播不實事項具有使候選人不當選之意圖，並足以生損",
                ""
            ],
            [
                "害於他人：",
                ""
            ],
            [
                "1.按公職人員選舉罷免法第31條第1項規定「經登記為候選人",
                ""
            ],
            [
                "者，不得撤回其候選人登記」；同條第4項規定「經登記為",
                ""
            ],
            [
                "候選人者，於登記期間截止後遷出其選區或除籍者，不影響",
                ""
            ],
            [
                "其候選人資格，並仍在其原選區行使選舉權」。而是否具有",
                ""
            ],
            [
                "候選人資格，應以該人是否符合公職人員選舉罷免法第三章",
                ""
            ],
            [
                "第三節之候選人積極及消極資格規定，若不符合資格者，不",
                ""
            ],
            [
                "因選務機關之公告取得候選人資格，又符合資格規定並依法",
                ""
            ],
            [
                "辦理登記者，選務機關亦無權拒絕將其列公告。故具有候選",
                ""
            ],
            [
                "人資格者，經向選務機關辦妥候選人登記時，應當然成為該",
                ""
            ],
            [
                "選區之候選人，而為公職人員選舉罷免法第104條所謂之「",
                ""
            ],
            [
                "候選人」，是行為人意圖使該候選人當選或不當選，非法散",
                ""
            ],
            [
                "佈謠言或傳播不實罪之論罪時點，應自該候選人合法登記時",
                ""
            ],
            [
                "起算，而非限於競選活動期間；且公職人員選舉罷免法第",
                ""
            ],
            [
                "104條意圖使候選人不當選而散布謠言或傳播不實罪之規定",
                ""
            ],
            [
                "，旨在杜絕恣意虛構事實抹黑其他候選人，以端正選風，維",
                ""
            ],
            [
                "護選舉之公正及候選人之權益，該條文既未明定以競選活動",
                ""
            ],
            [
                "期間內犯之為成立要件，為導正但求勝選不擇手段之劣質選",
                ""
            ],
            [
                "舉文化，自不限定須在主管選舉機關公告候選人名單以後或",
                ""
            ],
            [
                "公告之競選活動期間內為之；且不能僅因主管選舉機關形式",
                ""
            ],
            [
                "上尚未公告候選人名單或公告之競選活動期間尚未屆至，即",
                ""
            ],
            [
                "可不受該條之規範（最高法院89年度台上字第5235號、90年",
                ""
            ],
            [
                "度台上字第1974號、90年度台上字第5941號判決意旨參照）",
                ""
            ],
            [
                "。經查：黃月娥業經苗栗縣選舉委員會於103年11月18日以",
                ""
            ],
            [
                "苗縣選一字第0000000000號公告為苗栗縣議會第18屆議員選",
                ""
            ],
            [
                "舉候選人（參他卷第13頁，本院卷第44、45頁），故黃月娥",
                ""
            ],
            [
                "自103年11月18日起，已屬公職人員選舉罷免法第104條所指",
                ""
            ],
            [
                "之「候選人」而有該條之適用。",
                ""
            ],
            [
                "2.被告供稱係林○雄之義工（參原審卷第81頁），被告係為黃",
                ""
            ],
            [
                "月娥系爭選舉之對手林○雄站臺，主觀上確有使黃月娥不當",
                ""
            ],
            [
                "選之意圖；且觀諸現今中央或地方所舉辦之各級選舉過程中",
                ""
            ],
            [
                "，除政治理念之宣揚及未來施政藍圖之規畫外，候選人之品",
                ""
            ],
            [
                "格、操守及人格特質，亦足以影響選民對於個別候選人之觀",
                ""
            ],
            [
                "感並左右投票意向；候選人一旦遭受不實言論明確指摘其以",
                ""
            ],
            [
                "搶種方式貪圖金錢，難免動搖選民對其支持之程度，恐因而",
                ""
            ],
            [
                "造成無法順利當選之後果。由此觀之，系爭言論所傳播之不",
                ""
            ],
            [
                "實事項，確實足以損害黃月娥之名譽，並因此負面之社會評",
                ""
            ],
            [
                "價而對於其所參與之系爭選舉造成不良影響。是以被告確有",
                ""
            ],
            [
                "使候選人不當選之意圖，而傳播不實事項，並足以生損害於",
                ""
            ],
            [
                "黃月娥。",
                ""
            ],
            [
                "綜上所述，被告所辯無非臨訟卸責之詞，不足採信；被告上",
                ""
            ],
            [
                "揭演說內容顯已逾越法律保護言論自由之界線，本件事證已",
                ""
            ],
            [
                "臻明確，被告犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑與維持原判決之理由：",
                ""
            ],
            [
                "按公職人員選舉競選期間，意圖使某候選人不當選，以文字",
                ""
            ],
            [
                "、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之",
                ""
            ],
            [
                "事，足以生損害於該候選人之名譽時，雖同時符合刑法第31",
                ""
            ],
            [
                "0條第1項或第2項之誹謗罪與公職人員選舉罷免第104條之意",
                ""
            ],
            [
                "圖使候選人不當選散布虛構事實罪之犯罪構成要件，因係法",
                ""
            ],
            [
                "規之錯綜關係，致一個犯罪行為，同時有數符合該犯罪構成",
                ""
            ],
            [
                "要件之法條可以適用，應依法規競合法理，擇一適用公職人",
                ""
            ],
            [
                "員選舉罷免法第104條規定論處（最高法院91年度台上字第",
                ""
            ],
            [
                "438號判決要旨參照）。故核被告所為，係犯公職人員選舉",
                ""
            ],
            [
                "罷免法第104條之傳播不實罪。",
                ""
            ],
            [
                "原審因認被告上揭犯行，事證明確，適用公職人員選舉罷免",
                ""
            ],
            [
                "法第104條、第113條第3項，刑法第11條、第41條第1項前段",
                ""
            ],
            [
                "、第37條第2項之規定，並審酌被告為圖為使黃月娥於縣議",
                ""
            ],
            [
                "員選舉中不當選，傳播不實事項，抹黑黃月娥，不但嚴重影",
                ""
            ],
            [
                "響黃月娥之聲譽，且造成惡質選舉文化，不利民主政治正常",
                ""
            ],
            [
                "發展。再者，被告犯後始終否認犯行，耗費司法資源，實難",
                ""
            ],
            [
                "認有悔意，且迄未與黃月娥和解，均值非難，惟前無任何犯",
                ""
            ],
            [
                "罪科刑之紀錄，素行尚稱良好，有臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表1紙在卷可佐，兼衡自述為醫專畢業之智識程度，公職",
                ""
            ],
            [
                "退休，目前為泰安鄉鄉民代表，月薪新臺幣5萬6千元之經濟",
                "5萬6千元"
            ],
            [
                "狀況及已婚，育有3名女兒，其中2名已成年之生活狀況等一",
                ""
            ],
            [
                "切情狀，判處有期徒刑4月，並諭知易科罰金之折算標準；",
                ""
            ],
            [
                "末敘明被告所犯之本罪，經宣告有期徒刑以上之刑，依公職",
                ""
            ],
            [
                "人員選舉罷免法第113條第3項、刑法第37條第2項之規定，",
                ""
            ],
            [
                "諭知褫奪公權1年。經核原審判決認事、用法及量刑均無不",
                ""
            ],
            [
                "當，被告猶執陳詞否認犯罪，提起上訴，為無理由，應予駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳祚延到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    3     月    15    日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  梁  堯  銘",
                ""
            ],
            [
                "法  官  黃  齡  玉",
                ""
            ],
            [
                "法  官  王  鏗  普",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  郭  蕙  瑜",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   106    年    3     月    15    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第104 條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "，處5年以下有期徒刑。",
                ""
            ],
            [
                "附件：",
                ""
            ],
            [
                "┌─────────────────────────────┐",
                ""
            ],
            [
                "│檔案一、名稱：MOV_0335.mp4                                │",
                ""
            ],
            [
                "├─────────────────────────────┤",
                ""
            ],
            [
                "│1.錄影長度：46秒。                                        │",
                ""
            ],
            [
                "├─────────────────────────────┤",
                ""
            ],
            [
                "│2.錄影內容：                                              │",
                ""
            ],
            [
                "│  張明輝：我們林○雄有情有義的挺他，我一一都跟徐委員報    │",
                ""
            ],
            [
                "│          告，所以他說，這一次我們林○雄選議員，他絕對    │",
                ""
            ],
            [
                "│          全力相挺。                                      │",
                ""
            ],
            [
                "│  （現場群眾鼓掌）                                        │",
                ""
            ],
            [
                "│  站立在旁之男子（下稱主持人）：林○雄。                  │",
                ""
            ],
            [
                "│  現場群眾：當選。                                        │",
                ""
            ],
            [
                "│  主持人：林○雄。                                        │",
                ""
            ],
            [
                "│  現場群眾：當選。                                        │",
                ""
            ],
            [
                "│  （畫面移動拍攝在場群眾）                                │",
                ""
            ],
            [
                "│  張明輝：各位你有沒有看，黃月娥的場，從來沒有看過我們    │",
                ""
            ],
            [
                "│          徐委員替他站台，你也沒有看過我們秘書群替他站    │",
                ""
            ],
            [
                "│          台，但是林○雄的場（畫面轉回前方處），我每一    │",
                ""
            ],
            [
                "│          場都替他站台。                                  │",
                ""
            ],
            [
                "│  主持人：掌聲鼓勵我們的，我們的副主席。                  │",
                ""
            ],
            [
                "│  （現場群眾歡呼鼓掌）                                    │",
                ""
            ],
            [
                "│  張明輝：還有（錄音結束）。                              │",
                ""
            ],
            [
                "└─────────────────────────────┘",
                ""
            ],
            [
                "┌─────────────────────────────┐",
                ""
            ],
            [
                "│檔案二、名稱：MOV_0339.mp4                                  │",
                ""
            ],
            [
                "├─────────────────────────────┤",
                ""
            ],
            [
                "│1.錄影長度：40秒。                                        │",
                ""
            ],
            [
                "├─────────────────────────────┤",
                ""
            ],
            [
                "│2.錄影內容：                                              │",
                ""
            ],
            [
                "│  張明輝：我每次看到他，就在龍山橋下，或是在龍山橋的旁    │",
                ""
            ],
            [
                "│          邊在賣甜柿啊，每天開著小貨車，上山，帶他老婆    │",
                ""
            ],
            [
                "│          （畫面轉向群眾）。                              │",
                ""
            ],
            [
                "│  某男聲：陳明傑當選。                                    │",
                ""
            ],
            [
                "│  （現場群眾笑聲）                                        │",
                ""
            ],
            [
                "│  張明輝：他老婆也是非常的老實，我每天幾乎都看到他們上    │",
                ""
            ],
            [
                "│          山，我跟各位報告，我們林○雄先生，他擔任我們    │",
                ""
            ],
            [
                "│          鄉公所的秘書阿，擔任期間，要打路（錄影結束）    │",
                ""
            ],
            [
                "│          。                                              │",
                ""
            ],
            [
                "└─────────────────────────────┘",
                ""
            ],
            [
                "┌─────────────────────────────┐",
                ""
            ],
            [
                "│檔案三、名稱：MOV_0341.mp4                                  │",
                ""
            ],
            [
                "├─────────────────────────────┤",
                ""
            ],
            [
                "│1.錄影長度：8分24秒。                                     │",
                ""
            ],
            [
                "├─────────────────────────────┤",
                ""
            ],
            [
                "│2.錄影內容：                                              │",
                ""
            ],
            [
                "│  張明輝：有警察，風化水準，都是非常高。                  │",
                ""
            ],
            [
                "│  主持人：額，副主席，對不起阿，我們歡迎臺中市議員朱宏    │",
                ""
            ],
            [
                "│          ，朱元宏的團隊，楊校長等幾人（鏡頭轉向左邊一    │",
                ""
            ],
            [
                "│          群人）到會場給我們助陣齁，謝謝，謝謝，來來來    │",
                ""
            ],
            [
                "│          （畫面轉回前方）                                │",
                ""
            ],
            [
                "│  （現場群眾鼓掌）                                        │",
                ""
            ],
            [
                "│  張明輝：你看，我剛剛講的校長，就是我們楊校長嘛。        │",
                ""
            ],
            [
                "│  （現場群眾鼓掌歡呼）                                    │",
                ""
            ],
            [
                "│  張明輝：給我們楊校長一個掌聲鼓勵好嗎？                  │",
                ""
            ],
            [
                "│  （現場群眾鼓掌歡呼）                                    │",
                ""
            ],
            [
                "│  張明輝：我跟他老婆「黃金（音譯）」也是同事。            │",
                ""
            ],
            [
                "│  某女聲：同事？                                          │",
                ""
            ],
            [
                "│  張明輝：我在泰安鄉，我做到二、三十年，我退休了，跟各    │",
                ""
            ],
            [
                "│          位報告，一個從來就沒有做過農的人，她怎麼會知    │",
                ""
            ],
            [
                "│          道我們農民的需要？各位你說對不對啊？            │",
                ""
            ],
            [
                "│  現場群眾齊呼：對。                                      │",
                ""
            ],
            [
                "│  張明輝：再來，他說，我們林○雄是財團，各位，我可以跟    │",
                ""
            ],
            [
                "│          各位報告，引進財團的就是她黃月娥。              │",
                ""
            ],
            [
                "│  （現場群眾鼓掌）                                        │",
                ""
            ],
            [
                "│  張明輝：各位，她在泰安觀止，大家都知道泰安觀止溫泉會    │",
                ""
            ],
            [
                "│          館，她拿了多少錢？八千八百萬啦，我做了一輩子    │",
                "八千八百萬"
            ],
            [
                "│          ，我從來沒有看過八千八百萬，湯悅，拿了三千八    │",
                "三千八"
            ],
            [
                "│          百萬啦，湯唯，拿了兩千兩百萬，我現在講的是千    │",
                ""
            ],
            [
                "│          萬喔，還有百萬的喔。                            │",
                ""
            ],
            [
                "│  某男聲：副主席加油。                                    │",
                ""
            ],
            [
                "│  張明輝：百萬的有五、六個人喔。                          │",
                ""
            ],
            [
                "│  （現場群眾鼓掌）。                                      │",
                ""
            ],
            [
                "│  張明輝：這些老闆，他受不了啦，有一天說，來，副主席我    │",
                ""
            ],
            [
                "│          告訴你，一定要將真相來告訴各位，他說，歡迎他    │",
                ""
            ],
            [
                "│          來告林○雄，他們都會出庭作證，各位，買賣是不    │",
                ""
            ],
            [
                "│          是有合約書、契約書？                            │",
                ""
            ],
            [
                "│  某女聲：對。                                            │",
                ""
            ],
            [
                "│  群眾陸續喊：有。                                        │",
                ""
            ],
            [
                "│  張明輝：還有跟各位報告，賣最多土地的就是她啊。          │",
                ""
            ],
            [
                "│  現場群眾：對。                                          │",
                ""
            ],
            [
                "│  張明輝：拿了最多錢的也是她啊。                          │",
                ""
            ],
            [
                "│  現場群眾：對。                                          │",
                ""
            ],
            [
                "│  張明輝：最近又有一個老闆來告訴我，還有五千五百多萬，    │",
                ""
            ],
            [
                "│          你怎麼沒有講，他說他也可以作證啦，各位，這樣    │",
                ""
            ],
            [
                "│          算下來呀，兩氣，兩億多啊，不會惜福。            │",
                "兩億多"
            ],
            [
                "│  某女聲：兩氣，嘻..白痴..他真的...（聽不清楚）。         │",
                ""
            ],
            [
                "│  張明輝：我跟各位報告啊，前幾天，楊波德（音譯）的弟弟    │",
                ""
            ],
            [
                "│          嫁女兒，文定之喜，就在門口，你當一個議員的老    │",
                ""
            ],
            [
                "│          公，拿了柺杖，戳我們林○雄，各位，一個議員的    │",
                ""
            ],
            [
                "│          老公，拿了柺杖戳我們林○雄，你把我們原住民當    │",
                ""
            ],
            [
                "│          做什麼，碰到我。                                │",
                ""
            ],
            [
                "│  某男聲A：好啦，我們來打他啦。                           │",
                ""
            ],
            [
                "│  張明輝：講了一句話。                                    │",
                ""
            ],
            [
                "│  （現場群眾笑聲）                                        │",
                ""
            ],
            [
                "│  某男聲B：哈哈，狠。                                     │",
                ""
            ],
            [
                "│  張明輝：罵國罵，幹你娘雞掰啦。                          │",
                ""
            ],
            [
                "│  （現場群眾笑聲及鼓掌）                                  │",
                ""
            ],
            [
                "│  某女聲：「阿泥嘎丟喔（音譯）」                          │",
                ""
            ],
            [
                "│  張明輝：太過份了，當妳有權力的時候呀，當妳得到那麼多    │",
                ""
            ],
            [
                "│          利益的時候阿，妳更應該在上帝的面前，感恩。      │",
                ""
            ],
            [
                "│  某男聲喊：加油。                                        │",
                ""
            ],
            [
                "│  張明輝：各位你想想看，不知道感恩，不知道惜福。          │",
                ""
            ],
            [
                "│  某男聲A：派殺手殺她阿。                                 │",
                ""
            ],
            [
                "│  （現場群眾笑聲）                                        │",
                ""
            ],
            [
                "│  張明輝：罵我們原住民罵得像狗一樣，豬一樣的這樣罵，各    │",
                ""
            ],
            [
                "│          位，當她握你的手的時候多麼謙卑，但是背後像傻    │",
                ""
            ],
            [
                "│          蛋一樣，像魔鬼一樣的來凌虐你們原住民。          │",
                ""
            ],
            [
                "│  （現場群眾鼓掌）                                        │",
                ""
            ],
            [
                "│  主持人：林○雄。                                        │",
                ""
            ],
            [
                "│  現場群眾：當選。                                        │",
                ""
            ],
            [
                "│  主持人：原住民。                                        │",
                ""
            ],
            [
                "│  現場民眾：當選。                                        │",
                ""
            ],
            [
                "│  主持人：原住民。                                        │",
                ""
            ],
            [
                "│  現場民眾：當選。                                        │",
                ""
            ],
            [
                "│  主持人：「DAYA」。                                      │",
                ""
            ],
            [
                "│  現場民眾：當選。                                        │",
                ""
            ],
            [
                "│  張明輝：還有，更可怕的是什麼，什麼她做完了以後，還要    │",
                ""
            ],
            [
                "│          換她兒子做，各位，一個從來沒有我們，在我們部    │",
                ""
            ],
            [
                "│          落，我們原住民的社區裡面生活的人，他怎麼會了    │",
                ""
            ],
            [
                "│          解我們原住民的需要，當一個議員，天天在搞金錢    │",
                ""
            ],
            [
                "│          活動，從來就沒有想過我們原住民需要什麼，我們    │",
                ""
            ],
            [
                "│          農民需要什麼，各位，二十幾年來，我們給她二十    │",
                ""
            ],
            [
                "│          幾年的機會，我常跟她講，妳把妳的所建設的東西    │",
                ""
            ],
            [
                "│          列出來嘛，文字會說話（畫面晃動）。              │",
                ""
            ],
            [
                "│  某男聲B：可是我在拍...。                                │",
                ""
            ],
            [
                "│  張明輝：妳列出來嘛，列不出來，為什麼。                  │",
                ""
            ],
            [
                "│  某女聲：對啊，對啊。                                    │",
                ""
            ],
            [
                "│  某男聲B：你講，什麼收五百。（畫面朝向群眾拍攝）         │",
                ""
            ],
            [
                "│  張明輝：她把縣政府補助給她的錢，做在自己的土地，加工    │",
                ""
            ],
            [
                "│          以後又賣出去，講林○雄是財團，誰才是財團啊？    │",
                ""
            ],
            [
                "│          最大的利益就是她。                              │",
                ""
            ],
            [
                "│  某女聲：不要照我，照你..。                              │",
                ""
            ],
            [
                "│  某男聲B：我只是這樣看你的方式而已。                     │",
                ""
            ],
            [
                "│  某女聲：不要照到我阿。                                  │",
                ""
            ],
            [
                "│  張明輝：再跟各位報告，她在我們後山，每一年，象鼻也買    │",
                ""
            ],
            [
                "│          了很多土地，你們說對不對？                      │",
                ""
            ],
            [
                "│  現場群眾：對。                                          │",
                ""
            ],
            [
                "│  張明輝：你們都知道嘛。                                  │",
                ""
            ],
            [
                "│  現場民眾：知道。                                        │",
                ""
            ],
            [
                "│  某女聲：知道啊                                          │",
                ""
            ],
            [
                "│  張明輝：她也同樣的把我們在前山的這個步驟，影印到你們    │",
                ""
            ],
            [
                "│          後山，浩劫呀，我跟各位報告，我的祖先常告訴我    │",
                ""
            ],
            [
                "│          ，你有一塊土地，我討厭這個社會，我不喜歡跟你    │",
                ""
            ],
            [
                "│          們在一起，我自己種菜可以吧，我自己種蕃薯我可    │",
                ""
            ],
            [
                "│          以嗎？我可以讓我的子孫活下去嘛，當文化，文化    │",
                ""
            ],
            [
                "│          館，我們原住民的文化館，在友泰溫泉的旁邊，有    │",
                ""
            ],
            [
                "│          十幾位我們原住民，縣政府強迫的徵收他，各位你    │",
                ""
            ],
            [
                "│          想想看，原住民處長，副處長都給我罵，連黃月娥    │",
                ""
            ],
            [
                "│          我也講她，你應該要替我們爭取權益呀，怎麼妳不    │",
                ""
            ],
            [
                "│          講話。                                          │",
                ""
            ],
            [
                "│  某女聲：OK，按這個拍照，拍照阿，然後往那邊。            │",
                ""
            ],
            [
                "│  張明輝：那現在文化館也沒執照也沒什麼，現在躺在那裡呀    │",
                ""
            ],
            [
                "│          ，曬太陽，那我們十幾位的原住民的土地怎麼辦，    │",
                ""
            ],
            [
                "│          然後那些官員阿，記過，調職，調得光光阿，我說    │",
                ""
            ],
            [
                "│          我徐耀昌當縣長，一條一條把你抓出來，你要還我    │",
                ""
            ],
            [
                "│          原住民的土地呀，對不對？                        │",
                ""
            ],
            [
                "│  現場民眾：對（並鼓掌）。                                │",
                ""
            ],
            [
                "│  張明輝：我跟各位報告，夠了啦，我們把二十幾年的歲月，    │",
                ""
            ],
            [
                "│          給她成長，給她茁壯，當然啦，她對我們原住民，    │",
                ""
            ],
            [
                "│          有的有照顧的。                                  │",
                ""
            ],
            [
                "│  （畫面移動拍攝現場群眾）                                │",
                ""
            ],
            [
                "│  某男聲B：不知道他是誰，很多人阿，很多人的耶。           │",
                ""
            ],
            [
                "│  張明輝：有的有什麼，蛤，跟她跟她借錢的什麼，我可以跟    │",
                ""
            ],
            [
                "│          各位報告，當她在主的前面，一直要求的，我所做    │",
                ""
            ],
            [
                "│          的功德。                                        │",
                ""
            ],
            [
                "│  某男聲B：好多多，好多多，好多多，厚，超多（鏡頭持續     │",
                ""
            ],
            [
                "│           移動）。                                       │",
                ""
            ],
            [
                "│  張明輝：我幫助你，一而再再而三的跟我們原住民講，每個    │",
                ""
            ],
            [
                "│          原住民都告訴我，每次就一直講我怎麼樣，好像她    │",
                ""
            ],
            [
                "│          講了十次、二十次，各位，當她有目的要求的時候    │",
                ""
            ],
            [
                "│          ，我們的人情，我們欠她的人情已經還給她了。      │",
                ""
            ],
            [
                "│  現場群眾：對（並鼓掌）。                                │",
                ""
            ],
            [
                "│  某男聲B：換你，換你。                                   │",
                ""
            ],
            [
                "│  張明輝：各位鄉親，他從（錄影結束）。                    │",
                ""
            ],
            [
                "└─────────────────────────────┘",
                ""
            ],
            [
                "┌─────────────────────────────┐",
                ""
            ],
            [
                "│檔案四、名稱：MOV_0353.mp4                                  │",
                ""
            ],
            [
                "├─────────────────────────────┤",
                ""
            ],
            [
                "│1.錄影長度：5分59秒。                                     │",
                ""
            ],
            [
                "├─────────────────────────────┤",
                ""
            ],
            [
                "│2.錄影內容：                                              │",
                ""
            ],
            [
                "│  張明輝：她把我們原住民的尊嚴，我們的榮耀，踐踏在地上    │",
                ""
            ],
            [
                "│          ，當她在老主顧餐廳的前面，拿拐杖戳我們林○雄    │",
                ""
            ],
            [
                "│          的時候，我就說她應該要下台，為什麼？沒有尊重    │",
                ""
            ],
            [
                "│          我們老百姓，沒有尊重我們原住民，我跟各位報告    │",
                ""
            ],
            [
                "│          ，菲律賓，就是我們隔壁的一個島，菲律賓，馬可    │",
                ""
            ],
            [
                "│          仕在當政的時候，前幾年經濟非常的輝煌。做到後    │",
                ""
            ],
            [
                "│          面貪腐，為了他自己的利益，他居然在飛機場，國    │",
                ""
            ],
            [
                "│          家的門口，不管你老百姓怎麼樣，槍殺他的反對黨    │",
                ""
            ],
            [
                "│          艾奎諾，當他這麼一槍殺的時候，所有的老百姓拿    │",
                ""
            ],
            [
                "│          起自己的選票讓他的政權下台，順便把他趕出菲律    │",
                ""
            ],
            [
                "│          賓，到美國去老死。同樣的道理，當他在餐廳前面    │",
                ""
            ],
            [
                "│          ，戳我們原住民的時候，她是不是該下台啊？        │",
                ""
            ],
            [
                "│  現場群眾：是。                                          │",
                ""
            ],
            [
                "│  主持人：林○雄。                                        │",
                ""
            ],
            [
                "│  現場群眾：下台(當選）。                                 │",
                ""
            ],
            [
                "│  主持人：林○雄。                                        │",
                ""
            ],
            [
                "│  現場群眾：當選。                                        │",
                ""
            ],
            [
                "│  主持人：原住民。                                        │",
                ""
            ],
            [
                "│  現場群眾：當選。                                        │",
                ""
            ],
            [
                "│  主持人：「DAYA」。                                      │",
                ""
            ],
            [
                "│  現場群眾：當選。                                        │",
                ""
            ],
            [
                "│  張明輝：我們當一個議員，有不同的聲音，我們要檢視自己    │",
                ""
            ],
            [
                "│          啊。我也知道後山很多人罵我張明輝，我們要檢視    │",
                ""
            ],
            [
                "│          我們自己，我每天都檢討我自己，我對老百姓做了    │",
                ""
            ],
            [
                "│          多少事情，我可以列出好幾張啊，我常叫她列出來    │",
                ""
            ],
            [
                "│          ，她列不出來啊，各位你想想看，我們的原住民的    │",
                ""
            ],
            [
                "│          尊嚴拿到哪裡去？尤其，我們象鼻村，在我們南三    │",
                ""
            ],
            [
                "│          村文化水準最高，難道你們願意這樣繼續下去嗎？    │",
                ""
            ],
            [
                "│  現場群眾：不願意，不願意，不願意。                      │",
                ""
            ],
            [
                "│  張明輝：所以，各位，利用這一次，同樣的道理，我們把她    │",
                ""
            ],
            [
                "│          推翻好不好？                                    │",
                ""
            ],
            [
                "│  現場群眾：好。                                          │",
                ""
            ],
            [
                "│  張明輝：我們改變一下好不好？                            │",
                ""
            ],
            [
                "│  現場群眾：好。                                          │",
                ""
            ],
            [
                "│  張明輝：那麼大公無私的人，連做一條路，做一個農業、農    │",
                ""
            ],
            [
                "│          業的路，他都不要的人。各位，只要在我徐耀昌主    │",
                ""
            ],
            [
                "│          政，他的經費一定特別的多，他大公無私，把這個    │",
                ""
            ],
            [
                "│          機會，讓給他好不好？                            │",
                ""
            ],
            [
                "│  現場群眾：好。                                          │",
                ""
            ],
            [
                "│  張明輝：跟各位報告，在上一屆，她在我們象鼻得票率非常    │",
                ""
            ],
            [
                "│          的高，各位，我們不能讓她這樣再下去了，我們改    │",
                ""
            ],
            [
                "│          變一下好不好？                                  │",
                ""
            ],
            [
                "│  現場群眾：好。                                          │",
                ""
            ],
            [
                "│  張明輝：改變一下好不好？                                │",
                ""
            ],
            [
                "│  現場群眾：好。                                          │",
                ""
            ],
            [
                "│  張明輝：踐踏我們老百姓，踐踏我們原住民的尊嚴，我們的    │",
                ""
            ],
            [
                "│          榮耀，不能夠再給她了，我親眼看到的，連我老婆    │",
                ""
            ],
            [
                "│          也講，怎麼會這個樣子呢？我說她已經做到像魔鬼    │",
                ""
            ],
            [
                "│          一樣，她的利益，放不下來。各位你想想看，她拿    │",
                ""
            ],
            [
                "│          到兩億多，她應該要惜福，應該要感恩，更加的要    │",
                ""
            ],
            [
                "│          照顧我們原住民，你說對不對啊？                  │",
                ""
            ],
            [
                "│  現場群眾：對。                                          │",
                ""
            ],
            [
                "│  張明輝：結果她沒有，天天開著賓士，天天開著奧迪，天天    │",
                ""
            ],
            [
                "│          開著BMW，在我們部落裡面閒逛，各位你一定經常     │",
                ""
            ],
            [
                "│          看到她，我，不用我講也知道，到處逛逛，哪裡有    │",
                ""
            ],
            [
                "│          一塊土地可以賣，哪裡一塊土地可以徵收，所有的    │",
                ""
            ],
            [
                "│          消息，她第一個知道阿，當國家雪霸公園，本來要    │",
                ""
            ],
            [
                "│          坐在大湖或者二本松，她第一個知道嘛，趕快就去    │",
                ""
            ],
            [
                "│          搶坐，各位，判刑了1年8個月，我都不是亂講的，    │",
                ""
            ],
            [
                "│          最近，她拿了，林○雄說她拿了那麼多錢1億6千萬    │",
                "1億6千萬"
            ],
            [
                "│          ，找我們的縣長劉政鴻，劉政鴻一看，這真的還是    │",
                ""
            ],
            [
                "│          假的？老闆，來來來來來來，請問一下，你泰安觀    │",
                ""
            ],
            [
                "│          止真的拿了8800萬給她嗎？那個老闆怎麼說？我真    │",
                ""
            ],
            [
                "│          的拿了8800萬給她啊，她說要告，那我也沒辦法啊    │",
                ""
            ],
            [
                "│          ，我一定要到地方法院去作證阿，為什麼？有合約    │",
                ""
            ],
            [
                "│          書啊，我不能夠亂講啊。所以林○雄所出的這些傳    │",
                ""
            ],
            [
                "│          單，都是經過他們老闆所同意的，沒有一句是假話    │",
                ""
            ],
            [
                "│          ，各位我們象鼻的親朋好友，我們在上一屆最多，    │",
                ""
            ],
            [
                "│          幾乎她拿了臝對方80幾（錄影結束）。              │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,106,台上,4005,20180227,1": [
            [
                "最高法院刑事判決　　　　　　　　　 106年度台上字第4005號",
                ""
            ],
            [
                "上　訴　人　張明輝",
                ""
            ],
            [
                "選任辯護人　饒斯棋律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高等法院",
                ""
            ],
            [
                "臺中分院中華民國106年3 月15日第二審判決（105年度選上訴字",
                ""
            ],
            [
                "第1920號，起訴案號：臺灣苗栗地方法院檢察署104 年度選偵字",
                ""
            ],
            [
                "第40號），提起上訴，本院判決如下：　　",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何",
                ""
            ],
            [
                "適用不當，或所指摘原判決違法情事，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合時，均應認其上訴為違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件上訴人張明輝上訴意旨略稱：、原審雖曾勘驗告訴人",
                ""
            ],
            [
                "黃月娥所提出，而為上訴人於民國103年11月26日晚上6時30",
                ""
            ],
            [
                "分許，在苗栗縣泰安鄉○○村○○00號前（前開時、地，下",
                ""
            ],
            [
                "稱案發時、地），幫參與苗栗縣議會第18屆議員選舉（下稱",
                ""
            ],
            [
                "系爭選舉）之候選人林國雄（業經檢察官為不起訴處分確定",
                ""
            ],
            [
                "）舉辦之問政說明會（下稱系爭說明會），站臺演說之4 段",
                ""
            ],
            [
                "錄影光碟（下稱前開光碟），但上訴人於案發時、地向在場",
                ""
            ],
            [
                "民眾演說之時間，至少有30分鐘，然而前開光碟各段錄影之",
                ""
            ],
            [
                "時間，分別僅46秒、40秒、8分22秒、5分59秒，足見前開光",
                ""
            ],
            [
                "碟僅擷取當日上訴人演說之片段，對於該次演說真意之探求",
                ""
            ],
            [
                "，易生出入，原審猶逕採勘驗前開光碟所製作之譯文內容，",
                ""
            ],
            [
                "資為認定上訴人前揭演說內容係屬不實的依據，顯有違誤。",
                ""
            ],
            [
                "、依原審勘驗前開光碟中，檔名為0353、錄影時間係5 分",
                ""
            ],
            [
                "59秒之光碟（下稱系爭光碟），其內雖顯示上訴人有講述：",
                ""
            ],
            [
                "「當國家雪霸公園，本來要做在大湖或是二本松，她第一個",
                ""
            ],
            [
                "知道嘛，趕快就去搶種，各位，判刑了1年8個月，我都不是",
                ""
            ],
            [
                "亂講的」等語（下稱系爭言論），但觀之該部分光碟所顯示",
                ""
            ],
            [
                "的影像，上訴人在談及「趕快就去搶種」後，隨即停頓，低",
                ""
            ],
            [
                "頭在講桌上翻找、抽出印有「真相，泰安黃月娥受賄罪，經",
                ""
            ],
            [
                "法院判刑確定有期徒刑1年8月」等字之文宣1 紙（下稱系爭",
                ""
            ],
            [
                "文宣），且高舉、晃動該紙文宣，展示予現場民眾觀看，並",
                ""
            ],
            [
                "提醒各該民眾仔細閱覽，於系爭說明會前已先發放予各與會",
                ""
            ],
            [
                "民眾的文宣，始同時稱：「判刑了1年8個月」等言，足證上",
                ""
            ],
            [
                "訴人當時係談論，黃月娥以前所涉犯「雪霸國家公園搶種案",
                ""
            ],
            [
                "，遭檢察官偵辦」（下稱搶種案）及「苗栗縣議會議長選舉",
                ""
            ],
            [
                "受賄案，經法院判處有期徒刑1年8月確定」（下稱議長受賄",
                ""
            ],
            [
                "案）2 件事，其主觀上並認已對與會民眾敘明，黃月娥係因",
                ""
            ],
            [
                "議長受賄案，致遭判處有期徒刑1年8月，並無將前開2 件事",
                ""
            ],
            [
                "，故意作不當的連結，而散布該不實的言論，圖使黃月娥參",
                ""
            ],
            [
                "與系爭選舉不當選之犯意，況搶種案及議長受賄案，均為客",
                ""
            ],
            [
                "觀存在之事實，非上訴人所杜撰，且上訴人當時係依據系爭",
                ""
            ],
            [
                "文宣所載內容，即興發表演說，所述雖緊扣「候選人品格操",
                ""
            ],
            [
                "守、公益優先，以及為民服務之重要性」等競選核心主軸，",
                ""
            ],
            [
                "俾喚醒與會民眾注意候選人黃月娥的品行，然因其事先未擬",
                ""
            ],
            [
                "妥講稿，復受現場氣氛的影響，導致前後語意不能連貫，惟",
                ""
            ],
            [
                "在案發時、地之與會民眾，既均已居住當地多年，對發生在",
                ""
            ],
            [
                "80幾年間的搶種案及議長受賄案，應皆已知悉，又俱持有當",
                ""
            ],
            [
                "日林國雄之工作人員所發放的系爭文宣，當無誤解系爭言論",
                ""
            ],
            [
                "的可能，原判決未能詳酌及此，僅憑系爭言論之語意，逕自",
                ""
            ],
            [
                "推測上訴人具有前開圖使黃月娥不當選之犯意，自有未當。",
                ""
            ],
            [
                "、證人楊新春、楊世瑟、楊傳國、林國雄均係上訴人於案",
                ""
            ],
            [
                "發時、地演說在場聽聞之人，渠等於第一審中，並皆證稱：",
                ""
            ],
            [
                "伊等可清楚區分搶種案與議長受賄案，係屬不同的2 個案件",
                ""
            ],
            [
                "，上訴人前開演說，並不會造成伊等對該2 案件之混淆；林",
                ""
            ],
            [
                "國雄更陳稱：伊為系爭說明會最後上臺演說者，當時伊有就",
                ""
            ],
            [
                "前開2 案件，再向與會民眾作說明，以提醒民眾，在系爭選",
                ""
            ],
            [
                "舉中，候選人之品德、操守的重要性各等語，原判決對上揭",
                ""
            ],
            [
                "有利於上訴人之證據，不予採納，復未說明，尚嫌理由不備",
                ""
            ],
            [
                "。、黃月娥確曾因議長受賄案，經法院判處有期徒刑1年8",
                ""
            ],
            [
                "月確定，又因搶種案遭檢察官提起公訴，此情並經當時的新",
                ""
            ],
            [
                "聞媒體報導，有最高法院86年度台上字第2140號刑事判決及",
                ""
            ],
            [
                "相關新聞剪報影本在卷可證，是上訴人的系爭言論，既非虛",
                ""
            ],
            [
                "構，亦為各鄉親所知悉、流傳，故縱認上訴人對該言論，未",
                ""
            ],
            [
                "能再向與會之民眾詳細解說前開2 個案件的發生經過，亦不",
                ""
            ],
            [
                "致於影響民眾對黃月娥先前擔任縣議員期間，曾涉及該2 弊",
                ""
            ],
            [
                "案，因此所產生的負面觀感，即不足以生損害於黃月娥，況",
                ""
            ],
            [
                "該2 案件屬於可受公評的事項，上訴人對之亦僅為合理的評",
                ""
            ],
            [
                "論，並非以損害黃月娥之名譽為唯一目的，自不具有「真正",
                ""
            ],
            [
                "惡意」，原判決卻認系爭言論，已足以損害於黃月娥的名譽",
                ""
            ],
            [
                "，應成立意圖使人不當選而傳播不實之事罪名，洵難謂為適",
                ""
            ],
            [
                "法。、依原審勘驗系爭光碟所製作之譯文記載，上訴人於",
                ""
            ],
            [
                "該段演說時，均使用代名詞「他」或「她」，卻未指明「他",
                ""
            ],
            [
                "」或「她」究係何人，則當時與會的民眾，能否知悉上訴人",
                ""
            ],
            [
                "所稱的「他」或「她」，即係指黃月娥，及黃月娥的名譽是",
                ""
            ],
            [
                "否因系爭言論，而遭受損害，均非無疑，原判決未能詳酌及",
                ""
            ],
            [
                "此，於法容有未當云云。",
                ""
            ],
            [
                "三、惟查：",
                ""
            ],
            [
                "、原判決綜合全案證據資料，本於事實審法院職權推理之作用",
                ""
            ],
            [
                "，認定上訴人確有其事實欄所載之犯行，因而維持第一審論",
                ""
            ],
            [
                "處上訴人犯公職人員選舉罷免法第104 條之傳播不實罪刑的",
                ""
            ],
            [
                "判決，駁回上訴人在第二審之上訴，已詳細說明其採證認事",
                ""
            ],
            [
                "之理由。所為論斷，亦俱有卷證資料可資覆按。其採證認事",
                ""
            ],
            [
                "，從形式上觀察，並無違背法令之情形。",
                ""
            ],
            [
                "、證據之評價，亦即證據之取捨及其證明力如何，係由事實審",
                ""
            ],
            [
                "法院依其調查證據所得心證，本其確信裁量判斷，倘不違反",
                ""
            ],
            [
                "客觀存在的經驗法則或論理法則，即難僅憑自己主觀遽指違",
                ""
            ],
            [
                "法。",
                ""
            ],
            [
                "原判決係：依憑經原審勘驗前開光碟結果，認上訴人於系",
                ""
            ],
            [
                "爭說明會，確有向在場民眾講述各該光碟所顯示之言詞；上",
                ""
            ],
            [
                "訴人於偵、審中，亦均坦承上情無訛，且對該勘驗之結果並",
                ""
            ],
            [
                "未爭執，核與證人即系爭選舉候選人林國雄、系爭說明會助",
                ""
            ],
            [
                "講員楊傳國及當時現場民眾楊新春、楊世瑟等人，於偵查或",
                ""
            ],
            [
                "審理中證述之情節相符；佐以卷附前開勘驗筆錄，因認該筆",
                ""
            ],
            [
                "錄所載之譯文，可資採信，爰援引為論罪之部分證據。依",
                ""
            ],
            [
                "據黃月娥於偵查時之證述及卷附黃月娥之全國刑案資料載示",
                ""
            ],
            [
                "，可知黃月娥於86年間，曾因議長受賄案，經法院判處有期",
                ""
            ],
            [
                "徒刑1年8月，緩刑3年，褫奪公權3年確定；另依卷存臺灣苗",
                ""
            ],
            [
                "栗地方法院87年度訴字第32、36號及原審法院88年度上訴字",
                ""
            ],
            [
                "第1417號等刑事判決記載，黃月娥前所涉及之搶種案，業經",
                ""
            ],
            [
                "法院諭知無罪確定，足見上訴人所為系爭言論，內容確屬不",
                ""
            ],
            [
                "實。卷存系爭文宣雖記載「受賄罪經法院判刑確定有期徒",
                ""
            ],
            [
                "刑1年8月」等詞，然依前開勘驗筆錄及光碟影像擷取照片顯",
                ""
            ],
            [
                "示，上訴人在系爭說明會向在場民眾所演說、傳播者，乃黃",
                ""
            ],
            [
                "月娥因搶種案遭判處有期徒刑1年8月，且強調其非亂講，雖",
                ""
            ],
            [
                "其在該演說過程中，有先撥開桌上文宣，取出系爭文宣晃動",
                ""
            ],
            [
                "，惟依該演說前後之內容，均未曾提及議長受賄案之有關事",
                ""
            ],
            [
                "項，當時現場燈光又甚昏黃，民眾與講臺所在位置復有相當",
                ""
            ],
            [
                "距離，顯見在場聽講之民眾，無法由上訴人短暫手持文宣晃",
                ""
            ],
            [
                "動之動作，得知上訴人所持文宣為何，參酌上訴人當時口述",
                ""
            ],
            [
                "之內容，確難使民眾了解，黃月娥並非因搶種案而經法院判",
                ""
            ],
            [
                "處罪刑。證人楊新春、楊世瑟於第一審中，雖皆證稱：伊",
                ""
            ],
            [
                "等可清楚區分搶種案與議長受賄案，係屬不同的2 個案件，",
                ""
            ],
            [
                "上訴人的前開演說，不會造成伊等對該2 案件之混淆等語；",
                ""
            ],
            [
                "但楊新春又陳稱：伊因住在泰安鄉象鼻村甚久，以前復曾幫",
                ""
            ],
            [
                "黃月娥競選，故對前揭2 案件分得很清楚等言；上訴人於偵",
                ""
            ],
            [
                "查時，亦供稱：案發時、地現場大概有4 、50人，核與楊世",
                ""
            ],
            [
                "瑟於第一審中，證稱：系爭說明會現場大概有5 、60餘人各",
                ""
            ],
            [
                "等詞，大致相符，足證當時現場民眾不少；而議長受賄案與",
                ""
            ],
            [
                "搶種案，均為發生在80幾年間之陳年舊事，在場民眾若非久",
                ""
            ],
            [
                "居泰安鄉，或曾幫黃月娥助選，豈能清楚分辨該2 案件；況",
                ""
            ],
            [
                "依卷內資料，系爭說明會現場只有議長受賄案之文宣，並無",
                ""
            ],
            [
                "搶種案的文宣；楊世瑟於第一審時，復陳稱：系爭說明會當",
                ""
            ],
            [
                "天所發之傳單，皆未提及「雪霸國家公園搶種」等文字，伊",
                ""
            ],
            [
                "係聽上訴人敘述搶種案，始知該案件，且因該案發生後，媒",
                ""
            ],
            [
                "體未繼續報導，致伊不知黃月娥嗣因該案，遭法院判刑多久",
                ""
            ],
            [
                "等語；足徵在系爭說明會現場，僅曾發放議長受賄案之文宣",
                ""
            ],
            [
                "，而無搶種案相關文宣，上訴人在該說明會的演說，亦未提",
                ""
            ],
            [
                "及關於議長受賄案之事，則在該說明會現場拿到系爭文宣的",
                ""
            ],
            [
                "民眾，將因不清楚情況，誤以系爭文宣上所載之受賄罪，即",
                ""
            ],
            [
                "係上訴人所述之搶種案，致有造成混淆之可能，退言之，即",
                ""
            ],
            [
                "縱認在場與會之民眾，果如楊新春、楊世瑟所稱，能分辨議",
                ""
            ],
            [
                "長受賄案與搶種案不同，但楊新春、楊世瑟既均坦承，渠等",
                ""
            ],
            [
                "皆不知黃月娥涉犯搶種案之最後判決結果，證人楊傳國於原",
                ""
            ],
            [
                "審時，復證陳由於上訴人之系爭言論，前後陳述相連接，所",
                ""
            ],
            [
                "稱經判處有期徒刑1年8月者，似指二本松事件（按即搶種案",
                ""
            ],
            [
                "）等言，自亦可能因聽信系爭言論，而誤認黃月娥是因搶種",
                ""
            ],
            [
                "案，而被法院判處前開徒刑，是上訴人辯稱：伊係依林國雄",
                ""
            ],
            [
                "所提供的系爭文宣，才講出黃月娥遭判刑1年8月的事情，此",
                ""
            ],
            [
                "有伊於上揭演說時手持文宣的翻拍照片可證云云，即無足採",
                ""
            ],
            [
                "信。楊傳國於原審中，雖陳稱：系爭說明會現場確有發放",
                ""
            ],
            [
                "議長受賄案的文宣，伊亦知黃月娥另涉及搶種案，但不知該",
                ""
            ],
            [
                "案之結果，上訴人在系爭說明會演說時，曾將文宣拿在手上",
                ""
            ],
            [
                "，在場亦有民眾翻閱文宣，伊不會因系爭言論，致對該2 案",
                ""
            ],
            [
                "件產生混淆，林國雄亦供稱：上訴人所提出之3 紙文宣，均",
                ""
            ],
            [
                "是伊的競選文宣，伊舉辦系爭說明會當天，亦有發給現場民",
                ""
            ],
            [
                "眾，民眾應該會翻閱各該文宣，伊於每場說明會，都曾提及",
                ""
            ],
            [
                "議長受賄案，但不會將該案與搶種案連在一起講，伊知黃月",
                ""
            ],
            [
                "娥因搶種案被起訴，但嗣後有否遭到判刑，則不了解，伊與",
                ""
            ],
            [
                "競選團隊皆知，黃月娥因議長受賄案遭法院判處有期徒刑1",
                ""
            ],
            [
                "年8 月各云云，惟林國雄既係系爭選舉候選人黃月娥的競爭",
                ""
            ],
            [
                "對手，楊傳國則為林國雄之支持及助講者，渠等對該選舉的",
                ""
            ],
            [
                "競選對策、發放文宣的內容，及助講的方式，當甚為熟悉，",
                ""
            ],
            [
                "是渠等所證不致因系爭言論，造成誤解乙節，自無法比附援",
                ""
            ],
            [
                "引而適用於對該2 案件不甚了解之一般民眾，楊傳國、林國",
                ""
            ],
            [
                "雄上揭證詞，俱不足資為有利於上訴人之認定。上訴人雖",
                ""
            ],
            [
                "諉稱：伊係參考系爭文宣內容而作演說云云，然系爭文宣係",
                ""
            ],
            [
                "記載：「泰安黃月娥苗栗縣山地原住民縣議員受賄罪，經法",
                ""
            ],
            [
                "院判刑確定有期徒刑1年8月」，而系爭言論內容卻為：「當",
                ""
            ],
            [
                "國家雪霸國家公園，本來要做在大湖或是二本松，她第一個",
                ""
            ],
            [
                "知道嘛，趕快就去搶種，各位，判刑了1年8個月，我都不是",
                ""
            ],
            [
                "亂講的」，上訴人於第一審又供稱：伊不知搶種案中，黃月",
                ""
            ],
            [
                "娥最後的判決結果，但黃月娥因議長受賄案，則遭判處有期",
                ""
            ],
            [
                "徒刑1年8個月，該案與搶種案，係屬兩碼子的事等語，則上",
                ""
            ],
            [
                "訴人為何要於系爭說明會時，公然指稱搶種案遭判前開徒刑",
                ""
            ],
            [
                "？上訴人雖復辯稱：伊因演說的時間短，無法多作說明云云",
                ""
            ],
            [
                "，但依卷附原審勘驗筆錄記載，上訴人於該次演說時，既已",
                ""
            ],
            [
                "多提及黃月娥開名車的事情，則其合併敘明，黃月娥係因議",
                ""
            ],
            [
                "長受賄案遭法院判刑乙情，實無困難，且其又供承業由報章",
                ""
            ],
            [
                "、媒體得知黃月娥因搶種案遭到起訴之事，則其如實說明即",
                ""
            ],
            [
                "可，卻直指黃月娥因該案遭判刑，足證上訴人確明知黃月娥",
                ""
            ],
            [
                "係因議長受賄案被法院判刑，竟故意於公開演說時，以系爭",
                ""
            ],
            [
                "言論圖使在場民眾誤認黃月娥前遭判刑之原由，致影響選民",
                ""
            ],
            [
                "的判斷，顯有傳播不實事項之「真實惡意」，已與公職人員",
                ""
            ],
            [
                "選舉罷免法第104 條所謂「傳播不實之事」的客觀要件相合",
                ""
            ],
            [
                "致，上訴人所為系爭言論，顯然非屬憲法所保障之言論自由",
                ""
            ],
            [
                "範疇。根據卷存苗栗縣選舉委員會103 年11月18日苗縣○",
                ""
            ],
            [
                "0000000000000號公告記載，黃月娥與林國雄自該公告日",
                ""
            ],
            [
                "起，均為系爭選舉第八選區僅有的2 位候選人；上訴人於第",
                ""
            ],
            [
                "一審中，又坦承其係林國雄的義工，則其為系爭選舉候選人",
                ""
            ],
            [
                "黃月娥之對手林國雄站臺，而故為系爭言論，主觀上應有使",
                ""
            ],
            [
                "黃月娥不當選之意圖；另觀諸現今中央或地方政府所舉辦各",
                ""
            ],
            [
                "項選舉之競選過程，除政治理念之宣揚及未來施政藍圖之規",
                ""
            ],
            [
                "劃外，候選人之品格、操守及人格特質，亦足以影響選民對",
                ""
            ],
            [
                "於個別候選人之觀感，並左右其投票意向；候選人一旦遭受",
                ""
            ],
            [
                "不實言論，指摘其以搶種方式，欲貪圖金錢，難免動搖選民",
                ""
            ],
            [
                "對其支持的程度，且恐因而造成無法順利當選之後果，顯見",
                ""
            ],
            [
                "系爭言論所傳播之不實事項，確實足以損害黃月娥的名譽，",
                ""
            ],
            [
                "並因此產生負面之社會評價，而對其參與系爭選舉，造成不",
                ""
            ],
            [
                "良影響，上訴人確有使候選人黃月娥不當選之意圖，而傳播",
                ""
            ],
            [
                "不實事項，並足以生損害於黃月娥無訛。",
                ""
            ],
            [
                "此乃原審於踐行證據調查程序後，本諸合理性裁量而為前開",
                ""
            ],
            [
                "證據評價之判斷，經核並未違反客觀存在的經驗法則、論理",
                ""
            ],
            [
                "法則或其他證據法則。上訴意旨至關於此部分，仍持憑",
                ""
            ],
            [
                "己見，而為不同之評價，任意指摘原判決違法，自非適法之",
                ""
            ],
            [
                "第三審上訴理由。",
                ""
            ],
            [
                "、依前述原審勘驗筆錄記載，上訴人於系爭說明會演說時，雖",
                ""
            ],
            [
                "僅使用代名詞「他」或「她」，作為批評的對象，而未明指",
                ""
            ],
            [
                "該「他」或「她」究係何人，然依上所述，系爭選舉第八選",
                ""
            ],
            [
                "區之候選人，既僅有黃月娥與林國雄2 人，系爭言論的內容",
                ""
            ],
            [
                "，又在批判黃月娥所涉及之搶種案，當時與會的民眾應能推",
                ""
            ],
            [
                "知，上訴人所稱「他」或「她」，係指黃月娥。上訴意旨",
                ""
            ],
            [
                "，徒憑己見，任意指摘，亦非合法之第三審上訴理由。",
                ""
            ],
            [
                "、至上訴人其餘上訴意旨所執各詞，係就原審採證認事職權之",
                ""
            ],
            [
                "適法行使，再漫為單純事實之爭辯，依首開說明，並難認係",
                ""
            ],
            [
                "適法之第三審上訴理由。",
                ""
            ],
            [
                "、綜上所述，應認本件上訴人之上訴，違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   107    年    2     月    27    日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  洪  昌  宏",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  李  釱  任",
                ""
            ],
            [
                "法官  王  國  棟",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}