{
    "id": "MLDM,100,選訴,2,20110629,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C100%2C%E9%81%B8%E8%A8%B4%2C2%2C20110629%2C1",
    "history": {
        "MLDM,100,選訴,2,20110629,1": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　100年度選訴字第2號",
                ""
            ],
            [
                "公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　謝富雄",
                ""
            ],
            [
                "選任辯護人　張麗琴律師",
                ""
            ],
            [
                "　　　　　　江錫麒律師",
                ""
            ],
            [
                "　　　　　　黃淑齡律師",
                ""
            ],
            [
                "被　　　告　賴彭菊妹",
                ""
            ],
            [
                "　　　　　　劉傳城",
                ""
            ],
            [
                "　　　　　　賴肇麟",
                ""
            ],
            [
                "　　　　　　賴徐芹蘭",
                ""
            ],
            [
                "　　　　　　徐劉申妹",
                ""
            ],
            [
                "　　　　　　徐坤福",
                ""
            ],
            [
                "　　　　　　楊仲鑫",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（99年度選偵字第39號、第40號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "謝富雄犯公職人員選舉罷免法第九十九條第一項之交付不正利益",
                ""
            ],
            [
                "罪，處有期徒刑壹年拾月，褫奪公權貳年。緩刑肆年，並向公庫",
                ""
            ],
            [
                "支付新臺幣伍萬元。",
                ""
            ],
            [
                "賴彭菊妹犯有投票權人收受不正當利益罪，處有期徒刑月，如",
                ""
            ],
            [
                "易科罰金，以新臺幣壹仟元折算壹日，褫奪公權壹年。緩刑貳年",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "劉傳城犯有投票權人收受不正當利益罪，處有期徒刑伍月，如易",
                ""
            ],
            [
                "科罰金，以新臺幣壹仟元折算壹日，褫奪公權壹年。緩刑貳年。",
                ""
            ],
            [
                "賴肇麟犯有投票權人收受不正當利益罪，處有期徒刑伍月，如易",
                ""
            ],
            [
                "科罰金，以新臺幣壹仟元折算壹日，褫奪公權壹年。緩刑貳年。",
                ""
            ],
            [
                "賴徐芹蘭犯有投票權人收受不正當利益罪，處有期徒刑伍月，如",
                ""
            ],
            [
                "易科罰金，以新臺幣壹仟元折算壹日，褫奪公權壹年。緩刑貳年",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "徐劉申妹犯有投票權人收受不正當利益罪，處有期徒刑伍月，如",
                ""
            ],
            [
                "易科罰金，以新臺幣壹仟元折算壹日，褫奪公權壹年。緩刑貳年",
                "壹仟元"
            ],
            [
                "。",
                ""
            ],
            [
                "徐坤福犯有投票權人收受不正當利益罪，處有期徒刑伍月，如易",
                ""
            ],
            [
                "科罰金，以新臺幣壹仟元折算壹日，褫奪公權壹年。緩刑貳年。",
                ""
            ],
            [
                "楊仲鑫被訴違反公職人員選舉罷免法部份，無罪。",
                ""
            ],
            [
                "劉傳城、賴肇麟、徐坤福被訴偽證部份，均無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、何智宏係民國99年6 月12日所舉行之苗栗縣第19屆（苗栗市",
                ""
            ],
            [
                "第9 屆）第四選區市民代表選舉登記第3 號之候選人；而謝",
                ""
            ],
            [
                "富雄明知對於有投票權之人，不得行求、期約或交付賄賂或",
                ""
            ],
            [
                "其他不正利益，而約使其投票權為一定之行使，竟為使苗栗",
                ""
            ],
            [
                "縣第19屆（苗栗市第9 屆）第四選區市民代表候選人何智宏",
                ""
            ],
            [
                "能順利當選市民代表，而基於對於有投票權之人，交付不正",
                ""
            ],
            [
                "利益，而約其投票權為一定之行使之犯意，先由其於99年6",
                ""
            ],
            [
                "月7 日前幾日，先要求該市民代表選舉具投票權之賴肇麟、",
                ""
            ],
            [
                "賴徐芹蘭及賴彭菊妹參加餐會，並且透過賴彭菊妹邀請亦具",
                ""
            ],
            [
                "投票權徐坤福、徐劉申妹、賴肇麟、賴徐芹蘭，再由徐劉申",
                ""
            ],
            [
                "妹邀請亦具有投票權之劉傳城到場享受免費餐飲，劉傳城復",
                ""
            ],
            [
                "另行邀請並不知情之其友人A1（年籍資料詳卷，依證人保護",
                ""
            ],
            [
                "法為身份保密），於99年6 月7 日上午11時30分許，在苗栗",
                ""
            ],
            [
                "縣苗栗市○○路何智宏開設之「阿宏隨意小館」，宴請於此",
                ""
            ],
            [
                "次苗栗市市民代表選舉具投票權之賴肇麟、賴徐芹蘭、賴彭",
                ""
            ],
            [
                "菊妹、劉傳城、徐坤福、徐劉申妹及A1，而交付免費餐飲之",
                ""
            ],
            [
                "不正利益，共開2 桌，每桌約坐有大人、小孩約7 、8 人，",
                ""
            ],
            [
                "點用價值共新臺幣（下同）5,000 元之菜餚、飲料；席間謝",
                ""
            ],
            [
                "富雄則輪流在上開桌位間舉杯敬酒，向到場之人表明本次餐",
                ""
            ],
            [
                "會由其出資，並向到場之人宣稱何智宏係其結拜兄弟之弟，",
                ""
            ],
            [
                "此次欲參選苗栗市市民代表，並請求上述無償接受飲宴，而",
                ""
            ],
            [
                "在該市民代表選舉具投票權之賴彭菊妹、劉傳城、賴肇麟、",
                ""
            ],
            [
                "賴徐芹蘭、徐劉申妹、徐坤福在市民代表選舉投票時，可以",
                ""
            ],
            [
                "「支持」何智宏，而約使賴彭菊妹、劉傳城、賴肇麟、賴徐",
                ""
            ],
            [
                "芹蘭、徐劉申妹、徐坤福為投票權之一定行使；另賴彭菊妹",
                ""
            ],
            [
                "、賴肇麟、賴徐芹蘭、徐劉申妹、徐坤福係於99年6 月7 日",
                ""
            ],
            [
                "上午11時30分到場前，即在謝富雄、賴彭菊妹向其等要約時",
                ""
            ],
            [
                "，分別得知上開餐會係由謝富雄基於行賄犯意，而要求其等",
                ""
            ],
            [
                "到場支持參加苗栗縣第19屆（苗栗市第9 屆）第四選區市民",
                ""
            ],
            [
                "代表候選人何智宏而舉辦；劉傳城則係於99年6 月7 日上午",
                ""
            ],
            [
                "到達「阿宏隨意小館」前，由徐劉申妹處及其到達「阿宏隨",
                ""
            ],
            [
                "意小館」門口狀況，即得知上開餐會為謝富雄基於行賄犯意",
                ""
            ],
            [
                "，而要求其到場支持參加苗栗縣第19屆（苗栗市第9 屆）第",
                ""
            ],
            [
                "四選區市民代表候選人何智宏而舉辦；賴彭菊妹、賴肇麟、",
                ""
            ],
            [
                "賴徐芹蘭、徐劉申妹、徐坤福、劉傳城亦均基於收受不利正",
                ""
            ],
            [
                "益而為投票權之一定行使之犯意，均未表示反對意思而繼續",
                ""
            ],
            [
                "接受謝富雄飲宴招待；嗣經苗栗縣警察局據報會同法務部調",
                ""
            ],
            [
                "查局苗栗縣調查站人員於上開小吃店外蒐證後再循線查悉上",
                ""
            ],
            [
                "情；賴彭菊妹於本院審判時自白上開犯罪行為。",
                ""
            ],
            [
                "二、案經苗栗縣警察局移請臺灣苗栗地方法院檢察署檢察官偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項",
                ""
            ],
            [
                "定有明文，而該條之立法理由係認被告以外之人（包括證人",
                ""
            ],
            [
                "、鑑定人、告訴人、被害人及共同被告等）之陳述如在法官",
                ""
            ],
            [
                "面前為之，因其任意陳述之信用性係在已受確定保障之情況",
                ""
            ],
            [
                "下所為，自得作為證據。而現階段刑事訴訟法規定檢察官代",
                ""
            ],
            [
                "表國家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑",
                ""
            ],
            [
                "定人之權，證人、鑑定人且須具結，而實務運作時，檢察官",
                ""
            ],
            [
                "偵查中向被告以外之人所取得之陳述，原則上均能遵守法律",
                ""
            ],
            [
                "規定，不致違法取供，其可信度極高，職是，被告以外之人",
                ""
            ],
            [
                "前於偵查中已具結而為證述，除反對該項供述得具有證據能",
                ""
            ],
            [
                "力之一方，已釋明「顯有不可信之情況」之理由外，即不宜",
                ""
            ],
            [
                "遽指該證人於偵查中之陳述不具證據能力。本件證人A1、葉",
                ""
            ],
            [
                "美英於偵查中在檢察官前所為陳述，已經依法具結，另被告",
                ""
            ],
            [
                "謝富雄、賴彭菊妹、劉傳城、賴肇麟、賴徐芹蘭、徐劉申妹",
                ""
            ],
            [
                "、徐坤福、楊仲鑫及被告謝富雄之選任辯護人復未曾提及檢",
                ""
            ],
            [
                "察官在偵查時有何不法取供致證人證詞顯不可信之情事，是",
                ""
            ],
            [
                "其等於偵查中之證述，自得採為本件證據。",
                ""
            ],
            [
                "三、卷附現場蒐證監視照片、現場照片，係傳達照相當時現場情",
                ""
            ],
            [
                "況，而透過照片傳達的情形與現場真實情形，在內容上的一",
                ""
            ],
            [
                "致性，透過機械的正確性來加以保障，換言之，照片並不存",
                ""
            ],
            [
                "在人對現實情形的知覺、記憶所經常發生的表現錯誤，是照",
                ""
            ],
            [
                "片之性質亦非供述證據，並無傳聞法則之適用，且於此亦別",
                ""
            ],
            [
                "無證據證明上開資料有經偽造變造之情形，有證據能力。",
                ""
            ],
            [
                "四、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條固定有明文。惟",
                ""
            ],
            [
                "被告以外之人於審判外之陳述，雖不符同法第159 條之1 至",
                ""
            ],
            [
                "之4 規定，而經當事人於審判程序同意作為證據，法院審酌",
                ""
            ],
            [
                "該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為",
                ""
            ],
            [
                "證據；又當事人、代理人或辯護人於法院調查證據時，知有",
                ""
            ],
            [
                "第159 條第1 項不得為證據之情形，而未於言詞辯論終結前",
                ""
            ],
            [
                "聲明異議者，視為有前項之同意，同法第159 條之5 亦定有",
                ""
            ],
            [
                "明文。其立法意旨在於傳聞證據未經當事人之反對詰問予以",
                ""
            ],
            [
                "核實，原則上先予排除，惟若當事人已放棄詰問或未聲明異",
                ""
            ],
            [
                "議，基於證據資料愈豐富，愈有助於真實發現之理念，且強",
                ""
            ],
            [
                "化言詞辯論原則，法院自可承認該傳聞證據例外擁有證據能",
                ""
            ],
            [
                "力。經查：本判決所引用之下列非供述證據，性質上均屬傳",
                ""
            ],
            [
                "聞證據，惟檢察官及被告謝富雄、賴彭菊妹、劉傳城、賴肇",
                ""
            ],
            [
                "麟、賴徐芹蘭、徐劉申妹、徐坤福、楊仲鑫及被告謝富雄之",
                ""
            ],
            [
                "選任辯護人於本院審理中調查證據時，知有刑事訴訟法第15",
                ""
            ],
            [
                "9 條第1 項不得為證據之情形，未於言詞辯論終結前聲明異",
                ""
            ],
            [
                "議，且本院審酌上開言詞陳述作成時之客觀情況並無不當，",
                ""
            ],
            [
                "並無不宜作為證據之情事，則依刑事訴訟法第159 條之5 之",
                ""
            ],
            [
                "規定，認均具有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "甲、有罪部份：",
                ""
            ],
            [
                "一、訊據被告謝富雄、賴彭菊妹對於上開犯罪事實於本院審理時",
                ""
            ],
            [
                "均坦承不諱（見本院卷第59至60頁），核與證人A1、葉美英",
                ""
            ],
            [
                "於偵查中證述之情節及證人謝富雄、賴彭菊妹、A1於本院審",
                ""
            ],
            [
                "理時證述之情節相符，且有苗栗縣警察局偵查報告、車籍查",
                ""
            ],
            [
                "詢資料、苗栗縣選舉委員會99年4 月1 日苗縣選一字第0990",
                ""
            ],
            [
                "950051號公告、99年鄉鎮市民代表選舉候選人登記概況表、",
                ""
            ],
            [
                "苗栗縣第19屆（苗栗市第9 屆）鄉鎮市民代表選舉投開票結",
                ""
            ],
            [
                "果彙總表（苗栗市）、苗栗縣選舉委員會99年6 月18日苗縣",
                ""
            ],
            [
                "選一字第0990950154號公告各1 份及本案蒐證照片共109 張",
                ""
            ],
            [
                "在卷可稽；足認被告謝富雄、賴彭菊妹上開自白均與事實相",
                ""
            ],
            [
                "符，被告謝富雄、賴彭菊妹上開犯行，洵堪認定，應予以依",
                ""
            ],
            [
                "法論科。",
                ""
            ],
            [
                "二、訊據被告劉傳城、賴肇麟、賴徐芹蘭、徐劉申妹、徐坤福固",
                ""
            ],
            [
                "不否認有於99年6 月7 日中午11時30分許，因分別接受被告",
                ""
            ],
            [
                "謝富雄、賴彭菊妹之邀請，故分別前往苗栗縣苗栗市○○路",
                ""
            ],
            [
                "何智宏開設之「阿宏隨意小館」享用免費餐飲，共開2 桌，",
                ""
            ],
            [
                "每桌約坐有大人、小孩約7 、8 人，點用價值共5,000 元之",
                "000"
            ],
            [
                "菜餚、飲料之事實，惟均矢口否認有何非法收受不正利益之",
                ""
            ],
            [
                "犯行；而被告劉傳城則辯稱：「受賄罪部分，我覺得莫名其",
                ""
            ],
            [
                "妙，我到場的時間很短，只有10幾分鐘，只是單純去吃飯，",
                ""
            ],
            [
                "什麼事我都不知道，是我姑媽徐劉申妹請我去吃飯的。我否",
                ""
            ],
            [
                "認檢察官起訴之犯罪事實」等語（見本院卷第58頁背面）；",
                ""
            ],
            [
                "被告賴肇麟則辯稱：「我只是給他請客，為何犯罪。我否認",
                ""
            ],
            [
                "檢察官起訴之受賄犯罪事實。是我的表弟謝富雄找我去」等",
                ""
            ],
            [
                "語（見本院卷第58頁背面）；被告賴徐芹蘭則辯稱：我的先",
                ""
            ],
            [
                "生叫我給別人請客，我否認檢察官起訴之犯罪事實」等語（",
                ""
            ],
            [
                "見本院卷第58頁背面）；被告徐劉申妹則辯稱：「當天吃飯",
                ""
            ],
            [
                "是賴彭菊妹約我去的，他約我去的時候沒有講說是要去吃什",
                ""
            ],
            [
                "麼，就鄰居大家去聚餐，是去阿宏小吃店那邊才知道要支持",
                ""
            ],
            [
                "什麼選舉的，她約我在菜園的事情忘記了，以前去菜園我忘",
                ""
            ],
            [
                "記了，11點多才打電話給我，去到現場聽到謝富雄跟隔壁說",
                ""
            ],
            [
                "拜託拜託，沒有說要支持何智宏，當天沒有看到何智宏，我",
                ""
            ],
            [
                "不記得那一桌有坐誰。對於阿宏小吃店外面插滿何智宏的競",
                ""
            ],
            [
                "選旗幟沒意見，我否認犯罪」等語（見本院卷第132 至133",
                ""
            ],
            [
                "頁、第135 背面至137 頁）；被告徐坤福則辯稱：「我否認",
                ""
            ],
            [
                "受賄及偽證。賴彭菊妹打電話請我去吃飯，我就去了。我不",
                ""
            ],
            [
                "知道這是什麼」等語（見本院卷第59頁）。",
                ""
            ],
            [
                "三、被告劉傳城、賴肇麟、賴徐芹蘭、徐劉申妹、徐坤福均有於",
                ""
            ],
            [
                "99年6 月7 日上午11時30分許，在「阿宏隨意小館」接受被",
                ""
            ],
            [
                "告謝富雄宴請，享用免費餐飲，期間共開2 桌，每桌大約坐",
                ""
            ],
            [
                "有7 、8 人（包含小孩），而每桌用餐金額為2,500 元之事",
                "500"
            ],
            [
                "實，業據被告劉傳城、賴肇麟、賴徐芹蘭、徐劉申妹、徐坤",
                ""
            ],
            [
                "福所不爭執，且有證人謝富雄、賴彭菊妹於本院審理時證述",
                ""
            ],
            [
                "綦詳；是此部份事實，應堪認定。至被告劉傳城、賴肇麟、",
                ""
            ],
            [
                "賴徐芹蘭、徐劉申妹、徐坤福是否明知被告謝富雄之宴請目",
                ""
            ],
            [
                "的，且均接受邀請參加餐會，享用免費餐飲而犯有投票權人",
                ""
            ],
            [
                "收受不正當利益罪，則分別審認如下。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "證人謝富雄於本院審理時自承：其於99年6 月7 日前幾日就",
                ""
            ],
            [
                "拜託賴彭菊妹去找認識的人，參加餐會等語（見本院卷第59",
                ""
            ],
            [
                "頁）；並於本院審理時到庭具結證稱：「賴彭菊妹是我表嫂",
                ""
            ],
            [
                "，賴肇麟是我表哥，賴徐芹蘭是我表嫂，其餘無親屬關係。",
                ""
            ],
            [
                "我跟何智宏的哥哥是結拜，我有跟何智廣說要去他弟弟那吃",
                ""
            ],
            [
                "飯，吃兩桌，餐館的負責人是何智宏本人，賴彭菊妹、賴肇",
                ""
            ],
            [
                "麟、徐坤福是我表哥表嫂，還有姻親關係，之前很少請他們",
                ""
            ],
            [
                "吃飯，我表哥表嫂才經常，這一次請吃飯我有跟賴彭菊妹、",
                ""
            ],
            [
                "賴肇麟講說這一次我結拜弟弟選舉，我說請他們吃飯，我只",
                ""
            ],
            [
                "有找我表哥賴肇麟、表嫂賴彭菊妹而已，賴徐芹蘭也有當面",
                ""
            ],
            [
                "拜託她，講說我結拜何智廣的弟弟選市代，拜託這樣子；我",
                ""
            ],
            [
                "直接約的人就是賴肇麟、賴徐芹蘭、賴彭菊妹3 個人而已，",
                ""
            ],
            [
                "我有跟這3 個人說是為了何智宏要選市民代表所以請他們到",
                ""
            ],
            [
                "小吃店用餐，拜託他們支持，我沒有講投票，只是講拜託，",
                ""
            ],
            [
                "因為他們也認識姓何的，還有我結拜的他們也都彼此認識，",
                ""
            ],
            [
                "拜託的用意是要他們投票給何智宏，其他都不是我親自約的",
                ""
            ],
            [
                "，我是叫我表嫂說有認識的才叫來吃飯而已，賴肇麟或賴徐",
                ""
            ],
            [
                "芹蘭都沒有去約任何人，其他吃飯的人就是賴彭菊妹一個人",
                ""
            ],
            [
                "去約的，純粹為這個選舉，劉傳城我沒有叫他，不過有印象",
                ""
            ],
            [
                "。吃飯的時候我有到場，兩桌都有舉杯敬酒說拜託，我沒有",
                ""
            ],
            [
                "講結拜的弟弟只有說拜託，我沒有用手比何智宏，因為我在",
                ""
            ],
            [
                "我表哥的家裡就有講過了，在場不認識的人我只是說拜託而",
                ""
            ],
            [
                "已，沒有講說何智宏的名字，我忘記有無做動作，我兩桌都",
                ""
            ],
            [
                "有去敬酒說拜託拜託，沒有講說要投票給何智宏，因為何智",
                ""
            ],
            [
                "宏要參選市民代表，因為這吃飯的時候我不敢講這種的，看",
                ""
            ],
            [
                "電視看多了，我只講拜託而已，當時我請兩桌，一桌應該7",
                ""
            ],
            [
                "、8 個人，大人就是我們8 個人，其他的人我不認識，我表",
                ""
            ],
            [
                "哥、表嫂去叫的，有的認識不知道名字，我認識他們就來做",
                ""
            ],
            [
                "的我認識過，以前我在那裏鐵工廠做過，有的有小孩，小孩",
                ""
            ],
            [
                "不會很多，其他吃飯的人見過一面而已，忘記了，不過裡面",
                ""
            ],
            [
                "六、七桌，我們在門口一進來中間左右兩桌，『阿宏隨意小",
                ""
            ],
            [
                "吃館』是何智宏開的他是老闆兼廚師，我敬酒的時他沒有在",
                ""
            ],
            [
                "旁邊陪伴，用餐當中何智宏沒有到場，何智廣當天有在場，",
                ""
            ],
            [
                "我在兩邊喝酒，忘記何智宏有無出來露面，用餐時間1 、2",
                ""
            ],
            [
                "個小時。結帳的時候他說五千六，我說自己人五千塊好不好",
                "五千六,五千塊"
            ],
            [
                "，他就收五千塊了。我請他們吃飯是支持，有沒有都無所謂",
                "五千塊"
            ],
            [
                "，像他本身開飯店他自己煮菜，我只是意思意思只是傳達給",
                ""
            ],
            [
                "那個主人知道說我有請吃飯，有時候結拜弟弟不好意思，他",
                ""
            ],
            [
                "不知道我幫他賄選，我就請吃飯」等語（見本院卷第79至85",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "證人賴彭菊妹於本院審理時到庭具結證稱：「賴肇麟是我丈",
                ""
            ],
            [
                "夫的哥哥，賴徐芹蘭是我的親嫂嫂，其餘無親屬關係。謝富",
                ""
            ],
            [
                "雄當初找我吃飯的時候有跟我說要支持何智宏選市代，他沒",
                ""
            ],
            [
                "有說要選給他，就是說要去吃飯，給他湊熱鬧這樣講，並說",
                ""
            ],
            [
                "要我找幾位朋友及鄰居。謝富雄自己有跟賴肇麟、賴徐芹蘭",
                ""
            ],
            [
                "約，也叫我要約，我跟賴肇麟、賴徐芹蘭、徐劉申妹講。何",
                ""
            ],
            [
                "智宏沒有到場，人也沒有很多，3 、4 個小孩子，都是要人",
                ""
            ],
            [
                "家帶的，還要抱的，大人就是這7 、8 個，還有有的是我們",
                ""
            ],
            [
                "不認識的人在我們旁邊坐，他們就是大家相見的時候就說你",
                ""
            ],
            [
                "也要吃飯，我們這裡還有位置，叫他坐，就這樣子，徐劉申",
                ""
            ],
            [
                "妹是我親自約她，我說來去吃飯，她說她在菜園，他說在哪",
                ""
            ],
            [
                "裡吃飯，我說我表弟謝富雄要請客，他說去哪裡請，我說隨",
                ""
            ],
            [
                "意小吃店，他說做甚麼，我就說何智宏他要選市民代表，我",
                ""
            ],
            [
                "有跟她講為甚麼要吃飯，吃飯就是為了支持何智宏，沒有跟",
                ""
            ],
            [
                "她說還要約誰約幾個人去，我想她應該就會跟她老公徐坤福",
                ""
            ],
            [
                "講，我沒有跟徐坤福講，不是我親自去約他的，是謝富雄來",
                ""
            ],
            [
                "我家，他很常帶孫子到我家，因為我們是表嫂、我哥哥、嫂",
                ""
            ],
            [
                "嫂看到他來，他又會來我家泡茶，所以謝富雄約的時候我們",
                ""
            ],
            [
                "都在場，他就說來去給他請，他說要出錢請我們，然後要支",
                ""
            ],
            [
                "持何智宏」、「就帶小孩子一起去吃，我好像我跟嫂子賴徐",
                ""
            ],
            [
                "芹蘭還有徐坤福兩夫妻同桌，當天餐廳很多人，現場很吵，",
                ""
            ],
            [
                "中場何智宏沒有出來露面，就來不及煮給人吃了，他沒有出",
                ""
            ],
            [
                "來，現場大概6 、7 場，他每天也很多人，謝富雄喝酒了大",
                ""
            ],
            [
                "聲小聲講的話我們都聽不懂，但是聽得到一點點，謝富雄一",
                ""
            ],
            [
                "下子站起來講一講，招呼大家用餐，叫大家趕快吃、喝酒，",
                ""
            ],
            [
                "謝富雄到我這一桌敬酒的時候講的話我不知道大家是否都聽",
                ""
            ],
            [
                "得到，很吵，我有聽到，就是說拜託拜託，要支持何智宏，",
                ""
            ],
            [
                "謝富雄到另外一桌講話的時候我沒有聽到，因為太吵，我帶",
                ""
            ],
            [
                "的小孩又哇哇叫，我們陸陸續續就離開，用餐時間最久半個",
                ""
            ],
            [
                "多小時；99年6 月9 日在偵查中講的話是實在的」等語（見",
                ""
            ],
            [
                "本院卷第89至101 頁）；其於偵查中陳稱：「我表弟謝富雄",
                ""
            ],
            [
                "有招待我於99年6 月4 日到阿宏隨意小吃，他很常請吃飯，",
                ""
            ],
            [
                "他跟我講說他結拜兄弟何智廣的弟弟何智宏要選舉，所以他",
                ""
            ],
            [
                "要請大家吃飯，並且請我找幾個人一起吃，他沒有指定找什",
                ""
            ],
            [
                "麼人，我找附近的鄰居如警詢上所講的那些人，吃飯當中沒",
                ""
            ],
            [
                "有人出來請我們支持什麼人，謝富雄在吃飯場合他有拿酒起",
                ""
            ],
            [
                "來說『我今天請你們吃飯，我結拜兄弟的弟弟何智宏要選代",
                ""
            ],
            [
                "表，就拜託你們，請各位隨意』，何智宏自己沒有來拜票，",
                ""
            ],
            [
                "他在煮菜，他是廚師，當天餐廳很多人，他很忙沒有空過來",
                ""
            ],
            [
                "跟我們打招呼，除非人家要結帳，結帳完他會跟人家說謝謝",
                ""
            ],
            [
                "，當天我們老人家都先離開，誰最後離開不清楚，錢是謝富",
                ""
            ],
            [
                "雄付1 的等語（見99年度選他字第102 號偵查卷宗第129 至",
                ""
            ],
            [
                "130 頁）；於本院審理時陳述：「我有跟其他四位即賴肇麟",
                ""
            ],
            [
                "、賴徐芹蘭、徐劉申妹、徐坤福講，去何智宏的店裡面湊熱",
                ""
            ],
            [
                "鬧，要選舉了」等語（見本院卷第60頁）。",
                ""
            ],
            [
                "證人A1於偵查中到庭具結證稱：「第一次做筆錄時隱瞞當天",
                ""
            ],
            [
                "事實過程是怕鄰居之間不好意思。一朋友找我去那裡，我12",
                ""
            ],
            [
                "點半左右到阿宏隨意小吃，旁邊都坐一些附近的民眾，過了",
                ""
            ],
            [
                "十幾分鐘後，謝富雄有拿酒來我們這一桌，敬我們大家說『",
                ""
            ],
            [
                "這次是我請的，我拜把兄弟何智宏要出來選代表，請大家支",
                ""
            ],
            [
                "持』，敬完酒之後他就繞到別桌去敬酒，他離開之後我大概",
                ""
            ],
            [
                "坐一下就離開，我坐的那桌連同一個小孩子大概有8 個人，",
                ""
            ],
            [
                "另一桌大概快坐滿，我看他只有在兩桌穿梭，之前找我去吃",
                ""
            ],
            [
                "飯，這個人沒有講什麼原因要吃飯」等語（見99年度選他字",
                ""
            ],
            [
                "第102 號偵查卷宗第181 至182 頁）；其於本院審理時到庭",
                ""
            ],
            [
                "具結證稱：「劉傳城告訴其工作完了去阿宏小吃那邊吃飯，",
                ""
            ],
            [
                "平常常常跟劉傳城相約吃飯，過去吃飯坐下來10幾分鐘後，",
                ""
            ],
            [
                "就看到謝富雄舉杯敬酒，謝富雄說『拜託、拜託，我們何智",
                ""
            ],
            [
                "宏要選那個，請大家幫幫忙』等語（見本院卷第107 智108",
                ""
            ],
            [
                "頁背面）。",
                ""
            ],
            [
                "證人賴徐芹蘭於本院審理時到庭具結證稱：「在吃飯時候謝",
                ""
            ],
            [
                "富雄有講說拜託拜託，何智宏當時有出來一下，謝富雄手有",
                ""
            ],
            [
                "比何智宏，我記得謝富雄在敬酒時有說拜託拜託，賴彭菊妹",
                ""
            ],
            [
                "有約我，我先生也有約我，謝富雄也有約賴肇麟」等語（見",
                ""
            ],
            [
                "本院卷第102 至106 頁）。",
                ""
            ],
            [
                "證人謝富雄、A1與被告劉傳城、賴肇麟、賴徐芹蘭、徐劉申",
                ""
            ],
            [
                "妹、徐坤福為親屬關係或朋友關係，亦無任何怨隙；證人賴",
                ""
            ],
            [
                "彭菊妹、賴徐芹蘭與被告賴肇麟、賴徐芹蘭、徐劉申妹、徐",
                ""
            ],
            [
                "坤福為配偶或親屬關係，衡情證人謝富雄、賴彭菊妹、賴徐",
                ""
            ],
            [
                "芹蘭、A1應無設詞攀誣，或虛構事實以陷害被告劉傳城、賴",
                ""
            ],
            [
                "肇麟、賴徐芹蘭、徐劉申妹、徐坤福之理，況其等到庭具結",
                ""
            ],
            [
                "作證，更係以刑事責任擔保其證言之真實性，且有苗栗縣警",
                ""
            ],
            [
                "察局偵查報告、車籍查詢資料、苗栗縣選舉委員會99年4 月",
                ""
            ],
            [
                "1 日苗縣選一字第0990 950051 號公告、99年鄉鎮市民代表",
                ""
            ],
            [
                "選舉候選人登記概況表、苗栗縣第19屆（苗栗市第9 屆）鄉",
                ""
            ],
            [
                "鎮市民代表選舉投開票結果彙總表（苗栗市）、苗栗縣選舉",
                ""
            ],
            [
                "委員會99年6 月18日苗縣選一字第0990950154號公告各1 份",
                ""
            ],
            [
                "及蒐證照片共109 張在卷可證；故證人謝富雄、賴彭菊妹、",
                ""
            ],
            [
                "賴徐芹蘭、A1前開證述內容，經核尚無不可採信之處。",
                ""
            ],
            [
                "是依據證人謝富雄、賴彭菊妹、賴徐芹蘭、A1之上開證詞，",
                ""
            ],
            [
                "被告謝富雄於99年6 月7 日上午11時30分餐飲之前，早已先",
                ""
            ],
            [
                "與被告賴彭菊妹、賴肇麟、賴徐芹蘭相約，因為其與何智宏",
                ""
            ],
            [
                "之哥哥何智廣為結拜兄弟，故為使苗栗縣第19屆（苗栗市第",
                ""
            ],
            [
                "9 屆）第四選區市民代表第四選區候選人何智宏能順利當選",
                ""
            ],
            [
                "苗栗縣苗栗市第19屆市民代表，先要求該市民代表選舉具投",
                ""
            ],
            [
                "票權之被告賴肇麟、賴徐芹蘭及賴彭菊妹參加餐會，並且透",
                ""
            ],
            [
                "過被告賴彭菊妹邀請亦具投票權被告徐坤福、徐劉申妹、賴",
                ""
            ],
            [
                "肇麟、賴徐芹蘭，再由被告徐劉申妹邀請亦具有投票權之被",
                ""
            ],
            [
                "告劉傳城，而上開被告共同於99年6 月7 日上午11時30分許",
                ""
            ],
            [
                "，前往設在苗栗縣苗栗市○○路何智宏開設之「阿宏隨意小",
                ""
            ],
            [
                "館」，參加由被告謝富雄出資之餐會，而享用免費餐飲之不",
                ""
            ],
            [
                "正利益，共開2 桌，每桌約坐有大人、小孩約7 、8 人，點",
                ""
            ],
            [
                "用價值共5,000 元之菜餚、飲料；是被告賴肇麟、賴徐芹蘭",
                "000"
            ],
            [
                "、徐劉申妹、徐坤福於99年6 月7 日中午用餐之前，早已經",
                ""
            ],
            [
                "知道該日之聚餐，係由被告謝富雄出資，目的係為尋求其等",
                ""
            ],
            [
                "於99年6 月12日所舉行之苗栗縣第19屆（苗栗市第9 屆）第",
                ""
            ],
            [
                "四選區市民代表選舉登記第3 號之候選人何智宏；而席間被",
                ""
            ],
            [
                "告謝富雄則輪流在上開桌位間舉杯敬酒，並向在座參與餐會",
                ""
            ],
            [
                "之人即被告賴彭菊妹、劉傳城、賴肇麟、賴徐芹蘭、徐劉申",
                ""
            ],
            [
                "妹、徐坤福等人表明本次餐會由其出資，並向被告賴彭菊妹",
                ""
            ],
            [
                "、劉傳城、賴肇麟、賴徐芹蘭、徐劉申妹、徐坤福宣稱何智",
                ""
            ],
            [
                "宏係其結拜兄弟之弟，此次欲參選苗栗市市民代表，並請求",
                ""
            ],
            [
                "上述無償接受飲宴而在該市民代表選舉具投票權之被告賴彭",
                ""
            ],
            [
                "菊妹、劉傳城、賴肇麟、賴徐芹蘭、徐劉申妹、徐坤福在市",
                ""
            ],
            [
                "民代表選舉投票時，可以支持何智宏等事實（至被告劉傳城",
                ""
            ],
            [
                "、賴肇麟、徐坤福是否聽聞，則詳後述），自堪認定。",
                ""
            ],
            [
                "至被告賴肇麟、賴徐芹蘭、徐劉申妹、徐坤福雖均辯稱其等",
                ""
            ],
            [
                "並不知道係為支持何智宏而參加餐會，僅係單純去吃飯云云",
                ""
            ],
            [
                "；惟證人謝富雄、賴彭菊妹於本院審理時均已證述，其等於",
                ""
            ],
            [
                "99年6 月7 日中午前幾日，邀約被告賴肇麟、賴徐芹蘭、徐",
                ""
            ],
            [
                "劉申妹、徐坤福參加餐會時，均早有明白告知被告賴肇麟、",
                ""
            ],
            [
                "賴徐芹蘭、徐劉申妹、徐坤福，本次聚會係由被告謝富雄出",
                ""
            ],
            [
                "資，而目的係為支持被告謝富雄之拜把兄弟何智廣的弟弟何",
                ""
            ],
            [
                "智宏參選市民代表等情，已如前述；且被告徐坤福於偵查中",
                ""
            ],
            [
                "亦自承：賴彭菊妹有打電話要我於99年6 月7 日中午去阿宏",
                ""
            ],
            [
                "隨意小吃吃飯等語（見99年度選他字第102 號偵查卷宗第91",
                ""
            ],
            [
                "頁）；且觀之本案現場查獲照片，「阿宏隨意小吃館」門口",
                ""
            ],
            [
                "即有放置何智宏之競選旗幟，且被告賴肇麟、賴徐芹蘭、徐",
                ""
            ],
            [
                "劉申妹、徐坤福亦均自承其等用餐並未付費，衡諸常情，一",
                ""
            ],
            [
                "般人接受宴請，均會詢問理由，豈有不知何故即參加他人宴",
                ""
            ],
            [
                "請之餐會之可能，況且該小吃館亦為參選人何智宏所經營、",
                ""
            ],
            [
                "門口亦有競選旗幟，則被告賴肇麟、賴徐芹蘭、徐劉申妹、",
                ""
            ],
            [
                "徐坤福實無不知道該次餐會，目的係為使苗栗縣第19屆（苗",
                ""
            ],
            [
                "栗市第9 屆）第四選區市民代表候選人何智宏能順利當選市",
                ""
            ],
            [
                "民代表，先要求其等支持何智宏而舉辦之可能。故被告賴肇",
                ""
            ],
            [
                "麟、賴徐芹蘭、徐劉申妹、徐坤福空言辯稱其等並不知情云",
                ""
            ],
            [
                "云，應係事後卸責之詞，並無可採。",
                ""
            ],
            [
                "至被告劉傳城雖辯稱其係由被告徐劉申妹所邀約吃飯，到場",
                ""
            ],
            [
                "僅有10幾分鐘就離開，其並不知道係為要支持何智宏參選市",
                ""
            ],
            [
                "民代表云云；惟被告劉傳城於警詢時自承：「我籍設苗栗市",
                ""
            ],
            [
                "福麗里我姑姑徐劉申妹的家裡，99年6 月7 日中午我有至苗",
                ""
            ],
            [
                "栗市○○路上阿宏隨意小吃餐館接受招待，我是當日10時56",
                ""
            ],
            [
                "分接獲我姑媽徐劉申妹家裡000-000000打我的行動電話給我",
                ""
            ],
            [
                "，問我要不要吃飯，並要我到『阿宏隨意小吃』用餐，同日",
                ""
            ],
            [
                "11時16分許，我姑媽又用他的0000000000號電話打給我說『",
                ""
            ],
            [
                "已經開動了』，我是用餐中間才到該處所的，約停留20分鐘",
                ""
            ],
            [
                "吃飯就先行離開，所以不知道是何人邀約請客，也不知道何",
                ""
            ],
            [
                "人付費招待，我是單純接獲我姑媽電話才到該餐廳用餐，我",
                ""
            ],
            [
                "騎乘機車於當天11時40分到達該處，用餐到12時左右就離開",
                ""
            ],
            [
                "，阿宏隨意小吃負責人是何智宏，我看到何智宏的競選旗幟",
                ""
            ],
            [
                "，知道他有競選苗栗市第四選區的市民代表，登記競選號碼",
                ""
            ],
            [
                "是3 號」等語（見99年度選他字第102 號偵查卷宗第94至10",
                ""
            ],
            [
                "0 頁）；復參之本案查獲照片，被告劉傳城於99年6 月7 日",
                ""
            ],
            [
                "上午11時40分（蒐證人員到達「阿宏隨意小館」時）前，已",
                ""
            ],
            [
                "經在「阿宏隨意小館」內用餐，而復於99年6 月7 日中午12",
                ""
            ],
            [
                "時12分時許，才走出「阿宏隨意小館」，準備騎乘機車離開",
                ""
            ],
            [
                "，此有蒐證照片7 張在卷可憑（見苗栗縣警察局苗警刑偵三",
                ""
            ],
            [
                "字第09 90025237 號偵查卷宗第86至88頁）。是被告劉傳城",
                ""
            ],
            [
                "在「阿宏隨意小館」用餐時間最少有長達30幾分鐘才是；故",
                ""
            ],
            [
                "被告劉傳城辯稱在場時間很短，僅有10幾分鐘云云，應係事",
                ""
            ],
            [
                "後卸責之詞，並無可信。",
                ""
            ],
            [
                "另觀之證人A1於本院審理時證述，其於99年6 月7 日中午12",
                ""
            ],
            [
                "點半左右到阿宏隨意小吃，過了10幾分鐘後，被告謝富雄就",
                ""
            ],
            [
                "有拿酒來我們這一桌，敬大家說『這次是我請的，我拜把兄",
                ""
            ],
            [
                "弟何智宏要出來選代表，請大家支持』等語，以致證人A1馬",
                ""
            ],
            [
                "上得知該餐會並非一般餐會，而係被告謝富雄為何拜託大家",
                ""
            ],
            [
                "支持於99年6 月12日所舉行之苗栗縣第19屆（苗栗市第9 屆",
                ""
            ],
            [
                "）第四選區市民代表選舉登記第3 號之候選人何智宏，所以",
                ""
            ],
            [
                "才由被告謝富雄所出資舉行的餐會，故證人A1隨即離開現場",
                ""
            ],
            [
                "等情，已如上述；是證人A1到達餐會後，既可由現場狀況得",
                ""
            ],
            [
                "知該餐會係為了支持特定候選人所舉辦，則被告劉傳城豈有",
                ""
            ],
            [
                "無法得知之情形；況且，被告劉傳城對於何智宏係99年6 月",
                ""
            ],
            [
                "12日所舉行之苗栗縣第19屆（苗栗市第9 屆）第四選區市民",
                ""
            ],
            [
                "代表選舉登記第3 號之候選人等情亦均知情，而「阿宏隨意",
                ""
            ],
            [
                "小館」門口亦均有放置何智宏之競選旗幟，且被告劉傳城自",
                ""
            ],
            [
                "承其用餐並未付費，衡諸常情，一般人接受宴請，均會詢問",
                ""
            ],
            [
                "理由，豈有不知何故即參加他人宴請之餐會之可能；綜上，",
                ""
            ],
            [
                "被告劉傳城辯稱至遲應於99年6 月7 日上午11時30分到達「",
                ""
            ],
            [
                "阿宏隨意小館」時，即可由現場狀況及被告謝富雄陳述拜託",
                ""
            ],
            [
                "、拜託等語，得知上開免費餐會，係由被告謝富雄為了要求",
                ""
            ],
            [
                "其苗栗縣第19屆（苗栗市第9 屆）第四選區市民代表選舉時",
                ""
            ],
            [
                "，投票支持第四選區候選人何智宏而舉辦；故被告劉傳城辯",
                ""
            ],
            [
                "稱其當日並不知情，僅係單純參與吃飯云云，應係犯後飾卸",
                ""
            ],
            [
                "之詞，並無可信。",
                ""
            ],
            [
                "綜上所述，本案事證明確，被告劉傳城、賴肇麟、賴徐芹蘭",
                ""
            ],
            [
                "、徐劉申妹、徐坤福上開犯有投票權人收受不正當利益之犯",
                ""
            ],
            [
                "行，洵堪認定，應予以依法論科。",
                ""
            ],
            [
                "四、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。另按（修正前）公職人員",
                ""
            ],
            [
                "選舉罷免法第90條之1 第1 項之賄選罪係以對於有投票權之",
                ""
            ],
            [
                "人，行求期約或交付賄賂或其他不正利益，而約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使為構成要件。亦即須視行為人主觀上是",
                ""
            ],
            [
                "否具有行賄之犯意，而約使有投票權人為投票權一定之行使",
                ""
            ],
            [
                "或不行使；客觀上行為人所行求期約或交付之賄賂或不正利",
                ""
            ],
            [
                "益是否可認係約使投票權人為投票權之一定行使或不行使之",
                ""
            ],
            [
                "對價；以及所行求、期約、交付之對象是否為有投票權人而",
                ""
            ],
            [
                "定。上開對價關係，在於行賄者之一方，係認知其所行求、",
                ""
            ],
            [
                "期約或交付之意思表示，乃為約使有投票權人為投票權一定",
                ""
            ],
            [
                "之行使或不行使；在受賄者之一方，亦應認知行賄者對其所",
                ""
            ],
            [
                "行求、期約或交付之意思表示，乃為約使其為投票權一定之",
                ""
            ],
            [
                "行使或不行使；且對有投票權人交付之財物或不正利益，並",
                ""
            ],
            [
                "不以金錢之多寡為絕對標準，而應綜合社會價值觀念、授受",
                ""
            ],
            [
                "雙方之認知及其他客觀情事而為判斷（最高法院92年臺上字",
                ""
            ],
            [
                "第893 號判例要旨參照）。再按（修正前）公職人員選舉罷",
                ""
            ],
            [
                "免法第90條之1 第1 項之投票行賄罪，以對於有投票權之人",
                ""
            ],
            [
                "，行求、期約或交付賄賂或其他不正利益，而約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使者為構成要件。其行求、期約、交付行",
                ""
            ],
            [
                "為，係屬階段行為，其行求賄選階段，屬行賄者單方意思表",
                ""
            ],
            [
                "示行為，不以相對人允諾為必要；而交付賄選階段，除行賄",
                ""
            ],
            [
                "者有實施交付賄賂行為外，因對收受賄賂者，刑法第143 條",
                ""
            ],
            [
                "有投票受賄罪之處罰規定，二者乃必要共犯中之對向犯，以",
                ""
            ],
            [
                "2 個以上之行為者，彼此相互對立之意思經合致而成立犯罪",
                ""
            ],
            [
                "，雖不以收受者確已承諾，或進而為一定投票權之行使為必",
                ""
            ],
            [
                "要，仍須於行賄人交付賄賂或其他不正利益時，受交付之相",
                ""
            ],
            [
                "對人對其交付之目的已然認識而予收受，其交付賄賂或其他",
                ""
            ],
            [
                "不正利益之犯行始克成立，行賄者始成立交付賄賂罪，否則",
                ""
            ],
            [
                "尚屬期約或行求之階段（最高法院93年度臺上字第2672號判",
                ""
            ],
            [
                "決要旨參照）；另按公職人員選舉罷免法第99條第1 項投票",
                ""
            ],
            [
                "行賄罪之客體有二種，一為賄賂，一為不正利益。所謂「賄",
                ""
            ],
            [
                "賂」係指金錢或得以金錢計算之財物；「不正利益」則指賄",
                ""
            ],
            [
                "賂以外，足以供人需要或滿足人之慾望，一切有形無形之利",
                ""
            ],
            [
                "益而言；又對於有投票權之人提供免費或與成本顯不相當之",
                ""
            ],
            [
                "餐飲，仍構成賄選罪（最高法院93年度台上字第3355號、96",
                ""
            ],
            [
                "年度台上字第615 號判決、司法院36年院解字第3703號解釋",
                ""
            ],
            [
                "意旨參照）。是本件用以賄選之餐飲，係滿足一般人口腹慾",
                ""
            ],
            [
                "望之利益，自屬前開法條所稱之「不正利益」無訛，合先敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "五、次按刑法於94年2 月2 日修正公布（94年7 月1 日施行）刪",
                ""
            ],
            [
                "除連續犯規定之同時，對於合乎接續犯或包括的一罪之情形",
                ""
            ],
            [
                "，為避免刑罰之過度評價，已於立法理由說明委由實務以補",
                ""
            ],
            [
                "充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍",
                ""
            ],
            [
                "。而多次投票行賄行為，在刑法刪除連續犯規定之前，通說",
                ""
            ],
            [
                "係論以連續犯。鑑於公職人員選舉，其前、後屆及不同公職",
                ""
            ],
            [
                "之間，均相區隔，選舉區亦已特定，以候選人實行賄選為例",
                ""
            ],
            [
                "，通常係以該次選舉當選為目的。是於刪除連續犯規定後，",
                ""
            ],
            [
                "苟行為人主觀上基於單一之犯意，以數個舉動接續進行，而",
                ""
            ],
            [
                "侵害同一法益，在時間、空間上有密切關係，依一般社會健",
                ""
            ],
            [
                "全觀念，難以強行分開，在刑法評價上，以視為數個舉動之",
                ""
            ],
            [
                "接續實行，合為包括之一行為予以評價，較為合理，於此情",
                ""
            ],
            [
                "形，即得依接續犯論以包括之一罪。否則，如係分別起意，",
                ""
            ],
            [
                "則仍依數罪併合處罰，方符立法本旨，此有最高法院99年度",
                ""
            ],
            [
                "第5 次刑事庭會議決議可參。查被告謝富雄係在同一種選舉",
                ""
            ],
            [
                "中，於前揭犯罪事實欄所示時、地，分別邀請各該有投票權",
                ""
            ],
            [
                "人，享用免費餐飲，無非在使其所支持之苗栗縣第19屆（苗",
                ""
            ],
            [
                "栗市第9 屆）第四選區市民代表選舉登記第3 號之候選人何",
                ""
            ],
            [
                "智宏當選，其主觀上顯係基於單一犯意為之，性質上僅侵害",
                ""
            ],
            [
                "同一之法益，且各行為之獨立性極為薄弱，依一般社會健全",
                ""
            ],
            [
                "觀念，在時間差距上，難以強行分開，自應視為數個舉動之",
                ""
            ],
            [
                "接續施行，而為接續犯，應僅論以包括一罪。",
                ""
            ],
            [
                "六、是核被告謝富雄所為，係犯公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項之對於有投票權人交付不正利益，而約其為一定之行使罪",
                ""
            ],
            [
                "。又其期約不正利益之前階段行為為交付不正利益之後行為",
                ""
            ],
            [
                "所吸收，不另成立期約不正利益罪；另核被告賴彭菊妹、劉",
                ""
            ],
            [
                "傳城、賴肇麟、賴徐芹蘭、徐劉申妹、徐坤福各別允諾投票",
                ""
            ],
            [
                "圈選何智宏而予收受不正利益之犯行部分，則另係犯刑法第",
                ""
            ],
            [
                "143 條第1 項之有投票權之人，收受不正利益，而許以其投",
                ""
            ],
            [
                "票權為一定之行使罪。",
                ""
            ],
            [
                "七、末查，被告謝富雄僅對選區內之被告賴彭菊妹、劉傳城、賴",
                ""
            ],
            [
                "肇麟、賴徐芹蘭、徐劉申妹、徐坤福以一般價值不甚高之食",
                ""
            ],
            [
                "品行賄（共計2 桌，每桌7 、8 人，共花費5,000 元），並",
                "000 元"
            ],
            [
                "非對大量選民，及以數額大之金錢行賄，惟其所犯之罪最輕",
                ""
            ],
            [
                "本刑為三年以上有期徒刑之罪，如處以最低之刑，猶嫌過重",
                ""
            ],
            [
                "，犯罪情狀顯可憫恕，爰依刑法第59條之規定，減輕其刑；",
                ""
            ],
            [
                "再按公職人員選舉罷免法第111 條第1 項規定犯刑法第143",
                ""
            ],
            [
                "條第1 項之罪，在偵查或審判中自白者，減輕其刑。查被告",
                ""
            ],
            [
                "賴彭菊妹於本院審理中已自白供述其收受不正當利益之事實",
                ""
            ],
            [
                "（見本院卷第60頁）；故應依公職人員選舉罷免法第111 條",
                ""
            ],
            [
                "第1 項後段規定，就其所犯有投票權人收受不正當利益罪部",
                ""
            ],
            [
                "分，減輕其刑。",
                ""
            ],
            [
                "八、爰審酌選舉乃民主政治之重要表徵，選民能否依據候選人之",
                ""
            ],
            [
                "品行、學識、才能、政見等資料而選賢與能，攸關一國政治",
                ""
            ],
            [
                "之良窳甚鉅，而賄選足以破壞候選人間之公平競爭，更為敗",
                ""
            ],
            [
                "壞選風之主要根源；本件被告謝富雄教育程度為國中畢業，",
                ""
            ],
            [
                "目前並無工作，其不思以合法方式從事競選，竟以招待餐飲",
                ""
            ],
            [
                "之方式，從事賄選行為，企圖影響選舉之公平，已嚴重侵蝕",
                ""
            ],
            [
                "民主政治之機能，危害選舉制度之公正性，惟兼念及其犯後",
                ""
            ],
            [
                "坦承犯行、態度良好；另被告賴彭菊妹、劉傳城、賴肇麟、",
                ""
            ],
            [
                "賴徐芹蘭、徐劉申妹、徐坤福均係年長之人，教育程度不高",
                ""
            ],
            [
                "，亦不知尊重民主制度，被告謝富雄、賴彭菊妹、劉傳城、",
                ""
            ],
            [
                "賴肇麟、賴徐芹蘭、徐劉申妹、徐坤福，交付及收受不正當",
                ""
            ],
            [
                "利益之行賄、收賄行為，顯已嚴重影響選舉之公正性，並妨",
                ""
            ],
            [
                "害國家民主政治之正常發展，並考量其等受賄之金額及其等",
                ""
            ],
            [
                "犯罪動機、目的、生活狀況、智識程度、素行，暨被告謝富",
                ""
            ],
            [
                "雄、賴彭菊妹擔任本件賄選案件之主要支配角色，其犯罪情",
                ""
            ],
            [
                "節重大，但被告謝富雄、賴彭菊妹於本院審理中就其等所犯",
                ""
            ],
            [
                "始終坦然面對，被告劉傳城、賴肇麟、賴徐芹蘭、徐劉申妹",
                ""
            ],
            [
                "、徐坤福始終否認犯罪，迄今猶未見絲毫悔意等一切情狀，",
                ""
            ],
            [
                "分別量處如主文所示之刑，及就被告賴彭菊妹、劉傳城、賴",
                ""
            ],
            [
                "肇麟、賴徐芹蘭、徐劉申妹、徐坤福部份，審酌其等年齡、",
                ""
            ],
            [
                "職業、收入、社會地位等節，均諭知易科罰金之折算標準；",
                ""
            ],
            [
                "並依公職人員選舉罷免法第113 條第3 項之規定，就被告謝",
                ""
            ],
            [
                "富雄、賴彭菊妹、劉傳城、賴肇麟、賴徐芹蘭、徐劉申妹、",
                ""
            ],
            [
                "徐坤福所犯之罪，分別宣告褫奪公權2 年、1 年。",
                ""
            ],
            [
                "九、末按，用以行求期約或交付之賄賂，不問屬於犯人與否，沒",
                ""
            ],
            [
                "收之，固為公職人員選舉罷免法第99條第3 項所明定，惟該",
                ""
            ],
            [
                "條所定義務宣告沒收之對象，係指該條第1 項之「賄賂」，",
                ""
            ],
            [
                "而未及於「不正利益」，而本案被告謝富雄所交付者，為免",
                ""
            ],
            [
                "費享用餐飲之不正利益，並非賄賂，且該餐飲費用5,000 元",
                "000"
            ],
            [
                "係支付「阿宏隨意小館」承攬宴席之報酬，亦非賄賂，揆諸",
                ""
            ],
            [
                "前開規定，自毋庸予以宣告沒收，附此敘明。",
                ""
            ],
            [
                "十、再者，查被告謝富雄、賴彭菊妹、劉傳城、賴肇麟、賴徐芹",
                ""
            ],
            [
                "蘭、徐劉申妹、徐坤福未曾因故意犯罪受有期徒刑以上刑之",
                ""
            ],
            [
                "宣告，此有臺灣苗栗地方法院檢察署刑案資料查註紀錄表及",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表各1 份附卷可佐，其等經此教",
                ""
            ],
            [
                "訓，自當知所警惕而無虞再犯，本院綜核各情認上開有期徒",
                ""
            ],
            [
                "刑之宣告，已足策其自新，所宣告之刑，以暫不執行為適當",
                ""
            ],
            [
                "，併依法分別諭知被告謝富雄緩刑4 年，並向公庫支付5 萬",
                ""
            ],
            [
                "元；被告賴彭菊妹、劉傳城、賴肇麟、賴徐芹蘭、徐劉申妹",
                ""
            ],
            [
                "、徐坤福均緩刑2 年，用啟自新。",
                ""
            ],
            [
                "乙、無罪部份：",
                ""
            ],
            [
                "一、公訴意旨略以：被告謝富雄明知對於有投票權之人，不得行",
                ""
            ],
            [
                "求、期約或交付賄賂或其他不正利益，而約使其投票權為一",
                ""
            ],
            [
                "定之行使，竟為使苗栗縣第19屆（苗栗市第9 屆）第四選區",
                ""
            ],
            [
                "市民代表第四選區候選人何智宏能順利當選市民代表，而基",
                ""
            ],
            [
                "於對於有投票權之人，交付不正利益，而約其投票權為一定",
                ""
            ],
            [
                "之行使之犯意先則透過於該市民代表選舉具投票權之被告賴",
                ""
            ],
            [
                "彭菊妹邀請亦具投票權被告楊仲鑫，於99年6 月7 日11時30",
                ""
            ],
            [
                "分許，在苗栗縣苗栗市○○路何智宏開設之「阿宏隨意小吃",
                ""
            ],
            [
                "」處，宴請於此次苗栗市市民代表選舉具投票權之楊仲鑫，",
                ""
            ],
            [
                "而交付免費餐飲之不正利益，席間被告謝富雄乃向被告楊仲",
                ""
            ],
            [
                "鑫表明本次餐會由其出資並向被告楊仲鑫宣稱何智宏係其結",
                ""
            ],
            [
                "拜兄弟之弟，此次欲參選苗栗市市民代表，並請求上述無償",
                ""
            ],
            [
                "接受飲宴而在該市民代表選舉具投票權之被告楊仲鑫在市民",
                ""
            ],
            [
                "代表選舉投票時，投票支持使何智宏能當選，而約使被告楊",
                ""
            ],
            [
                "仲鑫為投票權之一定行使；被告徐坤福、劉傳城、賴肇麟均",
                ""
            ],
            [
                "明知被告謝富雄於前述招待渠等飲宴過程，尚出言以係其出",
                ""
            ],
            [
                "資招待及央請被告徐坤福、劉傳城、賴肇麟等人於市民代表",
                ""
            ],
            [
                "選舉投票時支持何智宏，竟嗣於99年6 月9 日19時42分許至",
                ""
            ],
            [
                "同日20時17分許，在臺灣苗栗地方法院檢察署第二偵查庭就",
                ""
            ],
            [
                "被告謝富雄有無於前述餐飲期間出言稱該餐飲為其招待，並",
                ""
            ],
            [
                "要求出席者投票支持何智宏，此與被告謝富雄是否涉及投票",
                ""
            ],
            [
                "行賄犯行重要事項到庭作證，竟分別基於偽證之犯意，結證",
                ""
            ],
            [
                "虛偽證稱被告謝富雄未要求渠等投票支持何智宏等語，因認",
                ""
            ],
            [
                "被告楊仲鑫涉有犯有投票權人收受不正當利益罪嫌；被告劉",
                ""
            ],
            [
                "傳城、賴肇麟、徐坤福涉有偽證罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。又事實之認定，",
                ""
            ],
            [
                "應憑證據，如未能發現相當證據，或證據不足以證明，自不",
                ""
            ],
            [
                "能以推測或擬制之方法，為裁判基礎；且認定犯罪事實所憑",
                ""
            ],
            [
                "之證據，雖不以直接證據為限，間接證據亦包括在內，然而",
                ""
            ],
            [
                "無論直接證據或間接證據，其為訴訟上之證明，須於通常一",
                ""
            ],
            [
                "般之人均不致有所懷疑，而得確信其為真實之程度者，始得",
                ""
            ],
            [
                "據為有罪之認定，倘其證明尚未達到此一程度，而有合理之",
                ""
            ],
            [
                "懷疑存在而無從使事實審法院得有罪之確信時，即應由法院",
                ""
            ],
            [
                "為被告無罪之判決，有最高法院40年台上字第86號判例、76",
                ""
            ],
            [
                "年台上字第4986號判例可資參照。且按認定犯罪事實應依證",
                ""
            ],
            [
                "據，為刑事訴訟法所明定，故被告否認犯罪事實所持之辯解",
                ""
            ],
            [
                "，縱屬不能成立，仍非有積極證據足以證明其犯罪行為，不",
                ""
            ],
            [
                "能遽為有罪之認定，亦有最高法院30年上字第1831號判例意",
                ""
            ],
            [
                "旨可資參照。",
                ""
            ],
            [
                "三、公訴意旨認被告楊仲鑫、劉傳城、賴肇麟、徐坤福犯有上開",
                ""
            ],
            [
                "罪嫌，係以被告楊仲鑫確有參與被告謝富雄所招待之上開餐",
                ""
            ],
            [
                "會及證人謝富雄、賴彭菊妹、A1之證述，與被告劉傳城、賴",
                ""
            ],
            [
                "肇麟、徐坤福之偵查筆錄為主要論據。訊據被告楊仲鑫、劉",
                ""
            ],
            [
                "傳城、賴肇麟、徐坤福均堅詞否認有上開犯行，被告楊仲鑫",
                ""
            ],
            [
                "並辯稱：其當日係運動完畢前往「阿宏隨意小館」吃飯，進",
                ""
            ],
            [
                "入後看到被告賴彭菊妹，她要我坐下一起吃飯，但是因為當",
                ""
            ],
            [
                "場也有中國石油公司退休人員在那邊，所以其就過去跟退休",
                ""
            ],
            [
                "同事一起用餐，並沒有在被告謝富雄所宴請的桌上吃飯等語",
                ""
            ],
            [
                "；另被告劉傳城、賴肇麟、徐坤福則辯稱：於99年6 月7 日",
                ""
            ],
            [
                "餐桌上，僅有聽到被告謝富雄說拜託、拜託，並沒有聽到被",
                ""
            ],
            [
                "告謝富雄說要支持何智宏參選市民代表等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "被告楊仲鑫被訴有投票權人收受不正當利益罪部份：",
                ""
            ],
            [
                "證人賴彭菊妹於本院審理時到庭具結證稱：「吃飯前沒有跟",
                ""
            ],
            [
                "楊仲鑫講，楊仲鑫剛好要來吃麵，他常常去散步，散步回來",
                ""
            ],
            [
                "就很熱，就不要回去吃，那裏有冷氣，他就要走進來要吃麵",
                ""
            ],
            [
                "，他跟我說：我剛回來吃一吃回去洗澡，我就跟他說來這邊",
                ""
            ],
            [
                "吃飯，約他到我那一桌吃，然後他說：你怎麼那麼剛好來吃",
                ""
            ],
            [
                "飯？我就說：為了何智宏要選舉，我們特地吃一下。他沒有",
                ""
            ],
            [
                "理我就走了，他就說：我的同事很多。他坐下來一下子就走",
                ""
            ],
            [
                "，他馬上就過去他同事石油公司的人那裏，很多人在那裏吃",
                ""
            ],
            [
                "，沒有跟我們一起吃，也沒有回答說要支持，沒有理我他就",
                ""
            ],
            [
                "走了」等語（見本院卷第97頁背面至99頁）。",
                ""
            ],
            [
                "證人賴彭菊妹與被告楊仲鑫並無任何親屬關係，衡情證人賴",
                ""
            ],
            [
                "彭菊妹應無故意虛構事實以維護被告楊仲鑫之理，況其到庭",
                ""
            ],
            [
                "具結作證，更係以刑事責任擔保其證言之真實性，故證人賴",
                ""
            ],
            [
                "彭菊妹前開證述內容，經核尚無不可採信之處；復經本院函",
                ""
            ],
            [
                "查苗栗縣警察局就本件是否有「阿宏隨意小館」店內之蒐證",
                ""
            ],
            [
                "影片可以佐證，惟該局回覆並無「阿宏隨意小館」店內的蒐",
                ""
            ],
            [
                "證資料。此外，公訴人亦未提出其他積極證據可以證明被告",
                ""
            ],
            [
                "楊仲鑫確有共同參加飲宴之事實。",
                ""
            ],
            [
                "綜上，被告楊仲鑫辯稱其並無與其他被告共同用餐，而係到",
                ""
            ],
            [
                "其他桌與石油公司以前同事共同吃飯之事實，應堪信實。",
                ""
            ],
            [
                "被告劉傳城、賴肇麟、徐坤福被訴偽證罪部份：",
                ""
            ],
            [
                "按同法第181 條規定之立法目的，在免除證人陷於抉擇控訴",
                ""
            ],
            [
                "自己或與其有一定身分關係之人，或陳述不實而受偽證之處",
                ""
            ],
            [
                "罰，或不陳述而受罰鍰處罰，甚而主觀上認為違反具結結文",
                ""
            ],
            [
                "將受偽證處罰之困境。證人此項拒絕證言權與被告之緘默權",
                ""
            ],
            [
                "同屬不自證己罪之特權，為確保證人此項權利，同法第186",
                ""
            ],
            [
                "條第2 項規定法官或檢察官有告知證人得拒絕證言之義務；",
                ""
            ],
            [
                "如法官或檢察官未踐行此項告知義務，而逕行告以具結之義",
                ""
            ],
            [
                "務及偽證之處罰，並命朗讀結文後具結，將使證人陷於前述",
                ""
            ],
            [
                "抉擇困境，無異侵奪證人此項拒絕證言權，有違證人不自證",
                ""
            ],
            [
                "己罪之原則。該證人於此情況下所為之具結程序即有瑕疵，",
                ""
            ],
            [
                "為貫徹上述保障證人權益規定之旨意，自應認其具結不生合",
                ""
            ],
            [
                "法之效力，縱其陳述不實，亦不能遽依偽證罪責論擬（最高",
                ""
            ],
            [
                "法院97年度台上字第265 號、99年度台上字第429 號、第35",
                ""
            ],
            [
                "99號判決意旨參照）。",
                ""
            ],
            [
                "被告徐坤福於99年6 月9 日晚上7 時42分許，在臺灣苗栗地",
                ""
            ],
            [
                "方法院檢察署第2 偵查庭接受檢察官訊問時，以證人身份於",
                ""
            ],
            [
                "供前具結後，就檢察官訊問時證稱：「（去哪邊吃飯有無人",
                ""
            ],
            [
                "來拜票請你支持？）沒有。」、「（吃飯當中有無人請你說",
                ""
            ],
            [
                "這次選舉支持某特定候選人？）沒有」等語，此有臺灣苗栗",
                ""
            ],
            [
                "地方法院檢察署檢察官訊問筆錄1 份附卷可證（見99年度選",
                ""
            ],
            [
                "他字第102 號偵查卷宗第91至92頁）；被告劉傳城於99年6",
                ""
            ],
            [
                "月9 日晚上7 時55分許，在臺灣苗栗地方法院檢察署第2 偵",
                ""
            ],
            [
                "查庭接受檢察官訊問時，以證人身份於供前具結後，就檢察",
                ""
            ],
            [
                "官訊問時證稱：「（你在吃飯場合內有無人來拜票或請託支",
                ""
            ],
            [
                "持何候選人？）只有一個建功里里長候選人賴安老來拜票，",
                ""
            ],
            [
                "但我跟他講說不同里」等語，此有臺灣苗栗地方法院檢察署",
                ""
            ],
            [
                "檢察官訊問筆錄1 份附卷可稽（見99年度選他字第102 號偵",
                ""
            ],
            [
                "查卷宗第105 頁）；被告賴肇麟於99年6 月10日下午3 時12",
                ""
            ],
            [
                "分許，在臺灣苗栗地方法院檢察署第2 偵查庭接受檢察官訊",
                ""
            ],
            [
                "問時，以證人身份於供前具結後，就檢察官訊問時證稱：「",
                ""
            ],
            [
                "（吃飯時，謝富雄或何智宏有無在飯桌上說請你們支持他？",
                ""
            ],
            [
                "）都沒有講」等語，此有臺灣苗栗地方法院檢察署檢察官訊",
                ""
            ],
            [
                "問筆錄1 份在卷足憑（見99年度選他字第102 號偵查卷宗第",
                ""
            ],
            [
                "177 頁）；是被告劉傳城、賴肇麟、徐坤福確實有於上開時",
                ""
            ],
            [
                "間、地點，於偵查庭中就被告謝富雄涉犯公職人員選舉罷免",
                ""
            ],
            [
                "法案件審理時，就被告謝富雄99年6 月7 日中午用餐時間，",
                ""
            ],
            [
                "有無以言語要求被告劉傳城、賴肇麟、徐坤福支持何智宏乙",
                ""
            ],
            [
                "節，均證述沒有之事實，應堪信實。",
                ""
            ],
            [
                "至證人謝富雄於本院審理時證稱其在「阿宏隨意小館」內，",
                ""
            ],
            [
                "僅有提及拜託、拜託，並沒有告訴被告劉傳城、賴肇麟、徐",
                ""
            ],
            [
                "坤福等人要支持何智宏等語（見本院卷第85頁至85頁背面、",
                ""
            ],
            [
                "第87頁背面）；另證人賴彭菊妹於本院審理時則證稱其有聽",
                ""
            ],
            [
                "到被謝富雄喝酒了大聲小聲講的話我們都聽不懂，但是聽得",
                ""
            ],
            [
                "到一點點，被告謝富雄一下子站起來講一講，招呼大家用餐",
                ""
            ],
            [
                "，叫大家趕快吃、喝酒，被告謝富雄到我這一桌敬酒的時候",
                ""
            ],
            [
                "講的話我不知道大家是否都聽得到，很吵，我有聽到，就是",
                ""
            ],
            [
                "說拜託拜託，要支持何智宏，被告謝富雄到另外一桌講話的",
                ""
            ],
            [
                "時候我沒有聽到，因為太吵，我帶的小孩又哇哇叫，我們陸",
                ""
            ],
            [
                "陸續續就離開」等語（見本院卷第100 至101 頁）；證人A1",
                ""
            ],
            [
                "則於本院審理時證稱：「被告謝富雄係舉杯說這次拜託拜託",
                ""
            ],
            [
                "，我們何智宏要選那個，請大家幫忙」、「當時被告謝富雄",
                ""
            ],
            [
                "聲量沒很大聲，當時餐廳都三、四桌很多人」、「當沒沒有",
                ""
            ],
            [
                "看到或者聽到被告謝富雄到另一桌敬酒，因為很吵，整個餐",
                ""
            ],
            [
                "廳很多人」等語（見本院卷第108 頁背面、第111 至111 頁",
                ""
            ],
            [
                "背面）；並觀之99年6 月7 日上午11時30分許，為餐廳中午",
                ""
            ],
            [
                "用餐時間，餐廳內亦有其他客人，席間大人、小孩吵雜不堪",
                ""
            ],
            [
                "，且用餐時間人員走來走去，被告謝富雄亦係在上開2 桌次",
                ""
            ],
            [
                "間，遊走招呼客人餐飲，故被告劉傳城、賴肇麟、徐坤福是",
                ""
            ],
            [
                "否確有於99年6 月7 日中午用餐時間，親耳聽聞被告謝富雄",
                ""
            ],
            [
                "提及該餐飲為其招待並要求出席者投票支持何智宏等語，尚",
                ""
            ],
            [
                "有可疑。",
                ""
            ],
            [
                "再者，被告劉傳城、賴肇麟、徐坤福是否聽聞，此部份僅有",
                ""
            ],
            [
                "被告劉傳城、賴肇麟、徐坤福自己可知，本案既無「阿宏隨",
                ""
            ],
            [
                "意小館」店內蒐證錄影可資佐證，且查無其他積極事證足以",
                ""
            ],
            [
                "證明，被告劉傳城、賴肇麟、徐坤福確實於席間有聽見被告",
                ""
            ],
            [
                "謝富雄出言稱該餐飲為其招待並要求出席者投票支持何智宏",
                ""
            ],
            [
                "等語，而基於偽證之犯意，結證虛偽證稱被告謝富雄未要求",
                ""
            ],
            [
                "渠等投票支持何智宏。此外，公訴人復未提供其他積極證據",
                ""
            ],
            [
                "足資證明被告劉傳城、賴肇麟、徐坤福確有公訴人所指之犯",
                ""
            ],
            [
                "行，不能證明被告劉傳城、賴肇麟、徐坤福犯罪，參諸前揭",
                ""
            ],
            [
                "法條規定與判例意旨依法應為被告劉傳城、賴肇麟、徐坤福",
                ""
            ],
            [
                "無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1",
                ""
            ],
            [
                "項，公職人員選舉罷免法第99條第1 項、第111 條第1 項後段、",
                ""
            ],
            [
                "第113 條第3 項，刑法第11條、第143 條第1 項、第41條第1 項",
                ""
            ],
            [
                "、第59條、第37條第2 項、第74條第1 項第1 款、第2 項第4 款",
                ""
            ],
            [
                "，刑法施行法第1 條之1 ，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃明正到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    29    日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  柳章峰",
                ""
            ],
            [
                "法  官  陳文貴",
                ""
            ],
            [
                "法  官  許蓓雯",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理",
                ""
            ],
            [
                "由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本",
                ""
            ],
            [
                "之日期為準。",
                ""
            ],
            [
                "書記官  徐一夫",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    29    日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "公職人員選舉罷免法第111條第1項",
                ""
            ],
            [
                "犯第 97 條第 2 項之罪或刑法第 143 條第 1 項之罪，於犯罪",
                ""
            ],
            [
                "後三個月內自首者，免除其刑；逾三個月者，減輕或免除其刑；",
                ""
            ],
            [
                "在偵查或審判中自白者，減輕其刑。",
                ""
            ],
            [
                "中華民國刑法第143條第1項",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許",
                ""
            ],
            [
                "以不行使其投票權或為一定之行使者，處3年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,100,選上訴,1669,20111207,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　 100年度選上訴字第1669號",
                ""
            ],
            [
                "上　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　劉傳城",
                ""
            ],
            [
                "選任辯護人　楊雯齡律師",
                ""
            ],
            [
                "　　　　　　羅國斌律師",
                ""
            ],
            [
                "被　　　告　賴肇麟",
                ""
            ],
            [
                "被　　　告　徐坤福",
                ""
            ],
            [
                "被　　　告　楊仲鑫",
                ""
            ],
            [
                "上列上訴人因被告等違反公職人員選舉罷免法等案件，不服臺灣",
                ""
            ],
            [
                "苗栗地方法院100 年度選訴字第2 號中華民國100年6月29日第一",
                ""
            ],
            [
                "審判決（起訴案號：臺灣苗栗地方法院檢察署99年度選偵字第39",
                ""
            ],
            [
                "號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於劉傳城及楊仲鑫投票受賄罪部分均撤銷。",
                ""
            ],
            [
                "劉傳城、楊仲鑫犯有投票權人收受不正當利益罪，各處有期徒刑",
                ""
            ],
            [
                "伍月，如易科罰金，均以新臺幣壹仟元折算壹日。均緩刑貳年。",
                ""
            ],
            [
                "均褫奪公權壹年。",
                ""
            ],
            [
                "其餘上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、何智宏係民國99年6 月12日所舉行之苗栗縣第19屆（苗栗市",
                ""
            ],
            [
                "第9 屆）第四選區市民代表選舉登記第3 號之候選人；而謝",
                ""
            ],
            [
                "富雄（業經原審判處罪刑確定）明知對於有投票權之人，不",
                ""
            ],
            [
                "得行求、期約或交付賄賂或其他不正利益，而約使其投票權",
                ""
            ],
            [
                "為一定之行使，竟為使苗栗縣第19屆（苗栗市第9 屆）第四",
                ""
            ],
            [
                "選區市民代表候選人何智宏能順利當選市民代表，而基於對",
                ""
            ],
            [
                "於有投票權之人，交付不正利益，而約其投票權為一定之行",
                ""
            ],
            [
                "使之犯意，先由其於99年6 月7 日前幾日，先要求於該次市",
                ""
            ],
            [
                "民代表選舉具投票權之賴肇麟、賴徐芹蘭及賴彭菊妹參加餐",
                ""
            ],
            [
                "會，並且透過賴彭菊妹邀請亦具投票權之徐坤福、徐劉申妹",
                ""
            ],
            [
                "、賴肇麟、賴徐芹蘭、楊仲鑫，再由徐劉申妹邀請亦具有投",
                ""
            ],
            [
                "票權之劉傳城到場接受免費餐飲之招待（賴肇麟、賴徐芹蘭",
                ""
            ],
            [
                "、賴彭菊妹、徐坤福、徐劉申妹等人投票收受不正利益部分",
                ""
            ],
            [
                "，均經原審判處罪刑確定），劉傳城復另行邀請其不知情之",
                ""
            ],
            [
                "友人A1（年籍資料詳卷，依證人保護法為身分保密），於99",
                ""
            ],
            [
                "年6 月7 日上午11時30分許，在苗栗縣苗栗市○○路何智宏",
                ""
            ],
            [
                "開設之「阿宏隨意小館」，宴請於此次苗栗市市民代表選舉",
                ""
            ],
            [
                "具投票權之賴肇麟、賴徐芹蘭、賴彭菊妹、劉傳城、徐坤福",
                ""
            ],
            [
                "、徐劉申妹、楊仲鑫及A1，而交付免費餐飲之不正利益，共",
                ""
            ],
            [
                "開2 桌，每桌約坐有大人、小孩約7 、8 人，點用價值共新",
                ""
            ],
            [
                "臺幣（下同）5,000 元之菜餚、飲料；席間謝富雄則輪流在",
                ""
            ],
            [
                "上開桌位間舉杯敬酒，向到場之人表明本次餐會由其出資，",
                ""
            ],
            [
                "並向到場之人宣稱何智宏係其結拜兄弟何智廣之弟，拜託上",
                ""
            ],
            [
                "開無償接受飲宴，而在該次市民代表選舉具投票權之賴彭菊",
                ""
            ],
            [
                "妹、劉傳城、賴肇麟、賴徐芹蘭、徐劉申妹、徐坤福等人予",
                ""
            ],
            [
                "以支持，而約使賴彭菊妹、劉傳城、賴肇麟、賴徐芹蘭、徐",
                ""
            ],
            [
                "劉申妹、徐坤福、楊仲鑫為投票權之一定行使；另賴彭菊妹",
                ""
            ],
            [
                "、賴肇麟、賴徐芹蘭、徐劉申妹、徐坤福、楊仲鑫係於99年",
                ""
            ],
            [
                "6 月7 日上午11時30分到場前，即在謝富雄、賴彭菊妹向其",
                ""
            ],
            [
                "等邀約時，分別得知上開餐會係由謝富雄基於行賄犯意，而",
                ""
            ],
            [
                "要求其等到場支持參加苗栗縣第19屆（苗栗市第9 屆）第四",
                ""
            ],
            [
                "選區市民代表候選人何智宏而舉辦；劉傳城則係於99年6 月",
                ""
            ],
            [
                "7 日上午到達「阿宏隨意小館」前，由徐劉申妹處及其到達",
                ""
            ],
            [
                "「阿宏隨意小館」門口狀況，即得知上開餐會係謝富雄基於",
                ""
            ],
            [
                "行賄犯意，而要求其到場支持參加苗栗縣第19屆（苗栗市第",
                ""
            ],
            [
                "9 屆）第四選區市民代表候選人何智宏而舉辦；賴彭菊妹、",
                ""
            ],
            [
                "賴肇麟、賴徐芹蘭、徐劉申妹、徐坤福、劉傳城、楊仲鑫亦",
                ""
            ],
            [
                "基於收受不利正益而為投票權之一定行使之犯意，均未表示",
                ""
            ],
            [
                "反對意思而繼續接受謝富雄之飲宴招待。嗣經苗栗縣警察局",
                ""
            ],
            [
                "據報會同法務部調查局苗栗縣調查站人員於上開小吃店外蒐",
                ""
            ],
            [
                "證後再循線查悉上情。",
                ""
            ],
            [
                "二、案經苗栗縣警察局移請臺灣苗栗地方法院檢察署檢察官偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力之說明",
                ""
            ],
            [
                "一、證人即同案被告賴彭菊妹於99年6 月9 日警詢中證稱：「（",
                ""
            ],
            [
                "問：當天你跟何人一起前往餐敘？你有無邀請他前往？你邀",
                ""
            ],
            [
                "請之人有無投票權選舉給何智宏？）當天我邀鄰居楊仲鑫及",
                ""
            ],
            [
                "他朋友1 人、徐坤福夫妻、賴肇麟夫妻、徐芹蘭等人一同前",
                ""
            ],
            [
                "往，都有投票權。」等語；嗣於原審審理時改證稱：「吃飯",
                ""
            ],
            [
                "前沒有跟楊仲鑫講，楊仲鑫剛好要來吃麵，他常常去散步，",
                ""
            ],
            [
                "散步回來就很熱，就不要回去吃，那裏有冷氣，他就要走進",
                ""
            ],
            [
                "來要吃麵，他跟我說：我剛回來吃一吃回去洗澡，我就跟他",
                ""
            ],
            [
                "說來這邊吃飯，約他到我那一桌吃，然後他說：你怎麼那麼",
                ""
            ],
            [
                "剛好來吃飯？我就說：為了何智宏要選舉，我們特地吃一下",
                ""
            ],
            [
                "。他沒有理我就走了，他就說：我的同事很多。他坐下來一",
                ""
            ],
            [
                "下子就走，他馬上就過去他同事石油公司的人那裏，很多人",
                ""
            ],
            [
                "在那裏吃，沒有跟我們一起吃，也沒有回答說要支持，沒有",
                ""
            ],
            [
                "理我他就走了」等語，而與其警詢中之上開證述不符。本院",
                ""
            ],
            [
                "審酌證人賴彭菊妹警詢中之證述距案發日較近，當時記憶自",
                ""
            ],
            [
                "較深刻，可立即反應所知，不致因時隔日久而遺忘案情，且",
                ""
            ],
            [
                "較無來自被告楊仲鑫在場之壓力而出於虛偽不實之證述，或",
                ""
            ],
            [
                "事後串謀而故為迴護被告楊仲鑫之機會，揆諸上開說明，其",
                ""
            ],
            [
                "於警詢中所為之陳述，客觀上應具有較可信之特別情況，且",
                ""
            ],
            [
                "亦為證明犯罪事實存否所必要，依上揭規定，其於警詢中之",
                ""
            ],
            [
                "證言自有證據能力。",
                ""
            ],
            [
                "二、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項",
                ""
            ],
            [
                "定有明文，而該條之立法理由係認被告以外之人（包括證人",
                ""
            ],
            [
                "、鑑定人、告訴人、被害人及共同被告等）之陳述如在法官",
                ""
            ],
            [
                "面前為之，因其任意陳述之信用性係在已受確定保障之情況",
                ""
            ],
            [
                "下所為，自得作為證據。而現階段刑事訴訟法規定檢察官代",
                ""
            ],
            [
                "表國家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑",
                ""
            ],
            [
                "定人之權，證人、鑑定人且須具結，而實務運作時，檢察官",
                ""
            ],
            [
                "偵查中向被告以外之人所取得之陳述，原則上均能遵守法律",
                ""
            ],
            [
                "規定，不致違法取供，其可信度極高，職是，被告以外之人",
                ""
            ],
            [
                "前於偵查中已具結而為證述，除反對該項供述得具有證據能",
                ""
            ],
            [
                "力之一方，已釋明「顯有不可信之情況」之理由外，即不宜",
                ""
            ],
            [
                "遽指該證人於偵查中之陳述不具證據能力。本件證人A1、葉",
                ""
            ],
            [
                "美英於偵查中所為證述已經依法具結，另被告劉傳城、賴肇",
                ""
            ],
            [
                "麟、徐坤福、楊仲鑫及被告劉傳城之選任辯護人復未曾提及",
                ""
            ],
            [
                "檢察官在偵查時有何不法取供致證人證詞顯不可信之情事，",
                ""
            ],
            [
                "是其等於偵查中之證述，自得採為本件證據。",
                ""
            ],
            [
                "三、卷附現場蒐證監視照片、現場照片，係傳達照相當時現場情",
                ""
            ],
            [
                "況，而透過照片傳達的情形與現場真實情形，在內容上的一",
                ""
            ],
            [
                "致性，透過機械的正確性來加以保障，換言之，照片並不存",
                ""
            ],
            [
                "在人對現實情形的知覺、記憶所經常發生的表現錯誤，是照",
                ""
            ],
            [
                "片之性質亦非供述證據，並無傳聞法則之適用，且於此亦別",
                ""
            ],
            [
                "無證據證明上開資料有經偽造變造之情形，自有證據能力。",
                ""
            ],
            [
                "四、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條固定有明文。惟",
                ""
            ],
            [
                "被告以外之人於審判外之陳述，雖不符同法第159 條之1 至",
                ""
            ],
            [
                "之4 規定，而經當事人於審判程序同意作為證據，法院審酌",
                ""
            ],
            [
                "該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為",
                ""
            ],
            [
                "證據；又當事人、代理人或辯護人於法院調查證據時，知有",
                ""
            ],
            [
                "第159 條第1 項不得為證據之情形，而未於言詞辯論終結前",
                ""
            ],
            [
                "聲明異議者，視為有前項之同意，同法第159 條之5 亦定有",
                ""
            ],
            [
                "明文。其立法意旨在於傳聞證據未經當事人之反對詰問予以",
                ""
            ],
            [
                "核實，原則上先予排除，惟若當事人已放棄詰問或未聲明異",
                ""
            ],
            [
                "議，基於證據資料愈豐富，愈有助於真實發現之理念，且強",
                ""
            ],
            [
                "化言詞辯論原則，法院自可承認該傳聞證據例外擁有證據能",
                ""
            ],
            [
                "力。查檢察官及被告劉傳城、賴肇麟、徐坤福、楊仲鑫及被",
                ""
            ],
            [
                "告劉傳城之選任辯護人於本院準備程序時，對於本案卷內其",
                ""
            ],
            [
                "餘之人證、書證，均無意見，迄至本案言詞辯論終結前，對",
                ""
            ],
            [
                "於上開證據亦未聲明異議，有本院準備程序筆錄及審判筆錄",
                ""
            ],
            [
                "在卷可考；另經本院審酌卷內各該人員陳述時之情狀，均查",
                ""
            ],
            [
                "無被違法取供或非出於自由意志之情形，相關書證亦查無違",
                ""
            ],
            [
                "法取證或造假虛捏之情事，以之作為本案之證據，皆屬適當",
                ""
            ],
            [
                "，依前揭規定，本判決以下所引用之卷內人證、書證均得為",
                ""
            ],
            [
                "本案之證據，合先敘明。",
                ""
            ],
            [
                "貳、實體方面之理由",
                ""
            ],
            [
                "甲、有罪部分",
                ""
            ],
            [
                "一、訊據被告劉傳城固不否認有於99年6 月7 日中午，因接受同",
                ""
            ],
            [
                "案被告徐劉申妹之邀請，故前往苗栗縣苗栗市○○路何智宏",
                ""
            ],
            [
                "開設之「阿宏隨意小館」享用免費餐飲，共開2 桌，每桌約",
                ""
            ],
            [
                "坐有大人、小孩約7 、8 人，點用價值共5,000 元之菜餚、",
                "000 元"
            ],
            [
                "飲料之事實，惟矢口否認有何非法收受不正利益之犯行，辯",
                ""
            ],
            [
                "稱：伊到場的時間很短，只有10幾分鐘，只是單純去吃飯，",
                ""
            ],
            [
                "並不知道係為要支持何智宏參選市民代表云云。另訊據被告",
                ""
            ],
            [
                "楊仲鑫亦不否認有於99年6 月7 日中午前往上址「阿宏隨意",
                ""
            ],
            [
                "小館」，但亦矢口否認有何犯行，辯稱：伊當日係散步後前",
                ""
            ],
            [
                "往「阿宏隨意小館」吃麵，進入後看到被告賴彭菊妹，她要",
                ""
            ],
            [
                "伊坐下一起吃飯，但是因為當場也有中國石油公司退休人員",
                ""
            ],
            [
                "在那邊，所以伊就過去跟退休同事一起用餐，並沒有在被告",
                ""
            ],
            [
                "謝富雄所宴請的桌上吃飯云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "被告劉傳城有於99年6 月7 日中午，在「阿宏隨意小館」接",
                ""
            ],
            [
                "受被告謝富雄宴請，享用免費餐飲，期間共席開2 桌，每桌",
                ""
            ],
            [
                "大約坐有7 、8 人（包含小孩），而每桌用餐金額為2,500",
                ""
            ],
            [
                "元之事實，為被告劉傳城所不爭執，並據證人謝富雄、賴彭",
                ""
            ],
            [
                "菊妹於原審審理時證述綦詳，此部分事實，堪先認定。",
                ""
            ],
            [
                "證人即同案被告謝富雄於原審審理時自承：其於99年6 月7",
                ""
            ],
            [
                "日前幾日就拜託賴彭菊妹去找認識的人參加餐會等語（見原",
                ""
            ],
            [
                "審卷第59頁）；並於原審審理時具結證稱：「賴彭菊妹是我",
                ""
            ],
            [
                "表嫂，賴肇麟是我表哥，賴徐芹蘭是我表嫂，其餘無親屬關",
                ""
            ],
            [
                "係。我跟何智宏的哥哥何智廣是結拜，我有跟何智廣說要去",
                ""
            ],
            [
                "他弟弟那裡吃飯，吃兩桌，餐館的負責人是何智宏本人，賴",
                ""
            ],
            [
                "彭菊妹、賴肇麟是我表哥表嫂，之前很少請他們吃飯，這一",
                ""
            ],
            [
                "次請吃飯我有跟賴彭菊妹、賴肇麟講說這一次我結拜弟弟選",
                ""
            ],
            [
                "舉，我說請他們吃飯，我只有找我表哥賴肇麟、表嫂賴彭菊",
                ""
            ],
            [
                "妹而已，賴徐芹蘭也有當面拜託她，講說我結拜何智廣的弟",
                ""
            ],
            [
                "弟選市代，拜託這樣子；我直接約的人就是賴肇麟、賴徐芹",
                ""
            ],
            [
                "蘭、賴彭菊妹3 個人而已，我有跟這3 個人說是為了何智宏",
                ""
            ],
            [
                "要選市民代表所以請他們到小吃店用餐，拜託他們支持，我",
                ""
            ],
            [
                "沒有講投票，只是講拜託，因為他們也認識姓何的，還有我",
                ""
            ],
            [
                "結拜的他們也都彼此認識，拜託的用意是要他們投票給何智",
                ""
            ],
            [
                "宏，其他都不是我親自約的，我是叫我表嫂賴彭菊妹說有認",
                ""
            ],
            [
                "識的才叫來吃飯而已，賴肇麟或賴徐芹蘭都沒有去約任何人",
                ""
            ],
            [
                "，其他吃飯的人就是賴彭菊妹一個人去約的，純粹為這個選",
                ""
            ],
            [
                "舉，劉傳城我沒有叫他，不過有印象。吃飯的時候我有到場",
                ""
            ],
            [
                "，兩桌都有舉杯敬酒說拜託，我沒有講結拜的弟弟只有說拜",
                ""
            ],
            [
                "託，我沒有用手比何智宏，因為我在我表哥的家裡就有講過",
                ""
            ],
            [
                "了，在場不認識的人我只是說拜託而已，沒有講說何智宏的",
                ""
            ],
            [
                "名字，我忘記有無做動作，我兩桌都有去敬酒說拜託拜託，",
                ""
            ],
            [
                "沒有講說要投票給何智宏，因為何智宏要參選市民代表，因",
                ""
            ],
            [
                "為這吃飯的時候我不敢講這種的，看電視看多了，我只講拜",
                ""
            ],
            [
                "託而已，當時我請兩桌，一桌應該7 、8 個人，大人就是我",
                ""
            ],
            [
                "們8 個人，其他的人我不認識，我表哥、表嫂去叫的，有的",
                ""
            ],
            [
                "認識不知道名字，以前我在那裏鐵工廠做過，有的有小孩，",
                ""
            ],
            [
                "小孩不會很多，其他吃飯的人見過一面而已，忘記了，不過",
                ""
            ],
            [
                "裡面六、七桌，我們在門口一進來中間左右兩桌，『阿宏隨",
                ""
            ],
            [
                "意小吃館』是何智宏開的，他是老闆兼廚師，我敬酒時他沒",
                ""
            ],
            [
                "有在旁邊陪伴，用餐當中何智宏沒有到場，何智廣當天有在",
                ""
            ],
            [
                "場，我在兩邊喝酒，忘記何智宏有無出來露面，用餐時間1",
                ""
            ],
            [
                "、2 個小時。結帳的時候他說5,600 元，我說自己人5 千元",
                "600 元"
            ],
            [
                "好不好，他就收5 千元了。我請他們吃飯是支持，有沒有都",
                "5 千元"
            ],
            [
                "無所謂，像他本身開飯店他自己煮菜，我只是傳達給那個主",
                ""
            ],
            [
                "人知道說我有請吃飯，有時候結拜弟弟不好意思，他不知道",
                ""
            ],
            [
                "我幫他賄選。」等語（見原審卷第79至85頁）。",
                ""
            ],
            [
                "證人即同案被告賴彭菊妹於原審審理時具結證稱：「賴肇麟",
                ""
            ],
            [
                "是我丈夫的哥哥，賴徐芹蘭是我的親嫂嫂，其餘無親屬關係",
                ""
            ],
            [
                "。謝富雄當初找我吃飯的時候有跟我說要支持何智宏選市代",
                ""
            ],
            [
                "，他沒有說要選給他，就是說要去吃飯，給他湊熱鬧這樣講",
                ""
            ],
            [
                "，並說要我找幾位朋友及鄰居。謝富雄自己有跟賴肇麟、賴",
                ""
            ],
            [
                "徐芹蘭約，也叫我要約，我跟賴肇麟、賴徐芹蘭、徐劉申妹",
                ""
            ],
            [
                "講。何智宏沒有到場，人也沒有很多，3 、4 個小孩子，都",
                ""
            ],
            [
                "是要人家帶的，還要抱的，大人就是這7 、8 個，有的是我",
                ""
            ],
            [
                "們不認識的人在我們旁邊坐，他們就是大家相見的時候就說",
                ""
            ],
            [
                "『你也要吃飯，我們這裡還有位置』，叫他坐，就這樣子，",
                ""
            ],
            [
                "徐劉申妹是我親自約她，我說來去吃飯，她說她在菜園，他",
                ""
            ],
            [
                "說在哪裡吃飯，我說我表弟謝富雄要請客，他說去哪裡請，",
                ""
            ],
            [
                "我說隨意小吃店，他說做甚麼，我就說何智宏他要選市民代",
                ""
            ],
            [
                "表，我有跟她講為甚麼要吃飯，吃飯就是為了支持何智宏，",
                ""
            ],
            [
                "沒有跟她說還要約誰、約幾個人去，我想她應該就會跟她老",
                ""
            ],
            [
                "公徐坤福講，我沒有跟徐坤福講，不是我親自去約他的，劉",
                ""
            ],
            [
                "傳城是他姑媽徐劉申妹找來的。」、「就帶小孩子一起去吃",
                ""
            ],
            [
                "，我好像我跟嫂子賴徐芹蘭還有徐坤福兩夫妻同桌，當天餐",
                ""
            ],
            [
                "廳很多人，現場很吵，中場何智宏沒有出來露面，就來不及",
                ""
            ],
            [
                "煮給人吃了，他沒有出來，現場大概6 、7 桌，他每天也很",
                ""
            ],
            [
                "多人，謝富雄喝酒了大聲小聲講的話我們都聽不懂，但是聽",
                ""
            ],
            [
                "得到一點點，謝富雄一下子站起來講一講，招呼大家用餐，",
                ""
            ],
            [
                "叫大家趕快吃、喝酒，謝富雄到我這一桌敬酒的時候講的話",
                ""
            ],
            [
                "我不知道大家是否都聽得到，很吵，我有聽到，就是說拜託",
                ""
            ],
            [
                "拜託，要支持何智宏，謝富雄到另外一桌講話的時候我沒有",
                ""
            ],
            [
                "聽到，因為太吵，我帶的小孩又哇哇叫，我們陸陸續續就離",
                ""
            ],
            [
                "開，用餐時間最久半個多小時；99年6 月9 日在偵查中講的",
                ""
            ],
            [
                "話是實在的」等語（見原審卷第89至101 頁）；另於偵查中",
                ""
            ],
            [
                "陳稱：「我表弟謝富雄有招待我於99年6 月4 日到阿宏隨意",
                ""
            ],
            [
                "小吃，他很常請吃飯，他跟我講說他結拜兄弟何智廣的弟弟",
                ""
            ],
            [
                "何智宏要選舉，所以他要請大家吃飯，並且請我找幾個人一",
                ""
            ],
            [
                "起吃，他沒有指定找什麼人，我找附近的鄰居如警詢上所講",
                ""
            ],
            [
                "的那些人，吃飯當中沒有人出來請我們支持什麼人，謝富雄",
                ""
            ],
            [
                "在吃飯場合他有拿酒起來說『我今天請你們吃飯，我結拜兄",
                ""
            ],
            [
                "弟的弟弟何智宏要選代表，就拜託你們，請各位隨意』，何",
                ""
            ],
            [
                "智宏自己沒有來拜票，他在煮菜，他是廚師，當天餐廳很多",
                ""
            ],
            [
                "人，他很忙沒有空過來跟我們打招呼，除非人家要結帳，結",
                ""
            ],
            [
                "帳完他會跟人家說謝謝，當天我們老人家都先離開，誰最後",
                ""
            ],
            [
                "離開不清楚，錢是謝富雄付的。」等語（見99年度選他字第",
                ""
            ],
            [
                "102 號偵查宗【下稱選他字第102 號偵卷】第129 至130 頁",
                ""
            ],
            [
                "）；復於原審審理時陳稱：「我有跟其他4 位即賴肇麟、賴",
                ""
            ],
            [
                "徐芹蘭、徐劉申妹、徐坤福講，去何智宏的店裡面湊熱鬧，",
                ""
            ],
            [
                "要選舉了。」等語（見原審卷第60頁）。",
                ""
            ],
            [
                "證人A1於偵查中具結證稱：「第一次做筆錄時隱瞞當天事實",
                ""
            ],
            [
                "過程是怕鄰居之間不好意思。一朋友找我去那裡，我12點半",
                ""
            ],
            [
                "左右到阿宏隨意小吃，旁邊都坐一些附近的民眾，過了十幾",
                ""
            ],
            [
                "分鐘後，謝富雄有拿酒來我們這一桌，敬我們大家說『這次",
                ""
            ],
            [
                "是我請的，我拜把兄弟何智宏要出來選代表，請大家支持』",
                ""
            ],
            [
                "，敬完酒之後他就繞到別桌去敬酒，他離開之後我大概坐一",
                ""
            ],
            [
                "下子就離開，我坐的那桌連同一個小孩子大概有8 個人，另",
                ""
            ],
            [
                "一桌大概快坐滿，我看他只有在兩桌穿梭，之前找我去吃飯",
                ""
            ],
            [
                "，這個人沒有講什麼原因要吃飯。」等語（見選他字第102",
                ""
            ],
            [
                "號偵卷第181 至182 頁）；又於原審審理時到庭具結證稱：",
                ""
            ],
            [
                "劉傳城告訴伊工作完了去阿宏小吃那邊吃飯，伊平時常常跟",
                ""
            ],
            [
                "劉傳城相約吃飯，過去吃飯坐下來十幾分鐘後，就看到謝富",
                ""
            ],
            [
                "雄舉杯敬酒，謝富雄說『拜託、拜託，我們何智宏要選那個",
                ""
            ],
            [
                "，請大家幫幫忙』等語（見原審卷第107 至108 頁反面）。",
                ""
            ],
            [
                "證人即同案被告賴徐芹蘭於原審審理時具結證稱：「在吃飯",
                ""
            ],
            [
                "的時候謝富雄有講說『拜託拜託』，何智宏當時有出來一下",
                ""
            ],
            [
                "，謝富雄手有比何智宏，我記得謝富雄在敬酒時有說『拜託",
                ""
            ],
            [
                "拜託』，賴彭菊妹有約我，我先生也有約我，謝富雄也有約",
                ""
            ],
            [
                "賴肇麟。」等語（見原審卷第102 至106 頁）。",
                ""
            ],
            [
                "上述證人謝富雄、A1、賴彭菊妹、賴徐芹蘭與被告劉傳城、",
                ""
            ],
            [
                "楊仲鑫並無任何怨隙，衡情其等應無設詞攀誣，或虛構事實",
                ""
            ],
            [
                "以陷害被告劉傳城、楊仲鑫之理，況其等到庭具結作證，更",
                ""
            ],
            [
                "係以刑事責任擔保其證言之真實性，且有苗栗縣警察局偵查",
                ""
            ],
            [
                "報告、車籍查詢資料、苗栗縣選舉委員會99年4 月1 日苗縣",
                ""
            ],
            [
                "選一字第0990950051號公告、99年鄉鎮市民代表選舉候選人",
                ""
            ],
            [
                "登記概況表、苗栗縣第19屆（苗栗市第9 屆）鄉鎮市民代表",
                ""
            ],
            [
                "選舉投開票結果彙總表（苗栗市）、苗栗縣選舉委員會99年",
                ""
            ],
            [
                "6 月18日苗縣選一字第0990950154號公告各1 份及蒐證照片",
                ""
            ],
            [
                "在卷可證，應認證人謝富雄、賴彭菊妹、賴徐芹蘭、A1前開",
                ""
            ],
            [
                "證述內容，尚無不可採信之處。依據證人謝富雄、賴彭菊妹",
                ""
            ],
            [
                "、賴徐芹蘭、A1之上開證詞，同案被告謝富雄於99年6 月7",
                ""
            ],
            [
                "日上午11時30分餐飲之前，早已先與同案被告賴彭菊妹、賴",
                ""
            ],
            [
                "肇麟、賴徐芹蘭相約，因為其與何智宏之哥哥何智廣為結拜",
                ""
            ],
            [
                "兄弟，為使苗栗縣第19屆（苗栗市第9 屆）第四選區市民代",
                ""
            ],
            [
                "表第四選區候選人何智宏能順利當選苗栗縣苗栗市第19屆市",
                ""
            ],
            [
                "民代表，先要求在該次市民代表選舉具投票權之被告賴肇麟",
                ""
            ],
            [
                "、同案被告賴徐芹蘭及賴彭菊妹參加餐會，並且透過同案被",
                ""
            ],
            [
                "告賴彭菊妹邀請亦具投票權之被告徐坤福、賴肇麟、楊仲鑫",
                ""
            ],
            [
                "、同案被告徐劉申妹、賴徐芹蘭，再由徐劉申妹邀請亦具有",
                ""
            ],
            [
                "投票權之被告劉傳城，而渠等於99年6 月7 日上午11時30分",
                ""
            ],
            [
                "許，前往位於苗栗縣苗栗市○○路由何智宏開設之「阿宏隨",
                ""
            ],
            [
                "意小館」，參加由同案被告謝富雄出資之餐會，而享用免費",
                ""
            ],
            [
                "餐飲之不正利益，席開2 桌，每桌約坐有大人、小孩約7 、",
                ""
            ],
            [
                "8 人，點用價值共5,000 元之菜餚、飲料；是被告賴肇麟、",
                ""
            ],
            [
                "徐坤福、楊仲鑫、同案被告賴徐芹蘭、徐劉申妹於99年6 月",
                ""
            ],
            [
                "7 日中午用餐之前，早已經知道該日之聚餐，係由同案被告",
                ""
            ],
            [
                "謝富雄出資，目的係為尋求其等於99年6 月12日所舉行之苗",
                ""
            ],
            [
                "栗縣第19屆（苗栗市第9 屆）第四選區市民代表選舉登記第",
                ""
            ],
            [
                "3 號之候選人何智宏；而席間被告謝富雄則輪流在上開桌位",
                ""
            ],
            [
                "間舉杯敬酒，並向在座參與餐會之人即被告劉傳城、楊仲鑫",
                ""
            ],
            [
                "、賴肇麟、徐坤福、同案被告賴彭菊妹、賴徐芹蘭、徐劉申",
                ""
            ],
            [
                "妹等人表明本次餐會由其出資，並向被告賴彭菊妹、劉傳城",
                ""
            ],
            [
                "、賴肇麟、賴徐芹蘭、徐劉申妹、徐坤福宣稱何智宏係其結",
                ""
            ],
            [
                "拜兄弟之弟，此次欲參選苗栗市市民代表，並請求上述無償",
                ""
            ],
            [
                "接受飲宴而在該市民代表選舉具投票權之被告劉傳城、楊仲",
                ""
            ],
            [
                "鑫、賴肇麟、徐坤福、同案被告賴彭菊妹、賴徐芹蘭、徐劉",
                ""
            ],
            [
                "申妹在市民代表選舉投票時，可以支持何智宏等事實（至被",
                ""
            ],
            [
                "告劉傳城、賴肇麟、徐坤福是否聽聞，則詳後述無罪部分）",
                ""
            ],
            [
                "，自堪認定。",
                ""
            ],
            [
                "被告劉傳城雖辯稱：伊是由同案被告徐劉申妹邀約到場吃飯",
                ""
            ],
            [
                "，伊到場的時間很短，只有10幾分鐘，只是單純去吃飯，並",
                ""
            ],
            [
                "不知道是為了要支持何智宏參選市民代表云云。惟查：",
                ""
            ],
            [
                "被告劉傳城於警詢時自承：「我籍設苗栗市福麗里我姑姑徐",
                ""
            ],
            [
                "劉申妹的家裡，99年6 月7 日中午我有至苗栗市○○路上阿",
                ""
            ],
            [
                "宏隨意小吃餐館接受招待，我是當日10時56分接獲我姑媽徐",
                ""
            ],
            [
                "劉申妹家裡000-000000打我的行動電話給我，問我要不要吃",
                ""
            ],
            [
                "飯，並要我到『阿宏隨意小吃』用餐，同日11時16分許，我",
                ""
            ],
            [
                "姑媽又用他的0000000000號電話打給我說『已經開動了』，",
                ""
            ],
            [
                "我是用餐中間才到該處所的，約停留20分鐘吃飯就先行離開",
                ""
            ],
            [
                "，所以不知道是何人邀約請客，也不知道何人付費招待，我",
                ""
            ],
            [
                "是單純接獲我姑媽電話才到該餐廳用餐，我騎乘機車於當天",
                ""
            ],
            [
                "11時40分到達該處，用餐到12時左右就離開，阿宏隨意小吃",
                ""
            ],
            [
                "負責人是何智宏，我看到何智宏的競選旗幟，知道他有競選",
                ""
            ],
            [
                "苗栗市第四選區的市民代表，登記競選號碼是3 號」等語（",
                ""
            ],
            [
                "見選他字第102 號偵卷第94至100 頁）。而苗栗縣警察局員",
                ""
            ],
            [
                "警於99年6 月7 日上午11時40分起在「阿宏隨意小館」店外",
                ""
            ],
            [
                "進行錄影蒐證，此有苗栗縣警察局刑警大隊蒐證錄影光碟1",
                ""
            ],
            [
                "片及光碟翻拍照片在卷可稽（見本院卷第57頁公文封內、苗",
                ""
            ],
            [
                "栗縣警察局苗警刑偵三字第0000000000號卷【下稱00000000",
                ""
            ],
            [
                "00號警卷86至92頁），經本院於100 年10月20日準備程序當",
                ""
            ],
            [
                "庭勘驗上開蒐證錄影光碟，並參照卷內所附之光碟翻拍照片",
                ""
            ],
            [
                "，被告劉傳城於99年6 月7 日上午11時40分（即蒐證人員到",
                ""
            ],
            [
                "達「阿宏隨意小館」時）前，已經在「阿宏隨意小館」內用",
                ""
            ],
            [
                "餐，並於同日11時59分走出門口抽煙後，又進入店內，嗣於",
                ""
            ],
            [
                "99年6 月7 日中午12時13分許，才走出「阿宏隨意小館」騎",
                ""
            ],
            [
                "乘機車離開，此有本院勘驗筆錄及蒐證照片5 張在卷可憑（",
                ""
            ],
            [
                "見本院卷第69頁正反面、0000000000號警卷第86至88頁），",
                ""
            ],
            [
                "堪認被告劉傳城在「阿宏隨意小館」用餐時間至少有30餘分",
                ""
            ],
            [
                "鐘，是被告劉傳城辯稱其在場時間很短，僅有十幾分鐘云云",
                ""
            ],
            [
                "，應係事後卸責之詞，並無可信。",
                ""
            ],
            [
                "依證人A1於原審審理時之證述，其到達餐會後，即可由現場",
                ""
            ],
            [
                "狀況得知該餐會係為了支持特定候選人所舉辦，且證人謝富",
                ""
            ],
            [
                "雄、賴彭菊妹於原審審理時均已證述其等於99年6 月7 日中",
                ""
            ],
            [
                "午前幾日，邀約被告賴肇麟、徐坤福、同案被告賴徐芹蘭、",
                ""
            ],
            [
                "徐劉申妹參加餐會時，均有明白告知其4 人，本次餐會係由",
                ""
            ],
            [
                "同案被告謝富雄出資，而目的係為支持被告謝富雄之拜把兄",
                ""
            ],
            [
                "弟何智廣的弟弟何智宏參選市民代表等情，已如前述，則被",
                ""
            ],
            [
                "告劉傳城既經由知情之同案被告徐劉申妹邀約到場用餐，又",
                ""
            ],
            [
                "豈有不知情之可能；況且由本案現場查獲照片觀之，「阿宏",
                ""
            ],
            [
                "隨意小吃館」門口即有放置何智宏之競選旗幟，且被告劉傳",
                ""
            ],
            [
                "城自承其用餐並未付費，衡諸常情，一般人接受他人宴請用",
                ""
            ],
            [
                "餐，均會詢問理由，豈有不知何故即參加他人宴請之餐會之",
                ""
            ],
            [
                "可能，況且該小吃館為參選人何智宏所經營，門口亦置有競",
                ""
            ],
            [
                "選旗幟，則被告劉傳城實不可能不知道該次餐會，目的係為",
                ""
            ],
            [
                "使苗栗縣第19屆（苗栗市第9 屆）第四選區市民代表候選人",
                ""
            ],
            [
                "何智宏能順利當選市民代表，先要求其等支持何智宏而舉辦",
                ""
            ],
            [
                "。故被告劉傳城辯稱其並不知情云云，應係事後卸責之詞，",
                ""
            ],
            [
                "並無可採。",
                ""
            ],
            [
                "被告楊仲鑫雖辯稱：伊當日係散步後路過「阿宏隨意小館」",
                ""
            ],
            [
                "，本想進去吃麵，進入後看到被告賴彭菊妹，她要伊坐下一",
                ""
            ],
            [
                "起吃飯，但是因為當場也有中國石油公司退休人員在那邊，",
                ""
            ],
            [
                "所以伊就過去跟退休同事一起用餐云云。惟查：",
                ""
            ],
            [
                "被告楊仲鑫於警詢中原辯稱：「那天下午我有前往阿宏隨意",
                ""
            ],
            [
                "小吃準備用餐，但到達後看到餐廳裡面很多人，沒有點餐準",
                ""
            ],
            [
                "備離去時見到以前石油公司的同事在用餐，我就坐下打一下",
                ""
            ],
            [
                "招呼沒用餐就離去了。」等語（見0000000000號警卷第74頁",
                ""
            ],
            [
                "）；嗣於偵查中及原審準備程序中改稱：「當天我爬山路過",
                ""
            ],
            [
                "該處，碰到賴彭菊妹，賴彭菊妹叫我進去一起吃，我看到隔",
                ""
            ],
            [
                "壁桌有我之前中油的同事，我就過去跟同事一起吃飯。」等",
                ""
            ],
            [
                "語（見99年度選偵字第39號卷【下稱選偵字第39號偵卷】第",
                ""
            ],
            [
                "24頁、原審卷第59頁）；再於原審審理時及本院審理時改稱",
                ""
            ],
            [
                "：伊於99年6 月7 日中午散步後路過「阿宏隨意小館」，進",
                ""
            ],
            [
                "去後賴彭菊妹叫伊坐下來，伊坐下後有吃一下約10分鐘，後",
                ""
            ],
            [
                "來就換到以前中油同事聚餐的餐桌等語（見原審卷第133 至",
                ""
            ],
            [
                "134 頁、本院卷第72頁）。其自警詢時起至本院審理時，一",
                ""
            ],
            [
                "再更異其說詞，辯解前後反覆，其真實性即屬可疑。",
                ""
            ],
            [
                "苗栗縣警察局員警於99年6 月7 日上午11時40分起在「阿宏",
                ""
            ],
            [
                "隨意小館」店外進行錄影蒐證，此有苗栗縣警察局刑警大隊",
                ""
            ],
            [
                "蒐證錄影光碟1 片及光碟翻拍照片在卷可稽（見本院卷第57",
                ""
            ],
            [
                "頁公文封內、0000000000號警卷第86至92頁），經本院於",
                ""
            ],
            [
                "100 年10月20日準備程序當庭勘驗上開蒐證錄影光碟，並參",
                ""
            ],
            [
                "照卷內所附之光碟翻拍照片，被告楊仲鑫所有之車號5181-K",
                ""
            ],
            [
                "Y 號自用小客車（車籍資料見0000000000號警卷第93頁）於",
                ""
            ],
            [
                "99年6 月7 日上午11時40分前即已停放在「阿宏隨意小館」",
                ""
            ],
            [
                "前，被告楊仲鑫及其女性友人謝馨松、同案被告賴彭菊妹、",
                ""
            ],
            [
                "賴徐芹蘭則於同日中午12時46分起陸續出現在「阿宏隨意小",
                ""
            ],
            [
                "館」門口，謝馨松用牙籤剔牙，顯然剛用餐完畢，被告楊仲",
                ""
            ],
            [
                "鑫則與同案被告賴彭菊妹、賴徐芹蘭交談，嗣後並駕駛停放",
                ""
            ],
            [
                "在「阿宏隨意小館」前之車號5181-KY 號自小客車搭載友人",
                ""
            ],
            [
                "謝馨松離去（見本院卷第70頁正反面），由上開情狀以觀，",
                ""
            ],
            [
                "可知被告楊仲鑫係刻意駕車前往「阿宏隨意小館」用餐，並",
                ""
            ],
            [
                "非散步後路過該處，且其與同案被告賴彭菊妹、賴徐芹蘭一",
                ""
            ],
            [
                "同用餐完畢後走出餐廳，益徵其辯稱：其當日係散步後路過",
                ""
            ],
            [
                "「阿宏隨意小館」，進入後看到被告賴彭菊妹，她要伊坐下",
                ""
            ],
            [
                "一起吃飯，但是因為當場也有中國石油公司退休人員在那邊",
                ""
            ],
            [
                "，所以伊就過去跟退休同事一起用餐云云，顯與事實不符，",
                ""
            ],
            [
                "非可採信。",
                ""
            ],
            [
                "證人即同案被告賴彭菊妹於警詢中證稱：「（問：當天你跟",
                ""
            ],
            [
                "何人一起前往餐敘？你有無邀請他前往？你邀請之人有無投",
                ""
            ],
            [
                "票權選舉給何智宏？）當天我邀鄰居楊仲鑫及他朋友1 人、",
                ""
            ],
            [
                "徐坤福夫妻、賴肇麟夫妻、徐芹蘭等人一同前往，都有投票",
                ""
            ],
            [
                "權。」等語（見0000000000號警卷第25頁），經核與上開勘",
                ""
            ],
            [
                "驗結果相符。雖證人賴彭菊妹於原審審理時改證稱：「吃飯",
                ""
            ],
            [
                "前沒有跟楊仲鑫講，楊仲鑫剛好要來吃麵，他常常去散步，",
                ""
            ],
            [
                "散步回來就很熱，就不要回去吃，那裏有冷氣，他就要走進",
                ""
            ],
            [
                "來要吃麵，他跟我說：我剛回來吃一吃回去洗澡，我就跟他",
                ""
            ],
            [
                "說來這邊吃飯，約他到我那一桌吃，然後他說：你怎麼那麼",
                ""
            ],
            [
                "剛好來吃飯？我就說：為了何智宏要選舉，我們特地吃一下",
                ""
            ],
            [
                "。他沒有理我就走了，他就說：我的同事很多。他坐下來一",
                ""
            ],
            [
                "下子就走，他馬上就過去他同事石油公司的人那裏，很多人",
                ""
            ],
            [
                "在那裏吃，沒有跟我們一起吃，也沒有回答說要支持，沒有",
                ""
            ],
            [
                "理我他就走了。」等語（見原審卷第97頁反面至99頁），而",
                ""
            ],
            [
                "與其警詢中之證述不符。本院審酌證人賴彭菊妹警詢中之證",
                ""
            ],
            [
                "述距案發日較近，當時記憶自較深刻，可立即反應所知，不",
                ""
            ],
            [
                "致因時隔日久而遺忘案情，且較無來自被告楊仲鑫在場之壓",
                ""
            ],
            [
                "力而出於虛偽不實之證述，或事後串謀而故為迴護被告楊仲",
                ""
            ],
            [
                "鑫之機會，揆諸上開說明，應以其於警詢中之證述為可採信",
                ""
            ],
            [
                "，由此足證被告楊仲鑫確係因同案被告賴彭菊妹邀約後，始",
                ""
            ],
            [
                "前往「阿宏隨意小館」接受同案被告謝富雄之招待用餐。",
                ""
            ],
            [
                "綜上所述，本案事證明確，被告劉傳城、楊仲鑫所為有投票",
                ""
            ],
            [
                "權人收受不正當利益之犯行，均事證明確，堪以認定。",
                ""
            ],
            [
                "三、論罪科刑之理由",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。另按（修正前）公職人員",
                ""
            ],
            [
                "選舉罷免法第90條之1 第1 項之賄選罪係以對於有投票權之",
                ""
            ],
            [
                "人，行求期約或交付賄賂或其他不正利益，而約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使為構成要件。亦即須視行為人主觀上是",
                ""
            ],
            [
                "否具有行賄之犯意，而約使有投票權人為投票權一定之行使",
                ""
            ],
            [
                "或不行使；客觀上行為人所行求期約或交付之賄賂或不正利",
                ""
            ],
            [
                "益是否可認係約使投票權人為投票權之一定行使或不行使之",
                ""
            ],
            [
                "對價；以及所行求、期約、交付之對象是否為有投票權人而",
                ""
            ],
            [
                "定。上開對價關係，在於行賄者之一方，係認知其所行求、",
                ""
            ],
            [
                "期約或交付之意思表示，乃為約使有投票權人為投票權一定",
                ""
            ],
            [
                "之行使或不行使；在受賄者之一方，亦應認知行賄者對其所",
                ""
            ],
            [
                "行求、期約或交付之意思表示，乃為約使其為投票權一定之",
                ""
            ],
            [
                "行使或不行使；且對有投票權人交付之財物或不正利益，並",
                ""
            ],
            [
                "不以金錢之多寡為絕對標準，而應綜合社會價值觀念、授受",
                ""
            ],
            [
                "雙方之認知及其他客觀情事而為判斷（最高法院92年台上字",
                ""
            ],
            [
                "第893 號判例要旨參照）。次按（修正前）公職人員選舉罷",
                ""
            ],
            [
                "免法第90條之1 第1 項之投票行賄罪，以對於有投票權之人",
                ""
            ],
            [
                "，行求、期約或交付賄賂或其他不正利益，而約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使者為構成要件。其行求、期約、交付行",
                ""
            ],
            [
                "為，係屬階段行為，其行求賄選階段，屬行賄者單方意思表",
                ""
            ],
            [
                "示行為，不以相對人允諾為必要；而交付賄選階段，除行賄",
                ""
            ],
            [
                "者有實施交付賄賂行為外，因對收受賄賂者，刑法第143 條",
                ""
            ],
            [
                "有投票受賄罪之處罰規定，二者乃必要共犯中之對向犯，以",
                ""
            ],
            [
                "2 個以上之行為者，彼此相互對立之意思經合致而成立犯罪",
                ""
            ],
            [
                "，雖不以收受者確已承諾，或進而為一定投票權之行使為必",
                ""
            ],
            [
                "要，仍須於行賄人交付賄賂或其他不正利益時，受交付之相",
                ""
            ],
            [
                "對人對其交付之目的已然認識而予收受，其交付賄賂或其他",
                ""
            ],
            [
                "不正利益之犯行始克成立，行賄者始成立交付賄賂罪，否則",
                ""
            ],
            [
                "尚屬期約或行求之階段（最高法院93年度台上字第2672號判",
                ""
            ],
            [
                "決要旨參照）。再按公職人員選舉罷免法第99條第1 項投票",
                ""
            ],
            [
                "行賄罪之客體有二種，一為賄賂，一為不正利益。所謂「賄",
                ""
            ],
            [
                "賂」係指金錢或得以金錢計算之財物；「不正利益」則指賄",
                ""
            ],
            [
                "賂以外，足以供人需要或滿足人之慾望，一切有形無形之利",
                ""
            ],
            [
                "益而言；又對於有投票權之人提供免費或與成本顯不相當之",
                ""
            ],
            [
                "餐飲，仍構成賄選罪（最高法院93年度台上字第3355號、96",
                ""
            ],
            [
                "年度台上字第615 號判決、司法院36年院解字第3703號解釋",
                ""
            ],
            [
                "意旨參照）。是本件用以賄選之餐飲，係滿足一般人口腹慾",
                ""
            ],
            [
                "望之利益，自屬前開法條所稱之「不正利益」無訛，合先敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "核被告劉傳城、楊仲鑫於接受同案被告謝富雄之餐飲招待時",
                ""
            ],
            [
                "，對謝富雄之目的已然認識而予收受，核其2 人所為，均係",
                ""
            ],
            [
                "犯刑法第143 條第1 項之有投票權之人，收受不正利益，而",
                ""
            ],
            [
                "許以其投票權為一定之行使罪。",
                ""
            ],
            [
                "撤銷改判之理由：",
                ""
            ],
            [
                "原審認被告劉傳城投票受賄之犯行明確，固非無見，惟緩刑",
                ""
            ],
            [
                "之效力不及於從刑與保安處分之宣告，此為刑法第74條第5",
                ""
            ],
            [
                "項所明定，原審未察，而就被告劉傳城所犯投票受賄罪部分",
                ""
            ],
            [
                "，於判決主文欄先宣告褫奪公權1 年，再為緩刑2 年之宣告",
                ""
            ],
            [
                "，顯與上開刑法第74條第5 項之規定不符而有違誤；被告劉",
                ""
            ],
            [
                "傳城上訴意旨仍執前詞否認犯罪，其上訴固無理由，然原審",
                ""
            ],
            [
                "判決既有上開可議之處，自應由本院就此部分予以撤銷改判",
                ""
            ],
            [
                "。又被告楊仲鑫犯投票受賄罪之事證甚為明確，惟原審未詳",
                ""
            ],
            [
                "予審究，遽為被告楊仲鑫無罪之判決，亦有未當，檢察官據",
                ""
            ],
            [
                "以指摘原審此部分判決不當，其上訴為有理由，亦應由本院",
                ""
            ],
            [
                "就此部分予以撤銷改判。",
                ""
            ],
            [
                "爰審酌選舉乃民主政治之重要表徵，選民能否依據候選人之",
                ""
            ],
            [
                "品行、學識、才能、政見等資料而選賢與能，攸關一國政治",
                ""
            ],
            [
                "之良窳甚鉅，而賄選足以破壞候選人間之公平競爭，更為敗",
                ""
            ],
            [
                "壞選風之主要根源，被告劉傳城、楊仲鑫收受不正利益之行",
                ""
            ],
            [
                "為，已影響選舉之公正性，並妨害國家民主政治之正常發展",
                ""
            ],
            [
                "，並考量其收受之利益價值不高及其犯罪動機、目的、生活",
                ""
            ],
            [
                "狀況、智識程度等一切情狀，各量處如主文第2 項所示之刑",
                ""
            ],
            [
                "，及均諭知易科罰金之折算標準。並均依公職人員選舉罷免",
                ""
            ],
            [
                "法第113 條第3 項之規定，宣告褫奪公權1 年。",
                ""
            ],
            [
                "查被告劉傳城、楊仲鑫均未曾因故意犯罪受有期徒刑以上刑",
                ""
            ],
            [
                "之宣告，此有臺灣高等法院被告前案紀錄表附卷可參，其等",
                ""
            ],
            [
                "經此教訓，自當知所警惕而無再犯之虞，本院綜核各情，認",
                ""
            ],
            [
                "上開有期徒刑之宣告，已足策其等自新，所宣告之刑，以暫",
                ""
            ],
            [
                "不執行為適當，爰均併予宣告緩刑2 年，用啟自新。",
                ""
            ],
            [
                "末按，用以行求期約或交付之賄賂，不問屬於犯人與否，沒",
                ""
            ],
            [
                "收之，固為公職人員選舉罷免法第99條第3 項所明定，惟該",
                ""
            ],
            [
                "條所定義務宣告沒收之對象，係指該條第1 項之「賄賂」，",
                ""
            ],
            [
                "而未及於「不正利益」，而本件同案被告謝富雄所交付者，",
                ""
            ],
            [
                "為免費享用餐飲之不正利益，並非賄賂，且該餐飲費用5000",
                "5000"
            ],
            [
                "元係支付「阿宏隨意小館」承攬宴席之報酬，亦非賄賂，揆",
                ""
            ],
            [
                "諸前開說明，自毋庸予以宣告沒收，附此敘明。",
                ""
            ],
            [
                "乙、無罪部份：",
                ""
            ],
            [
                "一、公訴意旨略以：被告徐坤福、劉傳城、賴肇麟均明知同案被",
                ""
            ],
            [
                "告謝富雄於前述招待渠等飲宴過程，尚出言以係其出資招待",
                ""
            ],
            [
                "及央請被告徐坤福、劉傳城、賴肇麟等人於市民代表選舉投",
                ""
            ],
            [
                "票時支持何智宏，竟於99年6 月9 日19時42分許至同日20時",
                ""
            ],
            [
                "17分許，在臺灣苗栗地方法院檢察署第二偵查庭就被告謝富",
                ""
            ],
            [
                "雄有無於前述餐飲期間出言稱該餐飲為其招待，並要求出席",
                ""
            ],
            [
                "者投票支持何智宏，此與被告謝富雄是否涉及投票行賄犯行",
                ""
            ],
            [
                "重要事項到庭作證，竟分別基於偽證之犯意，結證虛偽證稱",
                ""
            ],
            [
                "被告謝富雄未要求渠等投票支持何智宏等語，因認被告劉傳",
                ""
            ],
            [
                "城、賴肇麟、徐坤福涉有偽證罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。又事實之認定，",
                ""
            ],
            [
                "應憑證據，如未能發現相當證據，或證據不足以證明，自不",
                ""
            ],
            [
                "能以推測或擬制之方法，為裁判基礎；且認定犯罪事實所憑",
                ""
            ],
            [
                "之證據，雖不以直接證據為限，間接證據亦包括在內，然而",
                ""
            ],
            [
                "無論直接證據或間接證據，其為訴訟上之證明，須於通常一",
                ""
            ],
            [
                "般之人均不致有所懷疑，而得確信其為真實之程度者，始得",
                ""
            ],
            [
                "據為有罪之認定，倘其證明尚未達到此一程度，而有合理之",
                ""
            ],
            [
                "懷疑存在而無從使事實審法院得有罪之確信時，即應由法院",
                ""
            ],
            [
                "為被告無罪之判決，有最高法院40年台上字第86號判例、76",
                ""
            ],
            [
                "年台上字第4986號判例可資參照。且按認定犯罪事實應依證",
                ""
            ],
            [
                "據，為刑事訴訟法所明定，故被告否認犯罪事實所持之辯解",
                ""
            ],
            [
                "，縱屬不能成立，仍非有積極證據足以證明其犯罪行為，不",
                ""
            ],
            [
                "能遽為有罪之認定，亦有最高法院30年上字第1831號判例意",
                ""
            ],
            [
                "旨可資參照。",
                ""
            ],
            [
                "三、公訴意旨認被告劉傳城、賴肇麟、徐坤福犯有上開罪嫌，係",
                ""
            ],
            [
                "以證人謝富雄、賴彭菊妹、A1之證述，及被告劉傳城、賴肇",
                ""
            ],
            [
                "麟、徐坤福之偵查筆錄為主要論據。訊據被告劉傳城、賴肇",
                ""
            ],
            [
                "麟、徐坤福均堅詞否認有上開犯行，均辯稱：於99年6 月7",
                ""
            ],
            [
                "日餐桌上，僅有聽到被告謝富雄說拜託、拜託，並沒有聽到",
                ""
            ],
            [
                "被告謝富雄說要支持何智宏參選市民代表等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "被告徐坤福於99年6 月9 日晚上7 時42分許，在臺灣苗栗地",
                ""
            ],
            [
                "方法院檢察署第二偵查庭接受檢察官訊問時，以證人身分於",
                ""
            ],
            [
                "供前具結後證稱：「（問：去那邊吃飯有無人來拜票請你支",
                ""
            ],
            [
                "持？）沒有。」、「（問：吃飯當中有無人請你說這次選舉",
                ""
            ],
            [
                "支持某特定候選人？）沒有。」等語，此有臺灣苗栗地方法",
                ""
            ],
            [
                "院檢察署檢察官訊問筆錄1 份附卷可證（見選他字第102 號",
                ""
            ],
            [
                "偵卷第91至92頁）；被告劉傳城於99年6 月9 日晚上7 時55",
                ""
            ],
            [
                "分許，在臺灣苗栗地方法院檢察署第二偵查庭接受檢察官訊",
                ""
            ],
            [
                "問時，以證人身分於供前具結後證稱：「（問：你在吃飯場",
                ""
            ],
            [
                "合內有無人來拜票或請託支持何候選人？）只有一個建功里",
                ""
            ],
            [
                "里長候選人賴安老來拜票，但我跟他講說不同里。」等語，",
                ""
            ],
            [
                "此有臺灣苗栗地方法院檢察署檢察官訊問筆錄1 份附卷可稽",
                ""
            ],
            [
                "（見選他字第102 號偵卷第105 頁）；被告賴肇麟於99年6",
                ""
            ],
            [
                "月10日下午3 時12分許，在臺灣苗栗地方法院檢察署第二偵",
                ""
            ],
            [
                "查庭接受檢察官訊問時，以證人身分於供前具結後證稱：「",
                ""
            ],
            [
                "（問：吃飯時，謝富雄或何智宏有無在飯桌上說請你們支持",
                ""
            ],
            [
                "他？）都沒有講。」等語，此有臺灣苗栗地方法院檢察署檢",
                ""
            ],
            [
                "察官訊問筆錄1 份在卷足憑（見選他字第102 號偵卷第177",
                ""
            ],
            [
                "頁）。是被告劉傳城、賴肇麟、徐坤福確實有在上開時間、",
                ""
            ],
            [
                "地點，於檢察官就被告謝富雄涉犯公職人員選舉罷免法案件",
                ""
            ],
            [
                "進行偵訊時，就被告謝富雄99年6 月7 日中午用餐時間，有",
                ""
            ],
            [
                "無以言語要求被告劉傳城、賴肇麟、徐坤福支持何智宏乙節",
                ""
            ],
            [
                "，均證稱「沒有」之事實，堪先認定。",
                ""
            ],
            [
                "證人即同案被告謝富雄於原審審理時證稱：其在「阿宏隨意",
                ""
            ],
            [
                "小館」內，僅有說「拜託、拜託」，並沒有告訴被告劉傳城",
                ""
            ],
            [
                "、賴肇麟、徐坤福等人要支持候選人何智宏等語（見原審卷",
                ""
            ],
            [
                "第85頁正反面、第87頁反面）；另證人即同案被告賴彭菊妹",
                ""
            ],
            [
                "於原審審理時則證稱：「我有聽到被謝富雄喝酒了大聲小聲",
                ""
            ],
            [
                "，講的話我們都聽不懂，但是聽得到一點點，被告謝富雄一",
                ""
            ],
            [
                "下子站起來講一講，招呼大家用餐，叫大家趕快吃、喝酒，",
                ""
            ],
            [
                "被告謝富雄到我這一桌敬酒的時候講的話我不知道大家是否",
                ""
            ],
            [
                "都聽得到，很吵，我有聽到，就是說拜託拜託，要支持何智",
                ""
            ],
            [
                "宏，被告謝富雄到另外一桌講話的時候我沒有聽到，因為太",
                ""
            ],
            [
                "吵，我帶的小孩又哇哇叫，我們陸陸續續就離開。」等語（",
                ""
            ],
            [
                "見原審卷第100 至101 頁），且於原審審理時陳稱：「我哥",
                ""
            ],
            [
                "哥是賴肇麟，他年紀大，重聽，可能也沒有聽到，徐坤福也",
                ""
            ],
            [
                "可能沒有聽到。」等語（見原審卷第60頁）；證人A1則於原",
                ""
            ],
            [
                "審審理時證稱：「被告謝富雄係舉杯說這次拜託拜託，我們",
                ""
            ],
            [
                "何智宏要選那個，請大家幫忙。」、「當時被告謝富雄聲量",
                ""
            ],
            [
                "沒很大聲，當時餐廳都三、四桌很多人。」、「當時沒有看",
                ""
            ],
            [
                "到或者聽到被告謝富雄到另一桌敬酒，因為很吵，整個餐廳",
                ""
            ],
            [
                "很多人。」等語（見原審卷第108 頁反面、第111 頁正反面",
                ""
            ],
            [
                "）；並參酌99年6 月7 日上午11時30分許為中午用餐時間，",
                ""
            ],
            [
                "餐廳內亦有其他客人，席間大人、小孩吵雜不堪，且用餐時",
                ""
            ],
            [
                "間人員走來走去，被告謝富雄亦係在上開2 桌次間，遊走招",
                ""
            ],
            [
                "呼客人餐飲，故被告劉傳城、賴肇麟、徐坤福是否確有於99",
                ""
            ],
            [
                "年6 月7 日中午用餐時間，親耳聽聞被告謝富雄提及該餐飲",
                ""
            ],
            [
                "為其招待並要求出席者投票支持何智宏等語，尚有可疑。",
                ""
            ],
            [
                "再者，被告劉傳城、賴肇麟、徐坤福是否聽聞，此部分僅有",
                ""
            ],
            [
                "被告劉傳城、賴肇麟、徐坤福自己可知，經原審以電話向苗",
                ""
            ],
            [
                "栗縣警察局詢問本件是否有「阿宏隨意小館」店內之蒐證影",
                ""
            ],
            [
                "片，該局偵查佐薛世賢覆稱：「只有餐廳外的蒐證光碟，沒",
                ""
            ],
            [
                "有餐廳內的蒐證光碟。」有臺灣苗栗地方法院99年4 月21日",
                ""
            ],
            [
                "上午10時之電話紀錄表在卷可參（見原審卷第75頁），本案",
                ""
            ],
            [
                "既無「阿宏隨意小館」店內蒐證錄影資料可為佐證，且無其",
                ""
            ],
            [
                "他積極事證足以證明被告劉傳城、賴肇麟、徐坤福等人確實",
                ""
            ],
            [
                "於席間有聽見被告謝富雄出言稱該餐飲為其招待，並要求出",
                ""
            ],
            [
                "席者投票支持何智宏等語，自難認其3 人係基於偽證之犯意",
                ""
            ],
            [
                "，於偵查中供前具結後，虛偽證稱被告謝富雄未出言要求渠",
                ""
            ],
            [
                "等投票支持何智宏。此外，檢察官復未提出其他積極證據以",
                ""
            ],
            [
                "資證明被告劉傳城、賴肇麟、徐坤福確有起訴書所指之偽證",
                ""
            ],
            [
                "犯行，不能證明被告劉傳城、賴肇麟、徐坤福犯罪，原審參",
                ""
            ],
            [
                "諸前揭法條規定與判例意旨，而為被告劉傳城、賴肇麟、徐",
                ""
            ],
            [
                "坤福無罪之諭知，自屬妥適，檢察官上訴意旨指摘原審就此",
                ""
            ],
            [
                "部分判決無罪為不當，其上訴為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，第369 條第1 項前段、第",
                ""
            ],
            [
                "364 條、第299 條第1 項前段，公職人員選舉罷免法第113 條第",
                ""
            ],
            [
                "3 項、刑法第143 條第1 項、第41條第1 項、第74條第1 項第1",
                ""
            ],
            [
                "款、第37條第2 項，刑法施行法第1 條之1 ，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉翼謀到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    7     日",
                ""
            ],
            [
                "刑事第十一庭   審判長法  官   郭  同  奇",
                ""
            ],
            [
                "法  官   許  冰  芬",
                ""
            ],
            [
                "法  官   陳  慧  珊",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "無罪部分檢察官得上訴。",
                ""
            ],
            [
                "其餘不得上訴。",
                ""
            ],
            [
                "如符合刑事妥速審判法第9條之規定，得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官   洪  麗  華",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    7     日",
                ""
            ],
            [
                "刑事妥速審判法第9條",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條",
                ""
            ],
            [
                "第一款規定，於前項案件之審理，不適用之。",
                ""
            ],
            [
                "【附錄本案論罪科刑法條】",
                ""
            ],
            [
                "刑法第143條第1項：",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得併",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}