{
    "id": "MLDM,89,訴,63,20000629",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C89%2C%E8%A8%B4%2C63%2C20000629",
    "history": {
        "MLDM,89,訴,63,20000629": [
            [
                "台灣苗栗地方法院刑事判決　　　　　　　　　　　　　　八十九年度訴字第六三號",
                ""
            ],
            [
                "　　公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　魏早炳",
                ""
            ],
            [
                "　　　　　　　　陳恩民",
                ""
            ],
            [
                "右列被告因違反選舉罷免法案件，經檢察官提起公訴（八十八年度偵字第三０七四號",
                ""
            ],
            [
                "），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○意圖使候選人不當選，以演講傳播不實之事，足以生損害於他人，處有期徒刑",
                ""
            ],
            [
                "伍月，褫奪公權壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○與甲○○均係中華民國第四屆立法委員選舉苗栗縣選區之候選人。民國八",
                ""
            ],
            [
                "十七年十一月二十五日，均在苗栗縣苗栗市○○街一六０號吉元有線電視股份有",
                "吉元"
            ],
            [
                "限公司（下稱吉元公司），參加由臺灣省苗栗縣選舉委員會所舉辦之第一次公辦",
                ""
            ],
            [
                "電視政見發表會。乙○○竟意圖使甲○○不當選，基於以演講傳播不實事項之犯",
                ""
            ],
            [
                "意，虛構稱：「甲○○於第三屆立法委員任期內，在立法院院會把水庫回饋相關",
                ""
            ],
            [
                "法條封殺掉」之足以損害甲○○名譽之不實事項，透過吉元公司之轉播，傳布於",
                ""
            ],
            [
                "苗栗縣選區之選民。使甲○○因上開言論之散布而名譽受損並影響得票率，足以",
                ""
            ],
            [
                "生損害於甲○○。",
                ""
            ],
            [
                "二、案經甲○○訴由臺灣苗栗地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告乙○○坦承係中華民國第四屆苗栗縣選區立法委員候選人，有參與八十",
                ""
            ],
            [
                "七年十一月二十五日，在吉元公司舉辦的電視政見發表會，且在發表會時有稱：",
                ""
            ],
            [
                "「甲○○於第三屆立法委員任期內，在立法院院會把水庫回饋相關法條封殺掉」",
                ""
            ],
            [
                "等情不諱。核與告訴人甲○○指述之情節相符。並有當日電視政見發表會之錄影",
                ""
            ],
            [
                "帶二捲在卷可証。且經本院當庭勘驗結果，被告確有在電視政見發表會上為上開",
                ""
            ],
            [
                "言論（見本院八十九年四月二十七日筆錄）。惟被告矢口否認有何違反選舉罷免",
                ""
            ],
            [
                "法之犯行，辯稱：立法院開會要依序審查，如有其中一條沒通過，則其他部分就",
                ""
            ],
            [
                "無法再審查。且委員會不可能自中間先抽出幾條來審查。當天開會是所有的相關",
                ""
            ],
            [
                "法案及法條都可討論，所審查的九條條文均與水庫回饋法相關。當主席宣告要審",
                ""
            ],
            [
                "查第四條之一時甲○○即反對，以致無法再審查下去云云。另選任辯護人則為被",
                ""
            ],
            [
                "告辯護稱：立法院各委員會會議，依立法院各委員會組織法第二十一條規定準用",
                ""
            ],
            [
                "立法院職權行使法之規定，而依立法院職權行使法第九條規定，議案之討論及決",
                ""
            ],
            [
                "議係「依次」「提付討論」。故系爭法案審查會中，只要第四條之一修正案討論",
                ""
            ],
            [
                "未有結果，其後的第八十四條水庫回饋法的修正條文即無法討論通過。且被告在",
                ""
            ],
            [
                "政見發表會時是說水庫回饋法的「相關法條」，並非說水庫回饋法條文。況甲○",
                ""
            ],
            [
                "○是否反對「水庫回饋法」的相關條文是可受公評之事等語。經查：",
                ""
            ],
            [
                "（一）按人民有言論自由，憲法第十一條定有明文。惟人民的其他權利，不妨害",
                ""
            ],
            [
                "社會秩序、公共利益者，均受憲法保障，憲法第二十二條亦有明文。言論",
                ""
            ],
            [
                "自由及屬於人格權的名譽權既均係憲法所保障的權利，因此屬於人格權的",
                ""
            ],
            [
                "名譽權與屬於人民基本權利的言論自由權，兩者有衝突時，其言論自由權",
                ""
            ],
            [
                "應有適法的界線以資規範。規範的原則，參照上開憲法條文意旨，應認言",
                ""
            ],
            [
                "論自由權之行使，在不違反社會秩序、公共利益的範圍，得自由行使。但",
                ""
            ],
            [
                "違反社會秩序、公共利益的名譽權即非憲法所欲保障的權利，如與憲法所",
                ""
            ],
            [
                "保障的言論自由權相衝突時，即應做適當的讓步，以符社會秩序及公共利",
                ""
            ],
            [
                "益。其次，侵害名譽權情節重大者，其對權利主體的影響，並不亞於對於",
                ""
            ],
            [
                "財產權的侵害，有時甚至大於對於自由權的輕微侵害。且名譽權侵害的效",
                ""
            ],
            [
                "果，有時甚至及於與受侵害者有密切關係之人，故嚴重侵害他人名譽權者",
                ""
            ],
            [
                "，應有相當的証據以作為剝奪他人名譽權的依據，否則如許以公共利益為",
                ""
            ],
            [
                "由，在無証據証明下，可任意對他人名譽權為重大侵害，則人民名譽權將",
                ""
            ],
            [
                "無任何保障，如此反不合公共利益及社會秩序。查刑法第三百十條第三項",
                ""
            ],
            [
                "前段雖規定：對於所誹謗之事「能証明其為真實者」，不罰。但同條但書",
                ""
            ],
            [
                "規定：涉及私德而與公共利益無關者不在此限。另同法第三百十一條雖規",
                ""
            ],
            [
                "定：以善意發表言論，而有左列情形之一者，不罰：一、因自衛、自辯或",
                ""
            ],
            [
                "保護合法之利益者。二、公務員因職務而報告者。三、對於可受公評之事",
                ""
            ],
            [
                "，而為適當之評論者。四、對於中央及地方之會議或法院或公眾集會之記",
                ""
            ],
            [
                "事而為適當之載述者。惟以上免責條件須動機出於「善意」，無毀損他人",
                ""
            ],
            [
                "名譽之惡念始可。又所謂「適當之評論或載述」即其評論不偏激而中肯且",
                ""
            ],
            [
                "未逾越必要之程度而言，若逾越此界線，仍非法之所許。",
                ""
            ],
            [
                "（二）被告稱：「甲○○於第三屆立法委員任期內，在立法院院會把水庫回饋相",
                ""
            ],
            [
                "關法條封殺掉」。此為甲○○所否認，並陳稱其一向支持水庫回饋法。雖",
                ""
            ],
            [
                "八十七年五月十八日立法院第三屆第五會期經濟、內政及邊政、司法三委",
                ""
            ],
            [
                "員會併案審查「水利法部分條文修正草案」時，甲○○於主席表示「請問",
                ""
            ],
            [
                "各位，對第四條之一照上述修正通過，有無異議」時，表示反對，並於主",
                ""
            ],
            [
                "席請其發言時，甲○○表示：「本席不發言」（見偵卷第四十七頁）。惟",
                ""
            ],
            [
                "該水利法第四條之一之修正內容為有關維護水利安全及秩序暨設水利巡防",
                ""
            ],
            [
                "單位之相關規定：「為維護水利安全及秩序，主管機關得設水利巡防隊，",
                ""
            ],
            [
                "負責稽查、取締與維護水利安全及秩序有關事項。前項水利巡防隊之設置",
                ""
            ],
            [
                "辦法由中央主管機關訂之。」。且有關水庫回饋之規定係在修正條文第八",
                ""
            ],
            [
                "十四條（見偵卷第五十四頁）。而當日上午審查者為水利法修正草案第八",
                ""
            ],
            [
                "十二條及第八十三條等徵收水權費之相關規定，討論時部分提及第九十七",
                ""
            ],
            [
                "條獎勵節約用水之相關規定。當日下午所討論者，則為前開水利法修正案",
                ""
            ],
            [
                "第四條之一，另部分提及第七十五條水利警察職權規範之問題，以上有立",
                ""
            ],
            [
                "法院公報初稿可稽（見偵卷第十六至四十七頁）。綜觀當日全部會議內容",
                ""
            ],
            [
                "，均未論及任何有關水庫回饋之相關方案。甲○○當日雖曾表示反對水利",
                ""
            ],
            [
                "法部分修正案，惟主要係針對設置水利警察部分即水利法修正條文第四條",
                ""
            ],
            [
                "之一，而非針對水庫回饋之規定。故應無法以甲○○反對第四條之一修正",
                ""
            ],
            [
                "條文即謂甲○○反對水庫回饋法。且甲○○曾於八十四年三月十七日在立",
                ""
            ],
            [
                "法院召開「自然資源開發與回饋法制化」之公聽會以推動水庫回饋法案的",
                ""
            ],
            [
                "修訂，並曾於八十五年間，為督促行政院將「自然資源開發與回饋」法制",
                ""
            ],
            [
                "化，對行政院提出質詢，以上分別有國會問政月刊及立法院公報各一份在",
                ""
            ],
            [
                "卷可憑（見偵卷第十、十一頁）。且除此外，被告亦無法提出其他任何証",
                ""
            ],
            [
                "據以証明甲○○確係反對水庫回饋法。",
                ""
            ],
            [
                "（三）又八十七年五月十八日立法院第三屆第五會期經濟、內政及邊政、司法三",
                ""
            ],
            [
                "委員會併案審查「水利法部分條文修正草案」，係在一讀會宣讀標題後交",
                ""
            ],
            [
                "付委員會審查階段，業據被告在本院審理時供承在卷（見本院八十九年六",
                ""
            ],
            [
                "月十五日筆錄）。換言之，尚處於第一讀會階段。雖立法院各委員會組織",
                ""
            ],
            [
                "法第二十一條規定：「各委員會會議，除本法規定外，得準用立法院組織",
                ""
            ],
            [
                "法、立法院職權行使法、立法院委員行為法及立法院議事規則有關條文之",
                ""
            ],
            [
                "規定」。而立法院職權行使法第九條第二項規定：「第二讀會，應將議案",
                ""
            ],
            [
                "朗讀，依序或逐條提付討論。」。但於一讀會付委員會審查階段，並未規",
                ""
            ],
            [
                "定須「依序」或「逐條提付討論」。且由上開當日開會之內容可知，參與",
                ""
            ],
            [
                "開會之立法委員亦非依序或逐條提付討論，並無如被告所辯如其中一條無",
                ""
            ],
            [
                "法通過，則其他部分就無法再審查之情形。再者，立法院各委員會組織法",
                ""
            ],
            [
                "第十條規定：「各委員會之議事，以出席委員過半數之同意決之。」。足",
                ""
            ],
            [
                "徵有關議案討論內容縱有不同或反對意見，除經協商外，並得經表決方式",
                ""
            ],
            [
                "決議，非一有不同或反對意見，即不得繼續討論。故有關水利法部分修正",
                ""
            ],
            [
                "條文，並不因甲○○反對第四條之一修正內容即造成其他修正條文（包括",
                ""
            ],
            [
                "第八十四條）無法繼續討論。參諸當日甲○○表示本席不發言後，主席即",
                ""
            ],
            [
                "表示：「現在休息，以便協商。」。當繼續開會後，主席表示：由於水利",
                ""
            ],
            [
                "法部分修正草案協商未有結論，所以將另外擇期審議，今天會議到此結束",
                ""
            ],
            [
                "，散會。」（見偵卷第四十七頁），足証該次會議並非因甲○○之反對而",
                ""
            ],
            [
                "結束，而係因「協商未有結論」而結束，且主席係宣示「另外擇期審議」",
                ""
            ],
            [
                "，而非將該修正案退回或表示日後不再討論。至其後水利法修正案未繼續",
                ""
            ],
            [
                "討論，一方面係因聯席會主席未再召集，另一方面則因第三屆立法委員任",
                ""
            ],
            [
                "期已屆滿，依立法院職權行使法第十三條規定，不得再繼續審議有以致之",
                ""
            ],
            [
                "。核與卷附經濟部水資源局經（八九）水資三字第八九０００００九七七",
                "第八九０００００九"
            ],
            [
                "號函說明欄第二項所示之情形大致相符：「有關水資源開發之回饋問題本",
                ""
            ],
            [
                "局業已納入水利法修正草案，惟受立法院「職權行使法」之規定「議案屆",
                ""
            ],
            [
                "滿不繼續審理而遭退回」。可見水利法案遭退回與甲○○曾反對水利法第",
                ""
            ],
            [
                "四條之一修正案亦無直接關聯。",
                ""
            ],
            [
                "（四）被告雖辯稱：在政見發表會時是說水庫回饋法的「相關法條」，並非說水",
                ""
            ],
            [
                "庫回饋法條文。惟若係如此，何以其不說明清楚甲○○係反對何條文，而",
                ""
            ],
            [
                "卻要概括稱其「反對水庫回饋法」的相關法條？又雖甲○○當時係立委，",
                ""
            ],
            [
                "是否反對水庫回饋法係屬可受公評之事，但被告所攻擊之上開言詞既係「",
                ""
            ],
            [
                "以無為有」，已超過「適當評論」之範圍，應為法所不許。且從上開被告",
                ""
            ],
            [
                "在電視政見發表會上以演講方式，指摘甲○○把水庫回饋相關法條封殺掉",
                ""
            ],
            [
                "，傳播足以生損害於甲○○名譽之不實事項。再衡諸苗栗縣選區內設有三",
                ""
            ],
            [
                "座水庫，牽涉選舉權人數甚廣，於選舉期間，確足以生損害於甲○○。被",
                ""
            ],
            [
                "告有使甲○○不當選之意圖，亦堪認定。",
                ""
            ],
            [
                "（五）綜上所述，被告所辯立法院開會要依序審查，如有其中一條沒通過，則其",
                ""
            ],
            [
                "他部分就無法再審查。且委員會不可能自中間先抽出幾條來審查。當天開",
                ""
            ],
            [
                "會是所有的相關法案及法條都可討論，所審查的九條條文均與水庫回饋法",
                ""
            ],
            [
                "相關。當主席宣告要審查第四條之一時甲○○即反對，以致無法再審查下",
                ""
            ],
            [
                "去云云，顯不足採信。另選任辯護人為被告辯護稱：立法院各委員會議案",
                ""
            ],
            [
                "之討論及決議係「依次」「提付討論」。系爭法案審查會中，因第四條之",
                ""
            ],
            [
                "一修正案討論未有結果，故其後的第八十四條水庫回饋法修正條文亦無法",
                ""
            ],
            [
                "討論通過。且被告在政見發表會時是說水庫回饋法的「相關法條」，並非",
                ""
            ],
            [
                "說水庫回饋法條文。況甲○○是否反對「水庫回饋法」的相關條文是可受",
                ""
            ],
            [
                "公評之事等語，亦無法為有利被告之認定。本件事証明確，被告犯行應堪",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "二、核被告意圖使同登記為立法委員候選人的甲○○不當選，以演講傳播不實之事，",
                ""
            ],
            [
                "使甲○○因上開言論之散布而名譽受損並影響得票率，足以生損害於甲○○，所",
                ""
            ],
            [
                "為係犯公職人員選舉罷免法第九十二條之意圖使候選人不當選，以演講傳播不實",
                ""
            ],
            [
                "之事罪。又被告之上開行為雖生損害於甲○○名譽，惟刑法上所謂法規競合，係",
                ""
            ],
            [
                "指一個犯罪行為，因法規之錯綜關係，致同時有數符合該犯罪構成要件之法條可",
                ""
            ],
            [
                "以適用，爰依法理擇一適用而言。公職人員選舉競選期間，意圖使某候選人不當",
                ""
            ],
            [
                "選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之事，足以",
                ""
            ],
            [
                "生損害於該候選人之名譽時，雖同時符合刑法第三百十條第一項或第二項之誹謗",
                ""
            ],
            [
                "罪與公職人員選舉罷免法第九十二條之意圖使候選人不當選散布虛構事實罪之犯",
                ""
            ],
            [
                "罪構成要件，因係法規之錯綜關係，致一個犯罪行為，同時有數符合該犯罪構成",
                ""
            ],
            [
                "要件之法條可以適用，應依法規競合法理，擇一適用公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條規定論處（最高法院八十七年度第六次刑事庭會議決議參照）。公訴人認被",
                ""
            ],
            [
                "告所為係犯刑法第三百十條第一項之誹謗罪及公職人員選舉罷免法第九十二條之",
                ""
            ],
            [
                "罪，且被告係以一行為觸犯上開二罪，為想像競合犯，請從較重之公職人員選舉",
                ""
            ],
            [
                "罷免法第九十二條之罪處斷云云，尚有未洽，附此敘明。爰審酌被告前無不良素",
                ""
            ],
            [
                "行（有台灣高等法院被告全國前案紀錄表一份在卷可憑）、本件犯罪之動機、目",
                ""
            ],
            [
                "的、手段、其行為對社會選風所生之危害及犯後否認犯行之態度等一切情狀，量",
                ""
            ],
            [
                "處如主文所示之刑，並依公職人員選舉罷免法第九十八條第三項之規定宣告褫奪",
                ""
            ],
            [
                "公權一年。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條、第九十八條第三項、刑法第十一條前段、第三十七條第二項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃智勇到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    八十九    年      六        月      二十九      日",
                ""
            ],
            [
                "台灣苗栗地方法院刑事庭",
                ""
            ],
            [
                "法  官  劉  興  浪",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於",
                ""
            ],
            [
                "臺灣高等法院台中分院。",
                ""
            ],
            [
                "書記官  姜  守  琪",
                ""
            ],
            [
                "中   華    民    國    八十九     年      七        月         一       日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,89,上訴,1470,20010717,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　八十九年度上訴字第一四七０號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丁○○",
                ""
            ],
            [
                "　　選任辯護人　邱炎浚",
                ""
            ],
            [
                "右上訴人因違反選舉罷免法案件，不服臺灣苗栗地方法院八十九年度訴字第六三號中",
                ""
            ],
            [
                "華民國八十九年六月二十九日第一審判決（起訴案號：臺灣苗栗地方法院檢察署八十",
                ""
            ],
            [
                "八年度偵字第三０七四號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丁○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丁○○與告訴人乙○○均係中華民國第四屆立法委員選舉苗",
                ""
            ],
            [
                "栗縣選區之候選人。於民國（下同）八十七年十一月二十五日，二人均在苗栗縣",
                ""
            ],
            [
                "苗栗市○○街一六０號吉元有線電視股份有限公司（下稱吉元公司），參加由臺",
                "吉元"
            ],
            [
                "灣省苗栗縣選舉委員會所舉辦之第一次公辦電視政見發表會。丁○○竟意圖使乙",
                ""
            ],
            [
                "○○不當選，基於以演講傳播不實事項之犯意，虛構指稱：「乙○○於第三屆立",
                ""
            ],
            [
                "法委員任期內，在立法院院會把水庫回饋相關法條封殺掉」之足以損害乙○○名",
                ""
            ],
            [
                "譽之不實事項，透過吉元公司之轉播，而傳布於苗栗縣選區之選民。使乙○○因",
                ""
            ],
            [
                "上開言論之散布，名譽受損並影響得票率，足以生損害於乙○○。案經乙○○訴",
                ""
            ],
            [
                "請偵辦，因認被告丁○○涉犯刑法第三百十條第一項之誹謗罪及違反公職人員選",
                ""
            ],
            [
                "舉罷免法第九十二條之罪，應從一較重之公職人員選舉罷免法第九十二條之罪處",
                ""
            ],
            [
                "斷云云。",
                ""
            ],
            [
                "二、惟按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告",
                ""
            ],
            [
                "犯罪者，應諭知無罪之判決，此為刑事訴訟法第一百五十四條、第三百零一條第",
                ""
            ],
            [
                "一項分別所明定。而刑法第三百十條誹謗罪之成立，雖以行為人主觀上有意圖散",
                ""
            ],
            [
                "布於眾，客觀上有指摘或傳述足以毀損他人名譽之具體事實為其要件，然同條第",
                ""
            ],
            [
                "三項復規定，對於所誹謗之事，能證明其為真實者，不罰。僅涉於私德而與公共",
                ""
            ],
            [
                "利益無關者，始不在此限。至公職人員選舉罷免法第九十二條所規定之傳播不實",
                ""
            ],
            [
                "罪，亦以行為人有散佈不實之事，並具有使人當選或無法當選之意圖，為其構成",
                ""
            ],
            [
                "要件。倘所述非不實，縱表達辭句不當，尚難以該罪相繩（最高法院八十八年度",
                "八十八"
            ],
            [
                "台上字第五一六０號判決意旨參照）。本件公訴意旨所為認定被告丁○○犯罪，",
                ""
            ],
            [
                "無非係以被告丁○○坦承係中華民國第四屆苗栗縣選區立法委員候選人，有參與",
                ""
            ],
            [
                "八十七年十一月二十五日，在吉元公司舉辦的電視政見發表會上，指稱：「乙○",
                ""
            ],
            [
                "○於第三屆立法委員任期內，在立法院院會把水庫回饋相關法條封殺掉」等情不",
                ""
            ],
            [
                "諱，核與告訴人乙○○指述之情節相符，並有當日電視政見發表會之錄影帶二捲",
                ""
            ],
            [
                "在卷可證為其主要論據。但訊據上訴人即被告丁○○始終堅決否認有何違反公職",
                ""
            ],
            [
                "人員選舉罷免法及誹謗犯行，辯稱：伊於前述電視政見發表會上所為言論，並無",
                ""
            ],
            [
                "不實，告訴人乙○○確於第三屆立法委員任期內第五會期經濟、內政及邊政、司",
                ""
            ],
            [
                "法三委員會八十七年五月十八日併案審查「水利法部份條文修正草案」亦即水庫",
                ""
            ],
            [
                "回饋相關法案，甫進入逐條審查時，就故意對第一個修正條文發言表示反對，因",
                ""
            ],
            [
                "而使整個法案共八個修正條文，都無法再繼續審查，以致該修正法案形同遭到封",
                ""
            ],
            [
                "殺，迄第三屆立法委員任期屆滿，仍未能完成委員會審查程序等語。",
                ""
            ],
            [
                "三、經查：第三屆立法委員任期內第五會期經濟、內政及邊政、司法三委員會於八十",
                ""
            ],
            [
                "七年五月十八日併案審查之「水利法部份條文修正草案」，係由行政院於八十七",
                ""
            ],
            [
                "年二月二十四日以台八十七經字第０八四五四號函請立法院審議之修正法案。該",
                ""
            ],
            [
                "法案之修正重點為增列水權費應專供水資源保育、回饋、水利事業研究發展及",
                ""
            ],
            [
                "水利設施維護管理等相關用途使用（修正條文第八十四條）、水利案全與秩序",
                ""
            ],
            [
                "之維護（修正條文第四條之一之主管機關得設水利巡防單位）、水權登記與管",
                ""
            ],
            [
                "理之健全（包括修正條文第三十七條及第八十五條）、水利建造物案全之強化",
                ""
            ],
            [
                "（包括修正條文第四十六條之一及第四十九條）、水道用地權利之維護（修正",
                ""
            ],
            [
                "條文第八十三條之一）節約用水之獎勵（修正條文第九十七條之二）等項。且",
                ""
            ],
            [
                "該修正法案迄第三屆立法委員任期屆滿前，均未完成委員會審查程序，依「立法",
                ""
            ],
            [
                "院職權行使法」規定，法案屆期將不繼續審理，經立法院八十八年四月二十一日",
                "二十"
            ],
            [
                "以台院議字第一四三六號函同意撤回。此據經濟部以八十九年九月二十日經（八",
                ""
            ],
            [
                "九）水字第八九０二七六八三號函復敘明在卷。又經濟部水資源局亦以九十年一",
                ""
            ],
            [
                "月十九日經（九０）水資一字第０九０００００五四七０號函復略稱：行政院八",
                ""
            ],
            [
                "十七年函送立法院審議之「水利法部份條文修正草案」中，為水資源保育及維護",
                ""
            ],
            [
                "水源水質水量，並落實「使用者付費、受限者得償」之原則，爰修正第八十四條",
                ""
            ],
            [
                "，其修正重點包括增列水權費應專供水資源保育、回饋、水利事業研究發展及水",
                ""
            ],
            [
                "利設施維護管理等相關用途使用。依法劃設之水源保護區，將可適用前述第八十",
                ""
            ],
            [
                "四條修正條文獲得回饋等情（以上見本審卷第四十三至第四十四頁、第六十九至",
                ""
            ],
            [
                "第七十頁）。則上開「水利法部份條文修正草案」，稱之為水庫回饋相關法案，",
                ""
            ],
            [
                "並不為過。",
                ""
            ],
            [
                "四、又立法院秘書長以八十九年五月十六日（八九）台立經字第０五０號函檢送立法",
                ""
            ],
            [
                "院公報所載八十七年五月十八日經濟委員會併案審查水利法部份條文修正草案會",
                ""
            ],
            [
                "議紀錄（見原審卷第一０四頁、第一一九至一三六頁）顯示，當天自上午九時二",
                ""
            ],
            [
                "十二分起開會，有出席委員十七人、列席委員九人及經濟部次長張昌邦、經濟部",
                ""
            ],
            [
                "水資源局局長丙○○、內政部地政司司長張元旭、法務部參事張明珠等政府官員",
                ""
            ],
            [
                "列席，於完成報告後，隨即進行大體討論，共有委員葉菊蘭、謝錦川、施台生、",
                ""
            ],
            [
                "許添財、羅傳進、柯建銘、杜振榮、陳傑儒、邱垂貞、謝聰敏等人發言討論或提",
                ""
            ],
            [
                "出書面意見。嗣發言完畢進行逐條審查，於依序討論第一個修正條文即「第四條",
                ""
            ],
            [
                "之一」時，告訴人乙○○即在席位上表示反對，主席請其發言，告訴人乙○○仍",
                ""
            ],
            [
                "在席位上表示「本席不發言」，主席遂宣布「休息、協商」，唯協商未有結論，",
                ""
            ],
            [
                "乃於十六時二十八分宣布另擇期審議，會議結束。而參酌立法院議事組甲○○組",
                ""
            ],
            [
                "長提出其書面意見略稱：法案逐條審查，係指委員會成員：：：按法案條次依序",
                ""
            ],
            [
                "進行審查。其所著「立法院議事運作大要」文中，亦說明委員會審查法案時，不",
                ""
            ],
            [
                "可將法案中部份條文逐條審查後即先行提報院會，而將其餘條文仍留該審查會繼",
                ""
            ],
            [
                "續審查，亦即未完成審查的法案，不得先送院會分割審查，應俟全案審查完竣後",
                ""
            ],
            [
                "，再行函送程序委員會提報院會討論，以免爭議（見原審卷第二十七至二十八頁",
                ""
            ],
            [
                "、第三十六頁反面）。準此，告訴人乙○○於法案逐條審查時，對第一個修正條",
                ""
            ],
            [
                "文即「第四條之一」表示反對，以致法案條次在後之其餘修正條文，都無法再繼",
                ""
            ],
            [
                "續審查，要屬不爭之事實。",
                ""
            ],
            [
                "五、告訴人乙○○雖謂：「我是反對水利巡防單位設在中央」、「其實贊成或反對，",
                ""
            ],
            [
                "委員有權利決定」云云（本審卷第六十七頁）。惟依證人即經濟部水資源局局長",
                ""
            ],
            [
                "丙○○結證：「（乙○○是否表示水利巡防員應該歸地方，他是因為法案規定歸",
                ""
            ],
            [
                "中央所以反對）沒有，當審查時，甚至我們之前進行溝通時，他都未表示此意見",
                ""
            ],
            [
                "，而且我們當初也未想把水利巡防員歸為中央，只是要將水利巡防員納入法定編",
                ""
            ],
            [
                "制而已」、「：：：徐委員曾說，只要我在水資局任內，所提出的任何法案，他",
                ""
            ],
            [
                "均要反對到底：：：」、「：：：只要是我所提出的任何法案，他都反對，我認",
                ""
            ],
            [
                "為他都是針對我個人來反對，而非針對法案的內容反對」（本審卷第一０二至一",
                ""
            ],
            [
                "０三頁）等情。再參酌前開「水利法部份條文修正草案」第四條之一條文內容：",
                ""
            ],
            [
                "為維護水利安全及秩序，主管機關得設水利巡防單位，負責稽查、取締與維護水",
                ""
            ],
            [
                "利安全及秩序有關事項」（見原審卷第一０九頁）觀之，並未明定水利巡防員究",
                ""
            ],
            [
                "竟應該歸屬於地方或中央，況且，即令原修正條文有意將水利巡防員歸為中央，",
                ""
            ],
            [
                "亦非毫無修改討論之空間，而告訴人卻只在席位上表示反對，主席請其發言，告",
                ""
            ],
            [
                "訴人亦在席位上表示「本席不發言」，告訴人拒絕發言表示其何以反對之意見，",
                ""
            ],
            [
                "勢必無從進行協商討論。而該法案迄第三屆立法委員任期屆滿，仍未能完成委員",
                ""
            ],
            [
                "會審查程序，造成被迫撤回之命運。被告因而認為係告訴人在立法院院會把水庫",
                ""
            ],
            [
                "回饋相關法條封殺掉，則屬事出有因，尚非全然無據。",
                ""
            ],
            [
                "六、綜上所述，本件被告丁○○在客觀上固有指摘或傳述足以毀損告訴人名譽之具體",
                ""
            ],
            [
                "事實，然其對於所誹謗之事，既能證明其為真實，且並非僅涉於私德而與公共利",
                ""
            ],
            [
                "益無關，自無傳播不實之可言，縱被告指告訴人「把水庫回饋相關法條封殺掉」",
                ""
            ],
            [
                "之表達辭句有所不當，揆諸前揭說明，仍不能遽以違反公職人員選舉罷免法及誹",
                ""
            ],
            [
                "謗罪相繩。原審未詳細審酌上情，致對被告為科刑之判決，即有未合。被告上訴",
                ""
            ],
            [
                "意旨，否認犯罪，並據以指摘原審判決不當，係屬有理由，應由本院將原審判決",
                ""
            ],
            [
                "撤銷改判。本件不能證明被告丁○○犯罪，爰諭知被告無罪之判決。",
                ""
            ],
            [
                "七、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三",
                ""
            ],
            [
                "百零一條第一項，判決如主文。",
                ""
            ],
            [
                "八、本案經檢察官王寧懷到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十     年       七      月    十七    日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第九庭",
                ""
            ],
            [
                "審判長法  官  陳  筱  珮",
                ""
            ],
            [
                "法  官  趙  春  碧",
                ""
            ],
            [
                "法  官  古  金  男",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳  妙  瑋",
                ""
            ],
            [
                "中      華      民      國      九十     年       七      月    十八    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,90,台上,7882,20011227": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十年度台上字第七八八二號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國",
                ""
            ],
            [
                "九十年七月十七日第二審判決（八十九年度上訴字第一四七○號，起訴案號：台灣苗",
                ""
            ],
            [
                "栗地方法院檢察署八十八年度偵字第三○七四號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，如果上",
                ""
            ],
            [
                "訴理由狀未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時",
                ""
            ],
            [
                "，均應認其上訴為違背法律上之程式，予以駁回。本件原判決就公訴意旨指被告甲○",
                ""
            ],
            [
                "○係中華民國第四屆立法委員選舉苗栗縣選區之候選人，於民國八十七年十一月二十",
                ""
            ],
            [
                "五日，在苗栗縣苗栗市○○街一六○號吉元有線電視股份有限公司（下稱吉元公司）",
                "吉元"
            ],
            [
                "參加台灣省苗栗縣選舉委員會舉辦之電視政見發表會，竟意圖使同為候選人之徐成焜",
                ""
            ],
            [
                "不當選，虛構指稱：「徐成焜於第三屆立法委員任期內，在立法院院會把水庫回饋相",
                ""
            ],
            [
                "關法條封殺掉」等足以損害徐成焜名譽之不實事項，透過吉元公司之轉播，傳布於苗",
                ""
            ],
            [
                "栗縣選區之選民，使徐成焜之名譽受損並影響得票率，因認被告涉犯刑法第三百十條",
                ""
            ],
            [
                "第一項誹謗罪及違反公職人員選舉罷免法第九十二條之罪，應從一重依公職人員選舉",
                ""
            ],
            [
                "罷免法第九十二條處斷云云，經審理結果，認被告之犯罪不能證明，因而撤銷第一審",
                ""
            ],
            [
                "科刑判決，改判諭知被告無罪，已依據卷內資料詳予說明，並以第三屆立法委員經濟",
                ""
            ],
            [
                "、內政及邊政、司法三委員會於八十七年五月十八日併案審查行政院所提「水利法部",
                ""
            ],
            [
                "份條文修正草案」，亦即水庫回饋相關法案，告訴人於該法案逐條審查時，對第一個",
                ""
            ],
            [
                "修正條文即「第四條之一」表示反對，主席請其發言，告訴人在席位上僅表示「本席",
                ""
            ],
            [
                "不發言」，拒絕陳述反對之理由，主席裁示之協商討論因而無從進行，該法案迄第三",
                ""
            ],
            [
                "屆立法委員任期屆滿，仍未能完成委員會審查程序屬實，被告因認係告訴人在立法院",
                ""
            ],
            [
                "院會把水庫回饋相關法條封殺掉，自非無據，縱被告指告訴人「把水庫回饋相關法條",
                ""
            ],
            [
                "封殺掉」之表達辭句有所不當，仍不能遽以違反公職人員選舉罷免法罪相繩，論述甚",
                ""
            ],
            [
                "詳。經核所為論均與卷內證據資料相符，其證據之取捨與證據證明力判斷職權之行",
                ""
            ],
            [
                "使，暨法則適用之論，均無違背證據法則與實定法則，從形式上觀察，並無違背法",
                ""
            ],
            [
                "令之情形存在。上訴意旨置原判決理由已明白論斷之事項於不顧，泛詞指摘，對於原",
                ""
            ],
            [
                "審採證認事之職權行使，究竟如何違背法令，並未依據卷內訴訟資料為具體之指摘，",
                ""
            ],
            [
                "徒憑己見，漫指原判決理由矛盾、適用法則不當及調查職責未盡云云，殊非適法之第",
                ""
            ],
            [
                "三審上訴理由，其上訴違背法律上之程式，應予駁回。上訴人對被告違反公職人員選",
                ""
            ],
            [
                "舉罷免法第九十二條部分之上訴既不合法，被告其餘被訴犯刑法第三百十條誹謗罪部",
                ""
            ],
            [
                "分，則屬刑事訴訟法第三百七十六條第一款之案件，自無從適用審判不可分原則，併",
                ""
            ],
            [
                "為實體上審判。上訴人竟復一併提起上訴，顯為法所不許，應併予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國     九十     年     十二     月    二十七    日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  陳  錫  奎",
                ""
            ],
            [
                "法官  洪  清  江",
                ""
            ],
            [
                "法官  李  伯  道",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "法官  惠  光  霞",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}