{
    "id": "MLDM,106,訴,292,20180530,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C106%2C%E8%A8%B4%2C292%2C20180530%2C1",
    "history": {
        "MLDM,106,訴,292,20180530,1": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　106年度訴字第292號",
                ""
            ],
            [
                "公　訴　人　臺灣苗栗地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　莊嚴",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（105 年度選偵續字第1 號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "莊嚴犯公職人員選舉罷免法第一百零四條之散布謠言罪，累犯，",
                ""
            ],
            [
                "處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日；褫奪",
                ""
            ],
            [
                "公權壹年。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、莊嚴基於意圖使候選人吳宜臻（民國104 年11月23日登記參",
                ""
            ],
            [
                "選之第9 屆區域立法委員選舉候選人）不當選及誹謗之犯意",
                ""
            ],
            [
                "，於104 年12月28日上午10時50分許前之某時許，在臺灣臺",
                ""
            ],
            [
                "北地方法院檢察署（已更名為臺灣臺北地方檢察署，下稱北",
                ""
            ],
            [
                "檢）外，向到場之記者交付標題為「綠委縱容A 錢助理，三",
                ""
            ],
            [
                "進國會偽造公文」之新聞稿，其內記載：「黃祥祺三進三出",
                ""
            ],
            [
                "吳宜臻辦公室，且之前於今年七月，黃即因涉嫌向冠軍建設",
                ""
            ],
            [
                "索討活動費250 萬元，遭ptt 網友踢爆，當時黃祥祺便主動",
                "250 萬元"
            ],
            [
                "辭職，然卻繼續以吳宜臻辦公室主任的名義在苗栗一帶活動",
                ""
            ],
            [
                "，且向某苗栗之企業人士以辦公室主任名義索取40萬元之公",
                "40萬元"
            ],
            [
                "關費用」等語，而以文字散播吳宜臻縱容黃祥祺（已於104",
                ""
            ],
            [
                "年12月28日改名為黃登豪）向冠軍建設索討新臺幣（下同）",
                ""
            ],
            [
                "250 萬元活動費及向某企業人士索討40萬元公關費之謠言，",
                "萬元,40萬元"
            ],
            [
                "足以毀損吳宜臻、黃登豪之名譽，並影響選民產生對於候選",
                ""
            ],
            [
                "人吳宜臻用人不當之負面評斷，進而損害選民投票行為之正",
                ""
            ],
            [
                "確性。",
                ""
            ],
            [
                "二、案經吳宜臻、黃登豪訴由臺灣苗栗地方法院檢察署（已更名",
                ""
            ],
            [
                "為臺灣苗栗地方檢察署，下稱苗檢）檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "一、被告以外之人於審判外之言詞或書面陳述，除法律有規定者",
                ""
            ],
            [
                "外，不得作為證據；被告以外之人於審判外之陳述，雖不符",
                ""
            ],
            [
                "刑事訴訟法第159 條之1 至第159 條之4 之規定，而經當事",
                ""
            ],
            [
                "人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳",
                ""
            ],
            [
                "述作成時之情況，認為適當者，亦得為證據，刑事訴訟法第",
                ""
            ],
            [
                "159 條第1 項、第159 條之5 第1 項分別定有明文。查本案",
                ""
            ],
            [
                "所引被告以外之人於審判外之供述，經被告莊嚴表示同意作",
                ""
            ],
            [
                "為證據（見本院卷第13頁至第14頁），本院審酌該等陳述無",
                ""
            ],
            [
                "證明力明顯過低之情事，且依製作時之情況，尚無違法不當",
                ""
            ],
            [
                "之瑕疵，認以之作為證據應屬適當，是得為證據。",
                ""
            ],
            [
                "二、被告所為不利於己之供述，無出於強暴、脅迫、利誘、詐欺",
                ""
            ],
            [
                "、疲勞訊問、違法羈押或其他不正之方法，亦非違反法定障",
                ""
            ],
            [
                "礙事由經過期間不得訊問或告知義務規定而為，依刑事訴訟",
                ""
            ],
            [
                "法第156 條第1 項、第158 條之2 規定，應有證據能力。",
                ""
            ],
            [
                "三、本案所引非供述證據，無違反法定程序而取得之情形，依刑",
                ""
            ],
            [
                "事訴訟法第158 條之4 反面規定，得為證據。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑證據及其理由",
                ""
            ],
            [
                "訊據被告固坦承有於上開時、地，向記者交付上開新聞稿之",
                ""
            ],
            [
                "事實，惟矢口否認有何意圖使候選人不當選及誹謗之犯行，",
                ""
            ],
            [
                "辯稱：黃登豪向冠軍建設索討250 萬元活動費及向某企業人",
                "250 萬元"
            ],
            [
                "士索討40萬元公關費之事，都是伊於吳宜臻競選陣營幹部相",
                "40萬元"
            ],
            [
                "互討論時聽到的，並有向張茂玄、臧家宜求證過，至於其他",
                ""
            ],
            [
                "人名，伊不願意講云云（見本院卷第12頁反面至第13頁、第",
                ""
            ],
            [
                "21頁反面至第22頁）。經查：",
                ""
            ],
            [
                "一、告訴人吳宜臻係第9 屆區域立法委員選舉候選人，於104 年",
                ""
            ],
            [
                "11月23日登記參選，又被告於同年12月28日上午10時50分許",
                ""
            ],
            [
                "前之某時許，在北檢外向到場之記者交付標題為「綠委縱容",
                ""
            ],
            [
                "A 錢助理，三進國會偽造公文」之新聞稿，其內記載：「黃",
                ""
            ],
            [
                "祥祺三進三出吳宜臻辦公室，且之前於今年七月，黃即因涉",
                ""
            ],
            [
                "嫌向冠軍建設索討活動費250 萬元，遭ptt 網友踢爆，當時",
                "萬元"
            ],
            [
                "黃祥祺便主動辭職，然卻繼續以吳宜臻辦公室主任的名義在",
                ""
            ],
            [
                "苗栗一帶活動，且向某苗栗之企業人士以辦公室主任名義索",
                ""
            ],
            [
                "取40萬元之公關費用」等語之事實，業據被告自承在卷（見",
                "40萬元"
            ],
            [
                "本院卷第14頁至同頁反面），並有上開新聞稿、自由時報10",
                ""
            ],
            [
                "4 年12月29日A14 版新聞《標題：「莊嚴告縱容助理、吳宜",
                ""
            ],
            [
                "臻：子虛烏有」》、第9 屆區域立法委員選舉候選人登記名",
                ""
            ],
            [
                "冊在卷可稽（見北檢105 年度他字第730 號影卷，下稱他卷",
                ""
            ],
            [
                "，第3 頁；苗檢105 年度他字第49號卷第9 頁；本院卷第24",
                ""
            ],
            [
                "頁至第27頁）。是此部分事實，應堪認定。",
                ""
            ],
            [
                "二、行為人所指摘或傳述之事是否「足以毀損他人名譽」，須行",
                ""
            ],
            [
                "為人所指摘或傳述之具體事實，依社會客觀之評價，足以使",
                ""
            ],
            [
                "被指述人在社會上所保有之人格及聲譽地位，因行為人之惡",
                ""
            ],
            [
                "害性指摘或傳述，使之有受貶損之危險性或可能性即屬之。",
                ""
            ],
            [
                "查被告交付之上開新聞稿乃指稱告訴人吳宜臻縱容告訴人黃",
                ""
            ],
            [
                "登豪向冠軍建設索討250 萬元活動費及向某企業人士索討40",
                "250 萬元"
            ],
            [
                "萬元公關費，顯係貶抑告訴人等有違法亂紀之嫌，衡諸一般",
                "萬元"
            ],
            [
                "社會常情，已足對告訴人等產生極為負面之評價。是被告所",
                ""
            ],
            [
                "發表之言論，應認足以貶損告訴人等在社會上保有之人格及",
                ""
            ],
            [
                "聲譽地位甚明。",
                ""
            ],
            [
                "三、言論自由為人民之基本權利，憲法第11條有明文保障，國家",
                ""
            ],
            [
                "應給予最大限度之維護，俾其實現自我、溝通意見、追求真",
                ""
            ],
            [
                "理及監督各種政治或社會活動之功能得以發揮。惟為兼顧對",
                ""
            ],
            [
                "個人名譽、隱私及公共利益之保護，法律尚非不得對言論自",
                ""
            ],
            [
                "由依其傳播方式為合理之限制，刑法第310 條第1 項及第2",
                ""
            ],
            [
                "項誹謗罪即係為保護個人之法益，為防止妨礙他人之自由權",
                ""
            ],
            [
                "利所必要而制定。至刑法同條第3 項前段以對於所誹謗之事",
                ""
            ],
            [
                "，能證明其為真實者不罰，係針對言論內容與事實相符者之",
                ""
            ],
            [
                "保障，並藉以限定刑罰權之範圍，非謂指摘或傳述誹謗事項",
                ""
            ],
            [
                "之行為人，必須自行證明其言論內容確屬真實，始能免於刑",
                ""
            ],
            [
                "責。而行為人雖不能證明言論內容為真實，但依其所提證據",
                ""
            ],
            [
                "資料，認為行為人有相當理由確信其為真實者，即不能以誹",
                ""
            ],
            [
                "謗之刑責相繩，是該條第三項前段僅在減輕被告證明其言論",
                ""
            ],
            [
                "即指摘或傳述之事項為真實之舉證責任，惟行為人仍須提出",
                ""
            ],
            [
                "「證據資料」，證明有相當理由確信其所為言論即指摘或傳",
                ""
            ],
            [
                "述之事項為真實，否則仍有可能構成誹謗罪刑責。而「證據",
                ""
            ],
            [
                "資料」係行為人所指摘或傳述事項之依據，此所指「證據資",
                ""
            ],
            [
                "料」應係真正，或雖非真正，但其提出並非因惡意前提下，",
                ""
            ],
            [
                "有相當理由確信其為真正者而言；行為人若「明知」其所指",
                ""
            ],
            [
                "摘或陳述之事顯與事實不符者，或對於所指摘或陳述之事，",
                ""
            ],
            [
                "是否與事實相符，仍有所質疑，而有可供查證之管道，竟「",
                ""
            ],
            [
                "重大輕率」未加查證，即使誹謗他人亦在所不惜，而仍任意",
                ""
            ],
            [
                "指摘或傳述，自應構成誹謗罪。公職人員選舉罷免法第104",
                ""
            ],
            [
                "條之罪，所謂「散布謠言或傳播不實之事」，均以散布、傳",
                ""
            ],
            [
                "播虛構具體事實為構成要件，自亦有上開說明之適用（最高",
                ""
            ],
            [
                "法院101 年度台上字第3798號判決意旨參照）。再者，行為",
                ""
            ],
            [
                "人就其所指摘或傳述之事，應盡何種程度之查證義務，始能",
                ""
            ],
            [
                "認其有相當理由確信其為真實，而屬善意發表言論，應參酌",
                ""
            ],
            [
                "行為人之動機、目的及所發表言論之散布力、影響力而為觀",
                ""
            ],
            [
                "察，倘僅屬茶餘飯後閒談聊天之資者，固難課以較高之查證",
                ""
            ],
            [
                "義務；反之，若利用記者會、出版品、網路傳播等方式，而",
                ""
            ],
            [
                "具有相當影響力者，因其所利用之傳播方式，散布力較為強",
                ""
            ],
            [
                "大，依一般社會經驗，其在發表言論之前，理應經過善意篩",
                ""
            ],
            [
                "選，自有較高之查證義務，始能謂其於發表言論之時並非惡",
                ""
            ],
            [
                "意。因此，倘為達特定之目的，而對於未經證實之傳聞，故",
                ""
            ],
            [
                "意迴避合理之查證義務，率行以發送傳單、舉行記者會、出",
                ""
            ],
            [
                "版書籍等方式加以傳述或指摘，依一般社會生活經驗觀察，",
                ""
            ],
            [
                "即應認為其有惡意（最高法院100 年度台上字第3376號判決",
                ""
            ],
            [
                "意旨參照）。經查：",
                ""
            ],
            [
                "被告雖於偵訊中辯稱：告訴人黃登豪向冠軍建設索討250 萬",
                ""
            ],
            [
                "元活動費及向某企業人士索討40萬元公關費之事，伊都是引",
                "40萬元"
            ],
            [
                "述PTT 上的文章云云（見苗檢105 年度選他字第8 號卷，下",
                ""
            ],
            [
                "稱選他卷，第35頁反面）。惟觀諸被告提供之批踢踢實業坊",
                ""
            ],
            [
                "（ptt .cc ）文章《標題：【爆掛】250 萬元拖垮民主聖地",
                "萬元"
            ],
            [
                "苗栗立委選情，作者：Desrufa 》（見選他卷第86頁至第87",
                ""
            ],
            [
                "頁），文內實未題及冠軍建設及告訴人黃登豪之名，亦未寫",
                ""
            ],
            [
                "到告訴人黃登豪向某企業人士索討40萬元公關費之事。況該",
                "40萬元"
            ],
            [
                "論壇採匿名刊文制度，消息真假難辨，依社會常情，難認具",
                ""
            ],
            [
                "有相當可信度，且具一般智識程度者應可理解此情，自難以",
                ""
            ],
            [
                "該文憑為合理查證之方式。",
                ""
            ],
            [
                "被告另辯稱：曾向張茂玄、臧家宜求證過云云（見苗檢105",
                ""
            ],
            [
                "年度選偵續字第1 號卷，下稱偵續卷，第30頁；本院卷第22",
                ""
            ],
            [
                "頁）。惟證人張茂玄於偵訊中證稱：於104 年7 、8 月間與",
                ""
            ],
            [
                "張喜慶以電話聊天時，有聽他說過黃登豪索討40萬元之事，",
                "40萬元"
            ],
            [
                "伊有告訴吳宜臻之國會助理臧家宜，但沒跟被告說過，當時",
                ""
            ],
            [
                "跟他並無聯繫等語（見偵續卷第40頁至同頁反面）。是被告",
                ""
            ],
            [
                "究無向證人張茂玄求證，已非無疑。況縱有求證，酌以張茂",
                ""
            ],
            [
                "玄、臧家宜均係聽聞自轉手消息，可信度衡情非高，亦難屬",
                ""
            ],
            [
                "已盡應有之查證義務。至被告辯稱：伊還有向吳宜臻之前的",
                ""
            ],
            [
                "輔選幹部求證過，但不便說出名字云云（見苗檢105 年度選",
                ""
            ],
            [
                "偵字第15號卷第10頁反面；本院卷第22頁），本院無從審認",
                ""
            ],
            [
                "，自難以據此對被告為有利之認定。",
                ""
            ],
            [
                "被告固於偵訊中提出其與地方人士之談話錄音，及周刊王第",
                ""
            ],
            [
                "103 期雜誌1 本（見選他卷第54頁至同頁反面；偵續卷第31",
                ""
            ],
            [
                "頁至第32頁）。惟經被告錄音之談話係106 年1 月所為，業",
                ""
            ],
            [
                "據其自承在卷（見偵續卷第47頁），而上開雜誌係105 年3",
                ""
            ],
            [
                "月30日始出刊，均晚於被告交付上開新聞稿之時間，顯見其",
                ""
            ],
            [
                "斯時無從據此等資料以證實說。",
                ""
            ],
            [
                "再者，觀諸被告於審理中自承：伊沒有調查權，企業那端都",
                ""
            ],
            [
                "不認識，也沒有管道，就沒有問他們，至於與黃登豪或吳宜",
                ""
            ],
            [
                "臻關係密切的人，因為都跟伊有訴訟，無從聯繫等語（見本",
                ""
            ],
            [
                "院卷第21頁反面），然其卻以向記者交付新聞稿之方式，將",
                ""
            ],
            [
                "耳聞之上開謠言加以對外傳述。揆諸上開說明，被告理應具",
                ""
            ],
            [
                "有較高之查證義務，是足見其係重大輕率，未加查證，即使",
                ""
            ],
            [
                "誹謗他人與散布謠言之事亦在所不惜，而仍任意傳述。準此",
                ""
            ],
            [
                "，應認被告主觀上具有惡意甚明。",
                ""
            ],
            [
                "四、競選公職重在候選人之政見、學歷、經歷、品格、操守及形",
                ""
            ],
            [
                "象等因素，被告交付之上開新聞稿，已足貶損告訴人吳宜臻",
                ""
            ],
            [
                "之人格、名譽，及其對團隊運作、管理之專業形象。又被告",
                ""
            ],
            [
                "係於104 年12月28日為之，離選舉投票日即105 年1 月16日",
                ""
            ],
            [
                "相距甚短，身為相當社會經驗之人，理應知悉若候選人於選",
                ""
            ],
            [
                "前有何負面消息遭揭露，對選情必有嚴重影響。倘其無影響",
                ""
            ],
            [
                "選民投票權行使之意向，豈會有自備上開新聞稿供記者採訪",
                ""
            ],
            [
                "時發送之舉？足見被告之真意顯在藉由新聞媒體將上開謠言",
                ""
            ],
            [
                "廣為傳播。況酌以其於審理中自承：伊會這樣做是因為民眾",
                ""
            ],
            [
                "有知的權利，要讓他們知道有這麼一號的立委等語（見本院",
                ""
            ],
            [
                "卷第56頁至同頁反面），及觀諸上開新聞稿記載：「民進黨",
                ""
            ],
            [
                "提名這種候選人，是欺負苗栗人，看不起苗栗人！」、「呼",
                ""
            ],
            [
                "籲民進黨審慎評估陣前換將的可能性！」等語（見他卷第3",
                ""
            ],
            [
                "頁），益徵其主觀上有藉由告訴人吳宜臻及黃登豪之負面訊",
                ""
            ],
            [
                "息，影響選民之投票意向，而有使告訴人吳宜臻不當選之意",
                ""
            ],
            [
                "圖，至為灼然。",
                ""
            ],
            [
                "五、被告固聲請傳喚告訴人黃登豪證明其改名之日期（見本院卷",
                ""
            ],
            [
                "第15頁），然已有個人戶籍資料查詢結果在卷可參（見他卷",
                ""
            ],
            [
                "第6 頁），且與本案待證事實無重要關係，而無調查之必要",
                ""
            ],
            [
                "，爰依刑事訴訟法第163 條之2 第1 項、第2 項第2 款、第",
                ""
            ],
            [
                "3 款規定駁回聲請，併此敘明。",
                ""
            ],
            [
                "六、綜上所述，本案事證明確，被告犯行洵堪認定，應予依法論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "參、論罪科刑",
                ""
            ],
            [
                "一、意圖使候選人不當選，以文字、圖畫、錄音、錄影、演講或",
                ""
            ],
            [
                "他法，散布謠言或傳播不實之事，足以生損害於該候選人之",
                ""
            ],
            [
                "名譽時，雖同時符合刑法第310 條第1 項或第2 項之誹謗罪",
                ""
            ],
            [
                "，與公職人員選舉罷免法第104 條之意圖使候選人不當選而",
                ""
            ],
            [
                "傳播不實之事罪之犯罪構成要件，因係法規之錯綜關係，致",
                ""
            ],
            [
                "一個犯罪行為，同時有數符合該犯罪構成要件之法條可以適",
                ""
            ],
            [
                "用，應依特別法優先於普通法之法規競合法理，擇一適用公",
                ""
            ],
            [
                "職人員選舉罷免法第104 條規定論處（最高法院87年度第6",
                ""
            ],
            [
                "次刑事庭會議決議、88年度台上字第3263號、91年度台上字",
                ""
            ],
            [
                "第438 號判決意旨參照）。是核其所為，係犯刑法第310 條",
                ""
            ],
            [
                "第2 項之散布文字誹謗罪（告訴人黃登豪部分）、公職人員",
                ""
            ],
            [
                "選舉罷免法第104 條之散布謠言罪（告訴人吳宜臻部分）。",
                ""
            ],
            [
                "其以一行為觸犯上開2 罪名，為想像競合犯，應依刑法第55",
                ""
            ],
            [
                "條規定，從一重以公職人員選舉罷免法第104 條之散布謠言",
                ""
            ],
            [
                "罪處斷。",
                ""
            ],
            [
                "二、被告前因妨害自由案件，經臺灣臺中地方法院以102 年度易",
                ""
            ],
            [
                "字第1552號判決判處有期徒刑4 月，再經臺灣高等法院臺中",
                ""
            ],
            [
                "分院以103 年度上易字第1196號判決上訴駁回確定，於104",
                ""
            ],
            [
                "年11月21日易服社會勞動執行完畢乙節，有臺灣高等法院被",
                ""
            ],
            [
                "告前案紀錄表在卷可考，其於受徒刑執行完畢後5 年以內故",
                ""
            ],
            [
                "意再犯本案有期徒刑以上之罪，為累犯，應依刑法第47條第",
                ""
            ],
            [
                "1 項規定加重其刑。",
                ""
            ],
            [
                "三、爰以行為人之責任為基礎，審酌被告率爾散布詆毀告訴人等",
                ""
            ],
            [
                "名譽之文字，意圖使吳宜臻於區域立委選舉中不當選，危害",
                ""
            ],
            [
                "民主法治國家之公平選舉制度，實屬可議，兼衡犯罪之動機",
                ""
            ],
            [
                "、目的、手段、情節，及犯行之態度，暨自承專科肄業之智",
                ""
            ],
            [
                "識程度、業農、尚有2 子須照顧扶養之生活狀況，與告訴人",
                ""
            ],
            [
                "黃登豪之意見等一切情狀（見本院卷第35頁、第56頁反面）",
                ""
            ],
            [
                "，量處如主文所示之刑，並諭知易科罰金之折算標準，以示",
                ""
            ],
            [
                "懲儆。",
                ""
            ],
            [
                "四、犯公職人員選舉罷免法第五章之罪或刑法分則第六章之妨害",
                ""
            ],
            [
                "投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公職",
                ""
            ],
            [
                "人員選舉罷免法第113 條第3 項定有明文。而此項褫奪公權",
                ""
            ],
            [
                "之宣告，寓有強制性，為刑法第37條第2 項之特別規定，不",
                ""
            ],
            [
                "受宣告六月以上有期徒刑之限制，法院自應優先適用（最高",
                ""
            ],
            [
                "法院81年度台非字第246 號判決意旨參照）。被告所犯係公",
                ""
            ],
            [
                "職人員選舉罷免法第104 條之罪，且經宣告有期徒刑以上之",
                ""
            ],
            [
                "刑，爰依上開規定，併予宣告褫奪公權1 年。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第104 條、第113 條第3 項，刑法第11條前段、第310 條",
                ""
            ],
            [
                "第2 項、第55條、第47條第1 項、第41條第1 項前段、第37條第",
                ""
            ],
            [
                "2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官唐先恆提起公訴，檢察官劉哲嘉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    5     月    30    日",
                ""
            ],
            [
                "刑事第三庭審判長法  官  楊清益",
                ""
            ],
            [
                "法  官  陳茂榮",
                ""
            ],
            [
                "法  官  魏正杰",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。告訴人或被害人如對本判決不服者，應具備理由",
                ""
            ],
            [
                "請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之",
                ""
            ],
            [
                "日期為準。",
                ""
            ],
            [
                "書記官  巫  穎",
                ""
            ],
            [
                "中    華    民    國   107    年    5     月    30    日",
                ""
            ],
            [
                "附錄論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第104 條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "，處5 年以下有期徒刑。",
                ""
            ],
            [
                "中華民國刑法第310 條",
                ""
            ],
            [
                "意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗",
                ""
            ],
            [
                "罪，處1 年以下有期徒刑、拘役或5 百元以下罰金。",
                "5 百元"
            ],
            [
                "散布文字、圖畫犯前項之罪者，處2 年以下有期徒刑、拘役或1",
                ""
            ],
            [
                "千元以下罰金。",
                "千元"
            ],
            [
                "對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,107,選上訴,1257,20180926,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　 107年度選上訴字第1257號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　莊嚴　",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法等案件，不服臺灣苗栗地",
                ""
            ],
            [
                "方法院106年度訴字第292號中華民國107年5月30日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣苗栗地方檢察署105年度選偵續字第1號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、緣吳宜臻為參選第9屆區域立法委員選舉之候選人（於民國",
                ""
            ],
            [
                "（下同）104年11月23日登記參選），黃登豪（原名為黃祥",
                ""
            ],
            [
                "祺，於104年12月28日改名為黃登豪）則為吳宜臻之助理，",
                ""
            ],
            [
                "莊嚴基於意圖使候選人吳宜臻不當選及誹謗黃登豪名譽之犯",
                ""
            ],
            [
                "意，於104年12月28日上午10時50分許前之某時許，在臺灣",
                ""
            ],
            [
                "臺北地方檢察署（下稱北檢）外，向到場之記者交付標題為",
                ""
            ],
            [
                "「綠委縱容A錢助理，三進國會偽造公文」之新聞稿，其內",
                ""
            ],
            [
                "記載：「黃祥祺三進三出吳宜臻辦公室，且之前於今年七月",
                ""
            ],
            [
                "，黃即因涉嫌向冠軍建設索討活動費250萬元，遭ptt網友踢",
                "250萬元"
            ],
            [
                "爆，當時黃祥祺便主動離職，然卻繼續以吳宜臻辦公室主任",
                ""
            ],
            [
                "的名義在苗栗一帶活動，且向某苗栗之企業人士以辦公室主",
                ""
            ],
            [
                "任名義索取40萬元之公關費用，此事大部分的苗栗仕紳均知",
                "40萬元"
            ],
            [
                "悉，然礙於吳宜臻的情面，選擇隱忍未發。豈料今年11月初",
                ""
            ],
            [
                "，吳宜臻又將黃某請回辦公室，然唯恐黃過去之違法行為為",
                ""
            ],
            [
                "人詬病，故指示黃須以化名黃登豪發文，簡直視法紀為無物",
                ""
            ],
            [
                "、視立院如兒戲！...吳縱容指示下屬以化名發公文，已屬",
                ""
            ],
            [
                "偽造公文書的違法範疇，民進黨提名這種候選人，是欺負苗",
                ""
            ],
            [
                "栗人，看不起苗栗人！」等語，而以文字散播吳宜臻縱容黃",
                ""
            ],
            [
                "登豪向冠軍建設索討新臺幣（下同）250萬元活動費及向某",
                "250萬元"
            ],
            [
                "企業人士索討40萬元公關費之謠言，足以毀損吳宜臻、黃登",
                "40萬元"
            ],
            [
                "豪之名譽，並影響選民產生對於候選人吳宜臻用人不當之負",
                ""
            ],
            [
                "面評斷，進而損害選民投票行為之正確性。",
                ""
            ],
            [
                "二、案經吳宜臻、黃登豪訴由臺灣苗栗地方檢察署（下稱苗檢）",
                ""
            ],
            [
                "檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、證據能力：",
                ""
            ],
            [
                "（一）按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據，刑事訴訟法第159條第1項定有明",
                ""
            ],
            [
                "文。又被告以外之人於審判外之陳述，雖不符刑事訴訟法",
                ""
            ],
            [
                "第159條之1至159條之4之規定，而經當事人於審判程序同",
                ""
            ],
            [
                "意作為證據，法院審酌該言詞陳述或書面陳述作成時之情",
                ""
            ],
            [
                "況，認為適當者，亦得為證據；當事人、代理人或辯護人",
                ""
            ],
            [
                "於法院調查證據時，知有刑事訴訟法第159條第1項不得為",
                ""
            ],
            [
                "證據之情形，而未於言詞辯論終結前聲明異議者，視為有",
                ""
            ],
            [
                "前項之同意，同法第159條之5亦有明定。考其立法意旨在",
                ""
            ],
            [
                "於傳聞證據未經當事人之反對詰問予以核實，原則上先予",
                ""
            ],
            [
                "排除，惟若當事人已放棄詰問或未聲明異議，基於證據資",
                ""
            ],
            [
                "料愈豐富，愈有助於真實發現之理念，且強化言詞辯論原",
                ""
            ],
            [
                "則，法院自可承認該傳聞證據例外擁有證據能力。次按刑",
                ""
            ],
            [
                "事訴訟法第159條之5立法意旨，在於確認當事人對於傳聞",
                ""
            ],
            [
                "證據有處分權，得放棄反對詰問權，同意或擬制同意傳聞",
                ""
            ],
            [
                "證據可作為證據，屬於證據傳聞性之解除行為，如法院認",
                ""
            ],
            [
                "為適當，不論該傳聞證據是否具備刑事訴訟法第159條之1",
                ""
            ],
            [
                "至第159條之4所定情形，均容許作為證據，不以未具備刑",
                ""
            ],
            [
                "事訴訟法第159條之1至第159條之4所定情形為前提。此揆",
                ""
            ],
            [
                "諸「若當事人於審判程序表明同意該等傳聞證據可作為證",
                ""
            ],
            [
                "據，基於證據資料愈豐富，愈有助於真實發見之理念，此",
                ""
            ],
            [
                "時，法院自可承認該傳聞證據之證據能力」立法意旨，係",
                ""
            ],
            [
                "採擴大適用之立場。蓋不論是否第159條之1至第159條之4",
                ""
            ],
            [
                "所定情形，抑或當事人之同意，均係傳聞之例外，俱得為",
                ""
            ],
            [
                "證據，僅因我國尚非採澈底之當事人進行主義，故而附加",
                ""
            ],
            [
                "「適當性」之限制而已，可知其適用並不以「不符前4條",
                ""
            ],
            [
                "之規定」為要件（最高法院104年度第3次刑事庭會議決議",
                ""
            ],
            [
                "參照）。經查，本判決下述所引用之言詞或書面供述證據",
                ""
            ],
            [
                "，檢察官、上訴人即被告莊嚴（下稱被告）並未於言詞辯",
                ""
            ],
            [
                "論終結前聲明異議，視為同意作為證據，本院審酌各該證",
                ""
            ],
            [
                "據作成時之情形，亦無違法或不當取證之瑕疵，且均與本",
                ""
            ],
            [
                "案之待證事實有關，認以之作為本件之證據亦無不適當之",
                ""
            ],
            [
                "情形，應認均有證據能力。",
                ""
            ],
            [
                "（二）復按刑事訴訟法第159條至第159條之5有關傳聞法則之規",
                ""
            ],
            [
                "定，乃對於被告以外之人於審判外之言詞或書面陳述所為",
                ""
            ],
            [
                "之規範；至非供述證據之物證，或以科學、機械之方式，",
                ""
            ],
            [
                "對於當時狀況所為忠實且正確之記錄，性質上並非供述證",
                ""
            ],
            [
                "據，應無傳聞法則規定之適用，如該非供述證據非出於違",
                ""
            ],
            [
                "法取得，並已依法踐行調查程序，即不能謂其無證據能力",
                ""
            ],
            [
                "。本案下引之非供述證據，均與本案待證事實具有關聯性",
                ""
            ],
            [
                "，檢察官、被告亦均不爭執其證據能力，復經本院依法踐",
                ""
            ],
            [
                "行調查證據程序，且亦查無依法應排除其證據能力之情形",
                ""
            ],
            [
                "，自得作為證據，而有證據能力。",
                ""
            ],
            [
                "二、認定犯罪事實所憑證據及其理由",
                ""
            ],
            [
                "訊據被告固坦承有於上開時、地，向記者交付載有上開內容",
                ""
            ],
            [
                "之新聞稿之事實，惟矢口否認有何違反公職人員選舉罷免法",
                ""
            ],
            [
                "第104條之散布謠言及刑法第310條第2項之加重誹謗等犯行",
                ""
            ],
            [
                "，辯稱略以：黃登豪向冠軍建設索討250萬元活動費及向某",
                "250萬元"
            ],
            [
                "企業人士索討40萬元公關費之事，是伊引述自批踢踢實業坊",
                "40萬元"
            ],
            [
                "論壇上所登載之文章，並有向張茂玄、臧家宜及吳宜臻之競",
                ""
            ],
            [
                "選幹部求證過，伊已盡求證之責任；且告訴人係自願進入公",
                ""
            ],
            [
                "眾領域作為公眾人物，對於可受公評之事，自應盡其最大之",
                ""
            ],
            [
                "容忍，接受人民之批評、檢視，伊所為自係屬對於可受公評",
                ""
            ],
            [
                "之事而為適當之評論，伊並無真實之惡意云云。惟查：",
                ""
            ],
            [
                "（一）告訴人吳宜臻係第9屆區域立法委員選舉候選人，於104年",
                ""
            ],
            [
                "11月23日登記參選，而告訴人黃登豪則為告訴人吳宜臻之",
                ""
            ],
            [
                "助理；被告有於同年12月28日上午10時50分許前之某時許",
                ""
            ],
            [
                "，在北檢外向到場之記者交付標題為「綠委縱容A錢助理",
                ""
            ],
            [
                "，三進國會偽造公文」之新聞稿，其內記載：「黃祥祺三",
                ""
            ],
            [
                "進三出吳宜臻辦公室，且之前於今年七月，黃即因涉嫌向",
                ""
            ],
            [
                "冠軍建設索討活動費250萬元，遭ptt網友踢爆，當時黃祥",
                "250萬元"
            ],
            [
                "祺便主動離職，然卻繼續以吳宜臻辦公室主任的名義在苗",
                ""
            ],
            [
                "栗一帶活動，且向某苗栗之企業人士以辦公室主任名義索",
                ""
            ],
            [
                "取40萬元之公關費用，此事大部分的苗栗仕紳均知悉，然",
                "40萬元"
            ],
            [
                "礙於吳宜臻的情面，選擇隱忍未發。豈料今年11月初，吳",
                ""
            ],
            [
                "宜臻又將黃某請回辦公室，然唯恐黃過去之違法行為為人",
                ""
            ],
            [
                "詬病，故指示黃須以化名黃登豪發文，簡直視法紀為無物",
                ""
            ],
            [
                "、視立院如兒戲！...吳縱容指示下屬以化名發公文，已",
                ""
            ],
            [
                "屬偽造公文書的違法範疇，民進黨提名這種候選人，是欺",
                ""
            ],
            [
                "負苗栗人，看不起苗栗人！」等語等事實，業據被告供承",
                ""
            ],
            [
                "在卷，並有上開新聞稿、自由時報104年12月29日A14版新",
                ""
            ],
            [
                "聞《標題：「莊嚴告縱容助理、吳宜臻：子虛烏有」》、",
                ""
            ],
            [
                "第9屆區域立法委員選舉候選人登記名冊在卷可稽（見北",
                ""
            ],
            [
                "檢105年度他字第730號影卷，下稱他卷，第3頁；苗檢105",
                ""
            ],
            [
                "年度他字第49號卷第9頁；原審卷第24至27頁），此部分",
                ""
            ],
            [
                "事實，應堪認定。",
                ""
            ],
            [
                "（二）又告訴人黃登豪並無向冠軍建設索討活動費250萬元及向",
                "250萬元"
            ],
            [
                "苗栗某企業人士以告訴人吳宜臻辦公室主任名義索取公關",
                ""
            ],
            [
                "費用40萬元之事乙節，業據告訴人黃登豪、吳宜臻於偵查",
                "40萬元"
            ],
            [
                "中陳明在卷（見苗檢105年度選他字第8號卷，下稱選他卷",
                ""
            ],
            [
                "，第35至36頁），且依經濟部公司資料查詢所示（見苗檢",
                ""
            ],
            [
                "105年度選偵續字第1號卷，下稱選偵續卷，第63至64頁）",
                ""
            ],
            [
                "，名為「冠軍建設」之公司僅有3家，除設於新北市板橋",
                ""
            ],
            [
                "區之冠軍建設開發股份有限公司仍營業中，另2家分別設",
                ""
            ],
            [
                "於臺南市及臺北市均早已廢止或解散，而仍在營業中之冠",
                ""
            ],
            [
                "軍建設開發股份有限公司既與苗栗地區無任何地緣關係，",
                ""
            ],
            [
                "告訴人黃登豪顯不可能向其索討250萬元之活動費；而證",
                "250萬元"
            ],
            [
                "人張茂玄雖於偵查中結證稱：伊與張喜慶於電話聊天中，",
                ""
            ],
            [
                "有聊到黃祥祺，張喜慶說他朋友有一筆40萬元交給黃祥祺",
                "40萬元"
            ],
            [
                "，但不知道是借給黃祥祺或是政治獻金，伊有告訴臧家宜",
                ""
            ],
            [
                "，但沒有告訴其他人等語（見選偵續卷第40頁背面），然",
                ""
            ],
            [
                "證人張喜慶則於偵查中結證稱：伊完全不知黃祥祺在外收",
                ""
            ],
            [
                "取40萬元公關費之事，伊是看報紙得知這個傳聞，印象中",
                "40萬元"
            ],
            [
                "伊也沒有跟張茂玄說過這個傳聞等語（見選偵續卷第49頁",
                ""
            ],
            [
                "），是依證人張茂玄及張喜慶上開證述亦無從認告訴人黃",
                ""
            ],
            [
                "登豪確有以告訴人吳宜臻辦公室主任名義索取公關費40萬",
                ""
            ],
            [
                "元之事實，堪認被告於上開新聞稿中所載告訴人黃登豪有",
                ""
            ],
            [
                "向冠軍建設索討活動費250萬元及向苗栗某企業人士以告",
                "250萬元"
            ],
            [
                "訴人吳宜臻辦公室主任名義索取公關費用40萬元等節均僅",
                "40萬元"
            ],
            [
                "屬謠言無訛。",
                ""
            ],
            [
                "（三）被告雖以前詞否認其有何真實惡意。惟按司法院大法官會",
                ""
            ],
            [
                "議釋字第509號解釋文：「言論自由為人民之基本權利，",
                ""
            ],
            [
                "憲法第11條有明文保障，國家應給予最大限度之維護，俾",
                ""
            ],
            [
                "其實現自我、溝通意見、追求真理及監督各種政治或社會",
                ""
            ],
            [
                "活動之功能得以發揮。惟為兼顧對個人名譽、隱私及公共",
                ""
            ],
            [
                "利益之保護，法律尚非不得對言論自由依其傳播方式為合",
                ""
            ],
            [
                "理之限制。刑法第310條第1項及第2項誹謗罪即係保護個",
                ""
            ],
            [
                "人法益而設，為防止妨礙他人之自由權利所必要，符合憲",
                ""
            ],
            [
                "法第23條規定之意旨。至刑法同條第3項前段以對誹謗之",
                ""
            ],
            [
                "事，能證明其為真實者不罰，係針對言論內容與事實相符",
                ""
            ],
            [
                "者之保障，並藉以限定刑罰權之範圍，非謂指摘或傳述誹",
                ""
            ],
            [
                "謗事項之行為人，必須自行證明其言論內容確屬真實，始",
                ""
            ],
            [
                "能免於刑責。惟行為人雖不能證明言論內容為真實，但依",
                ""
            ],
            [
                "其所提證據資料，認為行為人有相當理由確信其為真實者",
                ""
            ],
            [
                "，即不能以誹謗之刑責相繩，亦不得以此項規定而免除檢",
                ""
            ],
            [
                "察官或自訴人於訴訟程序中，依法應負行為人故意毀損他",
                ""
            ],
            [
                "人名譽之舉證責任，或法院發現其為真實之義務。就此而",
                ""
            ],
            [
                "言，刑法第310條第3項與憲法保障言論自由之旨趣並無牴",
                ""
            ],
            [
                "觸」。推其對於刑法第310條第3項解釋意旨，僅在減輕被",
                ""
            ],
            [
                "告證明其言論即指摘或傳述之事項為真實之舉證責任，但",
                ""
            ],
            [
                "被告仍須提出「證據資料」，證明有相當理由確信其所為",
                ""
            ],
            [
                "言論即指摘或傳述之事項為真實，否則仍有可能構成誹謗",
                ""
            ],
            [
                "罪刑責。而「證據資料」係言論（指摘或傳述誹謗事項）",
                ""
            ],
            [
                "之依據，此所指「證據資料」應係真正，或雖非真正，但",
                ""
            ],
            [
                "其提出並非因惡意前提下，有相當理由確信其為真正者而",
                ""
            ],
            [
                "言。申言之，行為人就其發表之言論所憑之證據資料，雖",
                ""
            ],
            [
                "非真正，但其提出過程並非因惡意，而有相當理由確信其",
                ""
            ],
            [
                "為真正，且應就所提出之證據資料，說明依何理由確信所",
                ""
            ],
            [
                "發表言論之內容為真實，始可免除誹謗罪責；若行為人就",
                ""
            ],
            [
                "其發表之言論所憑之證據資料原非真正，而其提出過程有",
                ""
            ],
            [
                "惡意情形，且查與事實不符，只憑主觀判斷而杜撰或誇大",
                ""
            ],
            [
                "事實，公然以貶抑言詞散布謠言、傳播虛構具體事實為不",
                ""
            ],
            [
                "實陳述，而達於誹謗他人名譽之程度，自非不得律以誹謗",
                ""
            ],
            [
                "罪責。再者，行為人就其所指摘或傳述之事，應盡何種程",
                ""
            ],
            [
                "度之查證義務，始能認其有相當理由確信其為真實，而屬",
                ""
            ],
            [
                "善意發表言論，應參酌行為人之動機、目的及所發表言論",
                ""
            ],
            [
                "之散布力、影響力而為觀察，倘僅屬茶餘飯後閒談聊天之",
                ""
            ],
            [
                "資者，固難課以較高之查證義務；反之，若利用記者會、",
                ""
            ],
            [
                "出版品、網路傳播等方式，而具有相當影響力者，因其所",
                ""
            ],
            [
                "利用之傳播方式，散布力較為強大，依一般社會經驗，其",
                ""
            ],
            [
                "在發表言論之前，理應經過善意篩選，自有較高之查證義",
                ""
            ],
            [
                "務，始能謂其於發表言論之時並非惡意。因此，倘為達特",
                ""
            ],
            [
                "定之目的，而對於未經證實之傳聞，故意迴避合理之查證",
                ""
            ],
            [
                "義務，率行以發送傳單、舉行記者會、出版書籍等方式加",
                ""
            ],
            [
                "以傳述或指摘，依一般社會生活經驗觀察，即應認為其有",
                ""
            ],
            [
                "惡意（最高法院97年度台上字第998號、100年度台上字第",
                ""
            ],
            [
                "3376、898號判決意旨參照）。查：",
                ""
            ],
            [
                "1、被告雖主張其上開新聞稿所載內容係引述自批踢踢實業",
                ""
            ],
            [
                "坊論壇上所登載之文章云云。惟觀諸被告所提出之批踢",
                ""
            ],
            [
                "踢實業坊（ptt.cc）《標題：【爆掛】250萬元拖垮民主",
                "250萬元"
            ],
            [
                "聖地苗栗立委選情，作者：Desrufa》之文章內容所載（",
                ""
            ],
            [
                "見選他卷第86頁至第87頁）：「最近苗栗地方上聽到一",
                ""
            ],
            [
                "個大八卦，讓我們對苗栗政治燃起一絲希望的熱情全都",
                ""
            ],
            [
                "澆熄，希望有人轉達告訴吳宜臻立委，不要讓一個爛助",
                ""
            ],
            [
                "理壞拖垮全苗栗的選情。近來幾位K黨議員四處在講，有",
                ""
            ],
            [
                "位吳宜臻立委的辦公室助理，到處以代表委員的身分喬",
                ""
            ],
            [
                "事情，一個老字號傳產的上市公司信以為真，交給對方",
                ""
            ],
            [
                "250萬，但該做的事情沒做，苦主去向立委投訴，才發現",
                ""
            ],
            [
                "這位助理兩面喬事的惡劣行徑。據說這名助理當面向立",
                ""
            ],
            [
                "委否認此事，還跨界找了苗栗當地出名的黑道議員，要",
                ""
            ],
            [
                "私下『處理』這件事。現在這個荒謬的『250事件』已經",
                ""
            ],
            [
                "在苗栗傳開來了，用肚臍想也知道，K黨會在選前拿這件",
                ""
            ],
            [
                "事來攻擊綠營。....」等語，並未提及係告訴人黃登豪",
                ""
            ],
            [
                "向「冠軍建設」索討250萬元乙節，亦未寫到「告訴人黃",
                "250萬元"
            ],
            [
                "登豪有以告訴人吳宜臻辦公室主任名義向苗栗某企業人",
                ""
            ],
            [
                "士索討40萬元公關費」之事，已難認被告所出具之上開",
                "40萬元"
            ],
            [
                "新聞稿內容係全然引述自前揭批踢踢實業坊論壇文章；",
                ""
            ],
            [
                "且該論壇係採匿名刊文制度，消息真假難辨，而前揭文",
                ""
            ],
            [
                "章中更已載明該消息係出於另一黨籍議員間之傳言，衡",
                ""
            ],
            [
                "諸常情，被告當知前揭文章所載內容之可信度實有可疑",
                ""
            ],
            [
                "，苟被告未為合理之查證，即率以杜撰製成新聞稿加以",
                ""
            ],
            [
                "指摘或傳述，實難認被告有相當理由確信其所指摘或傳",
                ""
            ],
            [
                "述之事為真正。",
                ""
            ],
            [
                "2、雖被告主張其已有向張茂玄、臧家宜求證過相關事實云",
                ""
            ],
            [
                "云。惟證人張茂玄於偵訊中已結證否認曾有與被告論及",
                ""
            ],
            [
                "相關事實乙情（見偵續卷第40頁），而證人臧家宜則經",
                ""
            ],
            [
                "檢察官合法傳拘均未到庭，此亦有臺灣苗栗地方檢察署",
                ""
            ],
            [
                "刑事證人傳票、新北市政府警察局三峽分局所檢送之拘",
                ""
            ],
            [
                "票及拘提報告書可憑（見偵續卷第59頁、第84至88頁）",
                ""
            ],
            [
                "，則被告究有無向證人張茂玄、臧家宜求證相關事實，",
                ""
            ],
            [
                "顯非無疑；至被告另辯稱其尚有向告訴人吳宜臻之其他",
                ""
            ],
            [
                "競選幹部求證云云，然被告於偵查中及原審審理時均表",
                ""
            ],
            [
                "明不便說出其查證之人之名字乙節（見苗檢105年度選偵",
                ""
            ],
            [
                "字第15號卷第10頁背面、原審卷第22頁），則亦無從遽",
                ""
            ],
            [
                "認被告確已有為合理之查證。況被告於偵查中已自承：",
                ""
            ],
            [
                "「我稱黃祥祺向冠軍建設及企業人士索討費用之來源是",
                ""
            ],
            [
                "PTT文章，該文章是不具名人士轉貼給我的。....（問：",
                ""
            ],
            [
                "你在轉貼黃祥祺向冠軍及企業人士索討用費之報導時，",
                ""
            ],
            [
                "你有無先經過查證？）沒有。我也沒有管道可以查證。",
                ""
            ],
            [
                "」等語（見偵續卷第23頁背面），益徵被告於發布上開",
                ""
            ],
            [
                "新聞稿前應無為合理之查證，是被告既已知其所憑據之",
                ""
            ],
            [
                "批踢踢實業坊論壇文章之真實性有疑，復未為合理之查",
                ""
            ],
            [
                "證即率以發布上開新聞稿，自無從認其有何相當理由確",
                ""
            ],
            [
                "信其所發表言論之內容為真實。",
                ""
            ],
            [
                "3、至被告於偵訊中所提出之其與地方人士之談話錄音暨譯",
                ""
            ],
            [
                "文（見偵續卷第31至32頁），係於106年1月所為，業據",
                ""
            ],
            [
                "被告自承在卷（見偵續卷第47頁）；而其所提出之周刊",
                ""
            ],
            [
                "王第103期雜誌1本（見選他卷第54至55頁），則係於105",
                ""
            ],
            [
                "年3月30日始出刊，均晚於被告發布上開新聞稿之時間，",
                ""
            ],
            [
                "且前揭周刊王雜誌之內容已載明係引述自被告之指述，",
                ""
            ],
            [
                "是被告於偵查中所舉之前揭資料均無從遽以憑認被告發",
                ""
            ],
            [
                "布上開新聞稿時，已有為合理之查證，或有何相當理由",
                ""
            ],
            [
                "確信其所傳述之內容為真實。",
                ""
            ],
            [
                "4、再者，被告係以向記者交付新聞稿之方式對外傳述上開",
                ""
            ],
            [
                "謠言，其應可預見該新聞稿內容將透過媒體廣為傳達予",
                ""
            ],
            [
                "廣大之不特定多數人，則其發布該等新聞稿時自應負有",
                ""
            ],
            [
                "較高之查證義務，然被告竟未為合理相當之查證，即率",
                ""
            ],
            [
                "爾為之，依前揭最高法院判決意旨，自難謂被告無真實",
                ""
            ],
            [
                "惡意，是被告以前情否認其有何真實惡意云云，要難憑",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "5、從而，被告並無真憑實據，僅憑真假難辯之網路上文章",
                ""
            ],
            [
                "，即加以杜撰、誇大製成新聞稿發送予記者，其顯具有",
                ""
            ],
            [
                "散布謠言與誹謗告訴人等名譽之惡意，應堪認定。至刑",
                ""
            ],
            [
                "法第311條第3項所稱「對於可受公評之事，而為適當之",
                ""
            ],
            [
                "評論」之免責條件，係以「發表適當評論」之言論可以",
                ""
            ],
            [
                "免責，而非指「陳述不實事實」之言論亦可免責，被告",
                ""
            ],
            [
                "所發布上開新聞稿內容並非僅有意見、看法等評論之語",
                ""
            ],
            [
                "，亦有關於指摘告訴人吳宜臻縱容告訴人黃登豪向冠軍",
                ""
            ],
            [
                "建設及向某企業人士索討費用等不實事實之陳述，自核",
                ""
            ],
            [
                "與該免責要件之規定不符，是被告援此而主張其行為不",
                ""
            ],
            [
                "罰，亦屬無據。",
                ""
            ],
            [
                "（四）行為人所指摘或傳述之事是否「足以毀損他人名譽」，須",
                ""
            ],
            [
                "行為人所指摘或傳述之具體事實，依社會客觀之評價，足",
                ""
            ],
            [
                "以使被指述人在社會上所保有之人格及聲譽地位，因行為",
                ""
            ],
            [
                "人之惡害性指摘或傳述，使之有受貶損之危險性或可能性",
                ""
            ],
            [
                "即屬之。查被告交付之上開新聞稿乃指稱告訴人吳宜臻縱",
                ""
            ],
            [
                "容告訴人黃登豪向冠軍建設索討250萬元活動費及向某企",
                "250萬元"
            ],
            [
                "業人士索討40萬元公關費，顯係貶抑告訴人等有違法亂紀",
                "40萬元"
            ],
            [
                "之嫌，衡諸一般社會常情，已足對告訴人等產生極為負面",
                ""
            ],
            [
                "之評價，是被告所發表之言論，應認足以貶損告訴人等在",
                ""
            ],
            [
                "社會上保有之人格及聲譽地位甚明。又競選公職重在候選",
                ""
            ],
            [
                "人之政見、學歷、經歷、品格、操守及形象等因素，被告",
                ""
            ],
            [
                "交付之上開新聞稿，已足貶損告訴人吳宜臻之人格、名譽",
                ""
            ],
            [
                "，及其對團隊運作、管理之專業形象；且被告係於104年",
                ""
            ],
            [
                "12月28日為之，離該屆立法委員選舉投票日即105年1月16",
                ""
            ],
            [
                "日相距甚短，身為相當社會經驗之人，理應知悉若候選人",
                ""
            ],
            [
                "於選前遭揭露負面消息，對選情必有嚴重影響，倘其並無",
                ""
            ],
            [
                "影響選民投票權行使之意向，豈會有自備上開新聞稿供記",
                ""
            ],
            [
                "者採訪時發送之舉？況觀諸被告所發送之新聞稿已載明：",
                ""
            ],
            [
                "「民進黨提名這種候選人，是欺負苗栗人，看不起苗栗人",
                ""
            ],
            [
                "！」、「呼籲民進黨審慎評估陣前換將的可能性！」等語",
                ""
            ],
            [
                "（見他卷第3頁），足徵被告主觀上確有藉由告訴人吳宜",
                ""
            ],
            [
                "臻及黃登豪之負面訊息，以影響選民之投票意向，而有使",
                ""
            ],
            [
                "告訴人吳宜臻不當選之意圖，至為灼然。",
                ""
            ],
            [
                "（五）綜上所述，本案事證已臻明確，被告上開犯行洵堪認定，",
                ""
            ],
            [
                "應予依法論科。",
                ""
            ],
            [
                "三、論罪科刑及上訴駁回之理由：",
                ""
            ],
            [
                "（一）意圖使候選人不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於該候選",
                ""
            ],
            [
                "人之名譽時，雖同時符合刑法第310條第1項或第2項之誹",
                ""
            ],
            [
                "謗罪，與公職人員選舉罷免法第104條之意圖使候選人不",
                ""
            ],
            [
                "當選而傳播不實之事罪之犯罪構成要件，因係法規之錯綜",
                ""
            ],
            [
                "關係，致一個犯罪行為，同時有數符合該犯罪構成要件之",
                ""
            ],
            [
                "法條可以適用，應依特別法優先於普通法之法規競合法理",
                ""
            ],
            [
                "，擇一適用公職人員選舉罷免法第104條規定論處（最高",
                ""
            ],
            [
                "法院87年度第6次刑事庭會議決議、88年度台上字第3263",
                ""
            ],
            [
                "號、91年度台上字第438號判決意旨參照）。是核被告上",
                ""
            ],
            [
                "開所為，係犯刑法第310條第2項之散布文字誹謗罪（告訴",
                ""
            ],
            [
                "人黃登豪部分）及違反公職人員選舉罷免法第104條之散",
                ""
            ],
            [
                "布謠言罪（告訴人吳宜臻部分）。其以一行為觸犯上開2",
                ""
            ],
            [
                "罪名，為想像競合犯，應依刑法第55條規定，從一重以公",
                ""
            ],
            [
                "職人員選舉罷免法第104條之散布謠言罪處斷。",
                ""
            ],
            [
                "（二）被告前因妨害自由案件，經臺灣臺中地方法院以102年度",
                ""
            ],
            [
                "易字第1552號判決判處有期徒刑4月，再經本院以103年度",
                ""
            ],
            [
                "上易字第1196號判決上訴駁回而確定，於104年11月21日",
                ""
            ],
            [
                "易服社會勞動執行完畢乙節，有臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表在卷可考，其於受徒刑執行完畢後5年以內故意再犯",
                ""
            ],
            [
                "本案有期徒刑以上之罪，為累犯，應依刑法第47條第1項",
                ""
            ],
            [
                "規定加重其刑。",
                ""
            ],
            [
                "（三）原審以被告犯罪事證明確，適用刑事訴訟法第299條第1項",
                ""
            ],
            [
                "前段，公職人員選舉罷免法第104條、第113條第3項，刑",
                ""
            ],
            [
                "法第11條前段、第310條第2項、第41條第1項前段、第37",
                ""
            ],
            [
                "條第2項等規定，並以行為人之責任為基礎，審酌被告率",
                ""
            ],
            [
                "爾散布詆毀告訴人等名譽之文字，意圖使告訴人吳宜臻於",
                ""
            ],
            [
                "區域立委選舉中不當選，危害民主法治國家之公平選舉制",
                ""
            ],
            [
                "度，實屬可議，兼衡犯罪之動機、目的、手段、情節，及",
                ""
            ],
            [
                "犯行之態度，暨自承專科肄業之智識程度、業農、尚有2",
                ""
            ],
            [
                "子須照顧扶養之生活狀況，與告訴人黃登豪之意見等一切",
                ""
            ],
            [
                "情狀，量處有期徒刑6月，並諭知易科罰金之折算標準；",
                ""
            ],
            [
                "另以被告所犯係公職人員選舉罷免法第104條之罪，且經",
                ""
            ],
            [
                "宣告有期徒刑以上之刑，爰依法併予宣告褫奪公權1年。",
                ""
            ],
            [
                "經核其認事用法並無違誤，量刑亦稱妥適。被告上訴意旨",
                ""
            ],
            [
                "仍執前詞否認犯行，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官唐先恆提起公訴，檢察官王雪惠到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    9     月    26    日",
                ""
            ],
            [
                "刑事第十庭    審判長法  官  陳  宏  卿",
                ""
            ],
            [
                "法  官  林  美  玲",
                ""
            ],
            [
                "法  官  簡  璽  容",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書(",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本)「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  王  麗  珍",
                ""
            ],
            [
                "中    華    民    國   107    年    9     月    26    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑之法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第104 條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "，處5 年以下有期徒刑。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中華民國刑法第310 條",
                ""
            ],
            [
                "意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗",
                ""
            ],
            [
                "罪，處1 年以下有期徒刑、拘役或5 百元以下罰金。",
                "5 百元"
            ],
            [
                "散布文字、圖畫犯前項之罪者，處2 年以下有期徒刑、拘役或1",
                ""
            ],
            [
                "千元以下罰金。",
                "千元"
            ],
            [
                "對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,108,台上,2131,20190717,1": [
            [
                "最高法院刑事判決　　　　　　　　　108年度台上字第2131號",
                ""
            ],
            [
                "上　訴　人　莊嚴　",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高等法院",
                ""
            ],
            [
                "臺中分院中華民國107年9月26日第二審判決（107 年度選上訴字",
                ""
            ],
            [
                "第1257號，起訴案號：臺灣苗栗地方檢察署105 年度選偵續字第",
                ""
            ],
            [
                "1 號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何",
                ""
            ],
            [
                "適用不當，或所指摘原判決違法情事，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合時，均應認其上訴為違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件原審審理結果，認定上訴人莊嚴有其事實欄所載違反公",
                ""
            ],
            [
                "職人員選舉罷免法犯行明確，因而維持第一審依想像競合犯",
                ""
            ],
            [
                "，從一重論處上訴人犯公職人員選舉罷免法第104 條之散布",
                ""
            ],
            [
                "謠言（累犯）罪刑之判決，駁回其在第二審之上訴，已載敘",
                ""
            ],
            [
                "其調查取捨證據之結果及憑以認定犯罪事實之心證理由，就",
                ""
            ],
            [
                "上訴人否認犯行，指稱所為係屬對公眾人物可受公評之事而",
                ""
            ],
            [
                "為適當評論等辯詞，認非可採，亦依調查所得證據予以論述",
                ""
            ],
            [
                "，俱有卷存資料可資覆按。",
                ""
            ],
            [
                "三、犯罪事實之認定、證據之取捨及證明力之判斷，俱屬事實審",
                ""
            ],
            [
                "法院之職權，此項職權之行使，倘不違背客觀存在之經驗法",
                ""
            ],
            [
                "則或論理法則，即不違法，觀諸刑事訴訟法第155 條第1 項",
                ""
            ],
            [
                "規定甚明，自無許當事人任憑主觀妄指為違法，而資為合法",
                ""
            ],
            [
                "之第三審上訴理由。原判決認定上訴人上開犯行，係綜合上",
                ""
            ],
            [
                "訴人部分供述、證人黃登豪、吳宜臻、張茂玄及張喜慶等人",
                ""
            ],
            [
                "不利於上訴人之證詞，酌以所列其餘證據資料及案內其他證",
                ""
            ],
            [
                "據調查之結果而為論斷，詳敘憑為判斷上訴人將批踢踢實業",
                ""
            ],
            [
                "坊論壇上關於告訴人吳宜臻立委辦公室助理對外索討費用之",
                ""
            ],
            [
                "匿名文章，未為合理相當之查證，率以杜撰、誇大內容製成",
                ""
            ],
            [
                "新聞稿，並交付記者對外散布謠言等所為，如何得以證明該",
                ""
            ],
            [
                "新聞稿內容係指摘吳宜臻縱容黃登豪向所載企業界及人士索",
                ""
            ],
            [
                "討活動或公關費用等不實事實之陳述，無涉單純個人價值判",
                ""
            ],
            [
                "斷或評論，且以上揭散布方式，意圖使吳宜臻於第9 屆苗栗",
                ""
            ],
            [
                "縣區域立法委員選舉中不當選，具備實質之惡意，所為該當",
                ""
            ],
            [
                "公職人員選舉罷免法散布謠言罪構成要件等情之理由綦詳，",
                ""
            ],
            [
                "另本於證據取捨之職權行使，對於證人張茂玄關於曾聽聞證",
                ""
            ],
            [
                "人張喜慶表示有友人交款予黃登豪，但不知款項性質，亦未",
                ""
            ],
            [
                "告知上訴人等旨之說詞，何以無從認定係索取公關費，不足",
                ""
            ],
            [
                "為上訴人有利之認定，亦於理由內論述明白，凡此，概屬原",
                ""
            ],
            [
                "審採證認事職權之合法行使，所為論斷說明，與經驗法則及",
                ""
            ],
            [
                "論理法則俱屬無違，論以犯前揭散布謠言之罪，無所指適用",
                ""
            ],
            [
                "法則不當之違法。",
                ""
            ],
            [
                "四、刑事訴訟法第159 條之5 之規定，乃肯認當事人對於傳聞證",
                ""
            ],
            [
                "據有處分權，且於符合一定之要件，例外賦予該傳聞證據取",
                ""
            ],
            [
                "得證據能力。又審判期日之訴訟程序，專以審判筆錄為證，",
                ""
            ],
            [
                "同法第47條亦定有明文。稽之原審筆錄之記載，上訴人對原",
                ""
            ],
            [
                "判決所引據相關證人於審判外之陳述，僅爭執其證明力，主",
                ""
            ],
            [
                "張無從為論罪之依據，並未爭執其證據能力，於審判期日亦",
                ""
            ],
            [
                "未就證據能力為保留或異議，有相關之筆錄可查（見原審卷",
                ""
            ],
            [
                "第28頁、第38頁背面至第39頁），原判決併已敘明依刑事訴",
                ""
            ],
            [
                "訟法第159 條之5 規定得為證據之理由，與卷內資料委無不",
                ""
            ],
            [
                "合，要無所指採證違背證據法則之情事。",
                ""
            ],
            [
                "五、詰問權之行使，屬被告之自由，倘被告於審判中捨棄詰問權",
                ""
            ],
            [
                "，自無不當剝奪其詰問權行使可言。又刑事訴訟法所稱依法",
                ""
            ],
            [
                "應於審判期日調查之證據，係指與待證事實有重要關係，在",
                ""
            ],
            [
                "客觀上顯有調查必要性之證據而言，其範圍並非漫無限制，",
                ""
            ],
            [
                "必其證據與判斷待證事實之有無，具有關聯性，得據以推翻",
                ""
            ],
            [
                "原判決所確認之事實，而為不同之認定，若僅枝節性問題，",
                ""
            ],
            [
                "或所證明之事項已臻明確，或就同一證據再度聲請調查，自",
                ""
            ],
            [
                "均欠缺其調查之必要性，未為無益之調查，無違法可言。原",
                ""
            ],
            [
                "判決依據調查所得，已敘明上訴人確有所載違反公職人員選",
                ""
            ],
            [
                "舉罷免法散布謠言犯行之論證，就上訴人指稱曾向張茂玄求",
                ""
            ],
            [
                "證本案待證事實之辯解，無從認定係合理相當之查證，併已",
                ""
            ],
            [
                "記明其取捨理由，而證人張茂玄之證言，既係聽聞自張喜慶",
                ""
            ],
            [
                "轉述其友人之詞，乃非親自見聞之傳聞證據，張茂玄且稱不",
                ""
            ],
            [
                "知款項性質，亦未轉知上訴人，原判決本諸證據價值判斷之",
                ""
            ],
            [
                "職權，因認無法據以證明上訴人所辯已合理查證屬實，並無",
                ""
            ],
            [
                "不合。且稽之原審筆錄之記載，上訴人於辯論終結前，並未",
                ""
            ],
            [
                "主張證人張茂玄之供證尚有如何待調查之事項，且稱無證據",
                ""
            ],
            [
                "請求調查，審判長於調查證據完畢時，詢問「尚有何證據提",
                ""
            ],
            [
                "出或聲請調查？」亦未主張傳喚張茂玄（見原審卷第29 頁",
                ""
            ],
            [
                "背面、第40頁背面至第41頁），顯認無傳喚張茂玄調查詰問",
                ""
            ],
            [
                "之必要，原審以事證明確，未為其他無益之調查，無所指調",
                ""
            ],
            [
                "查職責未盡之違法。上訴人於上訴本院時，始主張原審有未",
                ""
            ],
            [
                "傳喚張茂玄調查詰問以釐清事實之違法，顯非依據卷內資料",
                ""
            ],
            [
                "而為指摘。",
                ""
            ],
            [
                "六、依上所述，上訴意旨係置原判決所為明白論載於不顧，猶持",
                ""
            ],
            [
                "已為原判決指駁之陳詞再事爭辯，或對於事實審法院取捨證",
                ""
            ],
            [
                "據與自由判斷證明力之職權行使，或以原審審酌證據能力存",
                ""
            ],
            [
                "有瑕疵、且有證據調查未盡等前情，徒以自己之說詞，任意",
                ""
            ],
            [
                "指為違法，且重為事實之爭執，難謂已符合首揭法定上訴要",
                ""
            ],
            [
                "件，應認其違反公職人員選舉罷免法部分之上訴不合法律上",
                ""
            ],
            [
                "之程式，予以駁回。上開得上訴第三審部分之上訴，既從程",
                ""
            ],
            [
                "序上予以駁回，則與之有裁判上一罪關係之散布文字誹謗罪",
                ""
            ],
            [
                "部分之上訴，原判決係維持第一審論以刑法第310 條第2項",
                ""
            ],
            [
                "之罪，核屬刑事訴訟法第376 條第1 項第1 款所列不得上訴",
                ""
            ],
            [
                "於第三審法院之案件，自亦無從為實體上之審判，應併從程",
                ""
            ],
            [
                "序上駁回。又原判決綜合上訴人犯罪情狀，已載敘如何依累",
                ""
            ],
            [
                "犯規定加重其刑之理由，經核無司法院釋字第775 號解釋意",
                ""
            ],
            [
                "旨所示牴觸比例原則、罪刑不相當之情形存在，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    17    日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  陳  世  雄",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "法官  張  智  雄",
                ""
            ],
            [
                "法官  莊  松  泉",
                ""
            ],
            [
                "法官  段  景  榕",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}