{
    "id": "MLDM,100,選訴,6,20111109,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C100%2C%E9%81%B8%E8%A8%B4%2C6%2C20111109%2C1",
    "history": {
        "MLDM,100,選訴,6,20111109,1": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　100年度選訴字第6號",
                ""
            ],
            [
                "公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　許錦順",
                ""
            ],
            [
                "選任辯護人　羅豐胤律師",
                ""
            ],
            [
                "　　　　　　黃靖閔律師",
                ""
            ],
            [
                "被　　　告　羅時榮",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人蔡文亮",
                ""
            ],
            [
                "上列被告因賄選等案件，經檢察官提起公訴（100 年度選偵字第",
                ""
            ],
            [
                "1 、3 、7 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "許錦順共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，累犯，處有期徒刑參年拾月；扣案用以交付和預備交付賄款",
                ""
            ],
            [
                "新臺幣伍仟元沒收；褫奪公權貳年。",
                ""
            ],
            [
                "羅時榮共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年柒月；扣案用以交付和預備交付賄款新臺幣",
                ""
            ],
            [
                "伍仟元沒收；褫奪公權壹年。又犯有投票權人收受賄賂罪，處有",
                ""
            ],
            [
                "期徒刑參月；扣案收受賄款新臺幣壹仟元沒收；褫奪公權壹年。",
                "壹仟元"
            ],
            [
                "應執行有期徒刑壹年捌月。緩刑肆年，並應向公庫支付新臺幣壹",
                ""
            ],
            [
                "萬元。扣案用以交付和預備交付賄款新臺幣伍仟元沒收。扣案收",
                "萬元"
            ],
            [
                "受賄款新臺幣壹仟元沒收。褫奪公權壹年。",
                "壹仟元"
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、許錦順前於民國92、93年間，因教唆傷害、偽證等案件，分",
                ""
            ],
            [
                "別經臺灣高等法院臺中分院以93年度上訴字第1735號判處有",
                ""
            ],
            [
                "期徒刑5 月（後減刑為有期徒刑2 月又15日）、本院以96年",
                ""
            ],
            [
                "度訴字第864 號判處減刑後有期徒刑3 月，再合併定應執行",
                ""
            ],
            [
                "有期徒刑5 月，至96年7 月16日執行完畢。詎其助選於第16",
                ""
            ],
            [
                "屆苗栗縣頭屋鄉鄉長補選候選人江村貴，因為求江村貴順利",
                ""
            ],
            [
                "當選，欲收買有投票權人於100 年2 月26日上開選舉投票時",
                ""
            ],
            [
                "投票予江村貴，竟基於投票交付賄賂之犯意，由許錦順先以",
                ""
            ],
            [
                "現金為對價行求該選舉有投票權之羅時榮而達成期約賄選合",
                ""
            ],
            [
                "意，並約定於羅時榮受賄後共同承前犯意聯絡，接續行賄其",
                ""
            ],
            [
                "戶內有投票權家屬及其餘該選舉有投票權人。迨此謀議既定",
                ""
            ],
            [
                "，許錦順乃於100 年2 月21日約9 時，在苗栗縣頭屋鄉北坑",
                ""
            ],
            [
                "村北坑18號住處，交給羅時榮資金新臺幣（下同）6000元，",
                "6000元"
            ],
            [
                "又羅時榮收執該筆資金之際，除基於投票受賄之犯意而將先",
                ""
            ],
            [
                "前期約之1000元賄款收受入己外，併將轉達2000元暨行賄之",
                "1000元,2000元"
            ],
            [
                "旨予其戶內另2 名有投票權家屬，隨後復於附表所示時間、",
                ""
            ],
            [
                "地點，接續以剩餘資金3000元向附表所示有投票權人暨家屬",
                "3000元"
            ],
            [
                "行賄、預備行賄，約定投票予江村貴（附表所示有投票權人",
                ""
            ],
            [
                "涉犯投票受賄罪嫌已職權不起訴處分確定，至收執賄款後預",
                ""
            ],
            [
                "備向家屬行賄部分未經起訴）。嗣檢察官據報指揮員警偵辦",
                ""
            ],
            [
                "，循線追查羅時榮、許錦順等人到案，後由羅時榮於偵查中",
                ""
            ],
            [
                "自白，並扣得羅時榮、附表所示有投票權人主動繳出前開賄",
                ""
            ],
            [
                "賂之等值現金6000元（詳附表所示），始悉上情。",
                "6000元"
            ],
            [
                "二、案經臺灣苗栗地方法院檢察署檢察官指揮法務部調查局苗栗",
                ""
            ],
            [
                "縣調查站、苗栗縣政府警察局苗栗分局偵查後提起公訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據之證據能力",
                ""
            ],
            [
                "一、被告以外之人於偵查中向檢察官所為陳述，依刑事訴訟法第",
                ""
            ],
            [
                "159 條之1 第2 項明文規定原則上得為證據。查證人即附表",
                ""
            ],
            [
                "所示有投票權人於偵查中結證內容、被告羅時榮以證人身分",
                ""
            ],
            [
                "在檢察官面前具結證述者，被告2 人、辯護人皆未具體指明",
                ""
            ],
            [
                "該審判外陳述有何顯不可信之情況，被告許錦順方面亦僅就",
                ""
            ],
            [
                "羅時榮部分請求行使詰問權（見本院卷第45頁以下、第39頁",
                ""
            ],
            [
                "反面以下），則因無何檢察官不法取供之指摘，該等偵訊在",
                ""
            ],
            [
                "客觀上尚無顯不可信之情況，另本院業使羅時榮在庭結證，",
                ""
            ],
            [
                "附表所示有投票權人之偵查中結證同於審判期日經本院提示",
                ""
            ],
            [
                "內容並告以要旨，使當事人、辯護人參與辯論，而踐行合法",
                ""
            ],
            [
                "調查證據程序（見本院卷第86頁反面以下、第103 頁），由",
                ""
            ],
            [
                "是前舉偵查中結證，依法應有證據能力。",
                ""
            ],
            [
                "二、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至之4 等規定，惟經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞或書面陳述作成時之情況，認為適當者，",
                ""
            ],
            [
                "亦得為證據；又當事人、代理人或辯護人於法院調查證據時",
                ""
            ],
            [
                "，知有刑事訴訟法第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意；刑事訴",
                ""
            ],
            [
                "訟法第159 條之5 定有明文。本件當事人、辯護人對本判決",
                ""
            ],
            [
                "所引其餘認定被告2 人犯罪事實之各項傳聞證據，未在言詞",
                ""
            ],
            [
                "辯論終結前聲明異議，本院審酌上舉證據作成時，並無不當",
                ""
            ],
            [
                "取得情形，認以之作為本案證據亦屬適當，故依法俱有證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、被告羅時榮部分：",
                ""
            ],
            [
                "上揭犯罪事實，屢經被告羅時榮於偵審程序全數供承不諱，",
                ""
            ],
            [
                "核與證人即附表所示有投票權人證述情節大致相符，另外尚",
                ""
            ],
            [
                "有查獲後被告羅時榮及附表所示有投票權人主動繳出收受賄",
                ""
            ],
            [
                "款、預備交付賄款等值現金扣案足憑（詳附表所示）。是認",
                ""
            ],
            [
                "被告羅時榮之自白和事實相合，堪予採信，從而其犯行罪證",
                ""
            ],
            [
                "明確，應依法論科。",
                ""
            ],
            [
                "二、被告許錦順部分：",
                ""
            ],
            [
                "（一）訊據被告許錦順固坦認其為江村貴助選，且知羅時榮、附",
                ""
            ],
            [
                "表所示受賄者具該選舉之投票權，惟矢口否認有何犯行，",
                ""
            ],
            [
                "辯稱：羅時榮自白內容反覆，已見可疑，更一度供陳自己",
                ""
            ],
            [
                "墊付行賄資金，此無疑異於一般賄選模式，況羅時榮指證",
                ""
            ],
            [
                "的受賄時間，伊有助選行程、人不在家，根本沒和羅時榮",
                ""
            ],
            [
                "私下接觸，矧羅時榮買票對象之戶內均具多個有投票權人",
                ""
            ],
            [
                "，倘伊指示賄選，顯無理由不全數買盡，遑論羅時榮暨附",
                ""
            ],
            [
                "表所示有投票權人皆屬另一候選人之固定支持者，伊自不",
                ""
            ],
            [
                "可能向敵營行賄，又伊過去亦曾遭人抹黑而罹於賄選罪嫌",
                ""
            ],
            [
                "，幸經檢察官查明後為不起訴處分確定，如今本案恐怕也",
                ""
            ],
            [
                "是蒙受誣陷云云（見本院卷第42頁以下）。",
                ""
            ],
            [
                "（二）經查：羅時榮與被告許錦順謀議賄選，嗣被告許錦順交付",
                ""
            ],
            [
                "所需資金6000元，羅時榮在自己受賄後繼予行賄附表所示",
                "6000元"
            ],
            [
                "有投票權人暨預備行賄等節，業於理由欄貳一詳述；考諸",
                ""
            ],
            [
                "羅時榮之自白內容，除涉嫌行賄之重罪外，更有受賄之罪",
                ""
            ],
            [
                "名，衡其若非確係參與賄選，顯無必要故作不實陳詞、平",
                ""
            ],
            [
                "白自陷己罪；復觀羅時榮之犯行認定，本不因被告許錦順",
                ""
            ],
            [
                "所涉罪嫌遭判刑與否，而有任何改變，是羅時榮果非確和",
                ""
            ],
            [
                "被告許錦順共同參與賄選情事，殊無必要特地編纂該情、",
                ""
            ],
            [
                "迭於偵審程序一再結證歷歷，蓋此不僅對己毫無助益，反",
                ""
            ],
            [
                "增添罹於偽證罪責之危險；何況被告許錦順尚自承與羅時",
                ""
            ],
            [
                "榮相識十餘年、毫無仇隙等語（見選偵卷第3 號第18頁反",
                ""
            ],
            [
                "面），益徵羅時榮沒有設詞誣陷之動機；遑論羅時榮倘真",
                ""
            ],
            [
                "存心誣陷，依理顯應具體渲染、刻意浮誇賄選情節，即佈",
                ""
            ],
            [
                "局後備妥說詞、於為警初詢時便明白供陳「賄選資金來自",
                ""
            ],
            [
                "許錦順」、「買票數量吻合行賄對象之戶內有投票權人」",
                ""
            ],
            [
                "等節，誠無理由一度出現「賄選資金係自己墊付」、「只",
                ""
            ],
            [
                "賄賂幾票，未將附表所示有投票權人之家屬全部收買」等",
                ""
            ],
            [
                "矛盾、掩飾的說法（詳後敘）。基此，無疑羅時榮所述前",
                ""
            ],
            [
                "情屬實，再加上理由欄貳一所示其餘事證相佐，自足資作",
                ""
            ],
            [
                "為被告許錦順行賄犯行之認定。",
                ""
            ],
            [
                "（三）至被告許錦順以前詞置辯，不過：",
                ""
            ],
            [
                "1.關於羅時榮自白內容反覆、行賄資金來源先後指證不一乙",
                ""
            ],
            [
                "節，觀諸羅時榮雖於警詢、偵訊中迭稱「謀議賄選是在10",
                ""
            ],
            [
                "0 年2 月23或24日」、「許錦順應該是在21日給我賄選資",
                ""
            ],
            [
                "金，因為我後來看到瓦斯費單而回想起我是拿賄款去繳錢",
                ""
            ],
            [
                "」、「許錦順要我幫忙買幾票，我怕做不到會沒面子故答",
                ""
            ],
            [
                "應，但只幫忙先墊款向其他人買票，我自己的部分不用賣",
                ""
            ],
            [
                "，因為我會投給江村貴」、「實際上許錦順是給我6000元",
                "6000"
            ],
            [
                "進行賄選，我自己的部分也有賣票，之前警詢時因為緊張",
                ""
            ],
            [
                "所以講謊話」（見選偵卷第3 號第21頁以下、第42頁以下",
                ""
            ],
            [
                "；選他卷第45頁以下、選偵卷第3 號第82頁），然究其小",
                ""
            ],
            [
                "學學歷、平時無業之智識程度和生活情狀，有該年籍身分",
                ""
            ],
            [
                "資料足稽（見選偵卷第3 號第20頁），可見前開含糊、先",
                ""
            ],
            [
                "後不一之供述，顯係出於不諳法律上利害關係，致到案之",
                ""
            ],
            [
                "初接受警詢時，擔心說出自己受賄情狀將處於更加不利地",
                ""
            ],
            [
                "位，始就一部犯罪事實試作閃爍、捏造隱瞞，才會出現供",
                ""
            ],
            [
                "詞在「賄選時點」、「資金來源」、「自己有無賣票」等",
                ""
            ],
            [
                "節出現反覆，尚無不合情理，稽之羅時榮於本院審理中結",
                ""
            ],
            [
                "證「我心想若跟警察說收了許錦順的錢，這樣涉嫌受賄可",
                ""
            ],
            [
                "能會很慘」亦明（見本院卷第96頁），從而羅時榮既對「",
                ""
            ],
            [
                "與許錦順謀議、進行賄選」之核心犯罪事實業已指證不移",
                ""
            ],
            [
                "，自難執憑前開略具疵累之供述，遽為何等有利被告許錦",
                ""
            ],
            [
                "順之認定。",
                ""
            ],
            [
                "2.關於是否曾和羅時榮私下接觸乙節，雖據被告許錦順傳訊",
                ""
            ],
            [
                "證人江貴熙到庭結稱「我是江村貴胞弟，與許錦順同一助",
                ""
            ],
            [
                "選團隊，如果我沒記錯，許錦順應於100 年2 月21日上午",
                ""
            ],
            [
                "8 點半至9 點間，為了政見發表會的事抵達頭屋村藝文廣",
                ""
            ],
            [
                "場，但我不知道許錦順當時做了什麼，因為我們只是約完",
                ""
            ],
            [
                "時間地點就各忙各的，也沒機會在一起，另外頭屋村藝文",
                ""
            ],
            [
                "廣場到許錦順家的車程約僅10分鐘」（見本院卷第97頁、",
                ""
            ],
            [
                "第100 頁反面以下），惟證人江貴熙既不確定被告許錦順",
                ""
            ],
            [
                "在頭屋村藝文廣場的精確時間、而有半小時長之落差，渠",
                ""
            ],
            [
                "間又只約好時間地點後就各自作業，並非初始便從被告許",
                ""
            ],
            [
                "錦順家中相偕外出、全程一起進行助選活動，無疑證人江",
                ""
            ],
            [
                "貴熙之前開證述，頂多僅能證明被告許錦順於100 年2 月",
                ""
            ],
            [
                "21日上午另有助選行程，核與被告許錦順所辯「羅時榮指",
                ""
            ],
            [
                "證的受賄時間我不在家、沒和他私下接觸」要無必然關連",
                ""
            ],
            [
                "，自難憑此認作有利被告許錦順之判斷；遑論證人江貴熙",
                ""
            ],
            [
                "與被告許錦順係同一助選團隊，顯見渠等關係密切，是該",
                ""
            ],
            [
                "「許錦順於『上午8 點半至9 點間』到了頭屋村藝文廣場",
                ""
            ],
            [
                "」的說詞，非無可能源自試圖迴護、偏袒附和被告許錦順",
                ""
            ],
            [
                "之傾向，益徵難以遽採證人江貴熙所證內容。從而被告許",
                ""
            ],
            [
                "錦順辯解之不在場證明、無私下面見羅時榮云云，猶乏實",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "3.關於羅時榮行賄票數與行賄對象之戶內有投票權人數不符",
                ""
            ],
            [
                "乙節，究諸附表編號1 所示戶內實際上共5 名有投票權人",
                ""
            ],
            [
                "、編號2 所示戶內實際上共6 名有投票權人，至羅時榮戶",
                ""
            ],
            [
                "內則共3 名有投票權人，有選舉人名冊影本為憑（見本院",
                ""
            ],
            [
                "卷第72-75 頁），該等雖與羅時榮可得行賄、預備行賄之",
                ""
            ],
            [
                "票數不盡相符，惟觀其既稱「我只買我有把握的這幾票」",
                ""
            ],
            [
                "（見本院卷第92頁以下），是羅時榮原即止於試圖收買、",
                ""
            ],
            [
                "儘可能拉攏若干選民，尚非依循具體的賄選名冊、欲大規",
                ""
            ],
            [
                "模地逐戶進行買票，故羅時榮除保留自己暨戶內有投票權",
                ""
            ],
            [
                "家屬之賄款3000元外，其餘從被告許錦順處取得之3000元",
                "3000元,3000"
            ],
            [
                "，乃分以1000元、2000元向附表所示有投票權人遂行賄選",
                "1000元,2000元"
            ],
            [
                "，實無悖於事理，當未可因此作為何等有利被告許錦順之",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "4.關於是否可能向敵對候選人之支持者行賄乙節，姑毋論被",
                ""
            ],
            [
                "告許錦順就所謂「羅時榮、附表所示有投票權人都是另一",
                ""
            ],
            [
                "候選陣營的固定支持者」，除泛稱「投票當天很多人看到",
                ""
            ],
            [
                "北坑村羅家都在幫另一候選陣營固票」外，便無提出任何",
                ""
            ],
            [
                "具體、客觀之憑據（見本院卷第107 頁反面），縱令該臆",
                ""
            ],
            [
                "測之詞為真，衡諸選戰之局勢日新萬異、應對實無一定脈",
                ""
            ],
            [
                "絡可循，故助選者為求候選人勝出，所擬策略誠然多端，",
                ""
            ],
            [
                "舉凡鞏固原本支持者以穩定軍心、動員拉攏中間選民、嘗",
                ""
            ],
            [
                "試挖角反對者等等，不一而足，可見前開臆測之詞與被告",
                ""
            ],
            [
                "許錦順是否行賄於羅時榮、附表所示有投票權人，殊無必",
                ""
            ],
            [
                "然關連，自難憑此論作任何有利被告許錦順之認定。",
                ""
            ],
            [
                "5.關於是否蒙受抹黑陷害乙節，姑毋論前已述及之「被告許",
                ""
            ],
            [
                "錦順坦稱相識羅時榮十餘年，彼此毫無仇隙」、「羅時榮",
                ""
            ],
            [
                "並非初始便具體指證被告許錦順之全部涉案事實，反倒一",
                ""
            ],
            [
                "度出現矛盾、掩飾之說法」等節，綜觀全案卷證，因被告",
                ""
            ],
            [
                "許錦順同未就所言「抹黑陷害」提出任何具體、客觀之憑",
                ""
            ],
            [
                "據，該臆測之詞顯亦難憑採，至被告許錦順另謂「先前也",
                ""
            ],
            [
                "有遭到誣陷的賄選案件、已經檢察官查明後為不起訴處分",
                ""
            ],
            [
                "」，雖有臺灣苗栗地方法院檢察署檢察官98年度選偵字第",
                ""
            ],
            [
                "116 號不起訴處分書、臺灣高等法院臺中分院檢察署檢察",
                ""
            ],
            [
                "長99年度上職議字第1797號處分書供參（見本院卷第49-5",
                ""
            ],
            [
                "1 頁），惟彼案之偵查結果自不可能作為此案之事實判斷",
                ""
            ],
            [
                "，乃屬當然，故被告許錦順徒因曾受賄選案件不起訴處分",
                ""
            ],
            [
                "，即辯稱本案恐乃同遭抹黑陷害云云，顯無可採為對其有",
                ""
            ],
            [
                "利之認定。",
                ""
            ],
            [
                "（四）綜合前述，被告許錦順所為行賄之犯罪事實，既有理由欄",
                ""
            ],
            [
                "貳一所示事證資予認定，被告許錦順之辯解又無足採為對",
                ""
            ],
            [
                "其有利之認定，從而此部分犯行同屬罪證明確，應依法論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "三、按公職人員選舉罷免法第99條第1 項為刑法第144 條之特別",
                ""
            ],
            [
                "規定，故對有投票權人交付賄賂，應只成立公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項之罪。另經過行求、期約而最後交付賄賂",
                ""
            ],
            [
                "，屬各階段行為而應依交付行為處斷（最高法院32年非字第",
                ""
            ],
            [
                "28號判例意旨參照）。再投票行賄罪之預備犯，僅止於該罪",
                ""
            ],
            [
                "著手實行前之準備階段，若進而實行行賄之行為，便為此所",
                ""
            ],
            [
                "吸收，不另論罪；其以一行為同時對多數有投票權人行賄，",
                ""
            ],
            [
                "因侵害單一國家法益、為單一行賄犯行，尚無想像競合可言",
                ""
            ],
            [
                "，則以一行為同時對多數有投票權人部分賄選、部分尚在預",
                ""
            ],
            [
                "備賄選階段，即行賄之同時、一併委託彼等轉達賄款暨行賄",
                ""
            ],
            [
                "之意思，尤只能論以一個行賄犯行（最高法院98年度台上字",
                ""
            ],
            [
                "第928 、5887號判決意旨參照）。末按行為人主觀上基於單",
                ""
            ],
            [
                "一犯意，以數個舉動接連進行，而侵害同一法益，在時間、",
                ""
            ],
            [
                "空間上有密切關係，依一般社會健全觀念難以強行分開，在",
                ""
            ],
            [
                "刑法評價上，視該數個舉動為包括一行為予以評價較合理者",
                ""
            ],
            [
                "，即得依接續犯論作包括一罪（最高法院99年度第5 次刑事",
                ""
            ],
            [
                "庭會議決議參照）。",
                ""
            ],
            [
                "四、核被告2 人所為，均係犯公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之投票交付賄賂罪；被告羅時榮另犯刑法第143 條第1 項之",
                ""
            ],
            [
                "投票收受賄賂罪。再行求、期約進而交付賄款，乃階段行為",
                ""
            ],
            [
                "，僅論以交付賄賂罪。又籌資而預備找尋有投票權人俟機賄",
                ""
            ],
            [
                "選、其後果交付賄款與受賄者予以買票，該預備犯行為交付",
                ""
            ],
            [
                "犯行所吸收，不另論罪；其交付賄款時，收執者乃收受自己",
                ""
            ],
            [
                "受賄部分、並承諾轉達賄款暨行賄之旨予其餘有投票權人，",
                ""
            ],
            [
                "自係同時為交付賄賂和預備對其餘人等行賄，該預備犯行亦",
                ""
            ],
            [
                "不另論罪。關於投票交付賄賂部分，被告2 人多次反覆、延",
                ""
            ],
            [
                "續之賄選犯行俱出於單一犯意，在密切接近時地內發生，合",
                ""
            ],
            [
                "為包括一行為來評價較合理，為接續犯，各僅論以單一投票",
                ""
            ],
            [
                "交付賄賂罪；就該投票交付賄賂罪，被告2 人有犯意聯絡和",
                ""
            ],
            [
                "行為分擔，皆為共同正犯。被告羅時榮所為交付賄賂、收受",
                ""
            ],
            [
                "賄賂，其犯意個別、行為互殊，應分論併罰。被告許錦順前",
                ""
            ],
            [
                "於92年間犯如事實欄所載教唆傷害罪，在95年7 月20日遭判",
                ""
            ],
            [
                "處有期徒刑5 月確定、96年2 月15日執行易科罰金，又於93",
                ""
            ],
            [
                "年間犯如事實欄所載偽證罪，在97年10月2 日遭判處減刑後",
                ""
            ],
            [
                "有期徒刑3 月確定，上開教唆傷害罪嗣減刑為有期徒刑2 月",
                ""
            ],
            [
                "又15日，再與上開偽證罪合併定應執行有期徒刑5 月，此有",
                ""
            ],
            [
                "前案紀錄表存卷可考，故扣除前舉未減刑前業經執行之刑期",
                ""
            ],
            [
                "後，已無應執行之刑，應認前開各罪乃於96年7 月16日因中",
                ""
            ],
            [
                "華民國九十六年罪犯減刑條例施行而執行完畢（最高法院97",
                ""
            ],
            [
                "年度台非字第302 號、98年度台上字第1386號判決所示意旨",
                ""
            ],
            [
                "參照），由是被告許錦順於徒刑執行完畢後，5 年內故意再",
                ""
            ],
            [
                "犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1 項",
                ""
            ],
            [
                "加重刑度。被告羅時榮早在偵查中自白交付賄賂、收受賄賂",
                ""
            ],
            [
                "犯行（見選偵卷第3 號第82頁），各依公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第5 項前段、第111 條第1 項後段減輕刑度。",
                ""
            ],
            [
                "五、爰審酌選舉乃民主之重要基石，攸關一國政治良窳甚鉅，而",
                ""
            ],
            [
                "賄選為敗壞選風之主要來源，影響國家根柢及人民權益至深",
                ""
            ],
            [
                "，又政府和有識之士皆力推乾淨選風，每逢選舉期間，無不",
                ""
            ],
            [
                "積極宣導反賄選，詎被告2 人漠視上情，對有投票權人交付",
                ""
            ],
            [
                "賄賂，而約以投票權為一定行使，被告羅時榮更自行收賄賣",
                ""
            ],
            [
                "票，已嚴重破壞選舉之公正、公平與純潔，實未可輕縱；惟",
                ""
            ],
            [
                "念在被告羅時榮尚知面對司法，於偵查中便坦承罪行，犯後",
                ""
            ],
            [
                "態度良好，兼衡被告許錦順自82年間起，即有妨害秩序、妨",
                ""
            ],
            [
                "害公務、侵占、違反公職人員選舉罷免法、教唆傷害、偽證",
                ""
            ],
            [
                "等前科，然被告羅時榮並無犯罪判刑前科之不同素行（卷附",
                ""
            ],
            [
                "前案紀錄表足憑），以及被告許錦順基於本案之主事地位，",
                ""
            ],
            [
                "和被告羅時榮之犯罪參與相異程度等一切情狀，各量處如主",
                ""
            ],
            [
                "文所示之刑，併就被告羅時榮部分定應執行刑，以資懲儆。",
                ""
            ],
            [
                "至公訴人雖就被告許錦順部分具體求處有期徒刑4 年8 月（",
                ""
            ],
            [
                "見本院卷第109 頁反面），但審酌犯罪地位、素行程度、破",
                ""
            ],
            [
                "壞法益、犯行態樣等前開量刑事由，本院認諭知如主文所示",
                ""
            ],
            [
                "之刑堪可儆惕，其求刑猶嫌過重，一併敘明。",
                ""
            ],
            [
                "六、被告羅時榮尚無犯罪判刑前科，如前述及，其歷經本件刑事",
                ""
            ],
            [
                "程序，業已體悟賄選犯行危害之深，由是認罪服法，足信其",
                ""
            ],
            [
                "得有警惕，而無再犯之虞，暨公訴意旨原即建請給予被告羅",
                ""
            ],
            [
                "時榮緩刑自新之機會（起訴書第3 頁），本院認基於國家社",
                ""
            ],
            [
                "會之資源有效配置與被告個人未來生活規劃等考量，非無暫",
                ""
            ],
            [
                "緩執行刑罰餘地，故被告羅時榮所受宣告之刑，以暫不執行",
                ""
            ],
            [
                "為適當，爰宣告緩刑如主文，勵予自新。又斟酌被告羅時榮",
                ""
            ],
            [
                "所為係行賄之重罪犯行，復有收賄賣票情節，為深化其對社",
                ""
            ],
            [
                "會之關懷、體悟國家法制之重要性，另依刑法第74條第2 項",
                ""
            ],
            [
                "第4 款宣告如主文所示緩刑負擔，以令其確實記取教訓。",
                ""
            ],
            [
                "七、末按公職人員選舉罷免法第99條第3 項規定預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之；而若賄賂",
                ""
            ],
            [
                "已交付有投票權人收受，因收受者係犯刑法第143 條第1 項",
                ""
            ],
            [
                "之投票受賄罪，其所收賄賂應依同條第2 項宣告沒收、追徵",
                ""
            ],
            [
                "，原則上不得復依上開公職人員選舉罷免法之規定沒收；惟",
                ""
            ],
            [
                "倘收受者所犯投票受賄罪嫌由檢察官為職權不起訴或緩起訴",
                ""
            ],
            [
                "處分確定者，則其既毋庸經法院審判，該所收賄賂即無從由",
                ""
            ],
            [
                "法院依刑法第143 條第2 項宣告沒收、追徵，又檢察官是否",
                ""
            ],
            [
                "依刑事訴訟法第259 條之1 向法院聲請沒收該所收賄賂，尚",
                ""
            ],
            [
                "有裁量權，故若檢察官未據此聲請，或聲請後因不合要件致",
                ""
            ],
            [
                "未獲裁准，亦無從達到沒收賄款之立法本旨，於是在該等情",
                ""
            ],
            [
                "況下，法院自仍應依公職人員選舉罷免法第99條第3 項之規",
                ""
            ],
            [
                "定，將犯投票行賄罪者所交付之賄賂，於投票行賄罪之本案",
                ""
            ],
            [
                "予以宣告沒收（最高法院100 年度台上字第2424號判決意旨",
                ""
            ],
            [
                "參照）。再賄賂之物如係金錢，因金錢為代替物，重在交換",
                ""
            ],
            [
                "價值，而不在原物，其宣告沒收者，不以仍由被告持有、管",
                ""
            ],
            [
                "理、支配之原物為限（最高法院71年台覆字第2 號判例意旨",
                ""
            ],
            [
                "參照）。另共同正犯預備或用以行求期約或交付賄賂之全部",
                ""
            ],
            [
                "或一部業經扣案，則該扣案部分之應沒收物既無重複執行之",
                ""
            ],
            [
                "虞，即無適用共犯連帶沒收原則之餘地（最高法院99年度台",
                ""
            ],
            [
                "上字第4787號判決意旨參照）。由是被告許錦順所提資金總",
                ""
            ],
            [
                "計6000元（詳附表所示），其中被告羅時榮交付附表所示有",
                "6000元"
            ],
            [
                "投票權人自己受領的1000元、1000元，雖屬已經交付之賄款",
                "1000元,1000元"
            ],
            [
                "，但檢察官對各受賄者為職權不起訴處分後並無單獨聲請宣",
                ""
            ],
            [
                "告沒收該等現金，此有前案紀錄表可稽（見本院卷第114-11",
                ""
            ],
            [
                "5 頁），自仍應依公職人員選舉罷免法第99條第3 項在本件",
                ""
            ],
            [
                "對共同正犯均宣告沒收；其中原應轉達家屬但未及發出之預",
                ""
            ],
            [
                "備交付賄款總計3000元，應依公職人員選舉罷免法第99條第",
                "3000元"
            ],
            [
                "3 項對共同正犯均宣告沒收；其中被告羅時榮自己受領的10",
                ""
            ],
            [
                "00元，乃賣票收受之賄賂，應依刑法第143 條第2 項前段對",
                "00元"
            ],
            [
                "之宣告沒收（賄賂之物為現金，復已扣案，自無庸贅諭追徵",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "八、本件被告2 人皆犯公職人員選舉罷免法第五章所定之罪，被",
                ""
            ],
            [
                "告羅時榮另犯刑法分則第六章之妨害投票罪，且均受有期徒",
                ""
            ],
            [
                "刑以上刑之宣告，應依公職人員選舉罷免法第113 條第3 項",
                ""
            ],
            [
                "、刑法第37條第2 項，分別宣告褫奪公權如主文，暨被告羅",
                ""
            ],
            [
                "時榮宣告之多數褫奪公權，就其中最長期間執行之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第5 項前段、第111 條第1 項後",
                ""
            ],
            [
                "段、第113 條第3 項，刑法第11條、第28條、第143 條第1 項、",
                ""
            ],
            [
                "第2 項前段、第51條第5 款、第8 款、第47條第1 項、第74條第",
                ""
            ],
            [
                "1 項第1 款、第2 項第4 款、第37條第2 項，刑法施行法第1 條",
                ""
            ],
            [
                "之1 第1 項、第2 項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官葉竹鳳到庭執行職務",
                ""
            ],
            [
                "中    華    民    國    100   年    11    月     9    日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  魏宏安",
                ""
            ],
            [
                "法  官  游欣怡",
                ""
            ],
            [
                "法  官  江振源",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴書狀（應",
                ""
            ],
            [
                "附繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補",
                ""
            ],
            [
                "提理由書狀於本院，上訴於臺灣高等法院臺中分院。",
                ""
            ],
            [
                "中    華    民    國    100   年    11    月    10    日",
                ""
            ],
            [
                "書記官  楊慧萍",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "刑法第143 條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許",
                ""
            ],
            [
                "以不行使其投票權或為一定之行使者，處三年以下有期徒刑，得",
                ""
            ],
            [
                "併科五千元以下罰金。",
                "五千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "，追徵其價額。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌─┬────┬─────┬────┬────┬──────────┐",
                ""
            ],
            [
                "│編│有投票權│受賄時間  │受賄地點│受賄金額│備註                │",
                ""
            ],
            [
                "│號│人（受賄│          │        │        │                    │",
                ""
            ],
            [
                "│  │者）    │          │        │        │                    │",
                ""
            ],
            [
                "├─┼────┼─────┼────┼────┼──────────┤",
                ""
            ],
            [
                "│1 │林秀燕（│100年2月21│苗栗縣頭│1000元  │僅賄賂林秀燕1票（選 │",
                "1000元"
            ],
            [
                "│  │羅時榮姪│日9時許至1│屋鄉北坑│        │他卷第29頁，選偵卷  │",
                ""
            ],
            [
                "│  │媳）    │00年2月26 │村某處  │        │第3號第82、27頁）。 │",
                ""
            ],
            [
                "│  │        │日前之某時│        │        │                    │",
                ""
            ],
            [
                "├─┼────┼─────┼────┼────┼──────────┤",
                ""
            ],
            [
                "│2 │陳羅玉嬌│100年2月21│苗栗縣頭│2000元（│陳羅玉嬌收執後，除自│",
                "2000元"
            ],
            [
                "│  │（羅時榮│日9時許至1│屋鄉北坑│此指自己│己受賄1000元外，尚未│",
                "1000元"
            ],
            [
                "│  │姪女）  │00年2月26 │村某處  │受賄暨承│對家屬轉達其餘1000元│",
                "1000元"
            ],
            [
                "│  │        │日前之某時│        │諾轉達之│賄款暨行賄之旨（選他│",
                ""
            ],
            [
                "│  │        │          │        │賄款總額│卷第37頁，選偵卷第3 │",
                ""
            ],
            [
                "│  │        │          │        │）      │號第82、24頁）。    │",
                ""
            ],
            [
                "├─┴────┴─────┴────┴────┴──────────┤",
                ""
            ],
            [
                "│羅時榮部分，連同自己暨家屬之收執賄款總額為3000元，除自己受賄1000│",
                "3000元"
            ],
            [
                "│  元外，尚未對家屬轉達其餘2000元賄款暨行賄之旨（本院卷第86頁反面以│",
                "2000元"
            ],
            [
                "│  下、第38頁，選偵卷第3號第82、44頁）。                           │",
                ""
            ],
            [
                "│上開已交付之賄款3000元、未及發出之預備交付賄款3000元，均在偵查中│",
                "3000元,3000元"
            ],
            [
                "│  全部扣案（選偵卷第7號第41頁、選偵卷第3號第83頁）。              │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,100,選上訴,2574,20120322,1": [
            [
                "臺灣高等法院臺中分院刑事裁定     100年度選上訴字第2574號",
                ""
            ],
            [
                "上  訴  人",
                ""
            ],
            [
                "即  被  告  許錦順",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人  林開福律師",
                ""
            ],
            [
                "張宏銘律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法等案件，不服臺灣苗栗地",
                ""
            ],
            [
                "方法院中華民國100年11月9日第一審判決（100年度選訴字第6號",
                ""
            ],
            [
                "）提起上訴，本院業經辯論終結在案，玆因尚有應行調查之處，",
                ""
            ],
            [
                "爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中    華    民    國   101    年    3     月    22    日",
                ""
            ],
            [
                "刑事第九庭  審判長法  官  劉  登  俊",
                ""
            ],
            [
                "法  官  陳  宏  卿",
                ""
            ],
            [
                "法  官  莊  深  淵",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "書記官  劉  建  智",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,100,選上訴,2574,20120712,2": [
            [
                "臺灣高等法院臺中分院刑事判決　　 100年度選上訴字第2574號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　許錦順",
                ""
            ],
            [
                "選任辯護人　林開福律師",
                ""
            ],
            [
                "　　　　　　張宏銘律師",
                ""
            ],
            [
                "上列上訴人即被告因違反公職人員選舉罷免法等案件，不服臺灣",
                ""
            ],
            [
                "苗栗地方法院100年度選訴字第6號中華民國100年11月9日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣苗栗地方法院檢察署100年度選偵字第1、",
                ""
            ],
            [
                "3、7號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於許錦順部分撤銷。",
                ""
            ],
            [
                "許錦順共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，累犯，處有期徒刑參年拾月，扣案用以交付及預備交付之賄",
                ""
            ],
            [
                "賂共計新臺幣伍仟元均沒收；褫奪公權貳年。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、許錦順前曾於民國92年間犯教唆傷害罪，經本院以93年度上",
                ""
            ],
            [
                "訴字第1735號判處有期徒刑5月，得易科罰金確定，又於93",
                ""
            ],
            [
                "年間犯偽證罪，經臺灣苗栗地方法院以96年度訴字第864號",
                ""
            ],
            [
                "判處有期徒刑6月，減為有期徒刑3月確定；嗣上開所犯教唆",
                ""
            ],
            [
                "傷害罪經本院以97年度聲減字第521號裁定減為有期徒刑2月",
                ""
            ],
            [
                "又15日，並與前述偽證罪部分所處（減）之刑定應執行有期",
                ""
            ],
            [
                "徒刑5月確定，於96年7月16日執行完畢。緣苗栗縣頭屋鄉第",
                ""
            ],
            [
                "16屆鄉長補選於100年2月26日（星期六）舉行投票，此次補",
                ""
            ],
            [
                "選共計有湯陞春、江村貴及范雄達等3人登記為候選人，抽",
                ""
            ],
            [
                "籤號次為1號湯陞春、2號江村貴、3號范雄達，應選名額1名",
                ""
            ],
            [
                "，競選活動期間自100年2月16日起至100年2月25日止；而許",
                ""
            ],
            [
                "錦順擔任苗栗縣頭屋鄉北坑村之村長，於上開競選活動期間",
                ""
            ],
            [
                "係為登記2號之候選人江村貴助選。詎許錦順為求所助選之",
                ""
            ],
            [
                "江村貴得以當選，竟萌生對於有投權票人交付賄賂而約其票",
                ""
            ],
            [
                "投2號候選人江村貴之犯意，於100年2月21日上午約8時許前",
                ""
            ],
            [
                "之同日上午某時，在其苗栗縣頭屋鄉北坑村北坑18號之住處",
                ""
            ],
            [
                "內，以新臺幣（下同）1000元行求具有投票權之羅時榮（所",
                "1000元"
            ],
            [
                "犯投票交付賄賂及投票收受賄賂等罪，業經原審判處有期徒",
                ""
            ],
            [
                "刑1年7月、3月，應執行有期徒刑1年8月，緩刑4年，褫奪公",
                ""
            ],
            [
                "權1年確定），而期約羅時榮投給2號候選人江村貴，並要求",
                ""
            ],
            [
                "羅時榮與其基於上開投票交付賄賂之共同犯意聯絡，亦以每",
                ""
            ],
            [
                "票1000元之代價，接續交付賄賂給同有投票權而與羅時榮同",
                "1000元"
            ],
            [
                "戶籍之其他家屬羅來泉、鄧淑玲等2人（分別為羅時榮之子",
                ""
            ],
            [
                "、媳婦），與羅時榮之姪媳林秀燕，及羅時榮之姪女陳羅玉",
                ""
            ],
            [
                "嬌暨其同戶籍之媳婦張素蘭等5人，以約其5人均票投2號候",
                ""
            ],
            [
                "選人江村貴。事經羅時榮當場應允後，除收受許錦順所交付",
                ""
            ],
            [
                "之1000元賄賂，而許以票投2號候選人江村貴外，羅時榮並",
                "1000元"
            ],
            [
                "承與許錦順上開投票交付賄賂之共同犯意聯絡，持許錦順其",
                ""
            ],
            [
                "餘所交付之5000元，共同預備對上述有投票權之5人交付賄",
                "5000元"
            ],
            [
                "賂，以約其等之投票權行使給江村貴。羅時榮遂密集地接續",
                ""
            ],
            [
                "於同年2月26日舉行投票前之某日傍晚，至林秀燕之住處門",
                ""
            ],
            [
                "口，將1000元賄賂交付給林秀燕，並以手勢比2，對林秀燕",
                "1000元"
            ],
            [
                "示意支持2號候選人，而約林秀燕將票投給2號候選人江村貴",
                ""
            ],
            [
                "（林秀燕所犯刑法第143條第1項之投票受賄罪部分，另經檢",
                ""
            ],
            [
                "察官依刑事訴訟法第253條予以職權不起訴處分確定）；及",
                ""
            ],
            [
                "於上述投票日前某日下午3點多，在苗栗縣頭屋鄉北坑村之",
                ""
            ],
            [
                "田窩橋頭附近土地公廟前，交付2000元給陳羅玉嬌，亦比出",
                "2000元"
            ],
            [
                "2之手勢，示意其支持2號候選人，且除以1000元代價而約陳",
                "1000元"
            ],
            [
                "羅玉嬌將票投給2號候選人江村貴外，並請陳羅玉嬌代轉另",
                ""
            ],
            [
                "1000元給陳羅玉嬌之媳婦張素蘭，亦約其投票權為上述相同",
                "1000元"
            ],
            [
                "之行使（陳羅玉橋所犯刑法第143條第1項之投票受賄罪部分",
                ""
            ],
            [
                "，同為檢察官依刑事訴訟法第253條為職權不起訴處分確定",
                ""
            ],
            [
                "）。惟羅時榮並未對羅來泉、鄧淑玲等2人交付上述賄賂並",
                ""
            ],
            [
                "囑其等如何行使投票權，便將許錦順此部分所交付共同預備",
                ""
            ],
            [
                "賄賂之金額共2000元，連同羅時榮個人所收受之賄賂1000元",
                "2000元,1000"
            ],
            [
                "，合計3000元，於100年2月21日之當日，持向臺灣中油股份",
                "3000元"
            ],
            [
                "有限公司繳納其住處100年2月份之天然氣費用；且陳羅玉嬌",
                ""
            ],
            [
                "亦無將其收受賄賂外之另1000元賄賂交付張素蘭，及告知張",
                "1000元"
            ],
            [
                "素蘭如何行使其投票權。嗣因法務部調查局苗栗縣調查站接",
                ""
            ],
            [
                "獲檢舉，經調查羅時榮、林秀燕及陳羅玉嬌等人自白上情，",
                ""
            ],
            [
                "並據其3人分別提出上開許錦順共同用以交付及預備交付之",
                ""
            ],
            [
                "賄賂合計5000元，及羅時榮復提出其個人部分所收受之賄賂",
                "5000元"
            ],
            [
                "1000元，均予扣案後，進而查獲上情。",
                "1000元"
            ],
            [
                "二、案經法務部調查局苗栗縣調查站、苗栗縣警察局苗栗分局移",
                ""
            ],
            [
                "送臺灣苗栗地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159條之1第2項定",
                ""
            ],
            [
                "有明文。依現階段刑事訴訟法之規定，檢察官代表國家偵查",
                ""
            ],
            [
                "犯罪、實施公訴，必須對於被告之犯罪事實負舉證之責，依",
                ""
            ],
            [
                "法有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結",
                ""
            ],
            [
                "，實務運作上，偵查中檢察官向被告以外之人所取得之陳述",
                ""
            ],
            [
                "，原則上均能遵守法律規定，不致違法取供，其可信性極高",
                ""
            ],
            [
                "。又刑事訴訟法並無檢察官於偵查中訊問證人時，應予被告",
                ""
            ],
            [
                "詰問機會之規定，故證人於檢察官偵查中訊問時未經被告進",
                ""
            ],
            [
                "行詰問，仍有證據能力（最高法院96年度台上字第2786號判",
                ""
            ],
            [
                "決意旨參照）。查本件證人即羅時榮、林秀燕、陳羅玉嬌於",
                ""
            ],
            [
                "偵查中經檢察官訊問時所具結之證詞，均未見受何不當外力",
                ""
            ],
            [
                "之干擾，或為檢察官於偵查時不法取供，上訴人即被告許錦",
                ""
            ],
            [
                "順（下稱被告）與其選任辯護人於本院審理時亦未主張檢察",
                ""
            ],
            [
                "官有何違背法定程序而對上開證人非法取證之情事，則依前",
                ""
            ],
            [
                "揭說明，上開證人羅時榮等3人於檢察官偵訊時具結後之陳",
                ""
            ],
            [
                "述，均有證據能力。",
                ""
            ],
            [
                "次按「測謊鑑定究竟有無證據能力，刑事訴訟法並無明文規",
                ""
            ],
            [
                "定，惟實務上，送鑑單位依刑事訴訟法第二百零八條第一項",
                ""
            ],
            [
                "規定，囑託法務部調查局或內政部警政署刑事警察局為測謊",
                ""
            ],
            [
                "檢查，受囑託機關就檢查結果，以該機關名義函覆原囑託之",
                ""
            ],
            [
                "送鑑單位，該測謊檢查結果之書面報告，即係受囑託機關之",
                ""
            ],
            [
                "鑑定報告。該機關之鑑定報告，形式上若符合測謊基本程式",
                ""
            ],
            [
                "要件，包括：（一）經受測人同意配合，並已告知得拒絕受",
                ""
            ],
            [
                "測，以減輕受測者不必要之壓力。（二）測謊員須經良好之",
                ""
            ],
            [
                "專業訓練與相當之經驗。（三）測謊儀器品質良好且運作正",
                ""
            ],
            [
                "常。（四）受測人身心及意識狀態正常。（五）測謊環境良",
                ""
            ],
            [
                "好，無不當之外力干擾等要件。即難謂無證據能力。至於合",
                ""
            ],
            [
                "法之測謊鑑定報告，其證明力如何？可信賴至何種程度，則",
                ""
            ],
            [
                "由法院以自由心證判斷之，但因測謊係以人的內心作為檢查",
                ""
            ],
            [
                "對象，其結果之正確性擔保仍有困難，故不能使用鑑定結果",
                ""
            ],
            [
                "，作為證明犯罪事實存在與否之唯一證據，法院仍應調查其",
                ""
            ],
            [
                "他證據，以察受測謊人所述是否與事實相符。」（最高法院",
                ""
            ],
            [
                "98年度台上字第2345號判決要旨參照）。查本件於偵查中經",
                ""
            ],
            [
                "檢察官囑託法務部調查局對被告施以測謊鑑定，而作成之法",
                ""
            ],
            [
                "務部調查局測謊報告書1件（100年6月16日調科參字第10000",
                ""
            ],
            [
                "371830號，見100年度選偵字第3號卷第85頁），業已檢附測",
                ""
            ],
            [
                "謊程序說明、被告出具之測謊同意書、測謊對象身心狀況調",
                ""
            ],
            [
                "查表、數字測試生理紀錄圖、測謊問卷內容題組（包含檢測",
                ""
            ],
            [
                "方法）、生理紀錄圖（含呼吸、脈搏、膚電）、測謊儀器運",
                ""
            ],
            [
                "作情形（正常）、測謊施測環境評估（無干擾）、施測者專",
                ""
            ],
            [
                "業資格證明、其他測謊文獻資料等測謊鑑定過程參考資料在",
                ""
            ],
            [
                "卷可參（見100年度選偵字第3號卷第86至102頁），核其所",
                ""
            ],
            [
                "為測謊鑑定而製作之書面報告，已符合上述所說明測謊基本",
                ""
            ],
            [
                "程式要件，復無其他不適合採為證據使用之情形，當有證據",
                ""
            ],
            [
                "能力。選任辯護人否認其有證據能力（見本院卷第32頁反面",
                ""
            ],
            [
                "），尚非可採。",
                ""
            ],
            [
                "復按被告以外之人於審判外之陳述，雖不符前4條（即刑事",
                ""
            ],
            [
                "訴訟法第159條之1至第159條之4）之規定，而經當事人於審",
                ""
            ],
            [
                "判程序同意做為證據，法院審酌該言詞陳述或書面陳述作成",
                ""
            ],
            [
                "時之情況，認為適當者，亦得為證據；當事人、代理人或辯",
                ""
            ],
            [
                "護人於法院調查證據時，知有第159條第1項不得為證據之情",
                ""
            ],
            [
                "形，而未於言詞辯論終結前聲明異議者，視為有前項之同意",
                ""
            ],
            [
                "，刑事訴訟法第159條之5定有明文。查本件除前述證人羅時",
                ""
            ],
            [
                "榮等3人及法務部調查局測謊報告書等具有證據能力外，其",
                ""
            ],
            [
                "餘在下列判決理由中所載被告以外之人於審判外所為陳述經",
                ""
            ],
            [
                "援引為證據使用者（包括書面陳述），因檢察官、被告及其",
                ""
            ],
            [
                "選任辯護人均不爭執證據能力，復經本院審酌各該證據作成",
                ""
            ],
            [
                "時之狀態，也認無非法取得之情形，並適合作為本案之證據",
                ""
            ],
            [
                "使用，故上開被告以外之人於審判外之陳述，亦皆有證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "扣案之新臺幣合計6000元，並非供述證據，而無傳聞法則之",
                "6000元"
            ],
            [
                "適用，且此係證人陳羅玉嬌、林秀燕及羅時榮等3人在法務",
                ""
            ],
            [
                "部調查局苗栗縣調查站接受調查員之詢問時，主動提出供承",
                ""
            ],
            [
                "乃其等分從羅時榮及許錦順處所取得之金額（陳羅玉嬌2000",
                ""
            ],
            [
                "元、林秀燕1000元、羅時榮3000元）等事實，有法務部調查",
                "1000元,3000元"
            ],
            [
                "局苗栗縣調查站扣押筆錄、扣押物品目錄表、扣押物品清單",
                ""
            ],
            [
                "及上述現金之影本等附卷可稽（見100年度選偵字第3號卷第",
                ""
            ],
            [
                "31至32、34至36、38、40至41、83頁，及100年度選偵字第7",
                ""
            ],
            [
                "號卷第38至39、41、49頁），核屬承辦本案之公務員依法定",
                ""
            ],
            [
                "程序所扣得，並與案情具有關聯性（詳參後述），自有證據",
                ""
            ],
            [
                "能力。辯護人指上開扣案現金不具物證之性質，而無證據能",
                ""
            ],
            [
                "力（見本院卷第32頁反面），應不足採。",
                ""
            ],
            [
                "末按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊",
                ""
            ],
            [
                "問、違法羈押或其他不正之方法，且與事實相符者，得為證",
                ""
            ],
            [
                "據，刑事訴訟法第156條第1項定有明文。查本件在下列判決",
                ""
            ],
            [
                "理由中所載，被告於調查員詢問時所坦承伊於此次鄉長補選",
                ""
            ],
            [
                "係支持登記2號之候選人江村貴，伊於江村貴在各村所舉辦",
                ""
            ],
            [
                "之問政說明會均上台助講，而為江村貴助選等自白（見100",
                ""
            ],
            [
                "年度選偵字第3號卷第18頁），均非不法取供所得，復核與",
                ""
            ],
            [
                "本院從其他方面調查所得之證據相符（詳參後述），應屬事",
                ""
            ],
            [
                "實，故亦可採為證據。",
                ""
            ],
            [
                "二、本院認定被告前揭犯罪事實所憑證據及理由：",
                ""
            ],
            [
                "訊據被告許錦順雖不爭執伊係苗栗縣頭屋鄉北坑村村長，於",
                ""
            ],
            [
                "前揭該鄉第16屆鄉長補選之競選活動期間，為登記2號之候",
                ""
            ],
            [
                "選人江村貴助選等情節，惟矢口否認有何投票交付賄賂之犯",
                ""
            ],
            [
                "行，辯稱：伊在地方上與羅時榮之家族處於對立狀態，此次",
                ""
            ],
            [
                "之鄉長補選，羅時榮家族支持登記1號之候選人湯陞春，故",
                ""
            ],
            [
                "伊絕無可能向羅時榮交付賄賂而約其投給江村貴；本案乃有",
                ""
            ],
            [
                "心人士欲將伊從村長職位拉下來，而故意設局陷害，此從伊",
                ""
            ],
            [
                "先前於該鄉第16屆鄉長選舉時，亦遭人檢舉涉嫌投票交付賄",
                ""
            ],
            [
                "賂，幸為檢察官不起訴處分確定，即可證明云云。",
                ""
            ],
            [
                "本院查：",
                ""
            ],
            [
                "苗栗縣頭屋鄉第16屆鄉長補選係於100年2月26日舉行投票，",
                ""
            ],
            [
                "共有湯陞春、江村貴及范雄達等3人登記為候選人，抽籤號",
                ""
            ],
            [
                "次依序為1號湯陞春、2號江村貴、3號范雄達，應選名額1名",
                ""
            ],
            [
                "，競選活動期間自100年2月16日起至100年2月25日止；又羅",
                ""
            ],
            [
                "時榮及其同戶籍之子羅來泉、媳婦鄧淑玲，羅時榮之姪媳林",
                ""
            ],
            [
                "秀燕，羅時榮之姪女陳羅玉嬌，與陳羅玉嬌同戶籍之媳婦張",
                ""
            ],
            [
                "素蘭等人，於此次之鄉長補選均有投票權等事實，業據苗栗",
                ""
            ],
            [
                "縣選舉委員會以苗縣選一字第1010000586號函檢附苗栗縣頭",
                ""
            ],
            [
                "屋鄉第16屆鄉長補選公告、候選人登記公告、候選人名單公",
                ""
            ],
            [
                "告、候選人登記名冊等各1份及第5投票所（頭屋鄉北坑村）",
                ""
            ],
            [
                "選舉人名冊等在卷可參（見本院卷第108至113、121至125頁",
                ""
            ],
            [
                "），且有羅時榮、羅來泉、鄧淑玲、林秀燕、陳羅玉嬌、張",
                ""
            ],
            [
                "素蘭等人之全戶戶籍資料查詢結果各1紙附卷可證（見本院",
                ""
            ],
            [
                "卷第83、84、86、93、94、101頁）。",
                ""
            ],
            [
                "又被告許錦順乃苗栗縣頭屋鄉北坑村村長，於上開競選活動",
                ""
            ],
            [
                "期間係為登記2號之候選人江村貴助選等事實，不僅已為被",
                ""
            ],
            [
                "告於調查員詢問時坦承：伊於此次鄉長補選支持登記2號之",
                ""
            ],
            [
                "候選人江村貴，伊於江村貴在各村所舉辦之問政說明會均上",
                ""
            ],
            [
                "台助講，為江村貴助選等語（見100年度選偵字第3號卷第18",
                ""
            ],
            [
                "頁），而自白無誤外，並經證人即替江村貴籌劃所有競選活",
                ""
            ],
            [
                "動之江貴熙（江村貴之弟）於原審結證屬實（見原審卷第96",
                ""
            ],
            [
                "頁反面、99頁、100頁反面）。",
                ""
            ],
            [
                "而證人即同案被告羅時榮於偵查中經檢察官訊問時，具結證",
                ""
            ],
            [
                "述：伊曾於此次鄉長補選投票日前即100年2月25日下午，",
                ""
            ],
            [
                "時間不記得了，在住家附近之土地公廟前，拿2000元給陳羅",
                "2000元"
            ],
            [
                "玉嬌，向她比2，意即要投給2號候選人，又於當天傍晚，在",
                ""
            ],
            [
                "林秀燕家門口附近，拿1000元給林秀燕，有無比2之手勢，",
                "1000元"
            ],
            [
                "已經忘了，但林秀燕知其支持2號候選人；而伊所以拿錢",
                ""
            ],
            [
                "給陳羅玉嬌及林秀燕，係因同年2月24日在頭屋村之文德宮",
                ""
            ],
            [
                "聽政見發表會時，被告問伊若可向伊姪媳林秀燕及姪女陳羅",
                ""
            ],
            [
                "玉嬌拉票，則給付她們每票1000元；至交付陳羅玉嬌及林",
                "1000元"
            ],
            [
                "秀燕之金錢來源，係伊於100年2月25日領取老人年金，身上",
                ""
            ],
            [
                "有3000元，且因陳羅玉嬌及其媳婦均有投票權，故交付陳羅",
                "3000元"
            ],
            [
                "玉嬌2000元，上述金額為伊先代墊，被告尚未返還；惟伊",
                "2000元"
            ],
            [
                "本人並無賣票，對於上開投票交付賄賂之行為，願意認罪等",
                ""
            ],
            [
                "語（見100年度選他字第5號卷第45至47頁）。證人羅時榮於",
                ""
            ],
            [
                "原審法院審理時又結證稱：伊與兒子羅來泉、媳婦鄧淑玲",
                ""
            ],
            [
                "均有投票權，共3票，而被告為伊住處之北坑村村長，與伊",
                ""
            ],
            [
                "並無仇恨、過節，惟被告於100年2月21日上午約8時許至伊",
                ""
            ],
            [
                "住處，請伊過去被告住處，伊至被告住處後，被告明白表示",
                ""
            ],
            [
                "伊家中有3票，給伊3000元，伊姪女陳羅玉嬌及其媳婦有2票",
                "3000元"
            ],
            [
                "，故請伊交付陳羅玉嬌2000元，另伊姪媳林秀燕之1票，請",
                "2000元"
            ],
            [
                "伊交付林秀燕1000元，乃共交付6000元予伊，請伊等6人票",
                "1000元,6000元"
            ],
            [
                "投2號候選人江村貴；而伊所以記得此係100年2月21日所",
                ""
            ],
            [
                "發生之事，乃因伊當日正好將前往中油公司繳交瓦斯費，看",
                ""
            ],
            [
                "了繳費通知單後，記起發生在21號，且伊當日便持被告所交",
                ""
            ],
            [
                "付之金額繳交2千多元瓦斯費，至伊前於偵查中證稱被告是",
                "2千多元"
            ],
            [
                "在頭屋村文德宮舉辦政見說明會時，請伊協助賄選云云，係",
                ""
            ],
            [
                "因伊為老人家，於受偵訊時一時緊張，不知怎麼辦，才如此",
                ""
            ],
            [
                "陳述；伊是在住家附近之土地公廟邊，將1000元交給林秀",
                "1000元"
            ],
            [
                "燕，又在伊住家附近將2000元交給陳羅玉嬌，當時伊有用手",
                "2000元"
            ],
            [
                "勢比2，要她們支持2號候選人；伊雖向被告拿取3000元，",
                "3000元"
            ],
            [
                "但並未轉交給伊兒子羅來泉及媳婦鄧淑玲，且伊也聽說陳羅",
                ""
            ],
            [
                "玉嬌並未將錢交給她媳婦；伊之家族都是支持1號候選人",
                ""
            ],
            [
                "湯陞春，惟伊與家族所支持之對象不同，伊支持之對象為江",
                ""
            ],
            [
                "村貴；伊先前於檢察官偵訊作證時，認為供述錢是自己墊",
                ""
            ],
            [
                "的，比較不會害到別人，心想儘量不要將別人牽扯出來，但",
                ""
            ],
            [
                "後來遭伊之孩子責備，要伊據實講，伊遂於100年4月11日再",
                ""
            ],
            [
                "受檢察官偵訊時，向檢察官陳述實情等語（見原審卷第87至",
                ""
            ],
            [
                "96頁）。",
                ""
            ],
            [
                "關於同案被告羅時榮前揭所為證言，證人林秀燕於檢察官偵",
                ""
            ],
            [
                "訊時，具結證稱：羅時榮係於100年2月26日投票前某日傍晚",
                ""
            ],
            [
                "，在伊住處門口交給伊1000元，並以手勢比2，意思是投2號",
                "1000元"
            ],
            [
                "等語（見100年度選他字第5號卷第29至30頁），證人陳羅玉",
                ""
            ],
            [
                "嬌亦於檢察官偵訊時具結證述：羅時榮是於投票日之前某日",
                ""
            ],
            [
                "下午3點多，在北坑村田窩橋頭附近之土地公廟前，交給伊",
                ""
            ],
            [
                "2000元，並以手勢比2，意即選2號候選人江村貴，惟伊拿到",
                "2000元"
            ],
            [
                "2000元後，並無轉交給家中其他有投票權人等語（見上開選",
                "2000元"
            ],
            [
                "他字卷第37頁），而林秀燕、陳羅玉嬌除坦承上開投票受賄",
                ""
            ],
            [
                "之情節外，並分別提出其等各自收受之1000元及2000元經扣",
                "1000元,2000元"
            ],
            [
                "押在案，此有法務部調查局苗栗縣調查站扣押筆錄、扣押物",
                ""
            ],
            [
                "品目錄表、扣押物品清單及上述現金之影本等附卷可查（見",
                ""
            ],
            [
                "100年度選偵字第3號卷第31至32、34至36、38、40至41、83",
                ""
            ],
            [
                "頁），且林秀燕及陳羅玉嬌各自所犯刑法第143條第1項之投",
                ""
            ],
            [
                "票受賄罪，均經臺灣苗栗地方法院檢察署檢察官依刑事訴訟",
                ""
            ],
            [
                "法第253條之規定而職權不起訴處分確定之情，亦有不起訴",
                ""
            ],
            [
                "處分書在卷足憑（見100年度選偵字第3號卷第106頁）。再",
                ""
            ],
            [
                "按諸一般經驗法則，若非事實，證人羅時榮、林秀燕及陳羅",
                ""
            ],
            [
                "玉嬌等3人所言如何投票交付賄賂、如何投票受賄之主要情",
                ""
            ],
            [
                "節，即不可能互核一致；況倘無其事，彼等3人實無必要均",
                ""
            ],
            [
                "虛構不實之案情而自招己罪；故其等所為證詞皆具高度之可",
                ""
            ],
            [
                "信性，至堪認定。惟羅時榮已年近7旬，林秀燕及陳羅玉嬌",
                ""
            ],
            [
                "則分係40歲及50餘歲之中年人，相較之下，有關羅時榮究於",
                ""
            ],
            [
                "何時地分別交付其等賄賂，羅時榮之記憶應不如林秀燕及陳",
                ""
            ],
            [
                "羅玉嬌，且羅時榮就此部分於前揭偵、審中之證詞，亦明顯",
                ""
            ],
            [
                "有所混淆，故羅時榮所交付上述賄賂之時地，當以林秀燕及",
                ""
            ],
            [
                "陳羅玉嬌上開偵訊中各自所結證者，較為可採。",
                ""
            ],
            [
                "再參證人羅時榮前揭於偵查及原審之證詞，始終堅稱伊所以",
                ""
            ],
            [
                "向林秀燕、陳羅玉嬌等有投票權之人交付賄賂，而約其等票",
                ""
            ],
            [
                "投2號候選人江村貴，係因被告許錦順之指示所為；惟其究",
                ""
            ],
            [
                "於何時地如何與被告共謀上述犯行，交付給林秀燕與陳羅玉",
                ""
            ],
            [
                "嬌等人之賄賂資金從何而來，乃至羅時榮本人是否亦收受被",
                ""
            ],
            [
                "告所交付之賄賂而許以票投2號候選人江村貴等各節，羅時",
                ""
            ],
            [
                "榮先後於偵查及原審之證詞，則明顯歧異。羅時榮所指證被",
                ""
            ],
            [
                "告之情節是否可採，實情為何，經查如下：",
                ""
            ],
            [
                "按「告訴人、證人之陳述有部分前後不符，或相互間有所歧",
                ""
            ],
            [
                "異時，究竟何者為可採，法院仍得本其自由心證予以斟酌，",
                ""
            ],
            [
                "非謂一有不符或矛盾，即應認其全部均為不可採信；尤其關",
                ""
            ],
            [
                "於行為動機、手段及結果等之細節方面，告訴人之指陳，難",
                ""
            ],
            [
                "免故予誇大，證人之證言，有時亦有予渲染之可能；然其基",
                ""
            ],
            [
                "本事實之陳述，若果與真實性無礙時，則仍非不得予以採信",
                ""
            ],
            [
                "。」（最高法院74年台上字第1599號判例要旨參照），先予",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "證人即本次鄉長補選登記2號之候選人江村貴之胞弟，亦係",
                ""
            ],
            [
                "替江村貴負責籌劃所有競選活動之江貴熙，於原審曾結證稱",
                ""
            ],
            [
                "：他認識羅時榮，但不熟，羅時榮的家族於此次鄉長補選係",
                ""
            ],
            [
                "支持湯陞春，是對手的大樁腳，他們的死對頭，長期以來，",
                ""
            ],
            [
                "任何選舉都是與他們對立的；他每次輔選的時候，羅時榮的",
                ""
            ],
            [
                "家族都支持對手，他輔選他這邊的人，羅時榮的家族就支持",
                ""
            ],
            [
                "對手的人，就那麼簡單，在地方上都很清楚；他參與地方上",
                ""
            ],
            [
                "的選舉事務已經10幾年了，他本人或他的家族與羅時榮的家",
                ""
            ],
            [
                "族間，都沒有仇恨、過節或金錢糾紛等語（見原審卷第97頁",
                ""
            ],
            [
                "反面、99頁反面、100頁），核與證人羅時榮於原審所證述",
                ""
            ],
            [
                "：伊家族中之人一般是支持1號候選人湯陞春等語（見原審",
                ""
            ],
            [
                "卷第93頁、95頁反面），尚無不合。是羅時榮之家族在此次",
                ""
            ],
            [
                "鄉長補選中，既係普遍性地支持特定候選人即登記為1號之",
                ""
            ],
            [
                "湯陞春，且未見江貴熙或其家族與羅時榮個人間存有何等獨",
                ""
            ],
            [
                "特至交之情誼，則在上述特殊具體情狀下，縱使羅時榮個人",
                ""
            ],
            [
                "反於其家族中多數成員所支持之對象，應亦不致為求江村貴",
                ""
            ],
            [
                "得以當選，竟還以自己之財產賄賂林秀燕與陳羅玉嬌等人，",
                ""
            ],
            [
                "遑論此舉至多僅能爭取3張選票，在鄉長選舉之規模中，所",
                ""
            ],
            [
                "生影響相當有限，此以羅時榮年近7旬所積累之人生閱歷及",
                ""
            ],
            [
                "智識程度而言，不可能無此認知，而魯莽為之。從而，認定",
                ""
            ],
            [
                "羅時榮對林秀燕及陳羅玉嬌等人所為投票交付賄賂之犯行，",
                ""
            ],
            [
                "並非羅時榮個人單獨起意所為，及其資金來源亦非羅時榮之",
                ""
            ],
            [
                "個人財產，實較符合上開已查明之事證，且絕不違反一般客",
                ""
            ],
            [
                "觀存在之經驗法則及論理法則。",
                ""
            ],
            [
                "證人羅時榮於上揭偵查中作證時固稱伊自己沒有賣票云云（",
                ""
            ],
            [
                "見100年度選他字第5號卷第46頁）；惟其後於100年4月11日",
                ""
            ],
            [
                "經檢察官以被告身分而訊問時，已改口供稱：他先前證述交",
                ""
            ],
            [
                "付給林秀燕及陳羅玉嬌等人之賄賂是他先墊的等語，並不實",
                ""
            ],
            [
                "在，錢是100年2月21日上午9點，被告到他住處找他，他到",
                ""
            ],
            [
                "被告家中拿的，被告共交付6000元給他，他以1000元給林秀",
                "6000元,1000元"
            ],
            [
                "燕買1票，交2000元給陳羅玉嬌買2票，他自己家裡是3票，",
                "2000元"
            ],
            [
                "所以留3000元等語（見100年度選偵字第3號卷第82頁）；至",
                "3000元"
            ],
            [
                "原審法院審理時具結後，更於前揭所臚列之證詞中直承：伊",
                ""
            ],
            [
                "與兒子羅來泉、媳婦鄧淑玲共3票，被告是伊住處北坑村村",
                ""
            ],
            [
                "長，於100年2月21日上午約8時許至伊住處，請伊過去被告",
                ""
            ],
            [
                "住處，伊至被告住處後，被告明白表示伊家中有3票，給伊",
                ""
            ],
            [
                "3000元，伊姪女陳羅玉嬌及其媳婦有2票，故請伊交付陳羅",
                "3000元"
            ],
            [
                "玉嬌2000元，另伊姪媳林秀燕之1票，請伊交付林秀燕1000",
                "2000元"
            ],
            [
                "元，乃共交付6000元予伊，請伊等6人票投2號候選人江村貴",
                "6000元"
            ],
            [
                "等情（見原審卷第87至96頁），業如前述，再度坦承伊不僅",
                ""
            ],
            [
                "有對林秀燕、陳羅玉嬌等人為投票交付賄賂之犯行，本身還",
                ""
            ],
            [
                "有投票收受賄賂之情事，並提出伊所收受之賄賂3000元經扣",
                "3000元"
            ],
            [
                "押在案可佐，有法務部調查局苗栗縣調查站扣押筆錄、扣押",
                ""
            ],
            [
                "物品目錄表、扣押物品清單等附卷足憑（100年度選偵字第7",
                ""
            ],
            [
                "號卷第38至39、41、49頁），核與所為投票收受賄賂3000元",
                "3000"
            ],
            [
                "之自白，容無不合。另羅時榮已年近7旬，但歷來素行良好",
                ""
            ],
            [
                "，從無前科，有其臺灣高等法院被告前案紀錄表1份附卷可",
                ""
            ],
            [
                "認（見原審卷第7頁），顯係相當自律之人。則若非實情，",
                ""
            ],
            [
                "以其人生將近70載之歷練，自然極為明瞭其經查獲對林秀燕",
                ""
            ],
            [
                "等人投票交付賄賂之犯行後，若再供認自身亦有投票受賄之",
                ""
            ],
            [
                "情事，且所有6000元之資金均係來自被告時，將陷於相當不",
                "6000元"
            ],
            [
                "利之地步，故羅時榮毫無理由不實杜撰其有投票收受賄賂之",
                ""
            ],
            [
                "犯行，憑添自己罪責；復參被告供稱與羅時榮之間並無仇恨",
                ""
            ],
            [
                "、過節或金錢糾紛（見原審卷第106頁反面），羅時榮於原",
                ""
            ],
            [
                "審為證時亦證述與被告之間無仇恨、無過節等語（見原審卷",
                ""
            ],
            [
                "第88頁反面），不謀而合，也可排除羅時榮為陷害被告，不",
                ""
            ],
            [
                "惜自陷己罪；尤其，羅時榮上開於原審所證述其亦有投票受",
                ""
            ],
            [
                "賄之犯行，及所有賄賂之資金6000元係如何來自於被告等過",
                "6000元"
            ],
            [
                "程，適與前揭已查得羅時榮對林秀燕及陳羅玉嬌等人所為投",
                ""
            ],
            [
                "票交付賄賂之犯行，絕非羅時榮個人單獨起意所為，且其資",
                ""
            ],
            [
                "金來源亦非羅時榮之個人財產等事實，前後呼應而連成一貫",
                ""
            ],
            [
                "。循此而解，即不難索見證人羅時榮前於偵查中作證時所證",
                ""
            ],
            [
                "述：伊交付給陳羅玉嬌與林秀燕之金錢來源為伊於100年2月",
                ""
            ],
            [
                "25日所領取之老人年金，伊先代墊賄賂之金額，及伊本人並",
                ""
            ],
            [
                "無賣票云云，均非可採，應以上開在原審陳述之證詞方屬事",
                ""
            ],
            [
                "實。",
                ""
            ],
            [
                "續參前所臚列證人羅時榮於原審作成之證詞，羅時榮曾證述",
                ""
            ],
            [
                "：伊所以記得上開被告投票交付賄賂之事係發生於100年2月",
                ""
            ],
            [
                "21日，乃因伊當日正好將前往中油公司繳交瓦斯費，看了繳",
                ""
            ],
            [
                "費通知單後，記起發生在21號，且伊當日便持被告所交付之",
                ""
            ],
            [
                "金額繳交2千多元瓦斯費，至伊前於偵查中證稱被告是在頭",
                "2千多元"
            ],
            [
                "屋村文德宮舉辦政見說明會時，請伊協助賄選云云，由於伊",
                ""
            ],
            [
                "為老人家，於受偵訊時一時緊張，不知如何是好，方如此陳",
                ""
            ],
            [
                "述等語，確有用戶名稱為羅時榮、應繳金額2004元之臺灣中",
                "2004元"
            ],
            [
                "油股份有限公司100年2月份天然氣費通知及收據聯影本1紙",
                ""
            ],
            [
                "（見100年度選偵字第3號卷第45頁）附卷可考，益加擔保證",
                ""
            ],
            [
                "人羅時榮上述於原審之證詞，言而有徵，應可採信；且再參",
                ""
            ],
            [
                "看前述各項調查所獲致之事證後，亦足見證人羅時榮於偵訊",
                ""
            ],
            [
                "中所證稱：伊所以拿錢給陳羅玉嬌及林秀燕，係因同年2月",
                ""
            ],
            [
                "24日在頭屋村之文德宮聽政見發表會時，被告問伊若可向伊",
                ""
            ],
            [
                "姪媳林秀燕及姪女陳羅玉嬌拉票，則給付她們每票1000元云",
                "1000元"
            ],
            [
                "云，並非可採。",
                ""
            ],
            [
                "證人羅時榮於原審所證述100年2月21日上午，在被告之住處",
                ""
            ],
            [
                "，與被告發生前開情節等語，固查屬事實，惟其於100年4月",
                ""
            ],
            [
                "11日之偵訊時，供稱此事發生於當日上午9時許（見100年度",
                ""
            ],
            [
                "選偵字第3號卷第82頁），於原審法院則證述被告至其住處",
                ""
            ],
            [
                "時是當天8點左右，伊到被告住處時還不到9點，當時伊沒有",
                ""
            ],
            [
                "看錶等語（見原審卷第92頁反面），前後所述非盡一致。然",
                ""
            ],
            [
                "證人即替2號候選人江村貴籌劃、執行助選活動之江貴熙、",
                ""
            ],
            [
                "彭正榮及劉安森等3人，分別於原審及本院證稱：100年2月",
                ""
            ],
            [
                "21日晚間在頭屋村之藝文廣場，本欲為江村貴舉辦一場政見",
                ""
            ],
            [
                "說明會，但當天上午微雨，若須搭設帳棚，比較麻煩，江貴",
                ""
            ],
            [
                "熙遂於當日上午約8時許，召集彭正榮、劉安森及被告等人",
                ""
            ],
            [
                "至頭屋村之藝文廣場商議此事，擬與原定於23日在獅潭村億",
                ""
            ],
            [
                "興社區舉辦之室內活動對調行程，故其4人在頭屋村藝文廣",
                ""
            ],
            [
                "場商討後，隨即於同日上午約9點多到獅潭村億興社區勘查",
                ""
            ],
            [
                "舉辦室內活動之地點（見原審卷第96頁反面至97頁、本院卷",
                ""
            ],
            [
                "第47至54頁），且有候選人江村貴99年2月份行程表影本1份",
                ""
            ],
            [
                "附卷可佐（見原審卷第66頁）。而證人羅時榮於前揭偵查及",
                ""
            ],
            [
                "原審為證時，就其各於何時、地分別交付賄賂給林秀燕及陳",
                ""
            ],
            [
                "羅玉嬌等人之證詞，先後所述亦有混淆，故其交付此2人賄",
                ""
            ],
            [
                "賂之時、地，應以林秀燕及陳羅玉嬌等2人於偵查中所結證",
                ""
            ],
            [
                "者為是，業見前述。顯然，有關被告於100年2月21日上午之",
                ""
            ],
            [
                "何時在其住處內對羅時榮發生前述情節，羅時榮亦因年事已",
                ""
            ],
            [
                "高，記憶力不若常人，致前後所述仍有上開出入。惟參證人",
                ""
            ],
            [
                "江貴熙、彭正榮及劉安森等3人前述證詞與卷附之候選人江",
                ""
            ],
            [
                "村貴99年2月份行程表影本1份等所示，既其3人與被告係於",
                ""
            ],
            [
                "當日上午約8時許在頭屋村之藝文廣場聚合，其後並一同前",
                ""
            ],
            [
                "往獅潭村億興社區勘查欲舉辦活動之地點，直至約9時餘；",
                ""
            ],
            [
                "本院因認被告應係於100年2月21日上午約8時許前之同日上",
                ""
            ],
            [
                "午某時，在其住處內，以1000元行求羅時榮，期約投給2號",
                "1000元"
            ],
            [
                "候選人江村貴，進而交付此項賄賂，並與羅時榮基於共同犯",
                ""
            ],
            [
                "意之聯絡，達成羅時榮前所證述之謀議。",
                ""
            ],
            [
                "至被告雖與羅時榮共謀預備對羅時榮之子羅來泉、媳婦鄧淑",
                ""
            ],
            [
                "玲及陳羅玉嬌之媳婦張素蘭等3人投票交付賄賂，惟羅時榮",
                ""
            ],
            [
                "已將其收取之3000元於當日持以繳交瓦斯費，有如上述，且",
                "3000元"
            ],
            [
                "陳羅玉嬌於偵訊時亦證述其收取2000元後，並未轉交家中任",
                "2000元"
            ],
            [
                "何人（見100年度選他字第5號卷第37頁）；此外，本件亦無",
                ""
            ],
            [
                "適合之事證可認羅時榮或陳羅玉嬌曾分別轉囑羅來泉、鄧淑",
                ""
            ],
            [
                "玲及張素蘭應如何行使投票權，則有關羅來泉、鄧淑玲及張",
                ""
            ],
            [
                "素蘭等3人部分，被告與羅時榮共謀對其等投票交付賄賂之",
                ""
            ],
            [
                "行為，顯均止於預備之階段而已。",
                ""
            ],
            [
                "另一方面，被告於偵查中經檢察官囑託法務部調查局施以鑑",
                ""
            ],
            [
                "謊鑑定，而為該局依熟悉測試法、區域比對法等方法施測，",
                ""
            ],
            [
                "其結果被告對於：此次頭屋鄉鄉長補選渠沒有幫江村貴買",
                ""
            ],
            [
                "票賄選；渠沒有將江村貴的買票錢交給羅時榮等問題，經",
                ""
            ],
            [
                "測試均呈情緒波動反應，研判有說謊等情，有法務部調查局",
                ""
            ],
            [
                "100年6月16日調科參字第10000371830號測謊報告書1件，並",
                ""
            ],
            [
                "檢附測謊程序說明、被告出具之測謊同意書、測謊對象身心",
                ""
            ],
            [
                "狀況調查表、數字測試生理紀錄圖、測謊問卷內容題組（包",
                ""
            ],
            [
                "含檢測方法）、生理紀錄圖（含呼吸、脈搏、膚電）、測謊",
                ""
            ],
            [
                "儀器運作情形（正常）、測謊施測環境評估（無干擾）、施",
                ""
            ],
            [
                "測者專業資格證明、其他測謊文獻資料等測謊鑑定過程參考",
                ""
            ],
            [
                "資料附卷可憑（見100年度選偵字第3號卷第85至102頁），",
                ""
            ],
            [
                "且上開測謊鑑定具有證據能力，前已敘明。又被告擔任苗栗",
                ""
            ],
            [
                "縣頭屋鄉北坑村村長之職務，於此次鄉長補選支持登記2號",
                ""
            ],
            [
                "之候選人江村貴，而於江村貴在各村所舉辦之問政說明會上",
                ""
            ],
            [
                "，被告均有上台助講，積極具體為江村貴助選等事實，業經",
                ""
            ],
            [
                "查明於前。再被告於100年2月21日上午約8時許前之同日上",
                ""
            ],
            [
                "午某時，在其住處內如何對羅時榮投票交付賄賂，復與羅時",
                ""
            ],
            [
                "榮基於共同犯意之聯絡，預備對前述其餘5人亦實施投票交",
                ""
            ],
            [
                "付賄賂之行為，而推由羅時榮接續對林秀燕、陳羅玉嬌等人",
                ""
            ],
            [
                "為之，餘則僅止於預備之階段等事實，亦經前揭各項調查、",
                ""
            ],
            [
                "逐一檢驗而獲致堅強證明。則通觀上開情節而對照前述法務",
                ""
            ],
            [
                "部調查局就被告所為測謊鑑定之結果後，當足令一般人均可",
                ""
            ],
            [
                "相信該測謊鑑定結果為真而無所懷疑，自亦適合採為認定本",
                ""
            ],
            [
                "件事實之佐證。",
                ""
            ],
            [
                "被告雖矢口否認上開犯行，而辯解有如前述。然查，即便被",
                ""
            ],
            [
                "告與羅時榮之家族對立，且羅氏家族支持登記1號之候選人",
                ""
            ],
            [
                "湯陞春，但被告與羅時榮之間並無任何嫌隙或過節，羅時榮",
                ""
            ],
            [
                "既無理由杜撰不實情節以自招己罪，亦無動機只為陷害被告",
                ""
            ],
            [
                "而不顧本身已經高齡無法承受更重罪責，前均已析明，故被",
                ""
            ],
            [
                "告謂其遭人構陷，欲去其村長之職務，無非為卸責之詞。另",
                ""
            ],
            [
                "苗栗縣頭屋鄉第16屆鄉長之選舉（非本件鄉長補選），被告",
                ""
            ],
            [
                "經人檢舉對他人犯投票交付賄賂罪嫌，固經檢察官不起訴處",
                ""
            ],
            [
                "分確定，有臺灣苗栗地方法院檢察署檢察官98年度選偵字第",
                ""
            ],
            [
                "116號不起訴處分書在卷可悉（見原審卷第49至51頁），然",
                ""
            ],
            [
                "其情節與本案毫無關聯，致無從比擬以作有利於被告之判斷",
                ""
            ],
            [
                "，亦予敘明。",
                ""
            ],
            [
                "除被告本人上開辯解外，選任辯護人復為被告辯護略以：",
                ""
            ],
            [
                "共犯之自白不得作為有罪判決之唯一證據，而共同被告羅時",
                ""
            ],
            [
                "榮之指訴存有嚴重瑕疵，自不足作為認定被告涉有賄選之依",
                ""
            ],
            [
                "據：包括被告係於何時地交付賄賂給羅時榮部分，羅時榮於",
                ""
            ],
            [
                "偵查中證稱是100年2月23日或24日晚上，在頭屋村文德宮，",
                ""
            ],
            [
                "被告與其接觸，後即改稱是同年2月21日早上9點多，在被告",
                ""
            ],
            [
                "住處；又被告有無交付賄款，賄款之數額若干等部分，羅時",
                ""
            ],
            [
                "榮先是證稱乃其以老人年金所墊付，金額3000元，後來改稱",
                "3000元"
            ],
            [
                "被告共交付6000元，其無墊付，並持3000元繳交瓦斯費；再",
                "6000元,3000元"
            ],
            [
                "買票之對象是否包括羅時榮本人，羅時榮先證稱不含其本人",
                ""
            ],
            [
                "，嗣後改稱包括其家中3票。林秀燕家中有3人有投票權，",
                ""
            ],
            [
                "陳羅玉嬌家中5人有投票權，倘被告透過羅時榮買票，理應",
                ""
            ],
            [
                "各給3000元及5000元，豈會如羅時榮所述僅各交付1000元及",
                "3000元,5000元,1000元"
            ],
            [
                "2000元。林秀燕及陳羅玉嬌之證詞，均不足以證明羅時榮",
                "2000元"
            ],
            [
                "所交付賄賂之資金來源，故本件尚無足夠之補強證據可擔保",
                ""
            ],
            [
                "羅時榮不利於被告之指證為真。惟查，上開辯護意旨應不足",
                ""
            ],
            [
                "予被告有利之認定：",
                ""
            ],
            [
                "按「刑事訴訟法法第一百五十六條第二項係規定：『被告或",
                ""
            ],
            [
                "共犯之自白，不得作為有罪判決之唯一依據，仍應調查其他",
                ""
            ],
            [
                "必要之證據，以察其是否與事實相符。』立法意旨固在限制",
                ""
            ],
            [
                "及刻意貶抑被告或共犯自白之證明力，強調須有補強證據，",
                ""
            ],
            [
                "始可定罪，俾避免為取得自白而有刑求等非法作為。但此種",
                ""
            ],
            [
                "補強證據，既不以就自白之內容全部補充證明為必要，亦不",
                ""
            ],
            [
                "以非供述證據為限，其若部分補強，無論係供述或非供述，",
                ""
            ],
            [
                "祇要是適格之法定證據方法，相互印證結果，客觀上認為已",
                ""
            ],
            [
                "經足夠擔保該自白之真實性者，即無不可。」（最高法院99",
                ""
            ],
            [
                "年度台上字第2767號判決要旨參照），先予敘明。",
                ""
            ],
            [
                "而辯護意旨指摘證人羅時榮上開多處先後證言不一等情節，",
                ""
            ],
            [
                "業經本院調查前述各項證據後，予以斟酌釐清究竟何者為可",
                ""
            ],
            [
                "採及其實情如何，分項詳載如前，於此不再贅論；並非一有",
                ""
            ],
            [
                "不符或矛盾，即應認為羅時榮之證詞全部均不可採信。",
                ""
            ],
            [
                "又本院並非僅以共犯即羅時榮之自白，資為被告有罪認定之",
                ""
            ],
            [
                "唯一證據，而係透過調查林秀燕、陳羅玉嬌、江貴熙、彭正",
                ""
            ],
            [
                "榮、劉安森等人證詞，與被告之部分自白，及前揭苗栗縣選",
                ""
            ],
            [
                "舉委員會所函覆此次鄉長補選之基本資料、相關選舉權人之",
                ""
            ],
            [
                "全戶戶籍資料查詢結果、扣案之賄賂金額共計6000元、檢察",
                "6000元"
            ],
            [
                "官依職權對林秀燕與陳羅玉嬌所為不起訴處分書、羅時榮之",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表、臺灣中油股份有限公司100",
                ""
            ],
            [
                "年2月份天然氣費通知及收據聯影本1紙、候選人江村貴99年",
                ""
            ],
            [
                "2月份選舉活動之行程表影本1份、法務部調查局之測謊報告",
                ""
            ],
            [
                "書1件等諸多證據資料後，本於適法之推理作用，相互驗證",
                ""
            ],
            [
                "，而綜合審認羅時榮何部分之自白於客觀上已得有擔保其真",
                ""
            ],
            [
                "實性，方據以斷定被告應有前揭犯行。倘將以上所有適格之",
                ""
            ],
            [
                "法定證據方法不論係供述或非供述證據予以割裂，而謂羅時",
                ""
            ],
            [
                "榮所言不利於被告之自白缺乏佐證，反而不是證據法則之適",
                ""
            ],
            [
                "法行使。",
                ""
            ],
            [
                "至是否由於林秀燕與陳羅玉嬌之同戶籍內，尚有其他多名亦",
                ""
            ],
            [
                "具選舉權之人，則被告與羅時榮所交付之賄賂金額便不應該",
                ""
            ],
            [
                "是1000元及2000元乙節，因衡諸通常事理，此涉選舉策略、",
                "1000元,2000元"
            ],
            [
                "賄選效果及防免反遭舉發等複雜計算，故難以羅時榮僅各交",
                ""
            ],
            [
                "付1000元、2000元之賄賂，而與林秀燕及陳羅玉嬌家中具有",
                "1000元,2000元"
            ],
            [
                "投票權之人數不符，即可推翻上開諸多積極證據所凝聚形成",
                ""
            ],
            [
                "之整體證明力，而任意將羅時榮前揭不利被告之證詞置於不",
                ""
            ],
            [
                "顧。",
                ""
            ],
            [
                "另辯護人雖舉上載證人江貴熙、彭正榮及劉安森等人證詞，",
                ""
            ],
            [
                "欲主張被告於100年2月21日上午約8時或9時許，根本不在其",
                ""
            ],
            [
                "住處，以彈劾羅時榮前揭證詞之可信性。然再回顧前述，證",
                ""
            ],
            [
                "人羅時榮證稱於100年2月21日上午在被告住處所經歷之過程",
                ""
            ],
            [
                "確屬事實，已至甚明朗；且證人羅時榮因年事已高，對於本",
                ""
            ],
            [
                "件相關犯行所發生之時地，或已記憶不清，或有混淆錯置之",
                ""
            ],
            [
                "情，前已再三說明。則羅時榮對於100年2月21日上午發生此",
                ""
            ],
            [
                "事時間之陳述，既非絕對正確無誤，縱證人江貴熙、彭正榮",
                ""
            ],
            [
                "及劉安森等人曾於原審及本院作出上開證詞，也不生所欲彈",
                ""
            ],
            [
                "劾之效果；況此事應係發生於100年2月21日上午約8時許前",
                ""
            ],
            [
                "之同日上午某時，有前揭所認定之事證及理由可明。故此部",
                ""
            ],
            [
                "分辯護意旨，本院仍未予參採。",
                ""
            ],
            [
                "綜上所述，前揭被告共同犯有公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1項之投票交付賄賂罪，已事證明確，可予認定；至被告否",
                ""
            ],
            [
                "認上述犯行之辯解，查非實情，不足採信。",
                ""
            ],
            [
                "三、論罪科刑部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1項為刑法第144條之特別規",
                ""
            ],
            [
                "定，故對於有投票權之人交付賄賂，而約其投票權為一定之",
                ""
            ],
            [
                "行使者，應依公職人員選舉罷免法第99條第1項之投票交付",
                ""
            ],
            [
                "賄賂罪論科。又行求、期約、交付賄賂各行為，係屬階段行",
                ""
            ],
            [
                "為，經過行求、期約而最後交付賄賂，或於行求、期約當時",
                ""
            ],
            [
                "即行交付者，均應依交付行為處斷（最高法院32年非字第28",
                ""
            ],
            [
                "號判例意旨參照）。再按公職人員選舉罷免法之投票行賄罪",
                ""
            ],
            [
                "係侵害國家法益之罪，以一行為同時對多數有投票權之人交",
                ""
            ],
            [
                "付賄賂，約其不行使投票權或為一定之行使，祇侵害一個國",
                ""
            ],
            [
                "家法益，應僅成立一投票行賄罪。而該罪之預備犯，僅止於",
                ""
            ],
            [
                "該罪著手實行前之準備階段，嗣若進而實行行賄之行為，即",
                ""
            ],
            [
                "為行賄所吸收，不另論罪。則以一行為同時對多數有投票權",
                ""
            ],
            [
                "人行賄，尚且論以一罪，其以一行為同時對多數有投票權之",
                ""
            ],
            [
                "人部分賄選，部分尚在預備賄選階段，尤僅能論以一罪（最",
                ""
            ],
            [
                "高法院98年度台上字第928號判決要旨參照）。末按刑法於",
                ""
            ],
            [
                "民國94年2月2日修正公布（95年7月1日施行）刪除連續犯規",
                ""
            ],
            [
                "定之同時，對於合乎接續犯或包括的一罪之情形，為避免刑",
                ""
            ],
            [
                "罰之過度評價，已於立法理由說明委由實務以補充解釋之方",
                ""
            ],
            [
                "式，發展接續犯之概念，以限縮數罪併罰之範圍。而多次投",
                ""
            ],
            [
                "票行賄行為，在刑法刪除連續犯規定之前，通說係論以連續",
                ""
            ],
            [
                "犯。鑑於公職人員選舉，其前、後屆及不同公職之間，均相",
                ""
            ],
            [
                "區隔，選舉區亦已特定，以候選人實行賄選為例，通常係以",
                ""
            ],
            [
                "該次選舉當選為目的。是於刪除連續犯規定後，苟行為人主",
                ""
            ],
            [
                "觀上基於單一之犯意，以數個舉動接續進行，而侵害同一法",
                ""
            ],
            [
                "益，在時間、空間上有密切關係，依一般社會健全觀念，難",
                ""
            ],
            [
                "以強行分開，在刑法評價上，以視為數個舉動之接續實行，",
                ""
            ],
            [
                "合為包括之一行為予以評價，較為合理，於此情形，即得依",
                ""
            ],
            [
                "接續犯論以包括之一罪。否則，如係分別起意，則仍依數罪",
                ""
            ],
            [
                "併合處罰，方符立法本旨（最高法院99年度第5次刑事庭會",
                ""
            ],
            [
                "議決議參照）。故核被告許錦順所為，係犯公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1項之投票交付賄賂罪，且：",
                ""
            ],
            [
                "被告對羅時榮行求、期約進而交付賄賂，乃階段行為，應依",
                ""
            ],
            [
                "最後之交付行為處斷。",
                ""
            ],
            [
                "又被告與羅時榮之間，對林秀燕、陳羅玉嬌所為投票交付賄",
                ""
            ],
            [
                "賂之犯行，及預備對羅來泉、鄧淑玲、張素蘭投票交付賄賂",
                ""
            ],
            [
                "之部分，均有犯意聯絡及行為分擔，皆為共同正犯。",
                ""
            ],
            [
                "再被告與羅時榮就林秀燕、陳羅玉嬌等2人部分，於共同預",
                ""
            ],
            [
                "備對其等實施投票交付賄賂之犯行後，進而實行交付賄賂之",
                ""
            ],
            [
                "行為，其著手實行前之準備階段，應分別為交付賄賂之行為",
                ""
            ],
            [
                "所吸收，均不另論罪。",
                ""
            ],
            [
                "另被告積極為登記2號之候選人江村貴助選，為使其得以順",
                ""
            ],
            [
                "利當選，方基於單一之犯意，密集地於前揭時地，接續對羅",
                ""
            ],
            [
                "時榮投票交付賄賂，繼之共同對林秀燕、陳羅玉嬌實施相同",
                ""
            ],
            [
                "犯行，及共同預備對羅來泉、鄧淑玲、張素蘭亦為相同之犯",
                ""
            ],
            [
                "罪，而均侵害同一法益，並非分別起意所為，此依一般社會",
                ""
            ],
            [
                "之健全觀念加以評價，顯見上開各行為之獨立性皆甚薄弱，",
                ""
            ],
            [
                "而就前揭部分已完成投票交付賄賂之犯行、部分尚在預備賄",
                ""
            ],
            [
                "選階段者，合為包括之一行為予以評價，應較合理，故屬接",
                ""
            ],
            [
                "續犯之一罪。",
                ""
            ],
            [
                "被告曾於92年間犯教唆傷害罪，經本院以93年度上訴字第17",
                ""
            ],
            [
                "35號判處有期徒刑5月，得易科罰金確定，又於93年間犯偽",
                ""
            ],
            [
                "證罪，由臺灣苗栗地方法院以96年度訴字第864號判處有期",
                ""
            ],
            [
                "徒刑6月，減為有期徒刑3月確定；嗣上開所犯教唆傷害罪經",
                ""
            ],
            [
                "本院以97年度聲減字第521號裁定減為有期徒刑2月又15日，",
                ""
            ],
            [
                "並與前述偽證罪部分所處（減）之刑定應執行有期徒刑5月",
                ""
            ],
            [
                "確定等事實，有臺灣高等法院被告前案紀錄表附卷可按。惟",
                ""
            ],
            [
                "扣除其上開未減刑前業經執行之刑期後，已無應執行之刑，",
                ""
            ],
            [
                "故應認前開各罪係於96年7月16日因中華民國九十六年罪犯",
                ""
            ],
            [
                "減刑條例施行而執行完畢（最高法院97年度台非字第302號",
                ""
            ],
            [
                "判決要旨參酌）。則被告受上述徒刑之執行完畢後，於5年",
                ""
            ],
            [
                "以內故意再犯本件有期徒刑以上之罪，即屬累犯，應依刑法",
                ""
            ],
            [
                "第47條第1項之規定加重其刑。",
                ""
            ],
            [
                "原審以被告共同犯公職人員選舉罷免法第99條第1項之交付",
                ""
            ],
            [
                "賄賂罪，累犯，而予論科，固非無見。惟按公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項對於有投票權人行賄之罪，係以對於有投",
                ""
            ],
            [
                "票權之人行求、期約或交付賄賂，而約其為投票權為一定之",
                ""
            ],
            [
                "行使為構成要件，此項構成犯罪要件之事實，不但於判決書",
                ""
            ],
            [
                "事實欄應詳加記載，理由欄亦應將其認定此項犯罪事實所憑",
                ""
            ],
            [
                "之證據及其認定之理由，詳為敘述，始足為適用法律及判斷",
                ""
            ],
            [
                "其適用法律是否適當之根據（最高法院99年度台上字第6957",
                ""
            ],
            [
                "號判決要旨參照）；但原判決未查得前揭苗栗縣頭屋鄉第16",
                ""
            ],
            [
                "屆鄉長補選所登記之候選人、選舉活動期間及投票日等基本",
                ""
            ],
            [
                "事實資料，即認被告構成上述犯罪，尚有未合。故被告提起",
                ""
            ],
            [
                "上訴，矢口否認前揭犯行，固無理由，但原判決關於許錦順",
                ""
            ],
            [
                "部分既有上開不合之處，仍應由本院予以撤銷改判。爰審酌",
                ""
            ],
            [
                "被告擔任村長之公職，又甫於頭屋鄉第16屆鄉長之選舉，經",
                ""
            ],
            [
                "檢察官偵辦其違反公職人員選舉罷免法第99條第1項之投票",
                ""
            ],
            [
                "行賄罪嫌，幸獲不起訴處分確定，竟仍不知警惕，為求所助",
                ""
            ],
            [
                "選之候選人當選，以身試法，利用賄選之不法手段戕害民主",
                ""
            ],
            [
                "政治之基石，且素行不佳，於偵、審程序中始終推諉卸責，",
                ""
            ],
            [
                "未見反省，乃再考量其智識程度與犯罪之動機、目的、方法",
                ""
            ],
            [
                "、手段、所生危害等一切情狀後，量處如主文第2項所示之",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "關於從刑部分：",
                ""
            ],
            [
                "按「公職人員選舉罷免法第九十九條第三項規定：預備或用",
                ""
            ],
            [
                "以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。係",
                ""
            ],
            [
                "採絕對義務沒收主義，祇要係預備或用以行求期約或交付之",
                ""
            ],
            [
                "賄賂，不論是否屬於被告所有或已否扣案，法院均應宣告沒",
                ""
            ],
            [
                "收，並無自由裁量之餘地。但如其賄賂已交付予有投票權之",
                ""
            ],
            [
                "人收受，因收受者係犯刑法第一百四十三條第一項之投票受",
                ""
            ],
            [
                "賄罪，其所收受之賄賂應依同法條第二項規定沒收之，如全",
                ""
            ],
            [
                "部或一部不能沒收時，追徵其價額。故犯投票行賄罪者，其",
                ""
            ],
            [
                "已交付之賄賂固應依刑法第一百四十三條第二項之規定，於",
                ""
            ],
            [
                "其對向共犯所犯投票受賄罪案件中宣告沒收、追徵，而毋庸",
                ""
            ],
            [
                "再依上開規定重複宣告沒收。但若對向共犯（即收受賄賂者",
                ""
            ],
            [
                "）所犯投票受賄罪嫌業經檢察官依刑事訴訟法第二百五十三",
                ""
            ],
            [
                "條規定為不起訴處分，或依同法第二百五十三條之一為緩起",
                ""
            ],
            [
                "訴處分確定者，則收受賄賂之對向共犯既毋庸經法院審判，",
                ""
            ],
            [
                "其所收受之賄賂即無從由法院依刑法第一百四十三條第二項",
                ""
            ],
            [
                "之規定宣告沒收、追徵。至刑事訴訟法第二百五十九條之一",
                ""
            ],
            [
                "雖規定：檢察官依同法第二百五十三條或第二百五十三條之",
                ""
            ],
            [
                "一為不起訴或緩起訴之處分者，對供犯罪所用、供犯罪預備",
                ""
            ],
            [
                "或因犯罪所得之物，以屬於被告者為限，『得』單獨聲請法",
                ""
            ],
            [
                "院宣告沒收。惟其特別限制供犯罪所用、供犯罪預備或因犯",
                ""
            ],
            [
                "罪所得之物，且必須『屬於被告者』，始『得』由檢察官聲",
                ""
            ],
            [
                "請法院宣告沒收，係採相對義務沒收主義，與前揭公職人員",
                ""
            ],
            [
                "選舉罷免法第九十九條第三項規定『不問屬於犯人與否』均",
                ""
            ],
            [
                "沒收之，其範圍並不相同。而該法條用語既曰『得』，而非",
                ""
            ],
            [
                "曰『應』，則檢察官是否依該條規定單獨聲請法院宣告沒收",
                ""
            ],
            [
                "，仍有裁量權，若檢察官未依上述規定單獨聲請法院宣告沒",
                ""
            ],
            [
                "收，則法院自仍應依公職人員選舉罷免法第九十九條第三項",
                ""
            ],
            [
                "之規定，將犯投票行賄罪者所交付之賄賂，於投票行賄罪之",
                ""
            ],
            [
                "本案予以宣告沒收，始符立法本旨。」（最高法院101年度",
                ""
            ],
            [
                "台上字第2589號判決要旨參照）。又按「刑法沒收之物，雖",
                ""
            ],
            [
                "指原物，但金錢為代替物，重在兌換價值，而不在原物，自",
                ""
            ],
            [
                "難拘泥於沒收原物之理論，認沒收販賣毒品所得之金錢，以",
                ""
            ],
            [
                "當場搜獲扣押者為限」（最高法院71年台覆字第2號判例意",
                ""
            ],
            [
                "旨參照）。再按「共同正犯預備或用以行求期約或交付之賄",
                ""
            ],
            [
                "賂為新台幣時，因係合併計算，為避免執行時發生重複沒收",
                ""
            ],
            [
                "之情形，故各共同正犯之間係採連帶沒收主義，於裁判時應",
                ""
            ],
            [
                "諭知被告共同犯罪所得之財物應與其他共同正犯連帶沒收之",
                ""
            ],
            [
                "。但若共同正犯預備或用以行求期約或交付賄賂（如現金）",
                ""
            ],
            [
                "之全部或一部業經扣案，則該扣案部分之應沒收物既無發生",
                ""
            ],
            [
                "重複執行沒收之虞，即無適用共犯連帶沒收主義之餘地。」",
                ""
            ],
            [
                "（最高法院99年度台上字第4787號判決意旨參照）。基於上",
                ""
            ],
            [
                "開說明，由於被告用以交付及預備交付之賄賂共計6000元，",
                "6000元"
            ],
            [
                "除同案被告羅時榮所犯刑法第143條第1項之投票收受賄賂罪",
                ""
            ],
            [
                "部分，業經原審判處罪刑，而將羅時榮就此部分所收受經扣",
                ""
            ],
            [
                "案之賄賂1000元，依刑法第143條第2項前段規定諭知沒收確",
                "1000元"
            ],
            [
                "定，於本件無庸再依公職人員選舉罷免法第99條第3項規定",
                ""
            ],
            [
                "宣告沒收外；其中由共犯羅時榮交付給林秀燕、陳羅玉嬌之",
                ""
            ],
            [
                "1000元、2000元等扣案賄賂，雖屬其2人所收受之賄款，但",
                "1000元,2000元"
            ],
            [
                "檢察官對林秀燕與陳羅玉嬌為職權不起訴處分確定後，並無",
                ""
            ],
            [
                "單獨聲請宣告沒收各該收受之賄賂，此有林秀燕與陳羅玉嬌",
                ""
            ],
            [
                "之臺灣高等法院被告前案紀錄表各1份附卷足認（見原審卷",
                ""
            ],
            [
                "第114至115頁），故仍應依公職人員選舉罷免法第99條第3",
                ""
            ],
            [
                "項規定，於本件被告所犯項下宣告沒收；且其餘共同預備犯",
                ""
            ],
            [
                "投票交付賄賂罪之賄款3000元部分，亦應依該法第99條第3",
                "3000元"
            ],
            [
                "項併予宣告沒收。",
                ""
            ],
            [
                "次按公職人員選舉罷免法第113條第3項規定：犯本章之罪或",
                ""
            ],
            [
                "刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，",
                ""
            ],
            [
                "並宣告褫奪公權。被告既經本院認其犯有該法第99條第1項",
                ""
            ],
            [
                "之投票交付賄賂罪，而處有期徒刑3年10月，爰按該法第113",
                ""
            ],
            [
                "條第3項、刑法第37條第2項等規定，宣告褫奪公權2年。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第99條第1項、第3項、第113",
                ""
            ],
            [
                "條第3項，刑法第11條、第28條、第47條第1項、第37條第2項，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官王清杰到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    7     月    12    日",
                ""
            ],
            [
                "刑事第九庭  審判長法  官  劉  登  俊",
                ""
            ],
            [
                "法  官  陳  宏  卿",
                ""
            ],
            [
                "法  官  莊  深  淵",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  劉  建  智",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,5475,20121025": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第五四七五號",
                ""
            ],
            [
                "上　訴　人　許錦順",
                ""
            ],
            [
                "選任辯護人　林開福律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台中分院中華民國一０一年七月十二日第二審判決（一００年度",
                ""
            ],
            [
                "選上訴字第二五七四號，起訴案號：台灣苗栗地方法院檢察署一",
                ""
            ],
            [
                "００年度選偵字第一、三、七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為不合法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決綜合全部卷證資料，認定上訴人許錦順有其",
                ""
            ],
            [
                "事實欄所載之共同投票賄選犯行，已詳敘所憑之證據與認定之理",
                ""
            ],
            [
                "由；對於上訴人辯稱未交付賄款予同案被告羅時榮（經判處罪刑",
                ""
            ],
            [
                "確定）指示其為候選人江村貴賄選云云，為不足採，亦依調查所",
                ""
            ],
            [
                "得證據詳予指駁、說明。因認上訴人犯行明確，而撤銷第一審關",
                ""
            ],
            [
                "於該部分之科刑判決，改判仍論處上訴人共同犯公職人員選舉罷",
                ""
            ],
            [
                "免法第九十九條第一項之交付賄賂罪（累犯）罪刑。上訴意旨略",
                ""
            ],
            [
                "以：證人羅時榮就上訴人交付賄款給伊之時間即民國一００年",
                ""
            ],
            [
                "二月二十一日上午八點左右或九點，上訴人已提不在場證明，原",
                ""
            ],
            [
                "判決竟自行臆測羅時榮因年事已高，記憶力不若常人，所述時間",
                ""
            ],
            [
                "致有出入，有未依證據認定事實之違誤。羅時榮就上訴人何時",
                ""
            ],
            [
                "、何地向伊表示買票、有無交付買票款、交付賄款數額多少、表",
                ""
            ],
            [
                "示買票對象為何人、有無交付賄款予陳羅玉嬌、林秀燕等事實之",
                ""
            ],
            [
                "所陳述前後歧異而有嚴重瑕疵，原審採為不利上訴人之依據，又",
                ""
            ],
            [
                "無其他補強證據，即認定上訴人有罪，採證自有違法云云。惟查",
                ""
            ],
            [
                "：、犯罪事實之認定、證據之取捨及證明力之判斷，俱屬事實",
                ""
            ],
            [
                "審法院之職權，苟其取捨判斷不違背經驗法則與論理法則，即不",
                ""
            ],
            [
                "能指為違法。又證人之供述前後稍有不符或相互間有所歧異，究",
                ""
            ],
            [
                "竟何者為可採，事實審法院非不可本於經驗法則與論理法則，斟",
                ""
            ],
            [
                "酌其他情形，作合理之比較，定其取捨，若其基本事實之陳述與",
                ""
            ],
            [
                "真實性無礙時，仍非不得予以採信，非謂一有不符或矛盾，即認",
                ""
            ],
            [
                "其全部均不可採。本件原判決已詳細敘明非依憑證人即同案被告",
                ""
            ],
            [
                "羅時榮於第一審之自白為認定上訴人犯罪之唯一證據，且就證人",
                ""
            ],
            [
                "林秀燕、陳羅玉嬌（以上均經檢察官以職權不起訴處分確定）、",
                ""
            ],
            [
                "江貴熙、彭正榮、劉安森等人分別於審理之證詞，佐以卷附相關",
                ""
            ],
            [
                "之苗栗縣頭屋鄉第十六屆鄉長補選公告、候選人名單公告、候選",
                ""
            ],
            [
                "人登記名冊、頭屋鄉北坑村投票所選舉人名冊、相關戶籍查詢結",
                ""
            ],
            [
                "果、法務部調查局測謊報告等證據資料，參互勾稽判斷，於理由",
                ""
            ],
            [
                "內逐一論述剖明其採證認事之理由，且就摒棄上訴人否認犯罪之",
                ""
            ],
            [
                "各辯解，於理由內詳為論述、指駁，並敘明本於調查所得之心證",
                ""
            ],
            [
                "，分別定其取捨而為事實判斷之理由，所為論斷及說明，無違經",
                ""
            ],
            [
                "驗法則與論理法則，且屬事實審法院取捨證據職權之適法行使，",
                ""
            ],
            [
                "尚難漫指為違法。刑事訴訟法第一百五十六條第二項固規定被",
                ""
            ],
            [
                "告或共犯之自白，不得作為有罪判決之唯一證據，仍應調查其他",
                ""
            ],
            [
                "必要之證據，以察其是否與事實相符。然此所謂之補強證據，並",
                ""
            ],
            [
                "非以證明犯罪構成要件之全部事實為必要，倘其得以佐證自白之",
                ""
            ],
            [
                "犯罪非屬虛構，能予保障所自白之真實性即已足；又得以佐證者",
                ""
            ],
            [
                "雖非直接可以推斷被告之實行犯罪，但以此項證據與自白綜合判",
                ""
            ],
            [
                "斷，若足以認定犯罪事實者，仍不得謂其非屬補強證據。原判決",
                ""
            ],
            [
                "已敘明同案被告羅時榮於偵查及第一審供承本件犯罪事實，如何",
                ""
            ],
            [
                "與證人林秀燕、陳羅玉嬌於偵查之證述互核相符之理由，輔以卷",
                ""
            ],
            [
                "內其他證據調查之結果，原判決以該等證據為補強證據，認定上",
                ""
            ],
            [
                "訴人為求候選人江村貴當選苗栗縣頭屋鄉第十六屆鄉長之補選，",
                ""
            ],
            [
                "除對羅時榮行賄外，並與羅時榮基於對於有投票權人行求、交付",
                ""
            ],
            [
                "賄賂之犯意聯絡，由上訴人交付賄選資金予羅時榮從事賄選，羅",
                ""
            ],
            [
                "時榮因而進行各所載對有投票權人交付賄款並獲允諾等情，核與",
                ""
            ],
            [
                "羅時榮自白事實相符，並據以認定上訴人所為符合投票行賄罪之",
                ""
            ],
            [
                "要件行為，難謂於法有違。此外，上訴意旨，對於原判決究竟如",
                ""
            ],
            [
                "何違背法令，非依卷內資料為具體指摘，猶執陳詞，對於原判決",
                ""
            ],
            [
                "已為論斷及說明之事項，再為事實之爭辯，並對原審採證認事之",
                ""
            ],
            [
                "職權行使，或與判決本旨無關之枝節，任意指摘，難謂已符合首",
                ""
            ],
            [
                "揭法定上訴要件，上訴人該部分之上訴不合法律上之程式，應予",
                ""
            ],
            [
                "駁回。原審於本件判決送達後，發現正本之主文第一項記載「原",
                ""
            ],
            [
                "判決撤銷」，與原本記載不符，業經書記官重新繕印送達，附此",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    十    月  二十五  日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  石  木  欽",
                ""
            ],
            [
                "法官  洪  佳  濱",
                ""
            ],
            [
                "法官  段  景  榕",
                ""
            ],
            [
                "法官  黃  仁  松",
                ""
            ],
            [
                "法官  洪  兆  隆",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    十    月   三十   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}