{
    "id": "MLDM,108,選訴,10,20190613,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C108%2C%E9%81%B8%E8%A8%B4%2C10%2C20190613%2C1",
    "history": {
        "MLDM,108,選訴,10,20190613,1": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　 108年度選訴字第10號",
                ""
            ],
            [
                "公　訴　人　臺灣苗栗地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　葉玉梅",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　饒斯棋律師（法律扶助）",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "107 年度選偵字第99、135號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "葉玉梅共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年捌月，緩刑參年，並向公庫支付新臺幣陸萬",
                ""
            ],
            [
                "元。褫奪公權貳年。扣案之賄賂新臺幣肆仟元沒收。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、葉玉梅為苗栗縣銅鑼鄉第21屆第2 選舉區鄉民代表選舉登記",
                ""
            ],
            [
                "第2 號候選人張天福之親戚，明知不得對於有投票權之人行",
                ""
            ],
            [
                "求、期約、交付賄賂，而約使他人投票權為一定之行使，為",
                ""
            ],
            [
                "期能使張天福順利當選，竟與張天福（所涉違反公職人員選",
                ""
            ],
            [
                "舉罷免法犯行部分已繫屬本院以107 年度選訴字第7 號案件",
                ""
            ],
            [
                "審理中）共同基於對於有投票權之人交付賄賂而約其投票權",
                ""
            ],
            [
                "為一定行使之單一犯意聯絡，於民國107 年10月中旬某日下",
                ""
            ],
            [
                "午5 時許，葉玉梅至張天福住處聊天之際，由張天福當面向",
                ""
            ],
            [
                "葉玉梅交付新臺幣（下同）16,000元現金供賄賂選舉人之用",
                "000元"
            ],
            [
                "，明示要求葉玉梅向鄰居交付賄賂以約定投票支持張天福，",
                ""
            ],
            [
                "再由葉玉梅接續為下列行為：",
                ""
            ],
            [
                "葉玉梅於107 年10月下旬某日傍晚6 時許，至具有投票權之",
                ""
            ],
            [
                "選舉人陳美蓮位於苗栗縣銅鑼鄉九湖村住處內，以每票為1,",
                ""
            ],
            [
                "000 元之代價，將4,000 元交付予陳美蓮，用以賄賂陳美蓮",
                "000 元,000 元"
            ],
            [
                "及其戶內其餘有投票權之家屬即吳書宇、吳家宇、吳遠里，",
                ""
            ],
            [
                "而約定渠等於選舉時將選票投給張天福。陳美蓮明知葉玉梅",
                ""
            ],
            [
                "所交付上開現金係用以約定投票權為一定行使之對價，仍基",
                ""
            ],
            [
                "於有投票權之人收受賄賂，而許以投票權為一定行使之犯意",
                ""
            ],
            [
                "，當場允諾並收受及代收上開現金，然未將之轉交予其上開",
                ""
            ],
            [
                "戶內其餘不知情之有投票權家屬（擬交付予吳書宇、吳家宇",
                ""
            ],
            [
                "、吳遠里部分僅止於預備行求賄賂之階段，陳美蓮涉犯投票",
                ""
            ],
            [
                "受賄罪部分，業經臺灣苗栗地方檢察署檢察官為職權不起訴",
                ""
            ],
            [
                "處分確定）。",
                ""
            ],
            [
                "葉玉梅於107 年10月下旬某日下午6 時許，至具有投票權之",
                ""
            ],
            [
                "選舉人賴光瀧位於苗栗縣銅鑼鄉九湖村住處內，將1,000 元",
                "000"
            ],
            [
                "交付予賴光瀧，用以賄賂賴光瀧，而約定於選舉時將選票投",
                ""
            ],
            [
                "給張天福。賴光瀧明知葉玉梅所交付上開現金係用以約定投",
                ""
            ],
            [
                "票權為一定行使之對價，仍基於有投票權之人收受賄賂，而",
                ""
            ],
            [
                "許以投票權為一定行使之犯意，當場允諾並收受上開現金（",
                ""
            ],
            [
                "賴光瀧涉犯投票受賄罪部分，業經臺灣苗栗地方檢察署檢察",
                ""
            ],
            [
                "官為職權不起訴處分確定）。",
                ""
            ],
            [
                "葉玉梅於107 年10月下旬某日某時許，至具有投票權之選舉",
                ""
            ],
            [
                "人洪金蔚位於苗栗縣銅鑼鄉九湖村住處內，以每票為1,000",
                "000"
            ],
            [
                "元之代價，將4,000 元交付予洪金蔚，用以賄賂洪金蔚及其",
                "000 元"
            ],
            [
                "戶內其餘有投票權之家屬即梁國淦、梁洪旻、洪凱彬，而約",
                ""
            ],
            [
                "定渠等於選舉時將選票投給張天福。洪金蔚明知葉玉梅所交",
                ""
            ],
            [
                "付上開現金係用以約定投票權為一定行使之對價，仍基於有",
                ""
            ],
            [
                "投票權之人收受賄賂，而許以投票權為一定行使之犯意，當",
                ""
            ],
            [
                "場允諾並收受及代收上開現金，然未將之轉交予其上開戶內",
                ""
            ],
            [
                "其餘不知情之有投票權家屬（擬交付予梁國淦、梁洪旻、洪",
                ""
            ],
            [
                "凱彬部分僅止於預備行求賄賂之階段，洪金蔚涉犯投票受賄",
                ""
            ],
            [
                "罪部分，業經臺灣苗栗地方檢察署檢察官為職權不起訴處分",
                ""
            ],
            [
                "確定）。",
                ""
            ],
            [
                "葉玉梅於107 年10月下旬某日傍晚6 時許，至具有投票權之",
                ""
            ],
            [
                "選舉人李月英位於苗栗縣銅鑼鄉九湖村住處內，以每票為1,",
                ""
            ],
            [
                "000 元之代價，將4,000 元交付予李月英，用以賄賂李月英",
                "000 元,000 元"
            ],
            [
                "及其戶內其餘有投票權之家屬即彭貴廷、彭吉豪、胡文婷，",
                ""
            ],
            [
                "而約定渠等於選舉時將選票投給張天福。李月英明知葉玉梅",
                ""
            ],
            [
                "所交付上開現金係用以約定投票權為一定行使之對價，仍基",
                ""
            ],
            [
                "於有投票權之人收受賄賂，而許以投票權為一定行使之犯意",
                ""
            ],
            [
                "，當場允諾並收受及代收上開現金，然未將之轉交予其上開",
                ""
            ],
            [
                "戶內其餘不知情之有投票權家屬（擬交付予彭貴廷、彭吉豪",
                ""
            ],
            [
                "、胡文婷部分僅止於預備行求賄賂之階段，李月英涉犯投票",
                ""
            ],
            [
                "受賄罪部分，業經臺灣苗栗地方檢察署檢察官為職權不起訴",
                ""
            ],
            [
                "處分確定）。",
                ""
            ],
            [
                "葉玉梅於107 年10月下旬某日傍晚7 時許，在其位於苗栗縣",
                ""
            ],
            [
                "銅鑼鄉九湖村住處內，以每票為1,000 元之代價，將3,000",
                "000 元"
            ],
            [
                "元交付予具有投票權之選舉人林冬櫻，用以賄賂林冬櫻及其",
                ""
            ],
            [
                "戶內其餘有投票權之家屬即賴淑蓉、賴明君，而約定渠等於",
                ""
            ],
            [
                "選舉時將選票投給張天福。林冬櫻明知葉玉梅所交付上開現",
                ""
            ],
            [
                "金係用以約定投票權為一定行使之對價，仍基於有投票權之",
                ""
            ],
            [
                "人收受賄賂，而許以投票權為一定行使之犯意，當場允諾並",
                ""
            ],
            [
                "收受及代收上開現金，然未將之轉交予其上開戶內其餘不知",
                ""
            ],
            [
                "情之有投票權家屬（擬交付予賴淑蓉、賴明君部分僅止於預",
                ""
            ],
            [
                "備行求賄賂之階段，林冬櫻涉犯投票受賄罪部分，業經臺灣",
                ""
            ],
            [
                "苗栗地方檢察署檢察官為職權不起訴處分確定）。",
                ""
            ],
            [
                "二、案經苗栗縣警察局苗栗分局報告臺灣苗栗地方檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、程序方面",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項固有明文",
                ""
            ],
            [
                "。惟被告以外之人於審判外之陳述，經當事人於審判程序同",
                ""
            ],
            [
                "意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況",
                ""
            ],
            [
                "，認為適當者，亦得為證據；當事人、代理人或辯護人於法",
                ""
            ],
            [
                "院調查證據時，知有上開刑事訴訟法第159 條第1 項不得為",
                ""
            ],
            [
                "證據之情形，而未於言詞辯論終結前聲明異議者，視為同意",
                ""
            ],
            [
                "作為證據，刑事訴訟法第159 條之5 亦有明文。查本案以下",
                ""
            ],
            [
                "所引各項被告葉玉梅以外之人於審判外之言詞或書面陳述，",
                ""
            ],
            [
                "均經檢察官、被告及辯護人同意作為證據（見本院卷一第23",
                ""
            ],
            [
                "0 頁至第231 頁；本院卷二第23頁），迄言詞辯論終結前復",
                ""
            ],
            [
                "未聲明異議，本院審酌該等陳述並無證明力顯然過低之情事",
                ""
            ],
            [
                "，依各該陳述作成時之狀況，並無不適當或顯不可信之情形",
                ""
            ],
            [
                "，且與待證事實具有關聯性，認為以之作為證據應屬適當，",
                ""
            ],
            [
                "均有證據能力。",
                ""
            ],
            [
                "二、本案下列所引用資以認定犯罪事實之非供述證據，均據檢察",
                ""
            ],
            [
                "官、被告及辯護人表示同意作為證據（見本院卷一第230 頁",
                ""
            ],
            [
                "至第231 頁），且無證據顯示係實施刑事訴訟程序之公務員",
                ""
            ],
            [
                "因違背法定程序所取得，均認有證據能力。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、上揭犯罪事實，業據被告於警詢、偵查、準備程序、審理中",
                ""
            ],
            [
                "均坦承不諱（見臺灣苗栗地方檢察署107 年度選他字第123",
                ""
            ],
            [
                "號卷，下稱他卷，第73頁至第79頁、第87頁至第90頁；本院",
                ""
            ],
            [
                "卷一第229 頁、第232 頁至第235 頁；本院卷二第25頁至第",
                ""
            ],
            [
                "30頁），核與同案被告張天福於偵查、本院107 年度選訴字",
                ""
            ],
            [
                "第7 號案件之準備程序中所述情節合致（見臺灣苗栗地方檢",
                ""
            ],
            [
                "察署107 年度選偵字第62號卷，下稱選偵62卷，第59頁至第",
                ""
            ],
            [
                "62頁；本院卷一第249 頁至第253 頁），復與證人陳美蓮、",
                ""
            ],
            [
                "賴光瀧、洪金蔚、李月英、林冬櫻於警詢、偵查中證述之內",
                ""
            ],
            [
                "容相符（見他卷第95頁至第98頁、第119 頁至第121 頁、第",
                ""
            ],
            [
                "125 頁至第129 頁、第151 頁至第153 頁、157 頁至第160",
                ""
            ],
            [
                "頁、第175 頁至第177 頁；臺灣苗栗地方檢察署107 年度選",
                ""
            ],
            [
                "偵字第100 號卷，下稱選偵100 卷，第26頁至第31頁、第13",
                ""
            ],
            [
                "9 頁至第140 頁），並有苗栗縣警察局苗栗分局扣押筆錄、",
                ""
            ],
            [
                "扣押物品目錄表、扣案款項相關照片、執行搜索本人同意受",
                ""
            ],
            [
                "搜索證明書、扣押物品清單、證人陳美蓮、洪金蔚、李月英",
                ""
            ],
            [
                "、林冬櫻、賴光瀧之臺灣高等法院被告前案紀錄表及全戶戶",
                ""
            ],
            [
                "籍資料查詢結果、苗栗縣選舉委員會108 年1 月24日苗縣選",
                ""
            ],
            [
                "一字第1080000128號函附苗栗縣銅鑼鄉第21屆鄉鎮市民代表",
                ""
            ],
            [
                "選舉候選人名單公告影本、苗栗縣銅鑼鄉第21屆鄉鎮市民代",
                ""
            ],
            [
                "表選舉苗栗縣銅鑼鄉九湖村選舉人名冊影本、苗栗縣警察局",
                ""
            ],
            [
                "苗栗分局108 年1 月30日栗警偵字第1080002903號函附員警",
                ""
            ],
            [
                "職務報告書、扣押筆錄及扣案款項相關相片附卷可稽（他卷",
                ""
            ],
            [
                "第103 頁至第115 頁、第135 頁至第147 頁、第165 頁至第",
                ""
            ],
            [
                "171 頁、第181 頁；臺灣苗栗地方檢察署107 年度選偵字第",
                ""
            ],
            [
                "99號卷，下稱選偵99卷，第145 頁至第157 頁、第163 頁；",
                ""
            ],
            [
                "選偵100 卷第141 頁；本院卷一第121 頁至第129 頁、第",
                ""
            ],
            [
                "143 頁至第159 頁、第215 頁），復有被告之行賄金額",
                ""
            ],
            [
                "16,000元扣案可佐。足徵被告之自白與事實相符，可以採信",
                "000元"
            ],
            [
                "。綜上所述，本案事證明確，被告上開犯行堪以認定，應予",
                ""
            ],
            [
                "依法論科。",
                ""
            ],
            [
                "二、論罪科刑",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項之罪，係刑法第144 條賄",
                ""
            ],
            [
                "選罪之特別規定，依特別法優於普通法之法律競合關係，應",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第1 項規定論處。查本案為苗",
                ""
            ],
            [
                "栗縣銅鑼鄉第21屆第2 選舉區鄉民代表選舉，而鄉民代表屬",
                ""
            ],
            [
                "公職人員選舉罷免法第2 條第2 款所列地方公職人員，是被",
                ""
            ],
            [
                "告對於該次選舉其選舉區內有投票權之人賄選之行為，應優",
                ""
            ],
            [
                "先適用公職人員選舉罷免法第99條第1 項規定。又公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項之投票行求、期約、交付賄賂或不",
                ""
            ],
            [
                "正利益罪，係以對於有投票權之人行求、期約、交付賄賂或",
                ""
            ],
            [
                "其他不正利益，而約其不行使投票權或為一定之行使為構成",
                ""
            ],
            [
                "要件。所謂「行求」，指行賄人自行向對方提出賄賂或不正",
                ""
            ],
            [
                "利益，以備交付，祇以行賄者一方之意思為已足，不以受賄",
                ""
            ],
            [
                "者之允諾為必要。如行賄者與受賄者就期望而為約定於一定",
                ""
            ],
            [
                "期間內交付賄賂或不正利益，乃雙方意思表示已合致而尚待",
                ""
            ],
            [
                "交付，則係「期約」。而所稱「交付」，指行賄者事實上交",
                ""
            ],
            [
                "付賄賂或不正利益，受賄者取得賄賂而加以保持或不予返還",
                ""
            ],
            [
                "收受。如行賄之相對人拒絕收受，顯無收受之意思，則行賄",
                ""
            ],
            [
                "人應僅成立行求賄賂或不正利益罪。至行賄者單方之意思表",
                ""
            ],
            [
                "示，尚未到達有投票權之相對人時，應僅成立預備投票行求",
                ""
            ],
            [
                "賄賂或不正利益罪（最高法院101 年度台上字第277 號判決",
                ""
            ],
            [
                "意旨參照）。所謂「許以（投票權）為一定之行使」者，只",
                ""
            ],
            [
                "要投票權人之允許，係因受到收受之賄賂或不正利益影響而",
                ""
            ],
            [
                "決定即可，至於允許之方法，既不限於事前或事後同意，明",
                ""
            ],
            [
                "示、默示均無不可，事後是否依約投票或不投票，更不影響",
                ""
            ],
            [
                "罪責。再公職人員選舉罷免法之投票行賄罪係侵害國家法益",
                ""
            ],
            [
                "之犯罪，其與侵害個人法益之犯罪不同，不容相為混淆，故",
                ""
            ],
            [
                "在同屆同次選舉，以單一犯意，而一行為同時對多數有投票",
                ""
            ],
            [
                "權之人交付賄賂，約其不行使投票權或為一定之行使，祇侵",
                ""
            ],
            [
                "害一個國家法益，應僅成立一投票行賄罪。而該罪之預備犯",
                ""
            ],
            [
                "，僅止於該罪著手實行前之準備階段，嗣若進而實行行賄之",
                ""
            ],
            [
                "行為，即為行賄所吸收，不另論罪。則以一行為同時對多數",
                ""
            ],
            [
                "有投票權人行賄，應論以一罪；其以一行為同時對多數有投",
                ""
            ],
            [
                "票權之人部分行賄，部分尚在預備行求賄賂階段，亦僅論以",
                ""
            ],
            [
                "行賄一罪（最高法院106 年度台上字第1446號判決意旨參照",
                ""
            ],
            [
                "）。是被告向陳美蓮、賴光瀧、洪金蔚、李月英、林冬櫻交",
                ""
            ],
            [
                "付賄款，請其等於上開選舉投票支持同案被告張天福，係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項之對於有投票權之人，交",
                ""
            ],
            [
                "付賄賂，而約其投票權為一定之行使（下稱交付賄賂）罪，",
                ""
            ],
            [
                "其交付賄賂前行求賄賂之低度行為，應為交付之高度行為所",
                ""
            ],
            [
                "吸收，不另論罪；被告委請陳美蓮、洪金蔚、李月英、林冬",
                ""
            ],
            [
                "櫻轉達行賄意思及轉交賄款予其等同戶內有投票權之家屬即",
                ""
            ],
            [
                "吳書宇、吳家宇、吳遠里、梁國淦、梁洪旻、洪凱彬、彭貴",
                ""
            ],
            [
                "廷、彭吉豪、胡文婷、賴淑蓉、賴明君部分，因陳美蓮、洪",
                ""
            ],
            [
                "金蔚、李月英、林冬櫻均未曾轉達被告行賄之意思或轉交賄",
                ""
            ],
            [
                "款，應認尚屬預備階段，此部分應成立同法第99條第2 項之",
                ""
            ],
            [
                "預備對於有投票權之人，行求賄賂，而約其投票權為一定之",
                ""
            ],
            [
                "行使（下稱預備行求賄賂）罪，惟被告如犯罪事實欄一、",
                ""
            ],
            [
                "、、所示行為，各係以一行為同時對多數有投票權之",
                ""
            ],
            [
                "人部分交付賄賂，部分尚在預備行求賄賂階段，因所侵害者",
                ""
            ],
            [
                "僅為一個國家法益，並未侵害數法益，各僅成立單純一罪，",
                ""
            ],
            [
                "論以交付賄賂罪。",
                ""
            ],
            [
                "公職人員選舉，其前、後屆及不同公職之間，均相區隔，選",
                ""
            ],
            [
                "舉區亦已特定，既係有廣大民眾參與其事，且必須有相當多",
                ""
            ],
            [
                "之票數，始能當選，是實行賄選者，通常係以該次選舉當選",
                ""
            ],
            [
                "為目的，而於主觀上基於單一之犯意，以數個舉動接續進行",
                ""
            ],
            [
                "賄選，而侵害同一國家法益，在時間、空間上有密切關係，",
                ""
            ],
            [
                "依一般社會健全觀念，難以強行分開，在刑法評價上，以視",
                ""
            ],
            [
                "為數個舉動之接續實行，合為包括之一行為予以評價，較為",
                ""
            ],
            [
                "合理，於此情形，即得依接續犯論以包括之一罪（最高法院",
                ""
            ],
            [
                "99年度第5 次刑事庭會議決議參照）。被告上開5 次交付",
                ""
            ],
            [
                "賄賂犯行，乃係基於單一之犯意，在特定之選舉區，為達使",
                ""
            ],
            [
                "同案被告張天福於上開選舉當選之目的，而接續在相近之時",
                ""
            ],
            [
                "間，以相同之模式向有投票權之人陳美蓮、賴光瀧、洪金蔚",
                ""
            ],
            [
                "、李月英、林冬櫻及陳美蓮、洪金蔚、李月英、林冬櫻之家",
                ""
            ],
            [
                "屬行賄，且侵害者為選舉公正之同一國家法益，其先後數次",
                ""
            ],
            [
                "交付賄賂之行為，在刑法評價上，以視為數個舉動之接續實",
                ""
            ],
            [
                "行，合為包括之一行為予以評價，較為合理，依上開說明，",
                ""
            ],
            [
                "屬接續犯，應僅論以公職人員選舉罷免法第99條第1 項之交",
                ""
            ],
            [
                "付賄賂一罪。",
                ""
            ],
            [
                "被告與同案被告張天福間就上開交付賄賂之犯行，有犯意聯",
                ""
            ],
            [
                "絡及行為分擔，應論以共同正犯。至受賄人陳美蓮、洪金蔚",
                ""
            ],
            [
                "、李月英、林冬櫻向被告代收渠等具有投票權之家屬之賄賂",
                ""
            ],
            [
                "，參酌渠等於偵查之證述，係基於收受賄賂之犯意所為，此",
                ""
            ],
            [
                "亦符合一般賄選收受賄賂者之常情，至於如何或是否交付予",
                ""
            ],
            [
                "其他具有投票權家屬部分，僅係其代收事後如何處理之問題",
                ""
            ],
            [
                "。是受賄者陳美蓮、洪金蔚、李月英、林冬櫻並未具有為同",
                ""
            ],
            [
                "案被告張天福助選之行賄犯意，尚難認渠等就上開部分有與",
                ""
            ],
            [
                "被告或同案被告張天福間有預備行賄、交付賄賂之犯意聯絡",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第1 項或第2 項之罪，在偵查",
                ""
            ],
            [
                "中自白者，減輕其刑，公職人員選舉罷免法第99條第5 項前",
                ""
            ],
            [
                "段定有明文。查被告就所犯公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項之交付賄賂罪在偵查中自白，業如前述，應依前揭規定，",
                ""
            ],
            [
                "減輕其刑。",
                ""
            ],
            [
                "刑法第59條之減輕其刑，係裁判上之減輕，必以犯罪之情狀",
                ""
            ],
            [
                "可憫恕，認為宣告法定最低度之刑猶嫌過重者，始有其適用",
                ""
            ],
            [
                "；如別有法定減輕之事由，應先依法定減輕事由減輕其刑後",
                ""
            ],
            [
                "，猶嫌過重時，始得為之；若有二種以上法定減輕事由，仍",
                ""
            ],
            [
                "應先依法定減輕事由遞減其刑後，猶嫌過重時，始得再依刑",
                ""
            ],
            [
                "法第59條規定酌減其刑（最高法院88年度台上字第1862號判",
                ""
            ],
            [
                "決意旨參照）。查被告雖於偵審中坦承犯行，且就本案交付",
                ""
            ],
            [
                "賄賂犯行未獲取所得，惟賄選對於選舉之公平、公正和純潔",
                ""
            ],
            [
                "性危害甚大，為政府嚴加查緝之重大犯罪，被告為本案犯行",
                ""
            ],
            [
                "時為具備豐富社會歷練經驗之逾50歲成年人，明知賄選對於",
                ""
            ],
            [
                "選舉公平、公正和純潔性危害之烈，仍未循正常方式，執意",
                ""
            ],
            [
                "賄選，對於社會善良風氣之斲傷與民主法治秩序之破壞，莫",
                ""
            ],
            [
                "此為甚；參酌被告所犯公職人員選舉罷免法第99條第1 項之",
                ""
            ],
            [
                "交付賄賂罪之最輕法定本刑雖為3 年以上有期徒刑，惟其經",
                ""
            ],
            [
                "依同條第5 項前段規定減輕其刑後，法定最輕本刑為有期徒",
                ""
            ],
            [
                "刑1 年6 月，衡以賄選對社會之危害及被告本案之犯罪情狀",
                ""
            ],
            [
                "以觀，本院認為被告無客觀上足以引起一般同情，顯可憫恕",
                ""
            ],
            [
                "，科以最低度刑猶嫌過重之情形，自無適用刑法第59條規定",
                ""
            ],
            [
                "酌減其刑之餘地。故辯護人為被告辯護稱：請依刑法第59條",
                ""
            ],
            [
                "規定從輕量處其刑云云，尚非可採，併予指明。",
                ""
            ],
            [
                "爰以行為人之責任為基礎，並審酌選舉乃民主政治最重要之",
                ""
            ],
            [
                "表徵，須由選民評斷候選人之才德、品行、學識、操守、政",
                ""
            ],
            [
                "見而選賢與能，其攸關國家政治之良窳甚鉅，被告為求使張",
                ""
            ],
            [
                "天福順利當選，竟以交付賄賂買票之方式競選，妨害投票之",
                ""
            ],
            [
                "公正、公平及純潔，對整體選舉風氣影響匪淺，所為誠屬不",
                ""
            ],
            [
                "該，考量其行賄對象人數、賄賂金額、交付場合等賄選情節",
                ""
            ],
            [
                "，犯罪後於偵審中均坦認犯行之態度，暨其與張天福之關係",
                ""
            ],
            [
                "、犯罪之動機、目的，兼衡被告自述國中畢業學歷之智識程",
                ""
            ],
            [
                "度、無工作而無收入、有高齡母親需其照顧、與子女同住之",
                ""
            ],
            [
                "生活狀況（見本院卷二第28頁至第29頁）等一切情狀，量處",
                ""
            ],
            [
                "如主文所示之刑。",
                ""
            ],
            [
                "被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表1 份在卷可憑，考量被告並非候選人，",
                ""
            ],
            [
                "其分擔共同行賄之舉措對其本身並無直接相關之利益，卻因",
                ""
            ],
            [
                "親戚情誼牽絆，一時失慮而為本案犯行，然其犯後於偵審中",
                ""
            ],
            [
                "均已自白犯行，顯有悔意，經此偵審程序，當知所警惕，信",
                ""
            ],
            [
                "無再犯之虞，本院認所宣告之刑以暫不執行為適當，爰併予",
                ""
            ],
            [
                "宣告3 年之緩刑，以啟自新。又被告因法治觀念薄弱而誤觸",
                ""
            ],
            [
                "法網，為使其能於本案中深切記取教訓，日後知所警惕，避",
                ""
            ],
            [
                "免再度犯罪，爰依刑法第74條第2 項第4 款之規定，諭知被",
                ""
            ],
            [
                "告應向公庫支付6 萬元。",
                ""
            ],
            [
                "犯公職人員選舉罷免法第5 章之罪，宣告有期徒刑以上之刑",
                ""
            ],
            [
                "者，並宣告褫奪公權，公職人員選舉罷免法第113 條第3 項",
                ""
            ],
            [
                "定有明文。此項褫奪公權之宣告寓有強制性，性質上為刑法",
                ""
            ],
            [
                "第37條第2 項之特別規定，不受宣告1 年以上有期徒刑之限",
                ""
            ],
            [
                "制，應優先適用。惟其就褫奪公權之期間並無明文，是此部",
                ""
            ],
            [
                "分仍應回歸適用刑法第37條第2 項規定。本案被告犯公職人",
                ""
            ],
            [
                "員選舉罷免法第5 章第99條第1 項之交付賄賂罪，既經本院",
                ""
            ],
            [
                "宣告如主文所示之有期徒刑，爰依同法第113 條第3 項、刑",
                ""
            ],
            [
                "法第37條第2 項規定，酌予宣告褫奪公權2 年。",
                ""
            ],
            [
                "沒收",
                ""
            ],
            [
                "受賄人李月英所收受之賄款4,000 元，已於107 年11月26日",
                "000 元"
            ],
            [
                "返還予被告，再由被告於107 年12月6 日交由警方查扣供為",
                ""
            ],
            [
                "本案李月英部分之扣案款項等情，業經被告於警詢、準備程",
                ""
            ],
            [
                "序、審理中供述綦詳（見本院卷一第147 頁至第150 頁、第",
                ""
            ],
            [
                "233 頁至第234 頁；本院卷二第26頁至第28頁），復經證人",
                ""
            ],
            [
                "李月英於警詢、偵查中證述屬實（見選偵100 卷第27頁至第",
                ""
            ],
            [
                "28頁、第139 頁至第140 頁），並有苗栗縣警察局苗栗分局",
                ""
            ],
            [
                "108 年1 月30日栗警偵字第1080002903號函附員警職務報告",
                ""
            ],
            [
                "書、扣押筆錄及扣案款項相關相片附卷可稽（見本院卷一第",
                ""
            ],
            [
                "143 頁至第159 頁）。從而，關於被告向證人李月英行賄而",
                ""
            ],
            [
                "交付之4,000 元賄款，既已在被告管領之下而扣案，即應依",
                "000 元"
            ],
            [
                "公職人員選舉罷免法第99條第3 項規定宣告沒收。",
                ""
            ],
            [
                "本案收受賄款之陳美蓮、賴光瀧、洪金蔚、林冬櫻均經臺灣",
                ""
            ],
            [
                "苗栗地方檢察署檢察官以107 年度選偵字第100 、135 號為",
                ""
            ],
            [
                "職權不起訴處分確定，檢察官就其等提出扣案之所收受賄款",
                ""
            ],
            [
                "將另行向本院單獨聲請宣告沒收，此有本院公務電話紀錄表",
                ""
            ],
            [
                "1 份附卷可考（本院卷二第11頁）。為免重複沒收，此部分",
                ""
            ],
            [
                "賄款爰不於本案宣告沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第5 項前段、第113 條第3 項，",
                ""
            ],
            [
                "刑法第11條、第28條、第74條第1 項第1 款、第2 項第4 款、第",
                ""
            ],
            [
                "37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官簡泰宇提起公訴，檢察官黃智勇到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    13    日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  羅貞元",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官  紀雅惠",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官  賴映岑",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "書記官  陳邦旗",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    13    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}