{
    "id": "MLDM,87,訴,236,20000928",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C87%2C%E8%A8%B4%2C236%2C20000928",
    "history": {
        "MLDM,87,訴,236,20000928": [
            [
                "台灣苗栗地方法院刑事判決　　　　　　　　　　　　　八十七年度訴字第二三六號",
                ""
            ],
            [
                "　　公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　張智宏",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（八十六年度偵字第三",
                ""
            ],
            [
                "七四七號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○意圖使候選人不當選，以文字、圖畫，傳播不實之事，足以生損害於公眾及他",
                ""
            ],
            [
                "人，處有期徒刑伍月，褫奪公權壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○與甲○○於民國（下同）八十六年十月二十八日，雙雙登記參加苗栗縣第",
                ""
            ],
            [
                "十三屆縣長選舉。於競選活動期間，因二人實力相近，且選情激烈，丙○○意圖",
                ""
            ],
            [
                "使甲○○不當選，於競選活動期間以文字或圖畫傳播下列未經實際查証是否屬實",
                ""
            ],
            [
                "之文宣海報：（一）於八十六年十月三十日之文宣品上，落下「何氏政權貪得無",
                ""
            ],
            [
                "饜」、「何氏政權舞弊貪污」之標題，並在其下刊登「公共工程層層剝削，任憑",
                ""
            ],
            [
                "包商偷工減料」、「何氏政權舞弊貪污，在苗栗無人不知，無人不曉」、「公共",
                ""
            ],
            [
                "工程綁標圍標橫行，無一不是金玉其表，敗絮其內」等無法證實之事。（二）於",
                ""
            ],
            [
                "八十六年十月三十一日之文宣品上，落下「施政無表現，貪污一等縣」之醒目標",
                ""
            ],
            [
                "題，並在其內附有影射甲○○貪污獲取第一名獎盃之漫畫，且加註文字，以此不",
                ""
            ],
            [
                "實之事加以指摘散佈，毀損甲○○之名譽，並足生損害甲○○及公眾對於候選人",
                ""
            ],
            [
                "之判斷。",
                ""
            ],
            [
                "二、案經被害人甲○○訴請臺灣苗栗地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、右揭內容之文宣品散佈之事實，業據被告坦承不諱，惟矢口否認有何違反公職人",
                ""
            ],
            [
                "員選舉罷免法之犯行，辯稱：海報上之簽名是另外簽好，再印上去的，伊看海報",
                ""
            ],
            [
                "上說的是報紙的民意調查，及議員質詢之內容，也非憑空捏造，且告訴人時任縣",
                ""
            ],
            [
                "長，是可受公評之公眾人物云云。惟查：被告業自承於海報上簽名之作法，是表",
                ""
            ],
            [
                "示負責，使選民更相信之語明確在卷，然參酌卷附之十數張海報中具簽名及未具",
                ""
            ],
            [
                "簽名者均有之，足認是否於海報上簽名，乃被告事先經過考量、選擇，則被告身",
                ""
            ],
            [
                "為選舉之主角，豈有不知何張海報需欲特予簽名之理？況細察有簽名之海報，其",
                ""
            ],
            [
                "上之簽名與他內容均成一體，亦無將簽名另外補簽印製之跡。又選舉文宣海報之",
                ""
            ],
            [
                "作用乃在散佈政見、政治理念以贏得選戰，乃係現行選舉活動中最重要之利器之",
                ""
            ],
            [
                "一，其散播力極強，已成現今候選人與選民大眾間直接溝通之最廣、最有效之途",
                ""
            ],
            [
                "徑，縱選戰激烈，被告需將多數時間用於拜票競選等其他競選活動，然對於其競",
                ""
            ],
            [
                "選總部所製作之如此重要之選舉海報文宣，衡情豈有不經候選人本身審視，即由",
                ""
            ],
            [
                "競選總部擅自決定內容及發布之理？申言之，縱被告無法就文宣躬親製作，且有",
                ""
            ],
            [
                "分工合作之情，然對於作為其競選重要政見之文宣海報，豈有全然不知，而放任",
                ""
            ],
            [
                "部屬為之之理？則若候選人對於文宣上之政見持不同意見時，又將如何自處？是",
                ""
            ],
            [
                "被告所辯對文宣全不知情，顯違情理，遑論公職人員選舉罷免法第五十一條就「",
                ""
            ],
            [
                "候選人印發以文字、圖畫從事競選之宣傳品，應親自簽名」定有明文，其規範意",
                ""
            ],
            [
                "旨即在防止候選人藉由不實文宣從事不當之競選活動，並使候選人對其所散發之",
                ""
            ],
            [
                "文宣能確實負責，是被告既對文宣上之簽名不否認係出於其所為，又供稱不知該",
                ""
            ],
            [
                "等文宣之內容，簽名係屬套印云云，即有推諉之嫌。再按，以自己共同犯罪之意",
                ""
            ],
            [
                "思，在共同意思範圍內，利用他人之行為以達其犯罪目的，亦為共同正犯，對全",
                ""
            ],
            [
                "部行為所發生之結果，應負責任（司法院釋字第一０九號解釋參照）；被告僱請",
                ""
            ],
            [
                "競選總部人員為其製作文宣，卻諉責於競選總部人員，被告所言如可成立，則將",
                ""
            ],
            [
                "失公職人員選舉罷免法第九十二條規範之目的與意義，上開司法院之解釋將成為",
                ""
            ],
            [
                "具文，所有在公職人員選舉中之競選工作人員、助選人員，亦將人人自危，同時",
                ""
            ],
            [
                "國內散發不實文宣之選舉現象，亦永無改善之日。綜上，被告所辯伊對於選舉文",
                ""
            ],
            [
                "宣之內容等事宜完全不知情，顯與事理有違，實不足採。又按刑法第三百十條之",
                ""
            ],
            [
                "誹謗罪及公職人員選舉罷免法第九十二條之意圖使候選人不當選散布虛構事實罪",
                ""
            ],
            [
                "，雖就誹謗行為，分別加以規定，然其二者之本質，均屬規範誹謗行為之處罰規",
                ""
            ],
            [
                "定，且後者係就選舉期間候選人之言論加以特別規定，而係前者之特別規定，故",
                ""
            ],
            [
                "於選舉期間若有所誹謗候選人行為，而同犯前開二法條之罪，彼此間係屬「法規",
                ""
            ],
            [
                "競合」之關係（參照最高法院八十七年六月十六日，八十七年度第六次刑事庭會",
                ""
            ],
            [
                "議），顯見二罪間之罪質相同，僅因言論期間是否在選舉期間，而為不同之刑度",
                ""
            ],
            [
                "考量，其就言論自由之限制所採認定標準，應無二致。基於此一原則，刑法第三",
                ""
            ],
            [
                "百十條第一、二項誹謗罪之成立固泛言「意圖散布於眾，而指摘、傳述或以散布",
                ""
            ],
            [
                "文字、圖畫之方法指摘或傳述足以毀損他人名譽之事」為已足。然此一規定顯僅",
                ""
            ],
            [
                "顧及他人名譽權之保護，若加以嚴格執行，難免於言論自由之保護有所箝制，是",
                ""
            ],
            [
                "參酌：「不問事實之有無，概行處罰，其箝制言論之自由，及妨害社會，可謂極",
                ""
            ],
            [
                "矣，是謂失之過廣，故本案於『次條』規定『事實有無』，與『應否免責』之情",
                ""
            ],
            [
                "節，以免趨於極端」（參照刑法第三百十條誹謗罪之立法理由）及「保護名譽，",
                ""
            ],
            [
                "應有相當之限制，否則箝束言論，足為社會之害，故以善意發表言論，而有本條",
                ""
            ],
            [
                "所列情形者，不論事實之真偽，概不處罰，本條採酌多數國立法例，規定本條，",
                ""
            ],
            [
                "庶於保護名譽與言論自由兩者折衷，以求適當」（刑法第三百十一條之立法理由",
                ""
            ],
            [
                "參照）等立法理由，乃有刑法第三百十條第三項及刑法第三百十一條之規定，而",
                ""
            ],
            [
                "允許一定範圍之誹謗言論不受處罰。本件被告既於競選海報上對具候選人身份之",
                ""
            ],
            [
                "告訴人加以誹謗，是審酌被告有無符合免責之事項，其爭點自係被告所傳述之客",
                ""
            ],
            [
                "觀上足以毀損告訴人名譽之諸多事實，是否符合刑法第三百十一條第四款所規定",
                ""
            ],
            [
                "：「以善意發表言論，而對於可受公評之事，而為適當之評論」之要件。我國自",
                ""
            ],
            [
                "詡為民主法治國家，邇來對言論自由之保護，日益重視，故認前述規定之「善意",
                ""
            ],
            [
                "」者，乃惡意之對，係指行為人心意之初動，並無惡害於他人之故意者而言，實",
                ""
            ],
            [
                "務現況更採行所謂「真正惡意原則」，就行為人所發表之言論，已否經合理查證",
                ""
            ],
            [
                "其內容為真實以觀，若行為人盡此義務，縱使事後得知與真相有所差異，仍應符",
                ""
            ],
            [
                "合「善意」之意涵。申言之，該原則源於美國判例對誹謗公務員之案件，要求原",
                ""
            ],
            [
                "告之一方須證明被告具真正惡意（actual malice），而其所謂真正惡意（actua",
                ""
            ],
            [
                "l malice）是指：被告「明知所述之事為誤」（with knowledge of itsfalsity",
                ""
            ],
            [
                "），或「不論事實真假，均不在意」（with reckless disregard of whether",
                ""
            ],
            [
                "it was false or not）【參照美國BLACK'S LAW DICTIONARY,P.957；】。據此",
                ""
            ],
            [
                "而觀本案，被告就海報之一所散布之「何氏政權舞弊貪污、公共工程層層剝削」",
                ""
            ],
            [
                "等事，辯稱是依時任縣議員之乙○○提供資料，及縣議會之發言等而為（本院八",
                ""
            ],
            [
                "十八年三月二十九日筆錄），惟查被告曾任縣議員，自知議員因於議事期間有言",
                ""
            ],
            [
                "論免責權，發言多有誇大不實以為強調之事，且被告時與乙○○為同一派系之政",
                ""
            ],
            [
                "治人物，乃熟悉地方事務之人耳熟能詳，其就乙○○提供之資料，及於縣議會之",
                ""
            ],
            [
                "發言等事物，甚易查出真實與否，竟未予查證，即遽為引用，實已彰顯被告「不",
                ""
            ],
            [
                "論事實真假，均不在意」。末查被告曾任苗栗縣議員，競選時為省議員，現為苗",
                ""
            ],
            [
                "栗縣縣長，其就縣務及縣政府工程發包等事項，均易查證，非如一般人因無類似",
                ""
            ],
            [
                "司法機關之調查權而難以舉證，竟就所指「告訴人聯合其弟承包縣政府多數工程",
                ""
            ],
            [
                "，進行貪污」之事，於發表文宣海報前不予查證，而在本案訴訟期間，亦未舉證",
                ""
            ],
            [
                "，告訴人甲○○如何與其弟承包縣政府多數工程，進行貪污，前開意在誹謗，不",
                ""
            ],
            [
                "問事實之心又堪認定。再其辯稱：所載確屬事實，且其是根據報載之民意調查表",
                ""
            ],
            [
                "做為評論之依據。查其文宣品上所載之報紙民意調查表，僅止於就台灣時任各縣",
                ""
            ],
            [
                "長多項施政及其他表現，做數據量化之調查評比，其中並未涉及到貪污與否之民",
                ""
            ],
            [
                "意調查或評述，被告卻自行以此為據，將其轉化成「施政無表現，貪污一等縣」",
                ""
            ],
            [
                "之不實指摘，並訴諸影射貪污冠軍之漫畫，亦確已造成告訴人之名譽損害。而被",
                ""
            ],
            [
                "告於競選活動期間散佈此不實之事，顯有使他人不當選之意圖。事證明確，被告",
                ""
            ],
            [
                "犯行洵堪認定。",
                ""
            ],
            [
                "二、核被告丙○○所為，係犯公職人員選舉罷免法第九十二條之傳播不實事項罪。被",
                ""
            ],
            [
                "告所為雖另構成刑法第三百十條第二項之加重誹謗罪，惟依特別法優於普通法之",
                ""
            ],
            [
                "原則，應優先適用公職人員選舉罷免法第九十二條之規定論處。公訴意旨以被告",
                ""
            ],
            [
                "於選舉期間所為上開行為，顯係基於一個犯意而發生，且不可分割，應屬法律上",
                ""
            ],
            [
                "一行為而同時觸犯數罪名，應從較重之公職人員選舉罷免法第九十二條之傳播不",
                ""
            ],
            [
                "實事項罪處斷，尚有誤會，併此敘明。又被告丙○○上開行為係一意圖使候選人",
                ""
            ],
            [
                "不當選之接續數行為，公訴人認係連續犯，亦有容誤。爰審酌被告行為時已係擔",
                ""
            ],
            [
                "任省議員，於選舉期間本應身為表率，力求選舉之公正公平，卻以攻訐之手段為",
                ""
            ],
            [
                "不正訴求，有違公職人員選舉罷免法之立法目的，並有損純正選風及立國之民主",
                ""
            ],
            [
                "制度，暨審酌被告之素行、犯罪之動機、目的在為求勝選、犯罪之手段、所生損",
                ""
            ],
            [
                "害及與告訴人夙為政敵，及被告犯罪後否認犯行等一切情狀，量處如主文所示之",
                ""
            ],
            [
                "刑，以資懲儆。並依公職人員選舉罷免法第九十八條第三項規定及參酌其行為特",
                ""
            ],
            [
                "性等，併宣告褫奪公權一年。再查，被告其犯後否認犯行，並無悔意，又未與告",
                ""
            ],
            [
                "訴人達成和解，亦未取得告訴人之諒解，於法自不得為緩刑之宣告，附此敘明。",
                ""
            ],
            [
                "至該等文宣本身，雖係供被告犯罪所用之物，但既已散發交付於不特定民眾，即",
                ""
            ],
            [
                "非被告所有，且未據扣案，爰不予宣告沒收；而卷附之數紙文宣，亦因附卷收執",
                ""
            ],
            [
                "，亦不另為沒收之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條、第九十八條第三項、刑法第十一條前段、第三十七條第二項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳義聰到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    八十九    年    九      月      二十八    日",
                ""
            ],
            [
                "臺灣苗栗地方法院刑事庭",
                ""
            ],
            [
                "法  官  姚  銘  鴻",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣",
                ""
            ],
            [
                "高等法院台中分院。",
                ""
            ],
            [
                "書記官  張  文  玲",
                ""
            ],
            [
                "中      華      民      國    八十九    年    九      月      二十八    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "傳播不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十八條第三項",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,90,上訴,15,20011219,1": [
            [
                "臺灣高等法院臺中分院刑事裁定　　　　　　　　　　　　九十年度上訴字第一五號",
                ""
            ],
            [
                "　　上　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　張智宏",
                ""
            ],
            [
                "右上訴人，因被告違反公職人員選舉罷免法案件，不服臺灣苗栗地方法院八十七年度",
                ""
            ],
            [
                "訴字第二三六號，中華民國八十九年九月二十八日第一審判決提起上訴，本院業經辯",
                ""
            ],
            [
                "論終結在案，玆因尚有應行調查之處，爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十　　 年　　　十二　　 月　　 十九　 日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　臺灣高等法院臺中分院刑事第二庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　審判長法　官　羅　禮　政",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　法　官　陳　欣　安",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　法　官　蔡　聰　明",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　書記官　　瑞　芳",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十　　 年　　　十二　　 月　　 二十　 日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,495,20030129": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十二年度台上字第四九五號",
                ""
            ],
            [
                "　　上　　訴　人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "　　上訴人即被告　甲○○",
                ""
            ],
            [
                "　　選 任辯 護人　張智宏律師",
                ""
            ],
            [
                "　　　　　　　　　黃虹霞律師",
                ""
            ],
            [
                "　　　　　　　　　阮禎民律師",
                ""
            ],
            [
                "右上訴人等因被告違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民",
                ""
            ],
            [
                "國九十一年七月九日第二審判決（九十年度上訴字第一五號，起訴案號：台灣苗栗地",
                ""
            ],
            [
                "方法院檢察署八十六年度偵字第三七四七號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定被害人何智輝於民國八十六年十月二十八日，登記參加苗栗縣第十三",
                ""
            ],
            [
                "屆縣長選舉角逐連任，上訴人即被告甲○○亦於同年十月二十九日登記參加縣長選舉",
                ""
            ],
            [
                "，競選期間，因選情激烈，被告不思以正當手段進行良性競爭，竟意圖使候選人即被",
                ""
            ],
            [
                "害人不當選，於八十六年十月三十日、三十一日，基於接續犯意，利用不知情之競選",
                ""
            ],
            [
                "人員構思製作，並簽名於其上，再利用不知情之印刷商人印製下列未經查證，無從證",
                ""
            ],
            [
                "實之不實文字、圖畫內容之宣傳單，另利用不詳內情之競選總部之人員及發送人員，",
                ""
            ],
            [
                "利用夾報方式，具體指摘下列不實之事於眾，誹謗被害人名譽，足以生損害於被害人",
                ""
            ],
            [
                "，並影響苗栗縣縣民對於該屆選舉應如何選舉候選人之正確判斷。、八十六年十月",
                ""
            ],
            [
                "三十日載明：「何氏政權舞弊貪污，縣民生命財產何辜？」、「何氏政權貪得無饜」",
                ""
            ],
            [
                "為標題之文宣，其內容刊載「公共工程層層剝削，任憑包商偷工減料」、「何氏政權",
                ""
            ],
            [
                "貪污舞弊，在苗栗無人不知，無人不曉」、「公共工程綁標圍標橫行，無一不是金玉",
                ""
            ],
            [
                "其表，敗絮其內」、「偷工減料、品質低劣，連老天也看不過去」、「去年，賀伯颱",
                ""
            ],
            [
                "風過境，長期以來的貪瀆積弊，再也隱藏不住」等等無法證實之事。、八十六年十",
                ""
            ],
            [
                "月三十一日載明：「施政沒表現，貪污一等縣」醒目標題之宣傳單，載稱「民意見真",
                ""
            ],
            [
                "章。數字會說話」，並引用聯合報於八十六年六月一日進行之「縣市長施政滿意度與",
                ""
            ],
            [
                "能力評價」之民意調查資料，指摘被害人於擔任苗栗縣縣長期間施政表現差外，並繪",
                ""
            ],
            [
                "製一男子手持「貪污第一名獎盃」，口稱：「哈哈，我也有獎喔！」之圖畫，在該圖",
                ""
            ],
            [
                "畫旁另繪畫一位面呈笑容女子拍手圖樣，以此文字圖畫方式，影射被害人得到貪污第",
                ""
            ],
            [
                "一名獎項不勝喜悅之不實事項等情。因而撤銷第一審判決，改判論處被告意圖使候選",
                ""
            ],
            [
                "人不當選，以文字、圖畫傳播不實之事，足以生損害於公眾及他人罪刑，固非無見。",
                ""
            ],
            [
                "惟查：、有罪判決所憑之證據須適合於被告犯罪事實之認定，始得採為斷罪之資料",
                ""
            ],
            [
                "；又採用情況證據認定犯罪事實，須其情況與待證事實有必然結合之關係，始得為之",
                ""
            ],
            [
                "，如欠缺此必然結合之關係，其情況猶有顯現其他事實之可能者，據以推定犯罪事實",
                ""
            ],
            [
                "，即非法之所許。原判決論斷被告否認有何前揭犯行，辯稱：選舉文宣係由文宣小組",
                ""
            ],
            [
                "製作，且係套印伊事先之簽名浮貼印刷而逕自散布，伊因忙於其他競選活動，對於文",
                ""
            ],
            [
                "宣內容並不知情各語，不足採信。無非依憑證人即被告之弟傅學任證稱：伊的工作是",
                ""
            ],
            [
                "把伊哥哥的簽名剪下來交給文宣小組，伊在競選總部幫忙，簽名是伊哥哥親自簽名…",
                ""
            ],
            [
                "…伊哥哥也知道簽名是要作文宣用等語；上開文宣上被告之簽名係出於套印等情，固",
                ""
            ],
            [
                "據證人即負責印刷上開文宣之謝新寶供述明確，然該證人無法供述係何人交付該選舉",
                ""
            ],
            [
                "文宣，亦未明確供述該選舉文宣係何人定稿；競選文宣係重要之選戰工具，衡情被告",
                ""
            ],
            [
                "雖非親自製作該等選舉文宣，亦無置該等選舉文宣內容不顧而任人逕自散發之理，…",
                ""
            ],
            [
                "…被告既對於前開文宣上簽名之真正自承無訛，其否認辯稱不知文宣內容云云，顯違",
                ""
            ],
            [
                "常理，不足採信等情（原判決第三頁第十五行至第四頁第十行），為其主要論據之一",
                ""
            ],
            [
                "。然傅學任除為上開供述外，並另證稱：文宣資料來源是民眾及民意代表提供，並沒",
                ""
            ],
            [
                "有經查證，是由王小姐決定文宣內容；文宣小組製品發送前沒有送被告審查，是由文",
                ""
            ],
            [
                "宣小組處理等情（第一審卷第五十九至六十頁）。其是否供述被告對上開選舉文宣內",
                ""
            ],
            [
                "容並不知情，苟傅學任上開供述各節屬實，則被告所辯上開各情是否屬實，即有疑義",
                ""
            ],
            [
                "尚待調查釐清。原審對傅學任所供上情未詳予調查釐清，復未說明傅學任所供上情何",
                ""
            ],
            [
                "以不能為有利被告認定之理由，遽擷取傅學任所供片段內容為不利被告之認定，已有",
                ""
            ],
            [
                "未合。又證人謝新寶證稱：文宣上被告名字係套印上去的，是競選總部的人貼上去的",
                ""
            ],
            [
                "（原審卷第一宗第五十五至五十七頁）。是否供述被告並未直接在上開選舉文宣上簽",
                ""
            ],
            [
                "名？另競選文宣雖係重要之選戰工具，然候選人因選舉事務眾多，其未能過目每件選",
                ""
            ],
            [
                "舉文宣，事理上並非絕無可能。原判決未說明經由何項調查及有何證據，堪認被告上",
                ""
            ],
            [
                "開否認辯解各情不足採信，遽以上開推測理想之詞論斷被告上開辯解各語，不足採信",
                ""
            ],
            [
                "，其理由欠備，尚有未洽。、依法應於審判期日調查之證據雖已調查，而其內容未",
                ""
            ],
            [
                "明瞭者，即與未經調查無異，如遽行判決，仍屬應於審判期日調查之證據而未予調查",
                ""
            ],
            [
                "，尚不得遽對被告為有利或不利之認定。原審論斷不能證明被告有原判決理由欄一之",
                ""
            ],
            [
                "所載之犯行，無非依憑被告否認製作被害人所提出之錄影帶，亦查無證據足資證明",
                ""
            ],
            [
                "該錄影帶及選舉文宣十份係被告所製作散發，為其主要論據（原判決理由欄一之）",
                ""
            ],
            [
                "。然原審訊問被告：「被害人提出的錄影帶是否你們散發的？」答稱：「上次放的錄",
                ""
            ],
            [
                "影帶是我們後援會製作的」（原審卷第二宗第一０二頁）；又被害人所提出之選舉文",
                ""
            ],
            [
                "宣十份中，是否部分其內有被告之簽名，或部分其內載明「甲○○競選總部」、「甲",
                ""
            ],
            [
                "○○後援會」製作（第一審卷第三十二至三十四頁）。上開選舉文宣中何以部分其內",
                ""
            ],
            [
                "有被告之簽名？所謂「甲○○競選總部」、「甲○○後援會」與被告間之關聯性如何",
                ""
            ],
            [
                "？其與被告是否有被害人所指該部分之犯行，及被告苟有該部分之犯行，則該部分是",
                ""
            ],
            [
                "否為檢察官起訴效力所及，俱有重要關係，自應詳予調查釐清。原審對上情未詳予調",
                ""
            ],
            [
                "查釐清，復未說明上情何以不能為不利被告認定之理由，率以被告否認製作被害人所",
                ""
            ],
            [
                "提出之錄影帶，亦查無證據足資證明該錄影帶及選舉文宣等係被告所製作散發為由，",
                ""
            ],
            [
                "即為有利被告之論斷，其查證未盡且理由欠備，遽行判決，尚有未合。、有罪判決",
                ""
            ],
            [
                "書之事實一欄，為判斷其適用法令當否之準據，法院應將依職權認定與論罪科刑有關",
                ""
            ],
            [
                "之事實，翔實記載，然後於理由內逐一說明其憑以認定之證據，並使事實認定與理由",
                ""
            ],
            [
                "說明，互相適合，方為合法。倘事實認定與理由說明，不相一致，或事實與理由欄內",
                ""
            ],
            [
                "之記載，前後齟齬，按諸刑事訴訟法第三百七十九條第十四款後段規定，均屬判決理",
                ""
            ],
            [
                "由矛盾之當然違背法令。原判決事實欄認定：被告基於接續犯意，利用不知情之競選",
                ""
            ],
            [
                "人員構思製作，並簽名於其上，再利用不知情之印刷商人印製如原判決所示未經查證",
                ""
            ],
            [
                "，無從證實之不實文字、圖畫內容之宣傳單，另利用不詳內情之競選總部之人員及發",
                ""
            ],
            [
                "送人員，利用夾報方式，具體指摘前開不實之事於眾，誹謗被害人名譽，足以生損害",
                ""
            ],
            [
                "於被害人，並影響苗栗縣縣民對於該屆選舉應如何選舉候選人之正確判斷等情，苟屬",
                ""
            ],
            [
                "無訛。、然上開選舉文宣內容若非被告所提供，而係由競選人員自行構思製作，則",
                ""
            ],
            [
                "該等構思製作之競選人員是否屬不知情之人，非無疑義。原判決未說明經由何項調查",
                ""
            ],
            [
                "及有何證據，堪認上開構思製作之競選人員確屬不知情，率認被告係利用不知情之競",
                ""
            ],
            [
                "選人員構思製作上開文宣，所為認定難謂與經驗法則及論理法則無違。、依原判決",
                ""
            ],
            [
                "事實欄上開記載，其是否認定被告係直接在上開選舉文宣上簽名？乃原判決於理由欄",
                ""
            ],
            [
                "又說明：證人即被告之弟傅學任供稱：伊的工作是把伊哥哥的簽名剪下來交給文宣小",
                ""
            ],
            [
                "組，伊在競選總部幫忙，簽名是伊哥哥親自簽名……伊哥哥也知道簽名是要作文宣用",
                ""
            ],
            [
                "等語；上開選舉文宣上之被告之簽名，係出於套印等情，雖據證人即負責印刷上開文",
                ""
            ],
            [
                "宣之謝新寶結證明確等情（原判決第三頁第十五行至第四頁第一行）。是否又論斷被",
                ""
            ],
            [
                "告並非直接在上開選舉文宣上簽名，而係以事先之簽名套印之上開選舉文宣上？其事",
                ""
            ],
            [
                "實欄之認定與理由欄之說明，不盡相符，有欠允當。檢察官及被告上訴意旨指摘原判",
                ""
            ],
            [
                "決不當，尚非全無理由，應認有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      一      月    二十九    日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  董  明  霈",
                ""
            ],
            [
                "法官  林  茂  雄",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "法官  洪  清  江",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}