{
    "id": "MLDM,103,選訴,9,20150414,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C103%2C%E9%81%B8%E8%A8%B4%2C9%2C20150414%2C1",
    "history": {
        "MLDM,103,選訴,9,20150414,1": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　103年度選訴字第9號",
                ""
            ],
            [
                "公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　康清字",
                ""
            ],
            [
                "　　　　　　康昭和",
                ""
            ],
            [
                "上列二人",
                ""
            ],
            [
                "共同選任辯護人",
                ""
            ],
            [
                "　　　　　　江錫麒律師",
                ""
            ],
            [
                "　　　　　　柯宏奇律師",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴",
                ""
            ],
            [
                "（103 年度選偵字第27、28、45、49號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "康清字共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年捌月。褫奪公權參年。未扣案之賄款（附表",
                ""
            ],
            [
                "編號1 、5 、6 ）共計新臺幣參仟元沒收之（附表編號6 之新臺",
                ""
            ],
            [
                "幣壹仟元與康昭和連帶沒收之）。",
                ""
            ],
            [
                "康昭和共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年柒月。緩刑參年，緩刑期間付保護管束，並",
                ""
            ],
            [
                "應於本判決確定後陸個月內向公庫支付新臺幣伍萬元，及完成法",
                "萬元"
            ],
            [
                "治教育課程陸小時。褫奪公權貳年。未扣案之賄款（附表編號6",
                ""
            ],
            [
                "）新臺幣壹仟元與康清字連帶沒收之。",
                "壹仟元"
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、康清字係民國103 年11月29日舉行之苗栗縣竹南鎮第20屆鎮",
                ""
            ],
            [
                "民代表第一選舉區之候選人，康昭和則為其長子。渠等均明",
                ""
            ],
            [
                "知選舉不得對於有投票權之人行求、期約或交付賄賂，而約",
                ""
            ],
            [
                "其投票權為一定之行使。詎康清字為求能順利當選，竟基於",
                ""
            ],
            [
                "對於有投票權之人交付賄賂而約其投票權為一定行使之接續",
                ""
            ],
            [
                "犯意，以每票新臺幣（下同）1 千元之代價，於附表編號1",
                "1 千元"
            ],
            [
                "至5 所示時間、地點，以附表編號1 至5 所示方式，對於上",
                ""
            ],
            [
                "開選舉有投票權之洪徐美佐、陳胡玉梅、吳旻芳、劉芸安、",
                ""
            ],
            [
                "李金源，交付賄款各1 千元，請其等於上開選舉時投票支持",
                "1 千元"
            ],
            [
                "康清字，洪徐美佐、陳胡玉梅、吳旻芳、劉芸安、李金源，",
                ""
            ],
            [
                "均明知康清字所交付之現金，係用以約定投票權為一定行使",
                ""
            ],
            [
                "之對價，仍基於有投票權之人，而許以投票權為一定行使之",
                ""
            ],
            [
                "犯意，默示允諾而予收受（洪徐美佐、陳胡玉梅、吳旻芳、",
                ""
            ],
            [
                "劉芸安、李金源涉犯刑法第143 條第1 項之投票受賄罪部分",
                ""
            ],
            [
                "由檢察官另案偵辦）。康清字承上開犯意與其子康昭和共同",
                ""
            ],
            [
                "基於對於有投票權之人交付賄賂而約其投票權為一定行使之",
                ""
            ],
            [
                "犯意聯絡，於附表編號6 所示時間、地點，以附表編號6 所",
                ""
            ],
            [
                "示方式，由康清字對於上開選舉具有投票權之黃盛榮尋求支",
                ""
            ],
            [
                "持，並由康昭和向黃盛榮交付賄款1 千元，請黃盛榮於上開",
                "1 千元"
            ],
            [
                "選舉時投票支持康清字，黃盛榮明知康昭和所交付之現金，",
                ""
            ],
            [
                "係用以約定投票權為一定行使之對價，仍基於有投票權之人",
                ""
            ],
            [
                "，而許以投票權為一定行使之犯意，默示允諾而予收受（涉",
                ""
            ],
            [
                "犯刑法第143 條第1 項之投票受賄罪部分由檢察官另案偵辦",
                ""
            ],
            [
                "）。嗣經檢察官接獲檢舉後由法務部調查局苗栗縣調查站、",
                ""
            ],
            [
                "苗栗縣警察局竹南分局進行約談，始查獲上情。",
                ""
            ],
            [
                "二、案經法務部調查局苗栗縣調查站、苗栗縣警察局竹南分局移",
                ""
            ],
            [
                "請臺灣苗栗地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，雖不符刑事訴",
                ""
            ],
            [
                "訟法第159條之1至第159條之4之規定，而經當事人於審判程",
                ""
            ],
            [
                "序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之",
                ""
            ],
            [
                "情況，認為適當者，亦得為證據；當事人、代理人或辯護人",
                ""
            ],
            [
                "於法院調查證據時，知有第159條第1項不得為證據之情形，",
                ""
            ],
            [
                "而未於言詞辯論終結前聲明異議者，視為有前項之同意；刑",
                ""
            ],
            [
                "事訴訟法第159條之5定有明文。查本判決下列認定事實所引",
                ""
            ],
            [
                "用之被告以外之人於審判外所為之供述證據資料，檢察官、",
                ""
            ],
            [
                "被告康清字、康昭和及其等之辯護人對本院提示之卷證，均",
                ""
            ],
            [
                "表示同意有證據能力（見本院卷第93頁），且迄至言詞辯論",
                ""
            ],
            [
                "終結前亦未再聲明異議，本院審酌上開證據資料製作時之情",
                ""
            ],
            [
                "況，尚無違法不當或證明力明顯過低之瑕疵，依刑事訴訟法",
                ""
            ],
            [
                "第159 條之5 規定，自均有證據能力。",
                ""
            ],
            [
                "二、關於非供述證據，應無傳聞法則規定之適用；如該非供述證",
                ""
            ],
            [
                "據非出於違法取得，並已依法踐行調查程序，即不能謂無證",
                ""
            ],
            [
                "據能力（最高法院97年度台上字第1401號、第6153號判決意",
                ""
            ],
            [
                "旨參照）。本件下列所引用之其他非供述證據，檢察官、被",
                ""
            ],
            [
                "告4 人及其等之辯護人均不爭執其證據能力，且無證據證明",
                ""
            ],
            [
                "有出於違法取得之情形，復經本院依法踐行調查程序，本院",
                ""
            ],
            [
                "認均得作為證據。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由",
                ""
            ],
            [
                "上揭犯罪事實，業據被告康清字（見103 年度選偵字第27號",
                ""
            ],
            [
                "卷【下稱第27號偵卷】第21頁，本院卷第91、92頁、第118",
                ""
            ],
            [
                "頁背面）、康昭和（見第27號偵第21頁，本院卷第91、92頁",
                ""
            ],
            [
                "、第118 頁背面）分別於偵查中、本院準備程序、審理時坦",
                ""
            ],
            [
                "承不諱，核與證人陳胡玉梅（見103 年度選他字第200 號卷",
                ""
            ],
            [
                "【下稱他卷】第16頁背面至17頁、第20頁）、吳玉（見他卷",
                ""
            ],
            [
                "第23頁背面至24頁、第27頁）、黃盛榮（見他卷第30、31、",
                ""
            ],
            [
                "34頁）、劉芸安（見他卷第38、39、40、50頁）、吳旻芳（",
                ""
            ],
            [
                "見他卷第54、55、68頁）、洪壓（見他卷第71頁背面至72頁",
                ""
            ],
            [
                "、第78至80頁）、洪徐美佐（見他卷第74頁背面至75頁、第",
                ""
            ],
            [
                "78至80頁）、李金源（見第27號偵卷第9 頁背面至10頁、第",
                ""
            ],
            [
                "13頁）等人於調查站、偵查中所證述之情節大致相符，復有",
                ""
            ],
            [
                "苗栗縣選舉委員會104 年1 月18日苗縣選一字第0000000000",
                ""
            ],
            [
                "號函附候選人名單公告、當選人名單公告及選舉人名冊（見",
                ""
            ],
            [
                "本院卷第18至24頁、第32至38頁）、證人李金源、劉芸安、",
                ""
            ],
            [
                "陳胡玉梅、黃盛榮、吳旻芳、洪徐美佐等人之全戶戶籍資料",
                ""
            ],
            [
                "查詢結果各1 份（見本院卷第42、50、59、63、78、86頁）",
                ""
            ],
            [
                "、苗栗縣警察局竹南分局搜索扣押筆錄暨扣押物品目錄表（",
                ""
            ],
            [
                "見他卷第42至46頁、第60至63頁）、現金照片（見他卷第65",
                ""
            ],
            [
                "頁）等在卷可稽，並有證人陳胡玉梅、劉芸安、吳旻芳所繳",
                ""
            ],
            [
                "交之賄款現金共計3 千元扣案可佐（見第49號偵卷第31頁）",
                "3 千元"
            ],
            [
                "，足徵被告康清字、康昭和之自白與事實相符。從而，本案",
                ""
            ],
            [
                "事證明確，被告康清字、康昭和之犯行，堪以認定，應予依",
                ""
            ],
            [
                "法論科。",
                ""
            ],
            [
                "二、論罪科刑",
                ""
            ],
            [
                "、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而本案苗栗縣竹南鎮第20屆鎮民代",
                ""
            ],
            [
                "表選舉係公職人員選舉罷免法第2 條所規定之地方公職人員",
                ""
            ],
            [
                "選舉，公職人員選舉罷免法第99條第1 項自屬刑法第144 條",
                ""
            ],
            [
                "之特別法，依特別法優於普通法之規定，應優先適用公職人",
                ""
            ],
            [
                "員選舉罷免法。次按公職人員選舉罷免法第99條第1 項之投",
                ""
            ],
            [
                "票行賄罪，以對於有投票權之人，行求、期約或交付賄賂或",
                ""
            ],
            [
                "其他不正利益，而約其不行使投票權或為一定之行使者，為",
                ""
            ],
            [
                "其構成要件。行求、期約、交付行為，係屬階段行為，已進",
                ""
            ],
            [
                "行至高階層次者，即依吸收關係就所達成之高階行為論罪，",
                ""
            ],
            [
                "但如有將進而未至之階段，則應就所已進行之階段論罪。而",
                ""
            ],
            [
                "行求賄賂階段，屬行賄者單方意思表示行為，不以相對人允",
                ""
            ],
            [
                "諾為必要；而期約賄選階段，係以行賄者與受賄者雙方，彼",
                ""
            ],
            [
                "此間相互對立之意思，經合致而成立之犯罪，屬於對向犯之",
                ""
            ],
            [
                "一種。從而必須能證明渠等之間，對於行賄、受賄之意思，",
                ""
            ],
            [
                "已相合致，方足以論罪科刑；而交付賄賂階段，則以行賄者",
                ""
            ],
            [
                "已實行交付賄賂之行為，一經交付賄賂，罪即成立，雖不以",
                ""
            ],
            [
                "收受者確已承諾或進而為一定投票權之行使為必要，但仍以",
                ""
            ],
            [
                "收受者確已收受賄賂，且有受賄意思者為限（最高法院98年",
                ""
            ],
            [
                "度台上字第714 、4795、7877號判決意旨參照）。申言之，",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項之投票行賄罪，其行求、",
                ""
            ],
            [
                "期約、交付行為，係屬階段行為，經過行求、期約而交付賄",
                ""
            ],
            [
                "賂或不正利益者，應依交付行為處斷；又所謂行求賄選階段",
                ""
            ],
            [
                "，係指行賄者單方意思表示行為，不以相對人允諾為必要；",
                ""
            ],
            [
                "而交付賄選階段，則除行賄者有實施交付賄賂行為外，因對",
                ""
            ],
            [
                "收受賄賂者，刑法第143 條有投票受賄罪之處罰規定，二者",
                ""
            ],
            [
                "乃必要共犯中之對向犯，以兩個以上之行為者，彼此相互對",
                ""
            ],
            [
                "立之意思經合致而成立犯罪，雖不以收受者確已承諾，或進",
                ""
            ],
            [
                "而為一定投票權之行使為必要，仍須於行賄人交付賄賂或其",
                ""
            ],
            [
                "他不正利益時，受交付之相對人對其交付之目的已然認識而",
                ""
            ],
            [
                "予收受，其交付賄賂或其他不正利益之犯行始克成立，行賄",
                ""
            ],
            [
                "者始成立交付賄賂罪，否則尚屬期約或行求之階段（最高法",
                ""
            ],
            [
                "院93年度台上字第2672號判決意旨參照）。",
                ""
            ],
            [
                "、核被告康清字、康昭和所為，均係犯公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項之對於有投票權人交付賄賂罪。至其等行求、期",
                ""
            ],
            [
                "約賄賂之前階段行為則為交付賄賂之後階段行為所吸收，均",
                ""
            ],
            [
                "不另論罪。",
                ""
            ],
            [
                "、至起訴書記載被告康清字、康昭和以每「戶」1 千元之代價",
                "1 千元"
            ],
            [
                "，交付予上開證人洪徐美佐等人賄款各1 千元，請渠等之「",
                "1 千元"
            ],
            [
                "家人」投票支持乙節。然此部分起訴書所載語意尚有不明，",
                ""
            ],
            [
                "且上開證人洪徐美佐等人均證稱：被告係拜託伊支持等語（",
                ""
            ],
            [
                "頁數詳如前述），並未證稱被告2 人有同時要求渠等家人亦",
                ""
            ],
            [
                "投票支持，而被告2 人亦供稱僅係請上開證人支持，並未要",
                ""
            ],
            [
                "求轉交渠等之家人等語（見本院卷第92頁），佐以檢察官起",
                ""
            ],
            [
                "訴書記載之行賄對象、金額核與上開證人分別收取賄款之情",
                ""
            ],
            [
                "節一致，顯見起訴書記載「戶」、「家人」部分均係誤植，",
                ""
            ],
            [
                "此情並經檢察官於本院審理時當庭更正予以刪除無誤（見本",
                ""
            ],
            [
                "院卷第115 頁背面），是本院自應僅就上開檢察官更正後之",
                ""
            ],
            [
                "犯罪事實予以審理。",
                ""
            ],
            [
                "、復按刑法於94年2 月2 日修正公布（95年7 月1 日施行）刪",
                ""
            ],
            [
                "除連續犯規定之同時，對於合乎接續犯或包括的一罪之情形",
                ""
            ],
            [
                "，為避免刑罰之過度評價，已於立法理由說明委由實務以補",
                ""
            ],
            [
                "充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍",
                ""
            ],
            [
                "。而多次投票行賄行為，在刑法刪除連續犯規定之前，通說",
                ""
            ],
            [
                "係論以連續犯。鑑於公職人員選舉，其前、後屆及不同公職",
                ""
            ],
            [
                "之間，均相區隔，選舉區亦已特定，以候選人實行賄選為例",
                ""
            ],
            [
                "，通常係以該次選舉當選為目的。是於刪除連續犯規定後，",
                ""
            ],
            [
                "苟行為人主觀上基於單一之犯意，以數個舉動接續進行，而",
                ""
            ],
            [
                "侵害同一法益，在時間、空間上有密切關係，依一般社會健",
                ""
            ],
            [
                "全觀念，難以強行分開，在刑法評價上，以視為數個舉動之",
                ""
            ],
            [
                "接續實行，合為包括之一行為予以評價，較為合理，於此情",
                ""
            ],
            [
                "形，即得依接續犯論以包括之一罪。否則，如係分別起意，",
                ""
            ],
            [
                "則仍依數罪併合處罰，方符立法本旨（最高法院99年度第5",
                ""
            ],
            [
                "次刑事庭會議決議參照）。查被告康清字所犯交付賄賂罪，",
                ""
            ],
            [
                "顯係基於使其當選之單一犯意，而對選舉區內有投票權人為",
                ""
            ],
            [
                "多數交付賄賂行為，其數行為於密切接近之時地實施，侵害",
                ""
            ],
            [
                "同一之法益，各行為之獨立性極為薄弱，依一般社會健全觀",
                ""
            ],
            [
                "念，在時間差距上，難以強行分開，在刑法評價上，以視為",
                ""
            ],
            [
                "數個舉動之接續施行，合為包括之一行為以評價，較為合理",
                ""
            ],
            [
                "，故就被告康清字對附表所示之多人交付賄賂部分，僅論以",
                ""
            ],
            [
                "交付賄賂罪之接續犯而只論以單純一罪。起訴書認應屬集合",
                ""
            ],
            [
                "犯一罪，尚有誤會，併此敘明。",
                ""
            ],
            [
                "、被告康清字與被告康昭和就附表編號6 所示犯行彼此間，有",
                ""
            ],
            [
                "犯意聯絡及行為分擔，均為共同正犯。",
                ""
            ],
            [
                "、被告康清字、康昭和於偵查及審判中均已自白上開犯行，是",
                ""
            ],
            [
                "其等所犯公職人員選舉罷免法第99條第1 項之投票交付賄賂",
                ""
            ],
            [
                "罪，均應依公職人員選舉罷免法第99條第5 項前段規定，減",
                ""
            ],
            [
                "輕其刑。",
                ""
            ],
            [
                "、被告康清字、康昭和之辯護人雖均請求另依刑法第59條規定",
                ""
            ],
            [
                "酌減被告康清字、康昭和之刑等語。惟按刑法第59條之酌量",
                ""
            ],
            [
                "減輕其刑，必於犯罪之情狀，在客觀上足以引起一般同情，",
                ""
            ],
            [
                "認為即予宣告法定最低刑期，猶嫌過重者，始有其適用，至",
                ""
            ],
            [
                "於被告無前科，素行端正，子女眾多等情狀，僅可為法定刑",
                ""
            ],
            [
                "內從輕科刑之標準，不得據為酌量減輕之理由；刑法上之酌",
                ""
            ],
            [
                "量減輕，必於犯罪之情狀可憫恕時，始得為之，為刑法第59",
                ""
            ],
            [
                "條所明定，至情節輕微僅可為法定刑內從輕科刑之標準，不",
                ""
            ],
            [
                "得據為酌量減輕之理由；此所謂法定最低度刑，固包括法定",
                ""
            ],
            [
                "最低本刑，惟遇有其他法定減輕之事由者，則應係指適用其",
                ""
            ],
            [
                "他法定減輕事由減輕其刑後之最低度刑而言。倘被告別有法",
                ""
            ],
            [
                "定減輕事由者，應先適用法定減輕事由減輕其刑後，猶認其",
                ""
            ],
            [
                "犯罪之情狀顯可憫恕，即使科以該減輕後之最低度刑仍嫌過",
                ""
            ],
            [
                "重者，始得適用刑法第59條規定酌量減輕其刑（最高法院28",
                ""
            ],
            [
                "年上字第1064號、51年台上字第899 號判例、100 年度台上",
                ""
            ],
            [
                "字第744 號判決意旨參照）。衡諸賄選對於選舉之公平、公",
                ""
            ],
            [
                "正和純潔性危害甚大，為政府嚴加查緝之重大犯罪，而被告",
                ""
            ],
            [
                "康清字現年62歲，被告康昭和係38歲，為本案犯行時均為社",
                ""
            ],
            [
                "會歷練經驗豐富之成年人，均明知賄選對於選舉公平、公正",
                ""
            ],
            [
                "和純潔性危害之烈，竟仍未循正常方式，執意賄選，對於社",
                ""
            ],
            [
                "會善良風氣之斲傷與民主法治秩序之破壞，莫此為甚；況且",
                ""
            ],
            [
                "被告2 人均依公職人員選舉罷免法第99條第5 項前段之規定",
                ""
            ],
            [
                "，減輕其刑，尚難認其等犯行有何特殊之原因，在客觀上足",
                ""
            ],
            [
                "以引起一般人同情，如予宣告減輕其刑後之刑期，猶嫌過重",
                ""
            ],
            [
                "之情，自均無適用刑法第59條規定酌減其刑之餘地。",
                ""
            ],
            [
                "、爰審酌公職人員選舉乃民主政治極重要之表徵，其攸關一國",
                ""
            ],
            [
                "政治良窳甚鉅，而賄選足以嚴重破壞民主機制之正常運作及",
                ""
            ],
            [
                "選舉公平性之主要根源，被告2 人理當知悉賄選足以戕害民",
                ""
            ],
            [
                "主社會之根本價值，造成選風敗壞，卻為求使被告康清字當",
                ""
            ],
            [
                "選，不惜以買票方式行賄，顯輕視國家法律規定，視禁止賄",
                ""
            ],
            [
                "選之國家政令於無物，對國家民主法治之發展戕害甚深，惟",
                ""
            ],
            [
                "念其等於偵查、審判中均坦認犯行，節省有限之司法資源，",
                ""
            ],
            [
                "態度尚稱良好，兼衡本件行賄之金額、行賄對象人數，被告",
                ""
            ],
            [
                "2 人犯罪之動機、目的、手段，被告康清字自述國小畢業，",
                ""
            ],
            [
                "目前擔任鎮民代表，月入約5 萬多元，於98年5 月6 日受有",
                "5 萬多元"
            ],
            [
                "左額開放性骨折、左額葉挫傷、腦出血、左膝撕裂傷而進行",
                ""
            ],
            [
                "開顱手術等，須照顧患有糖尿病、紅斑性狼瘡疾病之配偶，",
                ""
            ],
            [
                "有財團法人為恭紀念醫院診斷證明書、重光醫院診斷證明書",
                ""
            ],
            [
                "各1 份為憑（見本院卷第11、12頁），家中尚有兩個未婚、",
                ""
            ],
            [
                "成年的兒子；被告康昭和自述國中畢業，擺路邊攤賣水果，",
                ""
            ],
            [
                "月入約3 萬多元，患有腦下垂體良性腫瘤術後併右第三對腦",
                "3 萬多元"
            ],
            [
                "神經壓迫右眼皮下垂症狀，亦有財團法人為恭紀念醫院診斷",
                ""
            ],
            [
                "證明書1 份為憑（見本院卷第13頁），家中尚有配偶、1 個",
                ""
            ],
            [
                "剛退伍的兒子及兩個女兒等一切情狀，分別量處如主文所示",
                ""
            ],
            [
                "之刑，以示懲儆。",
                ""
            ],
            [
                "、被告康昭和未曾因故意犯罪受有期徒刑以上刑之宣告，有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表各1 份在卷可憑，本院考量被告",
                ""
            ],
            [
                "康昭和並非候選人，惟係因其父即被告康清字參選鎮民代表",
                ""
            ],
            [
                "選舉，其因一時失慮及親情所託而罹本案，然犯後於偵審中",
                ""
            ],
            [
                "均已自白犯行，顯有悔意，經此偵審程序，當知所警惕，信",
                ""
            ],
            [
                "無再犯之虞，本院認所宣告之刑以暫不執行為適當，爰依刑",
                ""
            ],
            [
                "法第74條第1 項第1 款之規定，諭知被告康昭和緩刑3 年。",
                ""
            ],
            [
                "又被告康昭和因法治觀念薄弱而誤觸法網，為使其能於本案",
                ""
            ],
            [
                "中深切記取教訓，日後知所警惕，避免再度犯罪，爰依刑法",
                ""
            ],
            [
                "第74條第2 項第4 款之規定，諭知被告康昭和應於本件判決",
                ""
            ],
            [
                "確定後6 個月內向公庫支付5 萬元，及依同條項第8 款規定",
                "5 萬元"
            ],
            [
                "，命其接受6 小時之法治教育，並依同法第93條第1 項第2",
                ""
            ],
            [
                "款規定，諭知於緩刑期間付保護管束。至被告康清字之辯護",
                ""
            ],
            [
                "人雖亦請求本院就被告康清字部分併予宣告緩刑，惟被告康",
                ""
            ],
            [
                "清字為求當選而主導本件行賄，為導正賄選之不良風氣，避",
                ""
            ],
            [
                "免社會上形成於賄選後若遭查獲，認罪後即可換取緩刑宣告",
                ""
            ],
            [
                "，而使潛在之犯罪行為人更加肆無忌憚逕為賄選犯行，敗壞",
                ""
            ],
            [
                "選舉風氣，本院認尚不宜予以宣告緩刑，併此敘明。",
                ""
            ],
            [
                "、按犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨",
                ""
            ],
            [
                "害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公",
                ""
            ],
            [
                "職人員選舉罷免法第113 條第3 項定有明文。而此項褫奪公",
                ""
            ],
            [
                "權之宣告，寓有強制性，為刑法第37條第2 項之特別規定，",
                ""
            ],
            [
                "不受宣告1 年以上有期徒刑之限制，法院自應優先適用，然",
                ""
            ],
            [
                "因公職人員選舉罷免法第113 條之規定並未針對褫奪公權之",
                ""
            ],
            [
                "期間即從刑之刑度為何有所規範。故依公職人員選舉罷免法",
                ""
            ],
            [
                "第113 條規定宣告褫奪公權者，仍應適用刑法第37條第2 項",
                ""
            ],
            [
                "之規定，仍為1 年以上10年以下，使其褫奪公權之期間有所",
                ""
            ],
            [
                "依憑始為合法（最高法院96年度台上字第2135號、98年度台",
                ""
            ],
            [
                "上字第629 號判決意旨參照）。查本件被告2 人所犯之罪，",
                ""
            ],
            [
                "既經宣告有期徒刑以上之刑，均應依公職人員選舉罷免法第",
                ""
            ],
            [
                "113 條第3 項規定，考量其等犯罪情節，分別諭知被告康清",
                ""
            ],
            [
                "字、康昭和褫奪公權如主文所示。",
                ""
            ],
            [
                "、沒收部分",
                ""
            ],
            [
                "按「公職人員選舉罷免法第九十九條第三項規定：預備或用",
                ""
            ],
            [
                "以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。係",
                ""
            ],
            [
                "採絕對義務沒收主義，祇要係預備或用以行求期約或交付之",
                ""
            ],
            [
                "賄賂，不論是否屬於被告所有或已否扣案，法院均應宣告沒",
                ""
            ],
            [
                "收，並無自由裁量之餘地。但如其賄賂已交付予有投票權之",
                ""
            ],
            [
                "人收受，因收受者係犯刑法第一百四十三條第一項之投票受",
                ""
            ],
            [
                "賄罪，其所收受之賄賂應依同法條第二項規定沒收之，如全",
                ""
            ],
            [
                "部或一部不能沒收時，追徵其價額。故犯投票行賄罪者，其",
                ""
            ],
            [
                "已交付之賄賂固應依刑法第一百四十三條第二項之規定，於",
                ""
            ],
            [
                "其對向共犯所犯投票受賄罪案件中宣告沒收、追徵，而毋庸",
                ""
            ],
            [
                "再依上開規定重複宣告沒收。但若對向共犯（即收受賄賂者",
                ""
            ],
            [
                "）所犯投票受賄罪嫌業經檢察官依刑事訴訟法第二百五十三",
                ""
            ],
            [
                "條規定為不起訴處分，或依同法第二百五十三條之一為緩起",
                ""
            ],
            [
                "訴處分確定者，則收受賄賂之對向共犯既毋庸經法院審判，",
                ""
            ],
            [
                "其所收受之賄賂即無從由法院依刑法第一百四十三條第二項",
                ""
            ],
            [
                "之規定宣告沒收、追徵。至刑事訴訟法第二百五十九條之一",
                ""
            ],
            [
                "雖規定：檢察官依同法第二百五十三條或第二百五十三條之",
                ""
            ],
            [
                "一為不起訴或緩起訴之處分者，對供犯罪所用、供犯罪預備",
                ""
            ],
            [
                "或因犯罪所得之物，以屬於被告者為限，『得』單獨聲請法",
                ""
            ],
            [
                "院宣告沒收。惟其特別限制供犯罪所用、供犯罪預備或因犯",
                ""
            ],
            [
                "罪所得之物，且必須『屬於被告者』，始『得』由檢察官聲",
                ""
            ],
            [
                "請法院宣告沒收，係採相對義務沒收主義，與前揭公職人員",
                ""
            ],
            [
                "選舉罷免法第九十九條第三項規定『不問屬於犯人與否』均",
                ""
            ],
            [
                "沒收之，其範圍並不相同。而該法條用語既曰『得』，而非",
                ""
            ],
            [
                "曰『應』，則檢察官是否依該條規定單獨聲請法院宣告沒收",
                ""
            ],
            [
                "，仍有裁量權，若檢察官未依上述規定單獨聲請法院宣告沒",
                ""
            ],
            [
                "收，則法院自仍應依公職人員選舉罷免法第九十九條第三項",
                ""
            ],
            [
                "之規定，將犯投票行賄罪者所交付之賄賂，於投票行賄罪之",
                ""
            ],
            [
                "本案予以宣告沒收，始符立法本旨。」（最高法院101 年度",
                ""
            ],
            [
                "台上字第2589號判決意旨參照）。又按「刑法沒收之物，雖",
                ""
            ],
            [
                "指原物，但金錢為代替物，重在兌換價值，而不在原物，自",
                ""
            ],
            [
                "難拘泥於沒收原物之理論，認沒收販賣毒品所得之金錢，以",
                ""
            ],
            [
                "當場搜獲扣押者為限」（最高法院71年台覆字第2 號判例意",
                ""
            ],
            [
                "旨參照）。再按「共同正犯預備或用以行求期約或交付之賄",
                ""
            ],
            [
                "賂為新台幣時，因係合併計算，為避免執行時發生重複沒收",
                ""
            ],
            [
                "之情形，故各共同正犯之間係採連帶沒收主義，於裁判時應",
                ""
            ],
            [
                "諭知被告共同犯罪所得之財物應與其他共同正犯連帶沒收之",
                ""
            ],
            [
                "。但若共同正犯預備或用以行求期約或交付賄賂（如現金）",
                ""
            ],
            [
                "之全部或一部業經扣案，則該扣案部分之應沒收物既無發生",
                ""
            ],
            [
                "重複執行沒收之虞，即無適用共犯連帶沒收主義之餘地。」",
                ""
            ],
            [
                "（最高法院99年度台上字第4787號判決意旨參照）。本件經",
                ""
            ],
            [
                "公訴檢察官向偵查檢察官確認結果，陳稱略以：本案扣得款",
                ""
            ],
            [
                "項要另案聲請沒收，不用在本案處理，其餘無意見等語（見",
                ""
            ],
            [
                "本院卷第117 頁），揆之上開說明，被告康清字用以交付之",
                ""
            ],
            [
                "賄款即附表編號1 、5 暨被告康清字與康昭和用以交付之賄",
                ""
            ],
            [
                "款即附表編號6 ，由本院依公職人員選舉罷免法第99條第3",
                ""
            ],
            [
                "項規定予以宣告沒收，附表編號6 部分就被告2 人併諭知連",
                ""
            ],
            [
                "帶沒收。至被告康清字用以交付之賄款即附表編號2 、3 、",
                ""
            ],
            [
                "4 部分，業經扣案，則由檢察官另行單獨聲請宣告沒收，附",
                ""
            ],
            [
                "此說明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第5 項前段、第113 條第3 項，",
                ""
            ],
            [
                "刑法第11條、第28條、第74條第1 項第1 款、第2 項第4 款、第",
                ""
            ],
            [
                "8 款、第93條第1 項第2 款、第37條第2 項、第3 項，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官鄭珮琪到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月    14    日",
                ""
            ],
            [
                "刑事第二庭審判長法  官  陳秋錦",
                ""
            ],
            [
                "法  官  魏正杰",
                ""
            ],
            [
                "法  官  林卉聆",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月    14    日",
                ""
            ],
            [
                "書記官  魏美騰",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項、第3項、第5項前段",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "附表",
                ""
            ],
            [
                "┌──┬───┬─────┬─────┬──────────┬────┐",
                ""
            ],
            [
                "│編號│行為人│   時間   │地點      │     方式           │金額    │",
                ""
            ],
            [
                "├──┼───┼─────┼─────┼──────────┼────┤",
                ""
            ],
            [
                "│ 1  │康清字│103 年10月│苗栗縣竹南│康清字上前拜票，將新│1千元   │",
                "1千元"
            ],
            [
                "│    │      │底傍晚18、│鎮照南里崇│台幣（下同）千元現鈔│（未扣案│",
                "千元"
            ],
            [
                "│    │      │19時許。  │明街25號前│夾入競選傳單內，交付│）      │",
                ""
            ],
            [
                "│    │      │          │。        │給洪徐美佐收受。    │        │",
                ""
            ],
            [
                "├──┼───┼─────┼─────┼──────────┼────┤",
                ""
            ],
            [
                "│ 2  │康清字│103 年10月│苗栗縣照南│康清字上前拜票，將1 │1千元   │",
                "1千元"
            ],
            [
                "│    │      │底某日傍晚│里崇明街25│千元現鈔夾入競選傳單│（已扣案│",
                "千元"
            ],
            [
                "│    │      │18、19時許│號前。    │內，交付給陳胡玉梅收│）      │",
                ""
            ],
            [
                "│    │      │。        │          │受。                │        │",
                ""
            ],
            [
                "├──┼───┼─────┼─────┼──────────┼────┤",
                ""
            ],
            [
                "│ 3  │康清字│103 年10月│苗栗縣竹南│康清字前往拜票，交付│1千元   │",
                "1千元"
            ],
            [
                "│    │      │30日傍晚18│鎮照南里20│競選傳單，並將2 張50│（已扣案│",
                ""
            ],
            [
                "│    │      │、19時許。│鄰自強街5 │0 元現鈔塞進吳旻芳手│）      │",
                "0 元"
            ],
            [
                "│    │      │          │號吳旻芳住│中，吳旻芳仍予收受。│        │",
                ""
            ],
            [
                "│    │      │          │處。      │                    │        │",
                ""
            ],
            [
                "├──┼───┼─────┼─────┼──────────┼────┤",
                ""
            ],
            [
                "│ 4  │康清字│103 年10月│苗栗縣竹南│康清字前往拜票，並將│1千元   │",
                "1千元"
            ],
            [
                "│    │      │30日傍晚18│鎮照南里20│2 張500 元現鈔夾入競│（已扣案│",
                "500 元"
            ],
            [
                "│    │      │、19時許。│鄰自強街9 │選傳單內，交付給劉芸│）      │",
                ""
            ],
            [
                "│    │      │          │號劉芸安住│安收受。            │        │",
                ""
            ],
            [
                "│    │      │          │處。      │                    │        │",
                ""
            ],
            [
                "├──┼───┼─────┼─────┼──────────┼────┤",
                ""
            ],
            [
                "│ 5  │康清字│103 年10月│苗栗縣竹南│康清字前往拜票，並將│1千元   │",
                "1千元"
            ],
            [
                "│    │      │底某日傍晚│鎮照南里20│1 千元現鈔夾入競選傳│（未扣案│",
                "1 千元"
            ],
            [
                "│    │      │18、19時許│鄰自強街  │單內，交付給李金源收│）      │",
                ""
            ],
            [
                "│    │      │。        │12號李金源│受。                │        │",
                ""
            ],
            [
                "│    │      │          │住處。    │                    │        │",
                ""
            ],
            [
                "├──┼───┼─────┼─────┼──────────┼────┤",
                ""
            ],
            [
                "│ 6  │康清字│103 年10月│苗栗縣竹南│康清字、康昭和一同前│1千元   │",
                "1千元"
            ],
            [
                "│    │康昭和│底某日傍晚│鎮照南里20│往拜票，康清字拿競選│（未扣案│",
                ""
            ],
            [
                "│    │      │某時許。  │鄰自強街22│傳單給黃盛榮，並由康│）      │",
                ""
            ],
            [
                "│    │      │          │號黃盛榮住│昭和交付1 千元現鈔給│        │",
                "1 千元"
            ],
            [
                "│    │      │          │處。      │黃盛榮收受。        │        │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,104,選上訴,667,20150714,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　104年度選上訴字第667號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　康清字",
                ""
            ],
            [
                "選任辯護人　江錫麒　律師",
                ""
            ],
            [
                "　　　　　　王炳人　律師",
                ""
            ],
            [
                "　　　　　　柯宏奇　律師",
                ""
            ],
            [
                "上列上訴人即被告因違反公職人員選舉罷免法案件，不服臺灣苗",
                ""
            ],
            [
                "栗地方法院103 年度選訴字第9 號，中華民國104年4月14日第一",
                ""
            ],
            [
                "審判決（起訴案號：臺灣苗栗地方法院檢察署103 年度選偵字第",
                ""
            ],
            [
                "27號、第28號、第45號、字第49號，移送併辦案號：臺灣苗栗地",
                ""
            ],
            [
                "方法院檢察署104 年度選偵字第11號），提起上訴，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、康清字係民國103 年11月29日舉行之苗栗縣竹南鎮第20屆鎮",
                ""
            ],
            [
                "民代表第一選舉區之候選人，康昭和（已經原審判決確定）",
                ""
            ],
            [
                "則為其長子。康清字、康昭和均明知選舉不得對於有投票權",
                ""
            ],
            [
                "之人行求、期約或交付賄賂，而約其投票權為一定之行使。",
                ""
            ],
            [
                "詎康清字為求能順利當選，竟基於對於有投票權之人交付賄",
                ""
            ],
            [
                "賂而約其投票權為一定行使之接續犯意，以每票新臺幣（下",
                ""
            ],
            [
                "同）1 千元之代價，於附表編號1 至5 所示時間、地點，以",
                "1 千元"
            ],
            [
                "附表編號1 至5 所示方式，對於上開選舉有投票權之洪徐美",
                ""
            ],
            [
                "佐、陳胡玉梅、吳旻芳、劉芸安、李金源，交付賄款各1 千",
                ""
            ],
            [
                "元，請其等於上開選舉時投票支持康清字，洪徐美佐、陳胡",
                ""
            ],
            [
                "玉梅、吳旻芳、劉芸安、李金源，均明知康清字所交付之現",
                ""
            ],
            [
                "金，係用以約定投票權為一定行使之對價，仍基於有投票權",
                ""
            ],
            [
                "之人，而許以投票權為一定行使之犯意，允諾而予收受（洪",
                ""
            ],
            [
                "徐美佐、陳胡玉梅、吳旻芳、劉芸安、李金源涉犯刑法第14",
                ""
            ],
            [
                "3 條第1 項之投票受賄罪部分均已經檢察官為職權不起訴處",
                ""
            ],
            [
                "分確定）。康清字承上開犯意與其子康昭和共同基於對於有",
                ""
            ],
            [
                "投票權之人交付賄賂而約其投票權為一定行使之犯意聯絡，",
                ""
            ],
            [
                "於附表編號6 所示時間、地點，以附表編號6 所示方式，由",
                ""
            ],
            [
                "康清字對於上開選舉具有投票權之黃盛榮尋求支持，並由康",
                ""
            ],
            [
                "昭和向黃盛榮交付賄款1 千元，請黃盛榮於上開選舉時投票",
                "1 千元"
            ],
            [
                "支持康清字，黃盛榮明知康昭和所交付之現金，係用以約定",
                ""
            ],
            [
                "投票權為一定行使之對價，仍基於有投票權之人，而許以投",
                ""
            ],
            [
                "票權為一定行使之犯意，允諾而予收受（涉犯刑法第143 條",
                ""
            ],
            [
                "第1 項之投票受賄罪部分已經檢察官為職權不起訴處分確定",
                ""
            ],
            [
                "）。嗣經檢察官接獲檢舉後由法務部調查局苗栗縣調查站、",
                ""
            ],
            [
                "苗栗縣警察局竹南分局進行約談，始查獲上情。",
                ""
            ],
            [
                "二、案經法務部調查局苗栗縣調查站、苗栗縣警察局竹南分局報",
                ""
            ],
            [
                "告臺灣苗栗地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、證據能力部分：",
                ""
            ],
            [
                "刑事訴訟法第159 條之5 立法意旨，在於確認當事人對於傳",
                ""
            ],
            [
                "聞證據有處分權，得放棄反對詰問權，同意或擬制同意傳聞",
                ""
            ],
            [
                "證據可作為證據，屬於證據傳聞性之解除行為，如法院認為",
                ""
            ],
            [
                "適當，不論該傳聞證據是否具備刑事訴訟法第159 條之1 至",
                ""
            ],
            [
                "第159 條之4 所定情形，均容許作為證據，不以未具備刑事",
                ""
            ],
            [
                "訴訟法第159 條之1 至第159 條之4 所定情形為前提。此揆",
                ""
            ],
            [
                "諸「若當事人於審判程序表明同意該等傳聞證據可作為證據",
                ""
            ],
            [
                "，基於證據資料愈豐富，愈有助於真實發見之理念，此時，",
                ""
            ],
            [
                "法院自可承認該傳聞證據之證據能力」立法意旨，係採擴大",
                ""
            ],
            [
                "適用之立場。蓋不論是否第159 條之1 至第159 條之4 所定",
                ""
            ],
            [
                "情形，抑當事人之同意，均係傳聞之例外，俱得為證據，僅",
                ""
            ],
            [
                "因我國尚非採澈底之當事人進行主義，故而附加「適當性」",
                ""
            ],
            [
                "之限制而已，可知其適用並不以「不符前四條之規定」為要",
                ""
            ],
            [
                "件。查本案以下採為判決基礎之證據，其性質屬被告以外之",
                ""
            ],
            [
                "人於審判外之陳述而屬傳聞證據者，檢察官、上訴人即被告",
                ""
            ],
            [
                "康清字（下稱被告）及其選任辯護人於本院準備程序時表明",
                ""
            ],
            [
                "同意有證據能力（見本院卷第42頁），且檢察官、被告、辯",
                ""
            ],
            [
                "護人就該等審判外之陳述，均未於言詞辯論終結前爭執其證",
                ""
            ],
            [
                "據能力或聲明異議，本院審酌上開傳聞證據作成時之情況，",
                ""
            ],
            [
                "核無違法取證及證明力明顯過低之瑕疵，為證明犯罪事實所",
                ""
            ],
            [
                "必要，亦認為以之作為證據為適當，依據上開說明，應認該",
                ""
            ],
            [
                "等證據自均具有證據能力。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "上揭犯罪事實，業據被告於偵查、原審及本院審理時均坦承",
                ""
            ],
            [
                "不諱（見第27號選偵卷第21頁，原審卷第91、92、118 頁，",
                ""
            ],
            [
                "本院卷第43、106 頁），核與原審共同被告康昭和於偵查及",
                ""
            ],
            [
                "原審供述之情節（見第27號偵第21頁，原審卷第91、92、11",
                ""
            ],
            [
                "8 頁），及證人陳胡玉梅（見第200 號選他卷第16-17 、20",
                ""
            ],
            [
                "頁）、吳玉（見第200 號選他卷第23-24 、27頁）、黃盛榮",
                ""
            ],
            [
                "（見第200 號選他卷第30-31 、34頁）、劉芸安（見第200",
                ""
            ],
            [
                "號選他卷第38-40 、50頁）、吳旻芳（見第200 號選他卷第",
                ""
            ],
            [
                "54-55 、68頁）、洪壓（見第200 號選他卷第71-72 、78-8",
                ""
            ],
            [
                "0 頁）、洪徐美佐（見第200 號選他卷第74-75 、78-80 頁",
                ""
            ],
            [
                "）、李金源（見第27號選偵卷第9-10、13頁）等人於調查站",
                ""
            ],
            [
                "詢問、檢察官偵查時所證述之情節大致相符，復有苗栗縣選",
                ""
            ],
            [
                "舉委員會104 年1 月18日苗縣選一字第0000000000號函附候",
                ""
            ],
            [
                "選人名單公告、當選人名單公告及選舉人名冊（見原審卷第",
                ""
            ],
            [
                "18-24 頁、第32-38 頁）、證人李金源、劉芸安、陳胡玉梅",
                ""
            ],
            [
                "、黃盛榮、吳旻芳、洪徐美佐等人之全戶戶籍資料查詢結果",
                ""
            ],
            [
                "各1 份（見原審卷第42、50、59、63、78、86頁）、苗栗縣",
                ""
            ],
            [
                "警察局竹南分局搜索扣押筆錄暨扣押物品目錄表、現金照片",
                ""
            ],
            [
                "（見第200 號選他卷第42-46 、60-63 、65頁）等在卷可稽",
                ""
            ],
            [
                "，足徵被告之自白與事實相符。從而，本案事證明確，被告",
                ""
            ],
            [
                "犯行，堪以認定，應予依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而本案苗栗縣竹南鎮第20屆鎮民代",
                ""
            ],
            [
                "表選舉係公職人員選舉罷免法第2 條所規定之地方公職人員",
                ""
            ],
            [
                "選舉，公職人員選舉罷免法第99條第1 項自屬刑法第144 條",
                ""
            ],
            [
                "之特別法，依特別法優於普通法之規定，應優先適用公職人",
                ""
            ],
            [
                "員選舉罷免法。次按公職人員選舉罷免法第99條第1 項之投",
                ""
            ],
            [
                "票行賄罪，以對於有投票權之人，行求、期約或交付賄賂或",
                ""
            ],
            [
                "其他不正利益，而約其不行使投票權或為一定之行使者，為",
                ""
            ],
            [
                "其構成要件。行求、期約、交付行為，係屬階段行為，已進",
                ""
            ],
            [
                "行至高階層次者，即依吸收關係就所達成之高階行為論罪，",
                ""
            ],
            [
                "但如有將進而未至之階段，則應就所已進行之階段論罪。而",
                ""
            ],
            [
                "行求賄賂階段，屬行賄者單方意思表示行為，不以相對人允",
                ""
            ],
            [
                "諾為必要；而期約賄選階段，係以行賄者與受賄者雙方，彼",
                ""
            ],
            [
                "此間相互對立之意思，經合致而成立之犯罪，屬於對向犯之",
                ""
            ],
            [
                "一種。從而必須能證明渠等之間，對於行賄、受賄之意思，",
                ""
            ],
            [
                "已相合致，方足以論罪科刑；而交付賄賂階段，則以行賄者",
                ""
            ],
            [
                "已實行交付賄賂之行為，一經交付賄賂，罪即成立，雖不以",
                ""
            ],
            [
                "收受者確已承諾或進而為一定投票權之行使為必要，但仍以",
                ""
            ],
            [
                "收受者確已收受賄賂，且有受賄意思者為限（最高法院98年",
                ""
            ],
            [
                "度台上字第714 、4795、7877號判決意旨參照）。申言之，",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項之投票行賄罪，其行求、",
                ""
            ],
            [
                "期約、交付行為，係屬階段行為，經過行求、期約而交付賄",
                ""
            ],
            [
                "賂或不正利益者，應依交付行為處斷；又所謂行求賄選階段",
                ""
            ],
            [
                "，係指行賄者單方意思表示行為，不以相對人允諾為必要；",
                ""
            ],
            [
                "而交付賄選階段，則除行賄者有實施交付賄賂行為外，因對",
                ""
            ],
            [
                "收受賄賂者，刑法第143 條有投票受賄罪之處罰規定，二者",
                ""
            ],
            [
                "乃必要共犯中之對向犯，以兩個以上之行為者，彼此相互對",
                ""
            ],
            [
                "立之意思經合致而成立犯罪，雖不以收受者確已承諾，或進",
                ""
            ],
            [
                "而為一定投票權之行使為必要，仍須於行賄人交付賄賂或其",
                ""
            ],
            [
                "他不正利益時，受交付之相對人對其交付之目的已然認識而",
                ""
            ],
            [
                "予收受，其交付賄賂或其他不正利益之犯行始克成立，行賄",
                ""
            ],
            [
                "者始成立交付賄賂罪，否則尚屬期約或行求之階段（最高法",
                ""
            ],
            [
                "院93年度台上字第2672號判決意旨參照）。",
                ""
            ],
            [
                "核被告康清字如附表編號1-6 所示所為，均係犯公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項之對於有投票權人交付賄賂罪。至於",
                ""
            ],
            [
                "其行求、期約賄賂之前階段行為則為交付賄賂之後階段行為",
                ""
            ],
            [
                "所吸收，均不另論罪。",
                ""
            ],
            [
                "次按刑法於94年2 月2 日修正公布（95年7 月1 日施行）刪",
                ""
            ],
            [
                "除連續犯規定之同時，對於合乎接續犯或包括的一罪之情形",
                ""
            ],
            [
                "，為避免刑罰之過度評價，已於立法理由說明委由實務以補",
                ""
            ],
            [
                "充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍",
                ""
            ],
            [
                "。而多次投票行賄行為，在刑法刪除連續犯規定之前，通說",
                ""
            ],
            [
                "係論以連續犯。鑑於公職人員選舉，其前、後屆及不同公職",
                ""
            ],
            [
                "之間，均相區隔，選舉區亦已特定，以候選人實行賄選為例",
                ""
            ],
            [
                "，通常係以該次選舉當選為目的。是於刪除連續犯規定後，",
                ""
            ],
            [
                "苟行為人主觀上基於單一之犯意，以數個舉動接續進行，而",
                ""
            ],
            [
                "侵害同一法益，在時間、空間上有密切關係，依一般社會健",
                ""
            ],
            [
                "全觀念，難以強行分開，在刑法評價上，以視為數個舉動之",
                ""
            ],
            [
                "接續實行，合為包括之一行為予以評價，較為合理，於此情",
                ""
            ],
            [
                "形，即得依接續犯論以包括之一罪。否則，如係分別起意，",
                ""
            ],
            [
                "則仍依數罪併合處罰，方符立法本旨（最高法院99年度第5",
                ""
            ],
            [
                "次刑事庭會議決議參照）。查被告所犯如附表編號1-6 所示",
                ""
            ],
            [
                "交付賄賂罪，顯係基於使其當選之單一犯意，而對選舉區內",
                ""
            ],
            [
                "有投票權人為多數交付賄賂行為，其數行為於密切接近之時",
                ""
            ],
            [
                "地實施，侵害同一之法益，各行為之獨立性極為薄弱，依一",
                ""
            ],
            [
                "般社會健全觀念，在時間差距上，難以強行分開，在刑法評",
                ""
            ],
            [
                "價上，以視為數個舉動之接續施行，合為包括之一行為以評",
                ""
            ],
            [
                "價，較為合理，故就被告對附表編號1-6 所示之多人交付賄",
                ""
            ],
            [
                "賂部分，僅論以交付賄賂罪之接續犯而只論以單純一罪。檢",
                ""
            ],
            [
                "察官起訴意旨認應屬集合犯一罪，尚有誤會，併此敘明。",
                ""
            ],
            [
                "被告康清字與同案被告康昭和就如附表編號6 所示犯行部分",
                ""
            ],
            [
                "，有犯意聯絡及行為分擔，為共同正犯。",
                ""
            ],
            [
                "另按犯公職人員選舉罷免法第99條第1 項之罪，在偵查中自",
                ""
            ],
            [
                "白者，減輕其刑，公職人員選舉罷免法第99條第5 項定有明",
                ""
            ],
            [
                "文。被告已於偵查中自白本案全部犯罪事實犯罪，是其所犯",
                ""
            ],
            [
                "公職人員選舉罷免法第9 條第1 項之投票交付賄賂罪，應依",
                ""
            ],
            [
                "同條第5 項前段規定，減輕其刑。",
                ""
            ],
            [
                "至於檢察官起訴書記載被告是以每「戶」1 千元之代價，交",
                "1 千元"
            ],
            [
                "付賄款予如附表所示之人，請如附表所示之人及其「家人」",
                ""
            ],
            [
                "投票支持等。然此部分起訴書所載語意尚有不明，且證人洪",
                ""
            ],
            [
                "徐美佐等人均證稱：被告係拜託伊支持等語（頁數詳如前述",
                ""
            ],
            [
                "），並未證稱被告有同時要求渠等家人亦投票支持，而被告",
                ""
            ],
            [
                "亦供稱僅係請各該證人支持，並未要求轉交渠等之家人等語",
                ""
            ],
            [
                "（見原審卷第92頁），佐以檢察官起訴書記載之行賄對象、",
                ""
            ],
            [
                "金額核與各該證人分別收取賄款之情節一致，顯見起訴書記",
                ""
            ],
            [
                "載「戶」、「家人」部分均係誤植，且已經原審實行公訴之",
                ""
            ],
            [
                "檢察官於原審審理時當庭更正予以刪除無誤（見原審卷第11",
                ""
            ],
            [
                "5 頁背面），是本院自應僅就上開檢察官更正後之犯罪事實",
                ""
            ],
            [
                "予以審理，附此敘明。",
                ""
            ],
            [
                "被告康清字選任辯護人雖於原審請求另依刑法第59條規定酌",
                ""
            ],
            [
                "減被告之刑等語。惟按量刑屬法院自由裁量職權，應受比例",
                ""
            ],
            [
                "原則等法則之拘束，並非可恣意為之，致礙及公平正義維護",
                ""
            ],
            [
                "，且必須兼顧一般預防之普遍適應性與具體個案特別預防之",
                ""
            ],
            [
                "妥當性，始稱相當。而刑法第59條之酌量減輕其刑，必其犯",
                ""
            ],
            [
                "罪之情狀，在客觀上足以引起一般同情，認為即予宣告法定",
                ""
            ],
            [
                "最低度刑期猶嫌過重者，亦即就全部犯罪情狀予以審酌，認",
                ""
            ],
            [
                "為在客觀上有足以引起社會上一般人之同情而顯可憫恕者，",
                ""
            ],
            [
                "始有其適用。如別有法定減輕事由，應先依法定減輕事由減",
                ""
            ],
            [
                "輕其刑後，科以最低刑度，猶嫌過重時，始得為之；若有二",
                ""
            ],
            [
                "種以上法定減輕事由，仍應先依法定減輕事由遞減其刑後，",
                ""
            ],
            [
                "科以最低刑度，猶嫌過重時，始得再依刑法第59條規定酌減",
                ""
            ],
            [
                "刑。衡諸賄選對於選舉之公平、公正和純潔性危害甚大，且",
                ""
            ],
            [
                "為政府嚴加查緝之重大犯罪，而被告康清字現年62歲，為本",
                ""
            ],
            [
                "案犯行時為社會歷練經驗豐富之成年人，且曾參第17-19 屆",
                ""
            ],
            [
                "之苗栗市竹南鎮鎮民代表選舉，其中並當選第18、19屆之鎮",
                ""
            ],
            [
                "民代表，此屆為第4 次參選，業據被告於本院準備程序時供",
                ""
            ],
            [
                "述明確（見本院卷第43頁）；可認其有豐富之參與選舉經驗",
                ""
            ],
            [
                "，自應知悉賄選對於選舉公平、公正和純潔性危害甚烈，竟",
                ""
            ],
            [
                "仍未循正常方式，執意賄選，對於社會善良風氣之斲傷與民",
                ""
            ],
            [
                "主法治秩序之破壞，莫此為甚。參酌被告所犯公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項之對於有投票權人交付賄賂罪，其法定",
                ""
            ],
            [
                "本刑為3 年以上10年以下有期徒刑，得併科1 百萬元以上1",
                "百萬元"
            ],
            [
                "千萬元以下罰金；況且被告得依公職人員選舉罷免法第99條",
                "千萬元"
            ],
            [
                "第5 項前段之規定，減輕其刑，經予以減輕後，其法定最輕",
                ""
            ],
            [
                "本刑為有期徒刑1 年6 月，以對於有投票權人交付賄賂罪對",
                ""
            ],
            [
                "民主選舉制度之嚴重戕害以觀，尚難謂其有情輕法重情形。",
                ""
            ],
            [
                "是故，本案被告倘再依刑法第59條規定予以酌減，反難契合",
                ""
            ],
            [
                "社會法律感情，恐悖離比例原則而終失均衡，經再三反覆斟",
                ""
            ],
            [
                "酌，為求個案裁判之妥當，兼及防衛社會之刑罰目的，本院",
                ""
            ],
            [
                "認被告犯行並無特殊之原因，且在客觀上亦不足以引起一般",
                ""
            ],
            [
                "人同情，如予宣告減輕其刑後之刑期，猶嫌過重之情，應無",
                ""
            ],
            [
                "適用刑法第59條規定酌減其刑之餘地。",
                ""
            ],
            [
                "四、上訴駁回理由之說明：",
                ""
            ],
            [
                "原審法院因認被告之罪證明確，適用公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項、第3 項、第5 項前段、第113 條第3 項，刑法",
                ""
            ],
            [
                "第11條、第28條、第37條第2 項、第3 項等規定，並審酌公",
                ""
            ],
            [
                "職人員選舉乃民主政治極重要之表徵，其攸關一國政治良窳",
                ""
            ],
            [
                "甚鉅，而賄選足以嚴重破壞民主機制之正常運作及選舉公平",
                ""
            ],
            [
                "性之主要根源，被告理當知悉賄選足以戕害民主社會之根本",
                ""
            ],
            [
                "價值，造成選風敗壞，卻為求當選，不惜以買票方式行賄，",
                ""
            ],
            [
                "顯輕視國家法律規定，視禁止賄選之國家政令於無物，對國",
                ""
            ],
            [
                "家民主法治之發展戕害甚深，惟念其於偵查、審判中均坦認",
                ""
            ],
            [
                "犯行，節省有限之司法資源，態度尚稱良好，兼衡本件行賄",
                ""
            ],
            [
                "之金額、行賄對象人數，被告犯罪之動機、目的、手段，被",
                ""
            ],
            [
                "告自述國小畢業，目前擔任鎮民代表，月入約5 萬多元，於",
                "5 萬多元"
            ],
            [
                "98年5 月6 日受有左額開放性骨折、左額葉挫傷、腦出血、",
                ""
            ],
            [
                "左膝撕裂傷而進行開顱手術等，須照顧患有糖尿病、紅斑性",
                ""
            ],
            [
                "狼瘡疾病之配偶，有財團法人為恭紀念醫院診斷證明書、重",
                ""
            ],
            [
                "光醫院診斷證明書各1 份為憑（見原審卷第11、12頁），家",
                ""
            ],
            [
                "中尚有兩個未婚、成年的兒子等一切情狀，量處有期徒刑1",
                ""
            ],
            [
                "年8 月，以示懲儆。並說明犯公職人員選舉罷免法第五章之",
                ""
            ],
            [
                "罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑",
                ""
            ],
            [
                "者，並宣告褫奪公權，公職人員選舉罷免法第113 條第3 項",
                ""
            ],
            [
                "定有明文，而此項褫奪公權之宣告，寓有強制性，為刑法第",
                ""
            ],
            [
                "37條第2 項之特別規定，不受宣告1 年以上有期徒刑之限制",
                ""
            ],
            [
                "，法院自應優先適用。然公職人員選舉罷免法第113 條第3",
                ""
            ],
            [
                "項規定對於褫奪公權之期間，即從刑之刑度如何並無明文。",
                ""
            ],
            [
                "故依公職人員選舉罷免法第113 條第3 項規定宣告褫奪公權",
                ""
            ],
            [
                "者，仍應適用刑法第37條第2 項，使其褫奪公權之期間有所",
                ""
            ],
            [
                "依憑始為合法（最高法院98年度台上字第629 號、96年度台",
                ""
            ],
            [
                "上字第2135號判決意旨參照）。而被告所犯之罪，既經宣告",
                ""
            ],
            [
                "有期徒刑以上之刑，應依公職人員選舉罷免法第113 條第3",
                ""
            ],
            [
                "項規定，考量其犯罪情節，諭知被告和褫奪公權3 年。及說",
                ""
            ],
            [
                "明「公職人員選舉罷免法第九十九條第三項規定：預備或用",
                ""
            ],
            [
                "以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。係",
                ""
            ],
            [
                "採絕對義務沒收主義，祇要係預備或用以行求期約或交付之",
                ""
            ],
            [
                "賄賂，不論是否屬於被告所有或已否扣案，法院均應宣告沒",
                ""
            ],
            [
                "收，並無自由裁量之餘地。但如其賄賂已交付予有投票權之",
                ""
            ],
            [
                "人收受，因收受者係犯刑法第一百四十三條第一項之投票受",
                ""
            ],
            [
                "賄罪，其所收受之賄賂應依同法條第二項規定沒收之，如全",
                ""
            ],
            [
                "部或一部不能沒收時，追徵其價額。故犯投票行賄罪者，其",
                ""
            ],
            [
                "已交付之賄賂固應依刑法第一百四十三條第二項之規定，於",
                ""
            ],
            [
                "其對向共犯所犯投票受賄罪案件中宣告沒收、追徵，而毋庸",
                ""
            ],
            [
                "再依上開規定重複宣告沒收。但若對向共犯（即收受賄賂者",
                ""
            ],
            [
                "）所犯投票受賄罪嫌業經檢察官依刑事訴訟法第二百五十三",
                ""
            ],
            [
                "條規定為不起訴處分，或依同法第二百五十三條之一為緩起",
                ""
            ],
            [
                "訴處分確定者，則收受賄賂之對向共犯既毋庸經法院審判，",
                ""
            ],
            [
                "其所收受之賄賂即無從由法院依刑法第一百四十三條第二項",
                ""
            ],
            [
                "之規定宣告沒收、追徵。至刑事訴訟法第二百五十九條之一",
                ""
            ],
            [
                "雖規定：檢察官依同法第二百五十三條或第二百五十三條之",
                ""
            ],
            [
                "一為不起訴或緩起訴之處分者，對供犯罪所用、供犯罪預備",
                ""
            ],
            [
                "或因犯罪所得之物，以屬於被告者為限，『得』單獨聲請法",
                ""
            ],
            [
                "院宣告沒收。惟其特別限制供犯罪所用、供犯罪預備或因犯",
                ""
            ],
            [
                "罪所得之物，且必須『屬於被告者』，始『得』由檢察官聲",
                ""
            ],
            [
                "請法院宣告沒收，係採相對義務沒收主義，與前揭公職人員",
                ""
            ],
            [
                "選舉罷免法第九十九條第三項規定『不問屬於犯人與否』均",
                ""
            ],
            [
                "沒收之，其範圍並不相同。而該法條用語既曰『得』，而非",
                ""
            ],
            [
                "曰『應』，則檢察官是否依該條規定單獨聲請法院宣告沒收",
                ""
            ],
            [
                "，仍有裁量權，若檢察官未依上述規定單獨聲請法院宣告沒",
                ""
            ],
            [
                "收，則法院自仍應依公職人員選舉罷免法第九十九條第三項",
                ""
            ],
            [
                "之規定，將犯投票行賄罪者所交付之賄賂，於投票行賄罪之",
                ""
            ],
            [
                "本案予以宣告沒收，始符立法本旨。」（最高法院101 年度",
                ""
            ],
            [
                "台上字第2589號判決意旨參照）。又按「刑法沒收之物，雖",
                ""
            ],
            [
                "指原物，但金錢為代替物，重在兌換價值，而不在原物，自",
                ""
            ],
            [
                "難拘泥於沒收原物之理論，認沒收販賣毒品所得之金錢，以",
                ""
            ],
            [
                "當場搜獲扣押者為限」（最高法院71年台覆字第2 號判例意",
                ""
            ],
            [
                "旨參照）。再按「共同正犯預備或用以行求期約或交付之賄",
                ""
            ],
            [
                "賂為新台幣時，因係合併計算，為避免執行時發生重複沒收",
                ""
            ],
            [
                "之情形，故各共同正犯之間係採連帶沒收主義，於裁判時應",
                ""
            ],
            [
                "諭知被告共同犯罪所得之財物應與其他共同正犯連帶沒收之",
                ""
            ],
            [
                "。但若共同正犯預備或用以行求期約或交付賄賂（如現金）",
                ""
            ],
            [
                "之全部或一部業經扣案，則該扣案部分之應沒收物既無發生",
                ""
            ],
            [
                "重複執行沒收之虞，即無適用共犯連帶沒收主義之餘地。」",
                ""
            ],
            [
                "（最高法院99年度台上字第4787號判決意旨參照）。本件經",
                ""
            ],
            [
                "公訴檢察官向偵查檢察官確認結果，陳稱略以：本案扣得款",
                ""
            ],
            [
                "項要另案聲請沒收，不用在本案處理，其餘無意見等語（見",
                ""
            ],
            [
                "原審卷第117 頁），而就被告用以交付之賄款即附表編號1",
                ""
            ],
            [
                "、5 暨被告與同案被告康昭和用以交付之賄款即附表編號6",
                ""
            ],
            [
                "，依公職人員選舉罷免法第99條第3 項規定予以宣告沒收，",
                ""
            ],
            [
                "附表編號6 部分諭知與同案被告康昭和連帶沒收。至被告用",
                ""
            ],
            [
                "以交付之賄款即附表編號2 、3 、4 部分，業經扣案，則由",
                ""
            ],
            [
                "檢察官另行單獨聲請宣告沒收等。核其採證及認事用法均無",
                ""
            ],
            [
                "違誤，量刑亦屬妥適，應予維持。",
                ""
            ],
            [
                "被告上訴意旨以其雖然犯公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之交付賄賂罪，然被告於偵查原審始終坦承犯行，犯後態度",
                ""
            ],
            [
                "良好，確實已有悔悟之意；且被告前無犯罪前科，平日經常",
                ""
            ],
            [
                "服務地方民眾，向來素行良好；經本案判決後，被告以後亦",
                ""
            ],
            [
                "不可能再出來參與民意代表選舉，因經法院認定賄選成立，",
                ""
            ],
            [
                "對政治人物而言是一大打擊，實難再出來參選。因此，被告",
                ""
            ],
            [
                "實不可能有再犯之虞。況且，原審檢察官對於是否給予被告",
                ""
            ],
            [
                "緩刑之宣告，並無反對之意見。而緩刑之目的是針對被告給",
                ""
            ],
            [
                "予獎勵自新之機會，原審判決所持之理由似乎已逾越緩刑之",
                ""
            ],
            [
                "目的及所應裁量之事由。且本院以往判決，就同為違反公職",
                ""
            ],
            [
                "人員選舉罷免法案件，亦有給予緩刑者；原審法院就其他同",
                ""
            ],
            [
                "為鄉鎮民代表候選人進行賄選而違反公職人員選舉罷免法案",
                ""
            ],
            [
                "件者，亦多有給予緩刑者；被告與其他人之案情相同，其他",
                ""
            ],
            [
                "人可獲得緩刑宣告，卻不予被告緩刑，顯然有失公允。故請",
                ""
            ],
            [
                "考量上情，給予附條件之緩刑，被告願意依照原審檢察官所",
                ""
            ],
            [
                "提出之條件，支付國庫50萬元，或由法院依職權裁量合適之",
                "50萬元"
            ],
            [
                "條件，被告均願意接受等語。然按緩刑之宣告，除應具備刑",
                ""
            ],
            [
                "法第74條第1 項所定之形式要件外，並須有可認為以暫不執",
                ""
            ],
            [
                "行刑罰為適當之情形，始得為之。至是否適當宣告緩刑，本",
                ""
            ],
            [
                "屬法院之職權，得依審理之結果斟酌決定，非謂符合緩刑之",
                ""
            ],
            [
                "形式要件者，即不審查其實質要件，均應予以宣告緩刑，故",
                ""
            ],
            [
                "倘經審查認不宜緩刑，而未予宣告者，尚不生不適用法則之",
                ""
            ],
            [
                "違法問題。查原審法院已說明被告為求當選而主導本案行賄",
                ""
            ],
            [
                "，為導正賄選之不良風氣，避免社會上形成於賄選後若遭查",
                ""
            ],
            [
                "獲，認罪後即可換取緩刑宣告，而使潛在之犯罪行為人更加",
                ""
            ],
            [
                "肆無忌憚逕為賄選犯行，敗壞選舉風氣，故認尚不宜予以宣",
                ""
            ],
            [
                "告緩刑等，難認有何不當或違法之處。再者，被告曾參第17",
                ""
            ],
            [
                "-19 屆之苗栗市竹南鎮鎮民代表選舉，第17屆未當選，第18",
                ""
            ],
            [
                "、19屆則有當選，此屆為第4 次參選，業據被告於本院準備",
                ""
            ],
            [
                "程序時供述明確（見本院卷第43頁）；可認其有豐富之參與",
                ""
            ],
            [
                "選舉經驗，自應深知選舉公平性之重要，而其所為賄選行為",
                ""
            ],
            [
                "，顯非因一時失慮所為而致罹刑典者。又選舉乃民主政治之",
                ""
            ],
            [
                "基石，由選民評斷候選人之才德、品行、學識、操守、政見",
                ""
            ],
            [
                "而選賢與能，攸關國家政治之良窳甚鉅；賄選則為敗壞選風",
                ""
            ],
            [
                "之主要根源，抹滅實行民主政治之真意，影響選舉之公正及",
                ""
            ],
            [
                "純潔；況因賄選而當選者，其因賄選而支出之龐大資金，是",
                ""
            ],
            [
                "否須自所從事職務或其職務上之機會，俟機謀取，則又敗壞",
                ""
            ],
            [
                "官箴；以此而言，賄選之戕害民主政治，莫此為甚，自不宜",
                ""
            ],
            [
                "輕縱給予緩刑。至於被告是否平日經常服務地方民眾，且經",
                ""
            ],
            [
                "本案判決賄選成立後，已不可能再出來參與民意代表選舉等",
                ""
            ],
            [
                "情，亦應認與是否宣告緩刑之要件無涉。另被告之選任辯護",
                ""
            ],
            [
                "人雖與本院或原審法院之他案判決，稱其他案件亦多有宣告",
                ""
            ],
            [
                "緩刑者；然個案之犯罪情節不同，縱同係候選人行賄，其各",
                ""
            ],
            [
                "人之犯罪態樣、參與選舉之經驗有異，且是否有多次參選經",
                ""
            ],
            [
                "驗，而對民主政治之真締應有不同之認識等等，均非必相同",
                ""
            ],
            [
                "，本難以比附援引，被告之選任辯護人執無拘束力之他案判",
                ""
            ],
            [
                "決，指摘原判決未予宣告緩刑為不當，自非適法。綜上，本",
                ""
            ],
            [
                "案被告所宣告之刑，殊無以暫不執行為適當之情形，自不宜",
                ""
            ],
            [
                "宣告緩刑，被告上訴意旨請求為緩刑之宣告等語，均非可採",
                ""
            ],
            [
                "，其上訴為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王雪惠到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    14    日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  邱  顯  祥",
                ""
            ],
            [
                "法  官  王  增  瑜",
                ""
            ],
            [
                "法  官  林  源  森",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴狀，其未敘",
                ""
            ],
            [
                "述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均",
                ""
            ],
            [
                "須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  周  巧  屏",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    14    日",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬───┬─────┬─────┬──────────┬────┐",
                ""
            ],
            [
                "│編號│行為人│   時間   │地點      │     方式           │金額    │",
                ""
            ],
            [
                "├──┼───┼─────┼─────┼──────────┼────┤",
                ""
            ],
            [
                "│ 1  │康清字│103 年10月│苗栗縣竹南│康清字上前拜票，將新│1千元   │",
                "1千元"
            ],
            [
                "│    │      │底傍晚18、│鎮照南里崇│台幣（下同）千元現鈔│（未扣案│",
                "千元"
            ],
            [
                "│    │      │19時許。  │明街25號前│夾入競選傳單內，交付│）      │",
                ""
            ],
            [
                "│    │      │          │。        │給洪徐美佐收受。    │        │",
                ""
            ],
            [
                "├──┼───┼─────┼─────┼──────────┼────┤",
                ""
            ],
            [
                "│ 2  │康清字│103 年10月│苗栗縣照南│康清字上前拜票，將1 │1千元   │",
                "1千元"
            ],
            [
                "│    │      │底某日傍晚│里崇明街25│千元現鈔夾入競選傳單│（已扣案│",
                "千元"
            ],
            [
                "│    │      │18、19時許│號前。    │內，交付給陳胡玉梅收│）      │",
                ""
            ],
            [
                "│    │      │。        │          │受。                │        │",
                ""
            ],
            [
                "├──┼───┼─────┼─────┼──────────┼────┤",
                ""
            ],
            [
                "│ 3  │康清字│103 年10月│苗栗縣竹南│康清字前往拜票，交付│1千元   │",
                "1千元"
            ],
            [
                "│    │      │30日傍晚18│鎮照南里20│競選傳單，並將2 張50│（已扣案│",
                ""
            ],
            [
                "│    │      │、19時許。│鄰自強街5 │0 元現鈔塞進吳旻芳手│）      │",
                "0 元"
            ],
            [
                "│    │      │          │號吳旻芳住│中，吳旻芳仍予收受。│        │",
                ""
            ],
            [
                "│    │      │          │處。      │                    │        │",
                ""
            ],
            [
                "├──┼───┼─────┼─────┼──────────┼────┤",
                ""
            ],
            [
                "│ 4  │康清字│103 年10月│苗栗縣竹南│康清字前往拜票，並將│1千元   │",
                "1千元"
            ],
            [
                "│    │      │30日傍晚18│鎮照南里20│2 張500 元現鈔夾入競│（已扣案│",
                "500 元"
            ],
            [
                "│    │      │、19時許。│鄰自強街9 │選傳單內，交付給劉芸│）      │",
                ""
            ],
            [
                "│    │      │          │號劉芸安住│安收受。            │        │",
                ""
            ],
            [
                "│    │      │          │處。      │                    │        │",
                ""
            ],
            [
                "├──┼───┼─────┼─────┼──────────┼────┤",
                ""
            ],
            [
                "│ 5  │康清字│103 年10月│苗栗縣竹南│康清字前往拜票，並將│1千元   │",
                "1千元"
            ],
            [
                "│    │      │底某日傍晚│鎮照南里20│1 千元現鈔夾入競選傳│（未扣案│",
                "1 千元"
            ],
            [
                "│    │      │18、19時許│鄰自強街  │單內，交付給李金源收│）      │",
                ""
            ],
            [
                "│    │      │。        │12號李金源│受。                │        │",
                ""
            ],
            [
                "│    │      │          │住處。    │                    │        │",
                ""
            ],
            [
                "├──┼───┼─────┼─────┼──────────┼────┤",
                ""
            ],
            [
                "│ 6  │康清字│103 年10月│苗栗縣竹南│康清字、康昭和一同前│1千元   │",
                "1千元"
            ],
            [
                "│    │康昭和│底某日傍晚│鎮照南里20│往拜票，康清字拿競選│（未扣案│",
                ""
            ],
            [
                "│    │      │某時許。  │鄰自強街22│傳單給黃盛榮，並由康│）      │",
                ""
            ],
            [
                "│    │      │          │號黃盛榮住│昭和交付1 千元現鈔給│        │",
                "1 千元"
            ],
            [
                "│    │      │          │處。      │黃盛榮收受。        │        │",
                ""
            ],
            [
                "└──┴───┴─────┴─────┴──────────┴────┘",
                ""
            ],
            [
                "附錄論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,104,台上,3167,20151021": [
            [
                "最高法院刑事判決　　　　　　一○四年度台上字第三一六七號",
                ""
            ],
            [
                "上　訴　人　康清字",
                ""
            ],
            [
                "選任辯護人　江錫麒律師",
                ""
            ],
            [
                "　　　　　　王炳人律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台中分院中華民國一○四年七月十四日第二審判決（一○四年度",
                ""
            ],
            [
                "選上訴字第六六七號，起訴案號：台灣苗栗地方法院檢察署一○",
                ""
            ],
            [
                "三年度選偵字第二七、二八、四五、四九號），提起上訴，本院",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非",
                ""
            ],
            [
                "以判決違背法令為理由，不得為之。是提起第三審上訴，應以原",
                ""
            ],
            [
                "判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依",
                ""
            ],
            [
                "據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不",
                ""
            ],
            [
                "當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理",
                ""
            ],
            [
                "由之違法情形，不相適合時，均應認其上訴為違背法律上之程式",
                ""
            ],
            [
                "，予以駁回。本件上訴人康清字上訴意旨略以：上訴人犯罪情",
                ""
            ],
            [
                "節輕微，交付賄賂之金額總共僅新台幣（下同）六千元，與同因",
                "六千元"
            ],
            [
                "該次選舉遭訴追之他案被告，動輒賄賂之金額達萬元以上不同，",
                "萬元"
            ],
            [
                "原判決未說明情節較輕之上訴人不予緩刑宣告之理由，違反公平",
                ""
            ],
            [
                "原則，並有判決不備理由之違法。第一審及原審判決均未給予上",
                ""
            ],
            [
                "訴人附條件緩刑，惟查原審法院關於同類案件給予緩刑之案例甚",
                ""
            ],
            [
                "多，如原審一○○年度選上訴字第一六三一號、一○○年度選上",
                ""
            ],
            [
                "訴字第一一二三號、一○○年度選上訴字第九八七號、一○○年",
                ""
            ],
            [
                "度選上訴字第二七三號、一○四年度選上訴字第六一二號、一○",
                ""
            ],
            [
                "四年度選上訴字第七六一號、一○四年度選上訴字第六八三號、",
                ""
            ],
            [
                "九十九年度選上字第一五九九號、九十九年度選上字第一四○七",
                ""
            ],
            [
                "號等。另本次選舉，第一審法院就相同之鄉鎮代表之候選人進行",
                ""
            ],
            [
                "賄選而違反公職人員選舉罷免法給予緩刑之案件，亦有台灣苗栗",
                ""
            ],
            [
                "地方法院一○四年度選訴字第一四號、一○四年度選訴字第一三",
                ""
            ],
            [
                "號、一○四年度選訴字第八號、一○四年度選訴字第四號、一○",
                ""
            ],
            [
                "三年度選訴字第六號、一○三年度選訴字第四號、一○三年度選",
                ""
            ],
            [
                "訴字第二號、九十九年度選訴字第二三號、九十七年度選訴字第",
                ""
            ],
            [
                "一七號等案件，上開案件之犯罪情節，不乏較本件為重之情形，",
                ""
            ],
            [
                "但仍獲得法院給予緩刑之恩典，可見本案未給予緩刑之不公平性",
                ""
            ],
            [
                "。上訴人沒有前科紀錄，素行良好，雖所犯係法定本刑有期徒刑",
                ""
            ],
            [
                "三年以上之賄選罪，有一定之非難性，但上訴人案發後始終坦承",
                ""
            ],
            [
                "犯行，配合檢警辦案，足見確有悔意，歷經此次偵審程序，已足",
                ""
            ],
            [
                "生警惕，較之上開其他案情較嚴重之被告均獲緩刑之處分，上訴",
                ""
            ],
            [
                "人更應獲附條件緩刑之恩典，原審未宣告緩刑，其裁量差異過大",
                ""
            ],
            [
                "，有違反公平原則。類似案件之緩刑與否，交給法院自由裁量，",
                ""
            ],
            [
                "顯已造成當事人間之不公平，違反憲法之公平原則，影響人民對",
                ""
            ],
            [
                "司法之信賴，鈞院若對下級法院裁量歧異情形未予糾正，恐使人",
                ""
            ],
            [
                "民更不信賴司法。上訴人願意繳納第一審檢察官所提之五十萬元",
                "五十萬"
            ],
            [
                "公益金，亦願接受法治教育或提供一百小時以上之勞動服務，請",
                ""
            ],
            [
                "給予上訴人重生之機會。依鈞院之判決意旨，緩刑與否，法院",
                ""
            ],
            [
                "雖有裁量之權，惟就刑法第七十四條第一項所定「暫不執行為適",
                ""
            ],
            [
                "當」之要件，宜採取較低之審查密度，且與犯罪情節重大等並無",
                ""
            ],
            [
                "必然關連性。況依刑法緩刑規定之立法意旨，審酌時自應就該條",
                ""
            ],
            [
                "之要件及是否有助被告改過自新而為衡酌。原判決理由說明認不",
                ""
            ],
            [
                "宜給予上訴人緩刑宣告之原因，顯係採社會預防之處罰概念，容",
                ""
            ],
            [
                "有將緩刑「特別預防」之目的，轉為「一般預防」，有違緩刑之",
                ""
            ],
            [
                "立法在於使被告個人有改過自新機會之目的，亦與刑法擴大緩刑",
                ""
            ],
            [
                "適用範圍之修正意旨有間，並與鈞院判決意旨所闡釋緩刑宣告應",
                ""
            ],
            [
                "採較低裁量密度歧異。上訴人所受宣告刑符合宣告緩刑之要件，",
                ""
            ],
            [
                "上訴人為初犯，且於民國九十八年間因左額骨折及腦出血，進行",
                ""
            ],
            [
                "頭部開顱手術，現年六十二歲，年事已高，依上訴人年齡評估術",
                ""
            ],
            [
                "後復原、醫療照護需求，以及上訴人之配偶罹患紅斑性狼瘡需人",
                ""
            ],
            [
                "照顧等情，應認上訴人為初犯易於改過自新，且因本案宣告褫奪",
                ""
            ],
            [
                "公權不致再犯，監所內之醫療照護設施恐無法照顧上訴人之身體",
                ""
            ],
            [
                "情況，復為避免短期自由刑流弊，上訴人亦同意遵照檢察官之緩",
                ""
            ],
            [
                "刑條件繳交五十萬元予國庫，檢察官於求刑時亦不反對給予宣告",
                "五十萬元"
            ],
            [
                "緩刑，應認上訴人之情況顯以暫不執行刑罰為適當。原判決未審",
                ""
            ],
            [
                "酌刑法第七十四條第一項之法定要件，其所持理由，顯已逾越構",
                ""
            ],
            [
                "成要件之範圍，有判決適用法則不當之違法。原判決先依公職",
                ""
            ],
            [
                "人員選舉罷免法第九十九條第五項前段之規定，減輕上訴人刑期",
                ""
            ],
            [
                "為有期徒刑一年六月，又宣告量處有期徒刑一年八月，將宣告刑",
                ""
            ],
            [
                "加重二月，並未斟酌刑法第五十七條各款所列有何不利上訴人之",
                ""
            ],
            [
                "加重量刑資料，得據以在依法減刑後再行加重，對上訴人為不利",
                ""
            ],
            [
                "之量刑宣告，且與上開減刑後之結果歧異，其量刑職權之行使，",
                ""
            ],
            [
                "顯有判決不適用法則及理由矛盾之違法云云。",
                ""
            ],
            [
                "二、惟查原判決依憑上訴人於偵查及審理時之自白，證人康昭和",
                ""
            ],
            [
                "、陳胡玉梅、吳玉、黃盛榮、劉芸安、吳旻芳、洪壓、洪徐美佐",
                ""
            ],
            [
                "、李金源之證言，卷附苗栗縣選舉委員會一○四年一月十八日苗",
                ""
            ],
            [
                "縣選一字第○○○○○○○○○○號函附候選人名單公告、當選",
                ""
            ],
            [
                "人名單公告及選舉人名冊，證人李金源、劉芸安、陳胡玉梅、黃",
                ""
            ],
            [
                "盛榮、吳旻芳、洪徐美佐等人之全戶戶籍資料查詢結果，苗栗縣",
                ""
            ],
            [
                "警察局竹南分局搜索扣押筆錄暨扣押物品目錄表、現金照片，財",
                ""
            ],
            [
                "團法人為恭紀念醫院診斷證明書、重光醫院診斷證明書等證據資",
                ""
            ],
            [
                "料，資以認定上訴人有原判決事實欄所載之投票交付賄賂犯行，",
                ""
            ],
            [
                "因而維持第一審關於論處上訴人共同犯公職人員選舉罷免法第九",
                ""
            ],
            [
                "十九條第一項之交付賄賂罪刑部分之判決，駁回該部分上訴人在",
                ""
            ],
            [
                "第二審之上訴，已詳述其依憑之證據及認定之理由。所為論述，",
                ""
            ],
            [
                "核與卷證資料相符，從形式上觀察，並無違背法令之情形。",
                ""
            ],
            [
                "三、按認事採證、證據之取捨及證據證明力之判斷，俱屬事實審",
                ""
            ],
            [
                "法院之職權，苟無違背證據法則，自不能指為違法。再法定本刑",
                ""
            ],
            [
                "範圍內應如何量定其刑罰及是否宣告緩刑，均屬法院得依職權就",
                ""
            ],
            [
                "個案情狀為斟酌決定之事項，若其量刑無逾越法定刑之範圍，亦",
                ""
            ],
            [
                "無明顯濫用裁量權情形者，即不得遽指為違法。如未宣告緩刑，",
                ""
            ],
            [
                "亦不生不適用法則之問題。原判決先說明上訴人於偵查中自白本",
                ""
            ],
            [
                "案犯行，其所犯公職人員選舉罷免法第九十九條第一項之投票交",
                ""
            ],
            [
                "付賄賂罪，應依同條第五項前段規定，減輕其刑。再依上訴人之",
                ""
            ],
            [
                "責任為基礎，以第一審已審酌公職人員選舉乃民主政治極重要之",
                ""
            ],
            [
                "表徵，攸關一國政治良窳甚鉅，而賄選足以嚴重破壞民主機制之",
                ""
            ],
            [
                "正常運作及選舉公平性之主要根源，上訴人理當知悉賄選足以戕",
                ""
            ],
            [
                "害民主社會之根本價值，造成選風敗壞，卻為求當選，不惜以買",
                ""
            ],
            [
                "票方式行賄，顯輕視國家法律規定，視禁止賄選之國家政令於無",
                ""
            ],
            [
                "物，對國家民主法治之發展戕害甚深，惟念其於偵查、審判中均",
                ""
            ],
            [
                "坦認犯行，節省有限之司法資源，態度尚稱良好，兼衡本件行賄",
                ""
            ],
            [
                "之金額、行賄對象人數，上訴人犯罪之動機、目的、手段，其學",
                ""
            ],
            [
                "歷、經濟狀況，目前擔任鎮民代表，於九十八年五月六日受有左",
                ""
            ],
            [
                "額開放性骨折、左額葉挫傷、腦出血、左膝撕裂傷而進行開顱手",
                ""
            ],
            [
                "術等，須照顧患有糖尿病、紅斑性狼瘡疾病之配偶，家中有兩個",
                ""
            ],
            [
                "未婚、成年的兒子等一切情狀，於經減輕後之處斷刑範圍內（有",
                ""
            ],
            [
                "期徒刑一年六月以上五年以下），量處有期徒刑一年八月，經核",
                ""
            ],
            [
                "並無違誤，量刑亦屬妥適，其因而維持第一審判決之量刑，既未",
                ""
            ],
            [
                "逾越法定刑度，又無濫用裁量情事，且所為量處已近減輕後處斷",
                ""
            ],
            [
                "刑之最輕刑度，難謂有何違法。而有期徒刑減輕者減輕其刑至二",
                ""
            ],
            [
                "分之一，刑法第六十六條前段定有明文，所謂減輕其刑至二分之",
                ""
            ],
            [
                "一者，係指減刑之最高度以二分之一為限，並就法定本刑減輕而",
                ""
            ],
            [
                "言，在二分之一限度之內，究應減幾分之幾，裁判時本有裁量之",
                ""
            ],
            [
                "權，並非每案均須減至二分之一始為合法。原判決並未敘述先依",
                ""
            ],
            [
                "公職人員選舉罷免法第九十九條第五項前段之規定，減輕上訴人",
                ""
            ],
            [
                "刑期二分之一，為有期徒刑一年六月，再宣告加重量處有期徒刑",
                ""
            ],
            [
                "一年八月，自無判決不適用法則及理由矛盾情形，上訴意旨此部",
                ""
            ],
            [
                "分指摘，尚有誤會。其任指原判決違法云云，核非上訴第三審之",
                ""
            ],
            [
                "適法理由。",
                ""
            ],
            [
                "四、緩刑之宣告，除應具備刑法第七十四條各款所定條件外，並",
                ""
            ],
            [
                "須有可認為以暫不執行刑罰為適當之情形，始得為之，屬於法院",
                ""
            ],
            [
                "裁判時得依職權就個案情狀為裁量之事項，不得以原判決未宣告",
                ""
            ],
            [
                "緩刑指為違背法令。況本案與他案之犯罪情節本未盡相同，基於",
                ""
            ],
            [
                "個案拘束之原則，自不得以他案之判決結果或量刑，執為原判決",
                ""
            ],
            [
                "有何違背法令之論據。原判決已說明第一審法院以上訴人為求當",
                ""
            ],
            [
                "選而主導本案行賄，為導正賄選之不良風氣，避免社會上形成於",
                ""
            ],
            [
                "賄選後若遭查獲，認罪後即可換取緩刑宣告，而使潛在之犯罪行",
                ""
            ],
            [
                "為人更加肆無忌憚逕為賄選犯行，敗壞選舉風氣，故認尚不宜予",
                ""
            ],
            [
                "以宣告緩刑等理由，並無不當。再指出上訴人如何係第四次參選",
                ""
            ],
            [
                "鎮民代表，其有豐富之選舉經驗，自應深知選舉公平性之重要，",
                ""
            ],
            [
                "其所為賄選行為，顯非因一時失慮致罹刑典。又選舉乃民主政治",
                ""
            ],
            [
                "之基石，由選民評斷候選人之才德、品行、學識、操守、政見而",
                ""
            ],
            [
                "選賢與能，攸關國家政治之良窳甚鉅；賄選則為敗壞選風之主要",
                ""
            ],
            [
                "根源，抹滅實行民主政治之真意，影響選舉之公正及純潔；況因",
                ""
            ],
            [
                "賄選而當選者，其因賄選而支出之龐大資金，是否須自所從事職",
                ""
            ],
            [
                "務或其職務上之機會，俟機謀取，則又敗壞官箴；故賄選之戕害",
                ""
            ],
            [
                "民主政治，莫此為甚，自不宜輕縱給予緩刑。至於上訴人是否平",
                ""
            ],
            [
                "日經常服務地方民眾，且經本案判決賄選成立後，已不可能再出",
                ""
            ],
            [
                "來參與民意代表選舉等情，與是否宣告緩刑之要件無涉。另所稱",
                ""
            ],
            [
                "原審、第一審法院其他案件多有宣告緩刑云云，然個案之犯罪情",
                ""
            ],
            [
                "節不同，不得以無拘束力之他案判決，指摘第一審判決未予宣告",
                ""
            ],
            [
                "緩刑為不當。爰認上訴人並無暫不執行刑罰為適當之情，乃未諭",
                ""
            ],
            [
                "知緩刑，此乃原審審判職權之合法行使，仍無濫用權限之情形，",
                ""
            ],
            [
                "尤不能任意指摘，執為第三審上訴之適法理由。上訴人上訴意旨",
                ""
            ],
            [
                "，置原判決理由之明白論敘於不顧，仍以陳詞，對原審裁量職權",
                ""
            ],
            [
                "之適法行使，漫行指摘，皆非適法之第三審上訴理由，其上訴違",
                ""
            ],
            [
                "背法律上之程式，應予駁回。本件既應從程序上加以駁回，上訴",
                ""
            ],
            [
                "意旨所請宣告緩刑云云，無從審酌，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○四  年    十    月  二十一  日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  張  春  福",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "法官  李  英  勇",
                ""
            ],
            [
                "法官  江  振  義",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○四  年    十    月  二十三  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}