{
    "id": "MLDM,96,選易,1,20071011,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C96%2C%E9%81%B8%E6%98%93%2C1%2C20071011%2C1",
    "history": {
        "MLDM,96,選易,1,20071011,1": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　 96年度選易字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "選任辯護人　江錫麒　律師",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官提起公訴（95年度選偵字第",
                ""
            ],
            [
                "25號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "一、被告以外之人審判外陳述筆錄",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文",
                ""
            ],
            [
                "。次按被告以外之人於偵查中向檢察官所為之陳述，除顯有",
                ""
            ],
            [
                "不可信之情況外，得為證據。又證人依法應具結而未具結者",
                ""
            ],
            [
                "，其證言不得作為證據，刑事訴訟法第159 條之1 第2 項、",
                ""
            ],
            [
                "第158 條之3 分別定有明文。查秘密證人A1於警詢中之陳述",
                ""
            ],
            [
                "，為被告以外之人於審判外之言詞陳述，屬傳聞證據，被告",
                ""
            ],
            [
                "之選任辯護人於本院準備程序期日中爭執其證據能力，且該",
                ""
            ],
            [
                "審判外之陳述筆錄，又無刑事訴訟第159 條之2 、159 條之",
                ""
            ],
            [
                "3 、159 條之5 所定例外得為證據之情事，是依刑事訴訟法",
                ""
            ],
            [
                "第159 條第1 項之規定，應認無證據能力。又秘密證人A1於",
                ""
            ],
            [
                "檢察官偵查時所為之供述，亦屬本案被告以外之人於審判外",
                ""
            ],
            [
                "所為之陳述，惟並無顯不可信之情況，且經過具結，依上開",
                ""
            ],
            [
                "規定，其於偵查中所為之供述乃具有證據能力。",
                ""
            ],
            [
                "二、被告於審判外之自白",
                ""
            ],
            [
                "按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問",
                ""
            ],
            [
                "、違法羈押或其他不正之方法，且與事實相符者，得為證據",
                ""
            ],
            [
                "；又訊問被告，應全程連續錄音；必要時，並應全程連續錄",
                ""
            ],
            [
                "影。但有急迫情況且經記明筆錄者，不在此限。筆錄內所載",
                ""
            ],
            [
                "之被告陳述與錄音或錄影之內容不符者，除有前項但書情形",
                ""
            ],
            [
                "外，其不符之部分，不得作為證據。刑事訴訟法第156 條第",
                ""
            ],
            [
                "1 項、第100 條之1 分別定有明文。被告選任辯護人為被告",
                ""
            ],
            [
                "辯護稱：被告於警詢時之自白係受員警誘導所製作，員警表",
                ""
            ],
            [
                "示不照其意思製作，就不讓被告離開，被告因有腎臟病，不",
                ""
            ],
            [
                "得已而為自白，且筆錄之內容亦與被告之真意不符，而認其",
                ""
            ],
            [
                "自白不具證據能力云云。惟查，經本院勘驗被告於95年5 月",
                ""
            ],
            [
                "31 日 之警詢錄音帶內容，發現筆錄製作過程係使用客語，",
                ""
            ],
            [
                "採一問一答方式進行，被告能針對於警員之各項提問作答，",
                ""
            ],
            [
                "語意清晰，回答一段落後，員警會將被告回答內容整理後以",
                ""
            ],
            [
                "國語覆誦，並有敲打鍵盤之聲音，員警問話口氣和緩，且偶",
                ""
            ],
            [
                "有電話鈴聲、開門聲等背景聲音等情，有本院96年6 月28日",
                ""
            ],
            [
                "勘驗筆錄在卷可稽；參以證人即製作筆錄之司法警察丁○○",
                ""
            ],
            [
                "於本院審理時亦具結證稱：被告於警局製作筆錄過程中，其",
                ""
            ],
            [
                "孫女亦有在場，伊並沒有對被告表示一定要照伊的意思講，",
                ""
            ],
            [
                "否則不讓被告回去之情事，筆錄製作過程都有錄音等語（見",
                ""
            ],
            [
                "本院卷第46-48 頁），是警詢筆錄製作過程既未見員警以不",
                ""
            ],
            [
                "悅或大聲之口吻詢問，被告之外孫女亦於製作筆錄過程中到",
                ""
            ],
            [
                "場陪同，苟有以不正方法取供之情事，亦未見被告親友出言",
                ""
            ],
            [
                "異議或制止，被告及選任辯護人以前詞置辯，顯屬無據，不",
                ""
            ],
            [
                "足採信。又本案被告警詢筆錄內容原記載部分：「（乙○○",
                ""
            ],
            [
                "交給你的3 萬元目前在何處？）因為我家有做生意，已經被",
                "3 萬元"
            ],
            [
                "我花掉1 萬6 千元，現我身上還有1 萬4 千元，已經主動交",
                " 千元"
            ],
            [
                "給警方。」等語（見偵查卷第8 頁），經本院勘驗警詢錄音",
                ""
            ],
            [
                "帶結果為：「（乙○○交給你的3 萬現在何處？）都花掉了",
                ""
            ],
            [
                "，全部花掉了。我家有賣檳榔，我買『花仔』花掉了。（你",
                ""
            ],
            [
                "拿給我的這些錢是你自己拿出來的嗎？）我自己拿的。」，",
                ""
            ],
            [
                "是原筆錄記載「 已經被我花掉1 萬6 千元，現我身上還有",
                "1 萬6 千元"
            ],
            [
                "1萬4 千元」等語，並未於錄音帶內出現上開內容，惟其餘錄",
                "1萬4 千元"
            ],
            [
                "音內容均與筆錄記載內容相符合，亦有前開勘驗筆錄所附之",
                ""
            ],
            [
                "錄音帶譯文在卷可佐（見本院卷第31-34 頁），則被告於警",
                ""
            ],
            [
                "詢時之供述，除前揭筆錄內容與警詢錄音內容不符之部分，",
                ""
            ],
            [
                "依刑事訴訟法第100 條之1 第2 項規定，此部分被告供述不",
                ""
            ],
            [
                "得作為證據；然被告於警詢時之其餘供述，則與警詢錄音內",
                ""
            ],
            [
                "容相符，且係被告基於自由意識所為之陳述，認有證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、公訴意旨略以：被告丙○○戶籍設於苗栗縣大湖鄉○○村○○",
                ""
            ],
            [
                "鄰○○路15號，其對於民國95年舉辦之大湖鄉明湖村村長選",
                ""
            ],
            [
                "舉係有投票權之人，詎其竟於95年5 月29日上午10時許，在",
                ""
            ],
            [
                "其住處收受乙○○（另由臺灣苗栗地方法院檢察署檢察官偵",
                ""
            ],
            [
                "查起訴）之賄賂新臺幣三萬元，而許以在大湖鄉明湖村村長",
                "三萬元"
            ],
            [
                "選舉中投票予參與競選之陳坤龍。嗣經警據報後於95年5 月",
                ""
            ],
            [
                "31日循線查獲，並扣得被告丙○○交出之賄款1 萬4 千元。",
                ""
            ],
            [
                "因認被告丙○○涉有刑法第143 條第1 項之有投票權之人收",
                ""
            ],
            [
                "受賄賂而許以其投票權為一定之行使罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項前段分別定有明文。而為貫徹無",
                ""
            ],
            [
                "罪推定原則，檢察官對於被告之犯罪事實，應負實質舉證責",
                ""
            ],
            [
                "任。檢察官舉證責任之內涵，除應盡提出證據之形式舉證責",
                ""
            ],
            [
                "任外，尚應指出其證明之方法，用以說服法院，使法官確信",
                ""
            ],
            [
                "被告犯罪構成事實之存在；在法院就檢察官起訴事實仍存有",
                ""
            ],
            [
                "合理懷疑之情形下，除於公平正義之維護外，無須依職權調",
                ""
            ],
            [
                "查證據以排除此合理懷疑，得逕為無罪判決，以維法院在控",
                ""
            ],
            [
                "辯雙方盡力攻防制度構造下之中立性，此觀刑事訴訟法第16",
                ""
            ],
            [
                "3 條第2 項之規定自明（最高法院92年度臺上字第128 號判",
                ""
            ],
            [
                "例意旨參照）。而為維持法院之中立性，所謂法院應依職權",
                ""
            ],
            [
                "調查證據之情形，應僅限於有相當理由足信檢察官無法盡職",
                ""
            ],
            [
                "地從事犯罪訴追者之角色，以致不能維持控辯雙方盡力攻防",
                ""
            ],
            [
                "之制度構造，否則自不得動輒以公平正義之維護為名，強求",
                ""
            ],
            [
                "法院為不利被告證據之調查，破壞當事人武器平等原則以及",
                ""
            ],
            [
                "法院公正中立形象之制度設計（最高法院91年度臺上字第58",
                ""
            ],
            [
                "46號判決意旨參照）。次按被告之自白，不得作為有罪判決",
                ""
            ],
            [
                "之唯一證據，仍應調查其他必要之證據，以察其是否與事實",
                ""
            ],
            [
                "相符，刑事訴訟法第156 條第2 項亦有明文。上開規定之立",
                ""
            ],
            [
                "法目的乃欲以補強證據擔保自白之真實性；亦即以補強證據",
                ""
            ],
            [
                "之存在，藉之限制自白在證據上之價值。而所謂補強證據，",
                ""
            ],
            [
                "則指除該自白本身外，其他足資以證明自白之犯罪事實確具",
                ""
            ],
            [
                "有相當程度真實性之證據而言。雖其所補強者，非以事實之",
                ""
            ],
            [
                "全部為必要，但亦須因補強證據與自白之相互利用，而足使",
                ""
            ],
            [
                "犯罪事實獲得確信者，始足當之，最高法院74年台覆字第10",
                ""
            ],
            [
                "號判例意旨復可參照。",
                ""
            ],
            [
                "三、公訴意旨認為被告涉有前揭投票受賄罪嫌，無非係以被告於",
                ""
            ],
            [
                "警詢之自白、秘密證人A1於偵查中之證述、證人徐天基（原",
                ""
            ],
            [
                "名甲○○）於本院審理中之證詞及扣案現金1 萬4 千元等為",
                ""
            ],
            [
                "其論據。然訊據被告丙○○堅決否認有何投票受賄犯行，辯",
                ""
            ],
            [
                "稱：伊並沒有收受任何由乙○○所交付之賄款，扣案的1萬4",
                ""
            ],
            [
                "千元，是伊的生活費，並非賄款等語。",
                " 千元"
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "被告丙○○於警詢時固自承：伊於95年5 月29日早上約10時",
                ""
            ],
            [
                "許，在苗栗縣大湖鄉○○村○○鄰○○路15號住處，收到一個",
                ""
            ],
            [
                "戴眼鏡，人認識，但名字不認識的人給的3 萬元，說要選陳",
                "3 萬元"
            ],
            [
                "坤龍，只有1 個人來而已等語（見偵查卷第8 頁及本院卷第",
                ""
            ],
            [
                "31-32 頁），惟其於偵查及本院審理時均否認有上開所述收",
                ""
            ],
            [
                "受賄賂之情事，而檢察官所舉證據，其中秘密證人A1於偵查",
                ""
            ],
            [
                "中之證詞，係證稱：被告曾向甲○○（指徐天基）自承收到",
                ""
            ],
            [
                "陳坤龍所發的買票錢，並向甲○○表示是陳坤龍、謝道明、",
                ""
            ],
            [
                "乙○○一起拿去他家，由乙○○將錢交給他，他家共10 票",
                ""
            ],
            [
                "，總共拿了3 萬元等語（見臺灣苗栗地方法院96年度證保字",
                "3 萬元"
            ],
            [
                "第3 號卷第1 頁）；證人徐天基於本院審理時則證稱：被告",
                ""
            ],
            [
                "是伊當村長時之鄰長，95年大湖鄉明湖村村長選舉時，伊是",
                ""
            ],
            [
                "候選人之一，另一候選人是陳坤龍，因有鄉親向伊反應有鄰",
                ""
            ],
            [
                "長拿陳坤龍之買票錢，伊就去找被告查證，被告有向伊承認",
                ""
            ],
            [
                "有拿對方候選人之3 萬元，並表示是乙○○拿給他的，伊有",
                "3 萬元"
            ],
            [
                "建議被告自首，但被告不願意等語（見本院卷第51-54 頁）",
                ""
            ],
            [
                "，是姑不論同為該次村長選舉候選人之證人徐天基之證詞可",
                ""
            ],
            [
                "信度，其等證詞至多僅能用以證明被告曾經於審判外向證人",
                ""
            ],
            [
                "徐天基自承其收受乙○○所交付用以買票之3 萬元乙情，其",
                "萬元"
            ],
            [
                "本質上仍屬被告於審判外之自白，尚不足以作為被告警詢自",
                ""
            ],
            [
                "白之補強證據。況被告於本院審理時曾供稱：伊於警詢時所",
                ""
            ],
            [
                "陳述之內容，是應證人徐天基的要求所述等語，此部分雖為",
                ""
            ],
            [
                "證人徐天基所否認，惟該次明湖村村長選舉，僅有2 位村長",
                ""
            ],
            [
                "候選人競選，在選情緊張、選戰激烈之際，以對手賄選藉以",
                ""
            ],
            [
                "打擊對手選情之方式，並非毫無可能，是被告自白之動機，",
                ""
            ],
            [
                "亦啟人疑竇。",
                ""
            ],
            [
                "公訴意旨雖另以扣案之現金1 萬4 千元，認定被告確有收受",
                ""
            ],
            [
                "賄款（買票錢）之情事，惟扣案之現金1 萬4 千元，固係於",
                ""
            ],
            [
                "被告持有中所扣得，然被告於偵查及本院審理時均否認該款",
                ""
            ],
            [
                "項為賄款，且其於警詢時雖供述扣案之現金係其主動交出，",
                ""
            ],
            [
                "但並未表示該款項即係乙○○所交付賄款中之一部（警詢筆",
                ""
            ],
            [
                "錄雖有記載，惟因與錄音帶內容不符，此部分予以排除，不",
                ""
            ],
            [
                "得作為證據，詳前所述），而現金為一般人日常生活中所必",
                ""
            ],
            [
                "須，一般成年人身上隨時攜帶數百、數千、甚或數萬之現金",
                ""
            ],
            [
                "等情形，亦在所多有，是僅憑一般人身上都會有的現金，實",
                ""
            ],
            [
                "無從證明被告上開警詢自白是否具有相當程度之真實性，顯",
                ""
            ],
            [
                "難認扣案現金1 萬4 千元足資成為被告警詢自白之補強證據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、綜上所述，本案除被告審判外之自白外，事實上並無其他積",
                ""
            ],
            [
                "極證據加以補強佐證，自難據此遽為其有罪之認定，公訴人",
                ""
            ],
            [
                "前揭所述犯罪事實及所憑證據，尚不足以使本院形成被告確",
                ""
            ],
            [
                "有上開投票受賄犯行之確信。揆諸首揭說明，被告犯罪不能",
                ""
            ],
            [
                "證明，依法應諭知被告無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃俊鳴到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　10　　月　　11　　日",
                ""
            ],
            [
                "刑事第一庭    法　官　林佩儒",
                ""
            ],
            [
                "以上正本與原本無異",
                ""
            ],
            [
                "如不服本判決應於送達後10日內向本院提出上訴狀",
                ""
            ],
            [
                "　　                     　　書記官　葉俊宏",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,96,選上易,2129,20080221,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　96年度選上易字第2129號",
                ""
            ],
            [
                "上　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　　　國民",
                ""
            ],
            [
                "上列上訴人因被告妨害投票案件，不服臺灣苗栗地方法院中華民",
                ""
            ],
            [
                "國96年10月11日第1審判決（96年度選易字第1號，起訴案號：臺",
                ""
            ],
            [
                "灣苗栗地方法院檢察署95年度選偵字第25號），提起上訴，本院",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本案經本院審理結果，認第1審判決認事用法並無不當，應",
                ""
            ],
            [
                "予維持，並引用第1審判決書記載之證據及理由（如附件）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二上訴人上訴意旨略以：被告乙○○已於警詢中之供述與警",
                ""
            ],
            [
                "詢錄音內容相符，係被告基於自由意識所為，又參以被告就",
                ""
            ],
            [
                "其收受由廖万德交付賄款新臺幣（以下同）3萬元，係支持",
                "3萬元"
            ],
            [
                "陳坤龍之款項，並就家中有10票，以及收受之時間、地點等",
                ""
            ],
            [
                "細節供述明確；且警員依據秘密證人A1之檢舉，前往被告",
                ""
            ],
            [
                "住處查證，足見被告並非與證人徐天基串通，以打擊對手選",
                ""
            ],
            [
                "情；承辦警員亦證稱被告於經警帶同回警局途中，表示身",
                ""
            ],
            [
                "上剩下的錢都在身上，至警局後將剩餘款拿出，與證人徐天",
                ""
            ],
            [
                "基證稱被告承認有拿到對方給付賄款3萬元一節相符等由，",
                "3萬元"
            ],
            [
                "不服原判決提起上訴。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項分別定有明文。次按所謂認定犯罪",
                ""
            ],
            [
                "事實之證據，係指足以認定被告確有犯罪行為之積極證據而",
                ""
            ],
            [
                "言，該項證據自須適合於被告犯罪事實之認定，始得採為斷",
                ""
            ],
            [
                "罪之資料；又事實審法院對於證據之取捨，依法雖有自由判",
                ""
            ],
            [
                "斷之權，然積極證據不足證明犯罪事實時，被告之抗辯或反",
                ""
            ],
            [
                "證縱屬虛偽，仍不能以此資為積極證據應予採信之理由；而",
                ""
            ],
            [
                "認定犯罪事實所憑之證據，無論係直接證據或間接證據，其",
                ""
            ],
            [
                "為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得",
                ""
            ],
            [
                "確信其為真實之程度者，始得據為有罪之認定，倘其證明尚",
                ""
            ],
            [
                "未達到此一程度，而有合理之懷疑存在，復無其他調查途徑",
                ""
            ],
            [
                "可尋，法院即應為無罪之判決，最高法院分別著有29年上字",
                ""
            ],
            [
                "第3105號、30年上字第482號、76年臺上字第4986號判例可",
                ""
            ],
            [
                "參。再按刑事訴訟法第161條已於91年2月8日修正公布，其",
                ""
            ],
            [
                "第1項規定：「檢察官就被告犯罪事實，應負舉證責任，並",
                ""
            ],
            [
                "指出證明之方法。」，因此，檢察官對於起訴之犯罪事實，",
                ""
            ],
            [
                "應負提出證據及說服之實質舉證責任。倘其所提出之證據，",
                ""
            ],
            [
                "不足為被告有罪之積極證明，或其指出證明之方法，無從說",
                ""
            ],
            [
                "服法院以形成被告有罪之心證，基於無罪推定之原則，自應",
                ""
            ],
            [
                "為被告無罪判決之諭知，亦有最高法院92年臺上字第128號",
                ""
            ],
            [
                "判例可循。",
                ""
            ],
            [
                "次以，本件被告於警詢中固曾為收受案外人廖万德交付投",
                ""
            ],
            [
                "票賄款3萬元之自白供述，然按「刑事訴訟法第156條第2項",
                "3萬元"
            ],
            [
                "規定，被告雖經自白，仍應調查其他必要之證據，以察其是",
                ""
            ],
            [
                "否與事實相符。立法目的乃欲以補強證據擔保自白之真實性",
                ""
            ],
            [
                "；亦即以補強證據之存在，藉之限制自白在證據上之價值。",
                ""
            ],
            [
                "而所謂補強證據，則指除該自白本身外，其他足資以證明自",
                ""
            ],
            [
                "白之犯罪事實確具有相當程度真實性之證據而言。雖其所補",
                ""
            ],
            [
                "強者，非以事實之全部為必要，但亦須因補強證據與自白之",
                ""
            ],
            [
                "相互利用，而足使犯罪事實獲得確信者，始足當之。」，最",
                ""
            ],
            [
                "高法院74年台覆字第10號判例意旨參照。是本案關於被告於",
                ""
            ],
            [
                "警詢中之自白供述自應有積極之證據資以審認，始得確認與",
                ""
            ],
            [
                "擔保被告上開自白之憑信。",
                ""
            ],
            [
                "公訴人雖以證人徐天基之證述內容堪認與被告於警詢之自白",
                ""
            ],
            [
                "供述相符，足以認定被告上開自白內容核與客觀事實相符云",
                ""
            ],
            [
                "云。此查：證人徐天基乃係參與本案選舉之參選人，其就被",
                ""
            ],
            [
                "告收受選舉對手即陳坤龍賄款之證述，即屬對其本身有利之",
                ""
            ],
            [
                "證述，與本案具有重大利害關係，證人徐天基證言得否據以",
                ""
            ],
            [
                "採認實非無疑；又被告縱有對證人徐天基陳述有收受陳坤龍",
                ""
            ],
            [
                "選舉賄款一節，亦屬被告於警詢、偵查、審判外之自白供述",
                ""
            ],
            [
                "，並不足遽以採認為被告不利之認定；況被告已於原審法院",
                ""
            ],
            [
                "審理中否認有向證人徐天基陳稱有收受陳坤龍給付賄款3萬",
                ""
            ],
            [
                "元之情事，公訴人就此亦無法舉列積極證據資以證明確有證",
                ""
            ],
            [
                "人徐天基所證述情事存在。",
                ""
            ],
            [
                "再者，本案公訴人雖以秘密證人之方式製作秘密證人A1之",
                ""
            ],
            [
                "筆錄作為本案之證據使用。然「刑事訴訟法第166條第1項規",
                ""
            ],
            [
                "定：「證人、鑑定人由審判長訊問後，當事人及辯護人得直",
                ""
            ],
            [
                "接或聲請審判長詰問之」，此項被告詰問權之規定，旨在發",
                ""
            ],
            [
                "現真實及保障人權，應屬被告之基本訴訟權；司法院大法官",
                ""
            ],
            [
                "會議釋字第384號解釋謂：「關於秘密證人制度，剝奪被移",
                ""
            ],
            [
                "送裁定人與證人對質詰問之權利，並妨礙法院發現真實」，",
                ""
            ],
            [
                "雖係就檢肅流氓條例有關秘密證人規定所為之解釋，然舉輕",
                ""
            ],
            [
                "明重，此一解釋已明示被告對證人之詰問權係被告之基本訴",
                ""
            ],
            [
                "訟權，應受憲法之保障。」最高法院91年度臺上字第7369號",
                ""
            ],
            [
                "裁判意旨參照；是關於公訴人引用秘密證人制度作為認定被",
                ""
            ],
            [
                "告犯有上開投票受賄罪之依據，茍秘密證人未於法院審判期",
                ""
            ],
            [
                "日施以交互詰問，令被告予對質、詰問之機會，對於被告訴",
                ""
            ],
            [
                "訟程序權之保障自有欠缺，自不能僅以朗讀告以秘密證人筆",
                ""
            ],
            [
                "錄要旨、提示交付閱覽之方式認定該秘密證人筆錄具有證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "公訴人所舉秘密證人A1之證言內容與證人徐天基證言內容相",
                ""
            ],
            [
                "符資可作為證人徐天基證言之補強證據云云；然公訴人所指",
                ""
            ],
            [
                "之秘密證人A1並未於原審法院審判中傳喚到庭予被告對質、",
                ""
            ],
            [
                "詰問之機會，對於被告訴訟程序權之保障顯有欠缺，實不足",
                ""
            ],
            [
                "以公訴人以秘密證人之方式製作秘密證人筆錄作為被告於警",
                ""
            ],
            [
                "詢中單一自白之補強證據，縱使被告未依據刑事訴訟制度聲",
                ""
            ],
            [
                "請傳喚秘密證人A1到庭時，亦應同為認定本案秘密證人A1於",
                ""
            ],
            [
                "警詢、偵查中之證述不具有證據能力。更者，本案秘密證人",
                ""
            ],
            [
                "A1與證人徐天基關係為何、是否與本件選舉勝敗密切相干等",
                ""
            ],
            [
                "，均非無研求餘地。",
                ""
            ],
            [
                "再者，公訴人既稱係由案外人廖万德交付本案賄款3萬元予",
                "3萬元"
            ],
            [
                "被告等，然廖万德行賄部分亦經原審法院以96年度選訴字第",
                ""
            ],
            [
                "4號判決無罪，如無行賄之人存在，被告當無構成收受賄款",
                ""
            ],
            [
                "之適格。",
                ""
            ],
            [
                "是本件原審判決以被告犯罪不能證明，而為無罪之判決，其",
                ""
            ],
            [
                "認事用法均無違誤。上訴人所舉列之上訴理由，均不足作為",
                ""
            ],
            [
                "被告不利認定之理由，其上訴為無理由，應予駁回。",
                ""
            ],
            [
                "三、據上論斷，應依刑事訴訟法第373條、第368條，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　2　　月　　21　　日",
                ""
            ],
            [
                "　　刑事第三庭    審判長法　官  王  增  瑜",
                ""
            ],
            [
                "　　　　　　　　　　　　　　    法　官  蔡  紹  良",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　  法　官  梁  堯  銘",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  陳  麗  玉",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}